{
  "an11.21:0.1": "Восходящие Наставления 11.21",
  "an11.21:0.2": "Глава Ануссати",
  "an11.21:0.3": "Сутта Сосредоточение Четвёртая",
  "an11.21:1.1": "Там Достопочтенный Сарипутта обратился к монахам:",
  "an11.21:1.2": "«Монахи, может ли монах обрести такое состояние сосредоточения, что он не будет воспринимать: Землю в отношении земли… Что-либо видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и изучаемое умом, но чтобы, [при этом], он всё равно [что-то] бы воспринимал?»",
  "an11.21:2.1": "«Мы пришли сюда издалека, друг, чтобы получить разъяснение смысла этого утверждения у Достопочтенного Сарипутты.",
  "an11.21:2.2": "В самом деле, было бы хорошо, если бы Достопочтенный Сарипутта прояснил бы значение этого утверждения.",
  "an11.21:2.3": "Услышав это из уст Достопочтенного Сарипутты, монахи запомнят это».",
  "an11.21:3.1": "«В таком случае, друзья, слушайте внимательно. Я буду говорить».",
  "an11.21:3.2": "«Да, друг» – ответили те монахи.",
  "an11.21:3.3": "Достопочтенный Сарипутта сказал:",
  "an11.21:4.1": "«Монахи, монах может обрести такое состояние сосредоточения, что он не будет воспринимать: землю в отношении земли… что-либо видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и изучаемое умом, но чтобы, [при этом], он всё равно [что-то] бы воспринимал».",
  "an11.21:5.1": "«Но как, друг, он может обрести такое состояние сосредоточения?»",
  "an11.21:6.1": "«Вот, монахи, монах воспринимает так:",
  "an11.21:6.2": "«Это покой, это наивысшее: прекращение всех формаций, оставление всех обретений, уничтожение жажды, бесстрастие, прекращение, ниббана».",
  "an11.21:6.3": "Вот так, монахи, этот монах может обрести такое состояние сосредоточения, что он не будет воспринимать землю в отношении земли… что-либо видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и изучаемое умом, но, [при этом], всё равно [что-то] будет воспринимать».",
  "an11.21:6.4": "Одиннадцатая.",
  "an11.21:6.5": "Глава Ануссати Вторая.",
  "an11.21:7.0": "Оглавление",
  "an11.21:7.1": "",
  "an11.21:7.2": "",
  "an11.21:7.3": "",
  "an11.21:7.4": ""
}