{
  "an11.12:0.1": "Восходящие Наставления 11.12",
  "an11.12:0.2": "Глава Ануссати",
  "an11.12:0.3": "Сутта Маханама Вторая",
  "an11.12:1.1": "Однажды Благословенный пребывал в стране Сакьев в Капилаваттху в Баньяновом Парке.",
  "an11.12:1.2": "И в то время Маханама из Сакьев только что выздоровел от болезни. ",
  "an11.12:1.3": "И в то время группа монахов изготавливала одеяние для Благословенного, размышляя так:",
  "an11.12:1.4": "«После истечения трёх месяцев [сезона дождей], когда эта одежда будет готова, Благословенный отправится в странствие».",
  "an11.12:2.1": "Маханама из клана Сакьев услышал об этом:",
  "an11.12:2.2": "«Группа монахов изготавливала одеяние для Благословенного, размышляя так:",
  "an11.12:2.3": "После истечения трёх месяцев [сезона дождей], когда эта одежда будет готова, Благословенный отправится в странствие».",
  "an11.12:2.4": "Маханама из клана Сакьев услышал об этом, подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
  "an11.12:2.5": "«Господин, я услышал [вот о чём]:",
  "an11.12:2.6": "«Группа монахов изготавливает одеяние для Благословенного, размышляя так:",
  "an11.12:2.7": "«После истечения трёх месяцев [сезона дождей], когда эта одежда будет готова, Благословенный отправится в странствие».",
  "an11.12:2.8": "Господин, как нам следует пребывать со всеми нашими делами и обязанностями?»",
  "an11.12:3.1": "«Хорошо, хорошо, Маханама!",
  "an11.12:3.2": "Вам подобает подходить к Татхагате и спрашивать его так:",
  "an11.12:3.3": "«Господин, как нам следует пребывать со всеми нашими делами и обязанностями?».",
  "an11.12:3.4": "Маханама, Преуспевает [лишь] человек, обладающий верой, а не тот, кто не обладает верой.",
  "an11.12:3.5": "Преуспевает [лишь] человек, обладающий усердием, а не тот, кто ленив.",
  "an11.12:3.6": "Преуспевает [лишь] тот, у кого утверждена осознанность, а не тот, ум кого замутнён.",
  "an11.12:3.7": "Преуспевает [лишь] тот, кто сосредоточен, а не тот, кто не сосредоточен.",
  "an11.12:3.8": "Преуспевает [лишь] мудрый, а не тот, кто не мудр.",
  "an11.12:3.9": "Утвердив в себе эти пять качеств, тебе далее следует развивать шесть вещей.",
  "an11.12:4.1": "Маханама, тебе следует памятовать о Татхагате:",
  "an11.12:4.2": "«Благословенный... учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный».",
  "an11.12:4.3": "Когда ученик Благородных памятует о Татхагате, то в этом случае его ум не охвачен жаждой, злобой или заблуждением.",
  "an11.12:4.4": "В этом случае его ум выпрямлен, опираясь на Татхагату.",
  "an11.12:4.5": "Ученик Благородных с выпрямленным умом черпает вдохновение в значении, черпает вдохновение в Дхамме, обретает радость, связанную с Дхаммой.",
  "an11.12:4.6": "Когда он рад, возникает восторг. У того, чей ум [пропитан] восторгом, тело становится безмятежным. Тот, у кого тело безмятежно, ощущает удовольствие. Ум того, кто ощущает удовольствие, становится сосредоточенным.",
  "an11.12:4.7": "Маханама, тебе следует развивать это памятование о Будде, когда ты идёшь, стоишь, сидишь, лежишь. Тебе следует развивать его во время работы и по мере пребывания в [своём] доме, полном детей».",
  "an11.12:5.1": "Далее, Маханама, тебе следует памятовать о Дхамме...",
  "an11.12:5.2": "памятовать о Сангхе...",
  "an11.12:5.3": "памятовать о своём собственном нравственном поведении...",
  "an11.12:5.4": "памятовать о щедрости...",
  "an11.12:5.5": "памятовать о божествах: ",
  "an11.12:5.6": "«Существуют дэвы [мира] Четырёх Великих Царей... и дэвы, что превыше этих. ",
  "an11.12:5.7": "Наделённые таким-то [уровнем] веры, они, умерев здесь [в этой жизни], переродились там. Точно такая же вера есть и у меня тоже.",
  "an11.12:5.8": "Наделённые таким-то [уровнем] нравственного поведения…",
  "an11.12:5.9": "учёности…",
  "an11.12:5.10": "щедрости…",
  "an11.12:5.11": "мудрости, они, умерев в этой жизни, переродились там. Точно такая же мудрость есть и у меня тоже».",
  "an11.12:5.12": "Когда ученик Благородных памятует о вере, нравственном поведении, учёности, щедрости, мудрости как в себе, так и в тех божествах, то в этом случае его ум не охвачен жаждой, злобой или заблуждением.",
  "an11.12:5.13": "В этом случае его ум выпрямлен, опираясь на божества.",
  "an11.12:5.14": "Ученик Благородных с выпрямленным умом черпает вдохновение в значении, черпает вдохновение в Дхамме, обретает радость, связанную с Дхаммой.",
  "an11.12:5.15": "Когда он рад, возникает восторг. У того, чей ум [пропитан] восторгом, тело становится безмятежным. Тот, у кого тело безмятежно, ощущает удовольствие. Ум того, кто ощущает удовольствие, становится сосредоточенным.",
  "an11.12:5.16": "«Ум того, кто ощущает удовольствие, становится сосредоточенным. Маханама, тебе следует развивать это памятование о божествах когда ты идёшь, стоишь, сидишь, лежишь. Тебе следует развивать его во время работы и по мере пребывания в [своём] доме, полном детей».",
  "an11.12:5.17": "Вторая."
}