{
  "an11.18:0.1": "Восходящие Наставления 11.18",
  "an11.18:0.2": "Глава Ануссати",
  "an11.18:0.3": "Сутта Сосредоточение Первая",
  "an11.18:1.1": "И тогда группа монахов подошла к Благословенному, они поклонились ему, сели рядом и сказали:",
  "an11.18:2.1": "“Почтенный, может ли монах обрести такое состояние сосредоточения, что он не будет воспринимать: Землю в отношении земли; воду в отношении воды; огонь в отношении огня; воздух в отношении воздуха; сферу безграничного пространства в отношении сферы безграничного пространства; сферу безграничного сознания в отношении сферы безграничного сознания; сферу отсутствия всего в отношении сферы отсутствия всего; сферу ни восприятия ни не-восприятия в отношении сферы ни восприятия ни не-восприятия; этот мир в отношении этого мира; иной мир в отношении иного мира; Что-либо видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и изучаемое умом, – но чтобы, [при этом], он всё равно [что-то] бы воспринимал?”",
  "an11.18:3.1": "“Может, монахи”.",
  "an11.18:4.1": "“Но как, почтенный, он может обрести такое состояние сосредоточения?”",
  "an11.18:5.1": "“Вот, монахи, монах воспринимает так:",
  "an11.18:5.2": "“Это покой, это наивысшее: прекращение всех формаций, оставление всех обретений, уничтожение жажды, бесстрастие, прекращение, ниббана”.",
  "an11.18:5.3": "Вот так, монахи, этот монах может обрести такое состояние сосредоточения, что он не будет воспринимать землю в отношении земли; воду в отношении воды; огонь в отношении огня; воздух в отношении воздуха; сферу безграничного пространства в отношении сферы безграничного пространства; сферу безграничного сознания в отношении сферы безграничного сознания; сферу отсутствия всего в отношении сферы отсутствия всего; сферу ни восприятия ни не-восприятия в отношении сферы ни восприятия ни не-восприятия; этот мир в отношении этого мира; иной мир в отношении иного мира; Что-либо видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и изучаемое умом, но, [при этом], всё равно [что-то] будет воспринимать”.",
  "an11.18:5.4": "Восьмая."
}