{
  "an11.9:0.1": "Восходящие Наставления 11.9",
  "an11.9:0.2": "Глава Ниссая",
  "an11.9:0.3": "Сутта Саддха или Сандха",
  "an11.9:1.1": "Однажды Благословенный пребывал в Надике в кирпичной зале. ",
  "an11.9:1.2": "И тогда Достопочтенный Сандха подошёл к Благословенному, поклонился ему и сел рядом. Благословенный сказал ему:",
  "an11.9:2.1": "“Медитируй подобно чистокровному скакуну, Сандха, ",
  "an11.9:2.2": "а не подобно дикому жеребёнку. ",
  "an11.9:2.3": "И как медитирует дикий жеребёнок? ",
  "an11.9:2.4": "Когда дикий жеребёнок привязан возле кормушки, он медитирует так: “Корм, корм!”. ",
  "an11.9:2.5": "И почему? ",
  "an11.9:2.6": "Потому что когда дикий жеребёнок привязан возле кормушки, он не задаётся вопросом: ",
  "an11.9:2.7": "“Какое задание даст мне сегодня дрессировщик? Что мне сделать, чтобы угодить ему?” ",
  "an11.9:2.8": "Привязанный возле кормушки, он лишь медитирует: “Корм, корм!”. ",
  "an11.9:2.9": "Точно также, Сандха, тот, кто подобен дикому жеребёнку, отправившись в лес, к подножью дерева, в пустое жилище, пребывает с умом, охваченным и угнетаемым чувственной жаждой, и он не понимает в соответствии с действительностью спасения от возникшей чувственной жажды. ",
  "an11.9:2.10": "Питая внутри [себя] чувственную жажду, он медитирует, размышляет, обдумывает и раздумывает. ",
  "an11.9:2.11": "Он пребывает с умом, охваченным и угнетаемым недоброжелательностью… ",
  "an11.9:2.12": "ленью и апатией… ",
  "an11.9:2.13": "неугомонностью и сожалением… ",
  "an11.9:2.14": "сомнением, и он не понимает в соответствии с действительностью спасения от возникшего сомнения. ",
  "an11.9:2.15": "Питая внутри [себя] сомнение, он медитирует, размышляет, обдумывает и раздумывает.",
  "an11.9:2.16": "Он медитирует в зависимости от земли, в зависимости от воды, в зависимости от огня, в зависимости от воздуха, в зависимости от сферы безграничного пространства, в зависимости от сферы безграничного сознания, в зависимости от сферы отсутствия всего, в зависимости от сферы ни восприятия, ни не-восприятия, в зависимости от этого мира, в зависимости от иного мира, В зависимости от видимого, слышимого, ощущаемого, познаваемого, достигаемого, измышляемого и изучаемого умом. ",
  "an11.9:2.17": "Такова медитация того, кто подобен дикому жеребёнку.",
  "an11.9:3.1": "И как, Сандха, медитирует чистокровный скакун? ",
  "an11.9:3.2": "Когда отличный чистокровный скакун привязан возле кормушки, он не медитирует так: “Корм, корм!”. ",
  "an11.9:3.3": "И почему? ",
  "an11.9:3.4": "Потому что когда отличный чистокровный скакун привязан возле кормушки, он задаётся вопросом: ",
  "an11.9:3.5": "“Какое задание даст мне сегодня дрессировщик? Что мне сделать, чтобы угодить ему?”. ",
  "an11.9:3.6": "Привязанный возле кормушки, он не медитирует: “Корм, корм!”, ",
  "an11.9:3.7": "потому что этот отличный чистокровный конь считает применение заострённого прута [для подгонки] долгом, оковами, потерей, неудачей. ",
  "an11.9:3.8": "Точно также, отличный безупречный человек, отправившись в лес, к подножью дерева, в пустое жилище, не пребывает с умом, охваченным и угнетаемым чувственной жаждой, и он понимает в соответствии с действительностью спасение от возникшей чувственной жажды. ",
  "an11.9:3.9": "Он не пребывает с умом, охваченным и угнетаемым недоброжелательностью… ",
  "an11.9:3.10": "ленью и апатией… ",
  "an11.9:3.11": "неугомонностью и сожалением… ",
  "an11.9:3.12": "сомнением, и он понимает в соответствии с действительностью спасение от возникшего сомнения.",
  "an11.9:3.13": "Он не медитирует в зависимости от земли… в зависимости от видимого, слышимого, ощущаемого, познаваемого, достигаемого, измышляемого и изучаемого умом, ",
  "an11.9:3.14": "но, всё же, медитирует.",
  "an11.9:3.15": "Когда он медитирует так, то дэвы вместе с Индрой, Брахмой, Паджапати, поклоняются отличному безупречному человеку издали, говоря так:",
  "an11.9:4.1": "“Слава тебе, безупречный!",
  "an11.9:4.2": "Слава тебе, высочайший!",
  "an11.9:4.3": "Сами мы понять не можем",
  "an11.9:4.4": "Медитируешь в зависимости от чего ты”.",
  "an11.9:5.1": "Когда так было сказано, Достопочтенный Сандха сказал Благословенному: ",
  "an11.9:5.2": "“Но как, почтенный, медитирует отличный безупречный человек? Если он не медитирует в зависимости от земли… в зависимости от видимого, слышимого, ощущаемого, познаваемого, достигаемого, измышляемого и изучаемого умом, ",
  "an11.9:5.3": "но, всё же, медитирует – ",
  "an11.9:5.4": "то как так, что дэвы вместе с Индрой, Брахмой, Паджапати, поклоняются отличному безупречному человеку издали, говоря так:",
  "an11.9:6.1": "“Слава тебе, безупречный!",
  "an11.9:6.2": "Слава тебе, высочайший!",
  "an11.9:6.3": "Сами мы понять не можем",
  "an11.9:6.4": "Медитируешь в зависимости от чего ты”?",
  "an11.9:7.1": "“Сандха, у отличного безупречного человека исчезло восприятие земли в отношении земли, исчезло восприятие воды… огня… воздуха… сферы безграничного пространства… сферы безграничного сознания… сферы отсутствия всего… сферы ни восприятия, ни не-восприятия… этого мира… иного мира… исчезло восприятие в отношении всего видимого, слышимого, ощущаемого, познаваемого, достигаемого, измышляемого и изучаемого умом.",
  "an11.9:7.2": "Медитируя так, Сандха, отличный безупречный человек не медитирует в зависимости от земли… ",
  "an11.9:7.3": "…в зависимости от видимого, слышимого, ощущаемого, познаваемого, достигаемого, измышляемого и изучаемого умом, ",
  "an11.9:7.4": "но, всё же, он медитирует. ",
  "an11.9:7.5": "И когда он медитирует так, то дэвы вместе с Индрой, Брахмой, Паджапати, поклоняются отличному безупречному человеку издали, говоря так:",
  "an11.9:8.1": "“Слава тебе, безупречный!",
  "an11.9:8.2": "Слава тебе, высочайший!",
  "an11.9:8.3": "Сами мы понять не можем",
  "an11.9:8.4": "Медитируешь в зависимости от чего ты”.",
  "an11.9:8.5": "Девятая."
}