{
  "an11.17:0.1": "Восходящие Наставления 11.17",
  "an11.17:0.2": "Первая Ануссати",
  "an11.17:0.3": "Сутта Пастух",
  "an11.17:1.1": "“Монахи, обладая одиннадцатью факторами, пастух неспособен содержать и выращивать стадо.",
  "an11.17:1.2": "Какими одиннадцатью?",
  "an11.17:1.3": "Пастух не имеет знания формы. Он неумелый в плане [определения] характеристик. Он не вытаскивает яйца мух. Он не перевязывает ран. Он не окуривает [для обеззараживания] сараи. Он не знает мест водопоя. Он не понимает, что значит напиться [домашнему скоту]. Он не знает дорогу. Он неумелый в пастбищах. Он доит насухо. Он не выражает особого почтения тем быкам, которые отцы и вожаки стада.",
  "an11.17:1.4": "Обладая этими одиннадцатью факторами, пастух неспособен содержать и выращивать стадо.",
  "an11.17:2.1": "Точно также, монахи, обладая одиннадцатью факторами, монах неспособен к росту, совершенствованию, исполнению в этой Дхамме и Винае.",
  "an11.17:2.2": "Какими одиннадцатью?",
  "an11.17:2.3": "Монах не имеет знания формы. Он неумелый в плане характеристик. Он не вытаскивает яйца мух. Он не перевязывает ран. Он не окуривает сараи. Он не знает мест водопоя. Он не понимает, что значит напиться. Он не знает дорогу. Он неумелый в пастбищах. Он доит насухо. Он не выражает особого почтения тем старшим монахам, которые уже давно находятся [в монашестве], которые давно ушли в бездомную жизнь, которые отцы и вожаки Сангхи.",
  "an11.17:3.1": "И каким образом монах не имеет знания формы?",
  "an11.17:3.2": "Вот монах не понимает в соответствии с действительностью: “Всякая форма любого вида – это четыре великих элемента и форма, выстроенная из четырёх великих элементов”.",
  "an11.17:3.3": "Вот каким образом этот монах не имеет знания формы.",
  "an11.17:4.1": "И каким образом монах неумелый в плане характеристик?",
  "an11.17:4.2": "Вот монах не понимает в соответствии с действительностью: “Дурака характеризуют его поступки. Мудреца характеризуют его поступки”.",
  "an11.17:4.3": "Вот каким образом этот монах неумелый в плане характеристик.",
  "an11.17:5.1": "И каким образом монах не вытаскивает яйца мух?",
  "an11.17:5.2": "Вот монах терпит возникшую мысль, [вызванную] чувственным желанием. Он не отбрасывает её, не рассеивает её, не устраняет её, не уничтожает её. Он терпит возникшую недоброжелательную мысль… терпит возникшую мысль о причинении вреда…",
  "an11.17:5.3": "терпит плохие неблагие состояния [ума] каждый раз, как они возникают. Он не отбрасывает их, не рассеивает их, не устраняет их, не уничтожает их.",
  "an11.17:5.4": "Вот каким образом этот монах не вытаскивает яйца мух.",
  "an11.17:6.1": "И каким образом монах не перевязывает ран?",
  "an11.17:6.2": "Вот, увидев форму глазом, монах цепляется за её черты и детали.",
  "an11.17:6.3": "Хотя, по мере того как он оставляет качество глаза неохраняемым, плохие неблагие состояния сильного желания и подавленности могут наводнить его – он не практикует сдержанность в отношении этого. Он не охраняет качество глаза. Он не предпринимает сдерживания качества глаза.",
  "an11.17:6.4": "Услышав ухом звук…",
  "an11.17:6.5": "Унюхав носом запах…",
  "an11.17:6.6": "Различив языком вкус…",
  "an11.17:6.7": "Ощутив тактильное ощущение телом…",
  "an11.17:6.8": "Познав ментальный феномен умом, он цепляется за его черты и детали.",
  "an11.17:6.9": "Хотя, по мере того, как он оставляет качество ума неохраняемым, плохие неблагие состояния сильного желания и подавленности могут наводнить его – он не практикует сдержанность в отношении этого. Он не охраняет качество ума. Он не предпринимает сдерживания качества ума.",
  "an11.17:6.10": "Вот каким образом этот монах не перевязывает ран.",
  "an11.17:7.1": "И каким образом монах не окуривает сараи?",
  "an11.17:7.2": "Вот монах не обучает других услышанной и заученной им Дхамме в подробностях.",
  "an11.17:7.3": "Вот каким образом этот монах не окуривает сараи.",
  "an11.17:8.1": "И каким образом монах не знает мест водопоя?",
  "an11.17:8.2": "Вот монах время от времени не подходит к тем монахам, которые учёные, наследники наследия, эксперты в Дхамме, эксперты в Винае, эксперты в основных положениях [Дхаммы]. И он не интересуется у них:",
  "an11.17:8.3": "“Достопочтенный, как это [понять]? Каково значение этого?”.",
  "an11.17:8.4": "И те достопочтенные не раскрывают ему того, что [для него] не было раскрыто, не проясняют неясное, не рассеивают его замешательства в отношении многочисленных трудных моментов.",
  "an11.17:8.5": "Вот каким образом этот монах не знает мест водопоя.",
  "an11.17:9.1": "И каким образом монах не понимает, что значит напиться?",
  "an11.17:9.2": "Вот, когда преподаётся провозглашённая Татхагатой Дхамма и Виная, монах не получает вдохновения от значения, не получает вдохновения от Дхаммы, не получает радости, связанной с Дхаммой.",
  "an11.17:9.3": "Вот каким образом этот монах не понимает, что значит напиться.",
  "an11.17:10.1": "И каким образом монах не знает дорогу?",
  "an11.17:10.2": "Вот монах не понимает в соответствии с действительностью Благородного Восьмеричного Пути.",
  "an11.17:10.3": "Вот каким образом этот монах не знает дорогу.",
  "an11.17:11.1": "И каким образом монах неумелый в пастбищах?",
  "an11.17:11.2": "Вот монах не понимает четырёх основ осознанности в соответствии с действительностью.",
  "an11.17:11.3": "Вот каким образом этот монах неумелый в пастбищах.",
  "an11.17:12.1": "И каким образом монах доит насухо?",
  "an11.17:12.2": "Вот, когда верующие домохозяева приглашают монаха принять одеяния, еду, жилища, лекарства и обеспечение для больных [монахов], монах принимает, не зная меры.",
  "an11.17:12.3": "Вот каким образом монах доит насухо.",
  "an11.17:13.1": "И каким образом монах не выражает особого почтения тем старшим монахам, которые уже давно находятся [в монашестве], которые давно ушли в бездомную жизнь, которые отцы и вожаки Сангхи?",
  "an11.17:13.2": "Вот монах не поддерживает телесных, словесных и умственных поступков доброжелательности как на людях, так и приватно, по отношению к тем старшим монахам… которые отцы и вожаки Сангхи.",
  "an11.17:13.3": "Вот каким образом этот монах не выражает особого почтения тем старшим монахам… которые отцы и вожаки Сангхи.",
  "an11.17:14.1": "Обладая этими одиннадцатью факторами, монах неспособен к росту, совершенствованию, исполнению в этой Дхамме и Винае.",
  "an11.17:15.1": "Монахи, обладая одиннадцатью факторами, пастух способен содержать и выращивать стадо.",
  "an11.17:15.2": "Какими одиннадцатью?",
  "an11.17:15.3": "Пастух имеет знание формы. Он умелый в плане [определения] характеристик. Он вытаскивает яйца мух. Он перевязывает раны. Он окуривает [для обеззараживания] сараи. Он знает места водопоя. Он понимает, что значит напиться [домашнему скоту]. Он знает дорогу. Он умелый в пастбищах. Он не доит насухо. Он выражает особое почтение тем быкам, которые отцы и вожаки стада.",
  "an11.17:15.4": "Обладая этими одиннадцатью факторами, пастух способен содержать и выращивать стадо.",
  "an11.17:16.1": "Точно также, монахи, обладая одиннадцатью факторами, монах способен к росту, совершенствованию, исполнению в этой Дхамме и Винае.",
  "an11.17:16.2": "Какими одиннадцатью?",
  "an11.17:16.3": "Монах имеет знание формы. Он умелый в плане характеристик. Он вытаскивает яйца мух. Он перевязывает раны. Он окуривает сараи. Он знает места водопоя. Он понимает, что значит напиться. Он знает дорогу. Он умелый в пастбищах. Он не доит насухо. Он выражает особое почтение тем старшим монахам, которые уже давно находятся [в монашестве], которые давно ушли в бездомную жизнь, которые отцы и вожаки Сангхи.",
  "an11.17:17.1": "И каким образом монах имеет знание формы?",
  "an11.17:17.2": "Вот монах понимает в соответствии с действительностью: “Всякая форма любого вида – это четыре великих элемента и форма, выстроенная из четырёх великих элементов”.",
  "an11.17:17.3": "Вот каким образом этот монах имеет знание формы.",
  "an11.17:18.1": "И каким образом монах умелый в плане характеристик?",
  "an11.17:18.2": "Вот монах понимает в соответствии с действительностью: “Дурака характеризуют его поступки. Мудреца характеризуют его поступки”.",
  "an11.17:18.3": "Вот каким образом этот монах умелый в плане характеристик.",
  "an11.17:19.1": "И каким образом монах вытаскивает яйца мух?",
  "an11.17:19.2": "Вот монах не терпит возникшую мысль, [вызванную] чувственным желанием. Он отбрасывает её, рассеивает её, устраняет её, уничтожает её. Он не терпит возникшую недоброжелательную мысль… не терпит возникшую мысль о причинении вреда… не терпит плохих неблагих состояний [ума] каждый раз, как они возникают. Он отбрасывает их, рассеивает их, устраняет их, уничтожает их.",
  "an11.17:19.3": "Вот каким образом этот монах вытаскивает яйца мух.",
  "an11.17:20.1": "И каким образом монах перевязывает раны?",
  "an11.17:20.2": "Вот, увидев форму глазом, монах не цепляется за её черты и детали.",
  "an11.17:20.3": "Поскольку, по мере того, как он оставляет качество глаза неохраняемым, плохие неблагие состояния сильного желания и подавленности могут наводнить его – он практикует сдержанность в отношении этого. Он охраняет качество глаза. Он предпринимает сдерживание качества глаза.",
  "an11.17:20.4": "Услышав ухом звук…",
  "an11.17:20.5": "Унюхав носом запах…",
  "an11.17:20.6": "Различив языком вкус…",
  "an11.17:20.7": "Ощутив тактильное ощущение телом…",
  "an11.17:20.8": "Познав ментальный феномен умом, он не цепляется за его черты и детали.",
  "an11.17:20.9": "Поскольку, по мере того, как он оставляет качество ума неохраняемым, плохие неблагие состояния сильного желания и подавленности могут наводнить его – он практикует сдержанность в отношении этого. Он охраняет качество ума. Он предпринимает сдерживание качества ума.",
  "an11.17:20.10": "Вот каким образом этот монах перевязывает раны.",
  "an11.17:21.1": "И каким образом монах окуривает сараи?",
  "an11.17:21.2": "Вот монах обучает других услышанной и заученной им Дхамме в подробностях.",
  "an11.17:21.3": "Вот каким образом этот монах окуривает сараи.",
  "an11.17:22.1": "И каким образом монах знает места водопоя?",
  "an11.17:22.2": "Вот монах время от времени подходит к тем монахам, которые учёные, наследники наследия, эксперты в Дхамме, эксперты в Винае, эксперты в основных положениях [Дхаммы]. И он интересуется у них:",
  "an11.17:22.3": "“Достопочтенный, как это [понять]? Каково значение этого?”.",
  "an11.17:22.4": "И тогда те достопочтенные раскрывают ему то, что [для него] не было раскрыто, проясняют неясное, рассеивают его замешательства в отношении многочисленных трудных моментов.",
  "an11.17:22.5": "Вот каким образом этот монах знает места водопоя.",
  "an11.17:23.1": "И каким образом монах понимает, что значит напиться?",
  "an11.17:23.2": "Вот, когда преподаётся провозглашённая Татхагатой Дхамма и Виная, монах получает вдохновение от значения, получает вдохновение от Дхаммы, получает радость, связанную с Дхаммой.",
  "an11.17:23.3": "Вот каким образом этот монах понимает, что значит напиться.",
  "an11.17:24.1": "И каким образом монах знает дорогу?",
  "an11.17:24.2": "Вот монах понимает в соответствии с действительностью Благородный Восьмеричный Путь.",
  "an11.17:24.3": "Вот каким образом этот монах знает дорогу.",
  "an11.17:25.1": "И каким образом монах умелый в пастбищах?",
  "an11.17:25.2": "Вот монах понимает четыре основы осознанности в соответствии с действительностью.",
  "an11.17:25.3": "Вот каким образом этот монах умелый в пастбищах.",
  "an11.17:26.1": "И каким образом монах не доит насухо?",
  "an11.17:26.2": "Вот, когда верующие домохозяева приглашают монаха принять одеяния, еду, жилища, лекарства и обеспечение для больных [монахов],",
  "an11.17:26.3": "монах принимает, зная меру.",
  "an11.17:26.4": "Вот каким образом монах не доит насухо.",
  "an11.17:27.1": "И каким образом монах выражает особое почтение тем старшим монахам, которые уже давно находятся [в монашестве], которые давно ушли в бездомную жизнь, которые отцы и вожаки Сангхи?",
  "an11.17:27.2": "Вот монах поддерживает телесные, словесные и умственные поступки доброжелательности как на людях, так и приватно, по отношению к тем старшим монахам… которые отцы и вожаки Сангхи.",
  "an11.17:27.3": "Вот каким образом этот монах выражает особое почтение тем старшим монахам… которые отцы и вожаки Сангхи.",
  "an11.17:28.1": "Обладая этими одиннадцатью факторами, монах способен к росту, совершенствованию, исполнению в этой Дхамме и Винае”.",
  "an11.17:28.2": "Седьмая."
}