{
  "an11.16:0.1": "Восходящие Наставления 11.16",
  "an11.16:0.2": "Глава Ануссати",
  "an11.16:0.3": "Сутта Аттхаканагара или Дасама",
  "an11.16:1.1": "Однажды Достопочтенный Ананда проживал в Белувагамаке рядом с Весали.",
  "an11.16:1.2": "И тогда домохозяин Дасама из Аттхаканагары прибыл в Паталипутту по некоему делу.",
  "an11.16:2.1": "Он подошёл к некоему монаху в Петушином Парке и спросил его:",
  "an11.16:2.2": "«Господин, где сейчас находится Достопочтенный Ананда?",
  "an11.16:2.3": "Я хотел бы его увидеть».",
  "an11.16:2.4": "«Он в Белувагамаке рядом с Весали, домохозяин».",
  "an11.16:3.1": "Когда домохозяин Дасама завершил свои дела в Паталипутте, он отправился к Достопочтенному Ананде в Белувагамаку, что рядом с Весали. Он поклонился Достопочтенному Ананде, сел рядом и сказал ему:",
  "an11.16:3.2": "«Достопочтенный Ананда, есть ли такая одна вещь, правильно разъяснённая Благословенным, Арахантом, Полностью Просветлённым, который знает и видит, что если монах будет в ней пребывать прилежным, старательным, решительным – то его неосвобождённый ум освободится, его неуничтоженные загрязнения уничтожатся, и он достигнет ещё-не-достигнутой непревзойдённой защиты от подневольности?»",
  "an11.16:3.3": "«Есть, домохозяин».",
  "an11.16:4.1": "«И что же это?»",
  "an11.16:4.2": "«Вот, домохозяин, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], монах входит и пребывает в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости.",
  "an11.16:4.3": "Он рассматривает это и понимает это так:",
  "an11.16:4.4": "«Эта первая джхана сотворена и порождена волевым намерением.",
  "an11.16:4.5": "Но всё сотворённое и порождённое волевым намерением является непостоянным, подвержено прекращению».",
  "an11.16:4.6": "Если он устойчив в этом, то он достигает уничтожения загрязнений [ума].",
  "an11.16:4.7": "Но если он не достигает уничтожения загрязнений, то из-за этой жажды к Дхамме, из-за этой восторженности в Дхамме, он, с полным уничтожением пяти нижних оков, становится тем, кто переродится спонтанно [в мире Чистых Обителей] и обретёт окончательную ниббану там, никогда более не возвращаясь из того мира [обратно в этот].",
  "an11.16:4.8": "Такова одна вещь, правильно разъяснённая Благословенным, Арахантом, Полностью Просветлённым, который знает и видит, что если монах будет в ней пребывать прилежным, старательным, решительным – то его неосвобождённый ум освободится, его неуничтоженные загрязнения уничтожатся, и он достигнет ещё-не-достигнутой непревзойдённой защиты от подневольности.",
  "an11.16:5.1": "Далее, домохозяин, с угасанием направления и удержания [ума на объекте], монах входит и пребывает во второй джхане…",
  "an11.16:5.2": "третьей джхане…",
  "an11.16:5.3": "четвёртой джхане…",
  "an11.16:5.4": "Он рассматривает это и понимает это так:",
  "an11.16:5.5": "«Эта четвёртая джхана сотворена и порождена волевым намерением.",
  "an11.16:5.6": "Но всё сотворённое и порождённое волевым намерением является непостоянным, подвержено прекращению».",
  "an11.16:5.7": "Если он устойчив в этом, то он достигает уничтожения загрязнений.",
  "an11.16:5.8": "Но если он не достигает уничтожения загрязнений, то из-за этой жажды к Дхамме, из-за этой восторженности в Дхамме, он, с полным уничтожением пяти нижних оков, становится тем, кто переродится спонтанно [в мире Чистых Обителей] и обретёт окончательную ниббану там, никогда более не возвращаясь из того мира [обратно в этот].",
  "an11.16:5.9": "И это тоже одна вещь, правильно разъяснённая Благословенным, Арахантом, Полностью Просветлённым, который знает и видит, что если монах будет в ней пребывать прилежным, старательным, решительным, – то его неосвобождённый ум освободится, его неуничтоженные загрязнения уничтожатся, и он достигнет ещё-не-достигнутой непревзойдённой защиты от подневольности.",
  "an11.16:6.1": "Далее, домохозяин, монах пребывает, наполняя первое направление умом, наделённым доброжелательностью, равно как и второе направление, третье направление и четвёртое направление. Он пребывает, наполняя всю вселенную умом, наделённым доброжелательностью – вверх, вниз, вокруг и всюду, как и к самому себе – обширным, возвышенным, безмерным, не имеющим враждебности и недоброжелательности.",
  "an11.16:6.2": "Он рассматривает это и понимает это так:",
  "an11.16:6.3": "«Это освобождение ума доброжелательностью сотворено и порождено волевым намерением.",
  "an11.16:6.4": "Но всё сотворённое и порождённое волевым намерением является непостоянным, подвержено прекращению».",
  "an11.16:6.5": "Если он устойчив в этом, то он достигает уничтожения загрязнений.",
  "an11.16:6.6": "Но если он не достигает уничтожения загрязнений, то из-за этой жажды к Дхамме, из-за этой восторженности в Дхамме, он, с полным уничтожением пяти нижних оков, становится тем, кто переродится спонтанно [в мире Чистых Обителей] и обретёт окончательную ниббану там, никогда более не возвращаясь из того мира [обратно в этот].",
  "an11.16:6.7": "И это тоже одна вещь, правильно разъяснённая Благословенным… если монах будет в ней пребывать… он достигнет ещё-не-достигнутой непревзойдённой защиты от подневольности.",
  "an11.16:7.1": "Далее, домохозяин, монах пребывает, наполняя первое направление умом, наделённым состраданием…",
  "an11.16:7.2": "умом, наделённым сорадованием…",
  "an11.16:7.3": "умом, наделённым невозмутимостью, равно как и второе направление, третье направление и четвёртое направление.",
  "an11.16:7.4": "Он пребывает, наполняя всю вселенную умом, наделённым невозмутимостью – вверх, вниз, вокруг и всюду, как и к самому себе – обширным, возвышенным, безмерным, не имеющим враждебности и недоброжелательности.",
  "an11.16:7.5": "Он рассматривает это и понимает это так:",
  "an11.16:7.6": "«Это освобождение ума невозмутимостью сотворено и порождено волевым намерением.",
  "an11.16:7.7": "Но всё сотворённое и порождённое волевым намерением является непостоянным, подвержено прекращению».",
  "an11.16:7.8": "Если он устойчив в этом, то он достигает уничтожения загрязнений.",
  "an11.16:7.9": "Но если он не достигает уничтожения загрязнений, то из-за этой жажды к Дхамме, из-за этой восторженности в Дхамме, он, с полным уничтожением пяти нижних оков, становится тем, кто переродится спонтанно [в мире Чистых Обителей] и обретёт окончательную ниббану там, никогда более не возвращаясь из того мира [обратно в этот].",
  "an11.16:7.10": "И это тоже одна вещь, правильно разъяснённая Благословенным… если монах будет в ней пребывать… он достигнет ещё-не-достигнутой непревзойдённой защиты от подневольности.",
  "an11.16:8.1": "Далее, домохозяин, с полным преодолением восприятий форм, с угасанием восприятий, вызываемых органами чувств, не обращающий внимания на восприятия множественности, [воспринимая]: «пространство безгранично», монах входит и пребывает в сфере безграничного пространства.",
  "an11.16:8.2": "Он рассматривает это и понимает это так:",
  "an11.16:8.3": "«Это достижение сферы безграничного пространства сотворено и порождено волевым намерением.",
  "an11.16:8.4": "Но всё сотворённое и порождённое волевым намерением является непостоянным, подвержено прекращению».",
  "an11.16:8.5": "Если он устойчив в этом, то он достигает уничтожения загрязнений.",
  "an11.16:8.6": "Но если он не достигает уничтожения загрязнений, то из-за этой жажды к Дхамме, из-за этой восторженности в Дхамме, он, с полным уничтожением пяти нижних оков, становится тем, кто переродится спонтанно и обретёт окончательную ниббану там, никогда более не возвращаясь из того мира [обратно в этот].",
  "an11.16:8.7": "И это тоже одна вещь, правильно разъяснённая Благословенным… если монах будет в ней пребывать… он достигнет ещё-не-достигнутой непревзойдённой защиты от подневольности.",
  "an11.16:9.1": "Далее, домохозяин, с полным преодолением сферы безграничного пространства, [воспринимая]: «сознание безгранично», он входит и пребывает в сфере безграничного сознания…",
  "an11.16:9.2": "с полным преодолением сферы безграничного сознания, [воспринимая]: «здесь ничего нет», он входит и пребывает в сфере отсутствия всего.",
  "an11.16:9.3": "Он рассматривает это и понимает это так:",
  "an11.16:9.4": "«Это достижение сферы отсутствия всего сотворено и порождено волевым намерением.",
  "an11.16:9.5": "Но всё сотворённое и порождённое волевым намерением является непостоянным, подвержено прекращению».",
  "an11.16:9.6": "Если он устойчив в этом, то он достигает уничтожения загрязнений.",
  "an11.16:9.7": "Но если он не достигает уничтожения загрязнений, то из-за этой жажды к Дхамме, из-за этой восторженности в Дхамме, он, с полным уничтожением пяти нижних оков, становится тем, кто переродится спонтанно и обретёт окончательную ниббану там, никогда более не возвращаясь из того мира [обратно в этот].",
  "an11.16:9.8": "И это тоже одна вещь, правильно разъяснённая Благословенным… если монах будет в ней пребывать… он достигнет ещё-не-достигнутой непревзойдённой защиты от подневольности.",
  "an11.16:10.1": "Когда так было сказано, домохозяин Дасама из Аттхаканагары сказал Достопочтенному Ананде:",
  "an11.16:10.2": "«Достопочтенный Ананда, это как если бы человек искал один вход к спрятанному сокровищу, но вдруг нашёл сразу одиннадцать входов к этому сокровищу.",
  "an11.16:10.3": "Точно также и я искал одну дверь в Бессмертное, но вдруг услышал сразу об одиннадцати дверях в Бессмертное.",
  "an11.16:10.4": "Это как если бы у человека был бы дом с одиннадцатью дверями, и когда этот дом бы загорелся, он мог бы убежать в безопасное место через любую из этих одиннадцати дверей,",
  "an11.16:10.5": "также и я могу убежать в безопасное место через любую из этих одиннадцати дверей в Бессмертное.",
  "an11.16:10.6": "Достопочтенный, представители других религиозных движений просят вознаграждение для своих учителей,",
  "an11.16:10.7": "так почему бы мне не сделать подношение Достопочтенному Ананде?»",
  "an11.16:11.1": "И тогда домохозяин Дасама из Аттхаканагары собрал Сангху монахов из Паталипутты и Весали и своими собственными руками обслужил их, преподнеся различные виды хорошей еды.",
  "an11.16:11.2": "Он подарил пару одежд каждому монаху и комплект из трёх одежд Достопочтенному Ананде.",
  "an11.16:11.3": "А затем он построил для Достопочтенного Ананды жилище ценой в пять сотен [монет].",
  "an11.16:11.4": "Шестая."
}