{
  "an11.7:0.1": "Восходящие Наставления 11.7",
  "an11.7:0.2": "Глава Ниссая",
  "an11.7:0.3": "Сутта Восприятие",
  "an11.7:1.1": "И тогда Достопочтенный Ананда подошёл к Благословенному, поклонился ему, сел рядом и сказал ему:",
  "an11.7:2.1": "«Учитель, может ли монах обрести такое состояние сосредоточения, что он не будет воспринимать: Землю в отношении земли; воду в отношении воды; огонь в отношении огня; воздух в отношении воздуха; сферу безграничного пространства в отношении сферы безграничного пространства; сферу безграничного сознания в отношении сферы безграничного сознания; сферу отсутствия всего в отношении сферы отсутствия всего; сферу ни восприятия, ни не-восприятия в отношении сферы ни восприятия, ни не-восприятия; этот мир в отношении этого мира; иной мир в отношении иного мира; Что-либо видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и изучаемое умом, – но чтобы, [при этом], он всё равно [что-то] бы воспринимал?»",
  "an11.7:3.1": "«Может, Ананда».",
  "an11.7:4.1": "«Но как, Учитель, он может обрести такое состояние сосредоточения?»",
  "an11.7:5.1": "«Вот, Ананда, монах воспринимает так: ",
  "an11.7:5.2": "«Это покой, это наивысшее: прекращение всех формаций, оставление всех обретений, уничтожение жажды, бесстрастие, прекращение, ниббана». ",
  "an11.7:5.3": "Вот так, Ананда, этот монах может обрести такое состояние сосредоточения, что он не будет воспринимать землю в отношении земли… что-либо видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и изучаемое умом, но, [при этом], всё равно [что-то] будет воспринимать».",
  "an11.7:6.1": "И тогда Достопочтенный Ананда, восхитившись и возрадовавшись словам Благословенного, поднялся со своего сиденья, поклонился Благословенному, обошёл его с правой стороны и отправился к Достопочтенному Сарипутте. ",
  "an11.7:6.2": "Он обменялся с Достопочтенным Сарипуттой вежливыми приветствиями и, после обмена вежливыми приветствиями и любезностями, он сел рядом и сказал ему:",
  "an11.7:7.1": "«Друг Сарипутта, может ли монах обрести такое состояние сосредоточения, что он не будет воспринимать землю в отношении земли… что-либо видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и изучаемое умом, но чтобы, [при этом], всё равно [что-то] бы воспринимал?».",
  "an11.7:7.2": "«Может, друг Ананда».",
  "an11.7:8.1": "«Но как, друг Сарипутта, он может обрести такое состояние сосредоточения?»",
  "an11.7:9.1": "«Вот, друг Ананда, монах воспринимает так: ",
  "an11.7:9.2": "«Это покой, это наивысшее: прекращение всех формаций, оставление всех обретений, уничтожение жажды, бесстрастие, прекращение, ниббана». ",
  "an11.7:9.3": "Вот так, друг Ананда, этот монах может обрести такое состояние сосредоточения, что он не будет воспринимать землю в отношении земли… что-либо видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и изучаемое умом, но, [при этом], всё равно [что-то] будет воспринимать».",
  "an11.7:10.1": "«Как удивительно и поразительно, друг, ",
  "an11.7:10.2": "что [объяснение] смысла и [используемые] фразы и учителя и ученика совпадают и согласуются друг с другом, не расходятся в отношении наивысшего состояния. ",
  "an11.7:10.3": "Только что, друг, я подходил к Благословенному и расспросил его о том же самом. ",
  "an11.7:10.4": "Благословенный ответил мне точно также, в тех же терминах и фразах, что и Достопочтенный Сарипутта. ",
  "an11.7:10.5": "Как удивительно и поразительно, друг, ",
  "an11.7:10.6": "что [объяснение] смысла и [используемые] фразы и учителя и ученика совпадают и согласуются друг с другом, не расходятся в отношении наивысшего состояния».",
  "an11.7:10.7": "Седьмая."
}