{
  "an11.5:0.1": "Восходящие Наставления 11.5",
  "an11.5:0.2": "Глава Ниссая",
  "an11.5:0.3": "Сутта Непосредственная причина Третья",
  "an11.5:1.1": "Там уважаемый Ананда обратился к монахам…",
  "an11.5:1.2": "«Монахи, у безнравственного человека, у того, чьё нравственное поведение неполноценно, отсутствует непосредственная причина для не-сожаления.",
  "an11.5:1.3": "У того, у кого нет не-сожаления, чьё не-сожаление неполноценно, отсутствует непосредственная причина для радости.",
  "an11.5:1.4": "У того, у кого нет радости, чья радость неполноценна, отсутствует непосредственная причина для восторга.",
  "an11.5:1.5": "У того, у кого нет восторга, чей восторг неполноценен, отсутствует непосредственная причина для безмятежности.",
  "an11.5:1.6": "У того, у кого нет безмятежности, чья безмятежность неполноценна, отсутствует непосредственная причина для счастья.",
  "an11.5:1.7": "У того, у кого нет счастья, чьё счастье неполноценно, отсутствует непосредственная причина для правильного сосредоточения.",
  "an11.5:1.8": "У того, у кого нет правильного сосредоточения, чьё правильное сосредоточение неполноценно, отсутствует непосредственная причина для знания и видения вещей в соответствии с действительностью.",
  "an11.5:1.9": "У того, у кого нет знания и видения вещей в соответствии с действительностью, чьё знание и видение вещей в соответствии с действительностью неполноценно, отсутствует непосредственная причина для разочарования.",
  "an11.5:1.10": "У того, у кого нет разочарования, чьё разочарование неполноценно, отсутствует непосредственная причина для бесстрастия.",
  "an11.5:1.11": "У того, у кого нет бесстрастия, чьё бесстрастие неполноценно, отсутствует непосредственная причина для знания и видения освобождения.",
  "an11.5:2.1": "Представьте, как если бы у дерева недоставало ветвей и листвы. В таком случае его ростки не достигли бы полного разрастания. И также и кора, заболонь и сердцевина не достигли бы полного разрастания.",
  "an11.5:2.2": "Точно также, у безнравственного человека, у того, чьё нравственное поведение неполноценно, отсутствует непосредственная причина для не-сожаления…",
  "an11.5:2.3": "",
  "an11.5:2.4": "отсутствует непосредственная причина для знания и видения освобождения.",
  "an11.5:3.1": "Монахи, у нравственного человека, у того, чьё поведение нравственно, имеется непосредственная причина для не-сожаления.",
  "an11.5:3.2": "Когда есть не-сожаление, у того, кто наделён не-сожалением, имеется непосредственная причина для радости.",
  "an11.5:3.3": "Когда есть радость, у того, кто наделён радостью, имеется непосредственная причина для восторга.",
  "an11.5:3.4": "Когда есть восторг, у того, кто наделён восторгом, имеется непосредственная причина для безмятежности.",
  "an11.5:3.5": "Когда есть безмятежность, у того, кто наделён безмятежностью, имеется непосредственная причина для счастья.",
  "an11.5:3.6": "Когда есть счастье, у того, кто наделён счастьем, имеется непосредственная причина для сосредоточения.",
  "an11.5:3.7": "Когда есть сосредоточение, у того, кто наделён сосредоточением, имеется непосредственная причина для знания и видения вещей в соответствии с действительностью.",
  "an11.5:3.8": "Когда есть знание и видение вещей в соответствии с действительностью, у того, кто наделён знанием и видением вещей в соответствии с действительностью, имеется непосредственная причина для разочарования.",
  "an11.5:3.9": "Когда есть разочарование, у того, кто наделён разочарованием, имеется непосредственная причина для бесстрастия.",
  "an11.5:3.10": "Когда есть бесстрастие, у того, кто наделён бесстрастием, имеется непосредственная причина для знания и видения освобождения.",
  "an11.5:4.1": "Представьте, как если бы у дерева были ветви и листва. В таком случае его ростки достигли бы полного разрастания. И также и кора, заболонь и сердцевина достигли бы полного разрастания.",
  "an11.5:4.2": "Точно также, у нравственного человека, у того, чьё поведение нравственно, имеется непосредственная причина для не-сожаления…",
  "an11.5:4.3": "",
  "an11.5:4.4": "имеется непосредственная причина для знания и видения освобождения».",
  "an11.5:4.5": "Пятая."
}