{
  "an11.13:0.1": "Восходящие Наставления 11.13",
  "an11.13:0.2": "Глава Ануссати",
  "an11.13:0.3": "Сутта Нандия",
  "an11.13:1.1": "Однажды Благословенный пребывал в стране Сакьев в Капилаваттху в Баньяновом Парке.",
  "an11.13:1.2": "И в то время Благословенный собирался проводить сезон дождей в Саваттхи.",
  "an11.13:2.1": "Нандия из клана Сакьев услышал об этом:",
  "an11.13:2.2": "Благословенный собирается проводить сезон дождей в Саваттхи.",
  "an11.13:2.3": "И мысль пришла к нему:",
  "an11.13:2.4": "«Я тоже буду проводить сезон дождей в Саваттхи.",
  "an11.13:2.5": "Там я буду работать и время от времени буду посещать Благословенного».",
  "an11.13:3.1": "И тогда Благословенный начал проводить сезон дождей в Саваттхи.",
  "an11.13:3.2": "Нандия из клана Сакьев также начал проводить сезон дождей в Саваттхи,",
  "an11.13:3.3": "где стал работать и время от времени посещать Благословенного.",
  "an11.13:3.4": "И в то время группа монахов изготавливала одеяние для Благословенного, размышляя так:",
  "an11.13:3.5": "«По истечении трёх месяцев [сезона дождей], когда эта одежда будет готова, Благословенный отправится в странствие».",
  "an11.13:4.1": "Нандия из клана Сакьев услышал об этом,",
  "an11.13:4.2": "",
  "an11.13:4.3": "",
  "an11.13:4.4": "подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
  "an11.13:4.5": "«Почтенный, я услышал [вот о чём]:",
  "an11.13:4.6": "«Группа монахов изготавливает одеяние для Благословенного, размышляя так:",
  "an11.13:4.7": "«По истечении трёх месяцев [сезона дождей], когда эта одежда будет готова, Благословенный отправится в странствие».",
  "an11.13:4.8": "Господин, как нам следует пребывать со всеми нашими делами и обязанностями?»",
  "an11.13:5.1": "«Хорошо, хорошо, Нандия!",
  "an11.13:5.2": "Вам подобает подходить к Татхагате и спрашивать его так:",
  "an11.13:5.3": "«Почтенный, как нам следует пребывать со всеми нашими делами и обязанностями?»",
  "an11.13:5.4": "Нандия, преуспевает [лишь] человек, обладающий верой, а не тот, кто не обладает верой.",
  "an11.13:5.5": "Преуспевает [лишь] человек нравственный, а не безнравственный.",
  "an11.13:5.6": "Преуспевает [лишь] человек, обладающий усердием, а не тот, кто ленив.",
  "an11.13:5.7": "Преуспевает [лишь] тот, у кого утверждена осознанность, а не тот, ум кого замутнён.",
  "an11.13:5.8": "Преуспевает [лишь] тот, кто сосредоточен, а не тот, кто не сосредоточен.",
  "an11.13:5.9": "Преуспевает [лишь] мудрый, а не тот, кто не мудр.",
  "an11.13:5.10": "Утвердив в себе эти шесть качеств, тебе следует утвердить осознанность внутренне в отношении пяти вещей.",
  "an11.13:6.1": "Нандия, тебе следует памятовать о Татхагате:",
  "an11.13:6.2": "«Благословенный – арахант, полностью просветлённый, совершенный в истинном знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный».",
  "an11.13:6.3": "Вот как тебе следует утвердить осознанность внутренне, опираясь на Татхагату.",
  "an11.13:7.1": "Далее, Нандия, тебе следует памятовать о Дхамме:",
  "an11.13:7.2": "«Дхамма превосходно разъяснена Благословенным, видимая здесь и сейчас, не зависящая от времени, приглашающая пойти и увидеть, ведущая к цели, познаваемая мудрыми самостоятельно».",
  "an11.13:7.3": "Вот как тебе следует утвердить осознанность внутренне, опираясь на Дхамму.",
  "an11.13:8.1": "Далее, Нандия, тебе следует памятовать о хороших друзьях:",
  "an11.13:8.2": "«Воистину, велика моя удача и благо,",
  "an11.13:8.3": "что у меня есть хорошие друзья, которые проявляют сострадание ко мне, желают моего благополучия, которые дают мне совет и наставляют меня».",
  "an11.13:8.4": "Вот как тебе следует утвердить осознанность внутренне, опираясь на хороших друзей.",
  "an11.13:9.1": "Далее, Нандия, тебе следует памятовать о своей щедрости:",
  "an11.13:9.2": "«Воистину, велика моя удача и благо,",
  "an11.13:9.3": "что среди людей, охваченных загрязнением скупости, я пребываю дома с умом, лишённым скупости, щедрым, открытым, радуюсь оставлению, предан благотворительности, радуюсь дарению и разделению».",
  "an11.13:9.4": "Вот как тебе следует утвердить осознанность внутренне, опираясь на щедрость.",
  "an11.13:10.1": "Далее, Нандия, тебе следует памятовать о божествах:",
  "an11.13:10.2": "«Эти божества, которые переродились в теле, состоящем-из-разума, вместе с теми дэвами, которые превзошли тех, что кормятся съестной едой, не видят в себе чего-либо, что ещё нужно было бы осуществить или же [потребности] взрастить то, что уже было осуществлено.",
  "an11.13:10.3": "Подобно освободившемуся насовсем монаху, который не видит в себе чего-либо, что ещё нужно было бы осуществить или же [потребности] взрастить то, что уже было осуществлено –",
  "an11.13:10.4": "точно также и с теми божествами, которые переродились в теле, состоящем-из-разума, вместе с теми дэвами, которые превзошли тех, что кормятся съестной едой».",
  "an11.13:10.5": "Вот как тебе следует утвердить осознанность внутренне, опираясь на божеств.",
  "an11.13:11.1": "Нандия, ученик Благородных, наделённый этими одиннадцатью качествами, отбрасывает неблагие состояния [ума] и не подбирает их.",
  "an11.13:11.2": "Подобно тому, как перевёрнутый горшок не вбирает воду, которая вылилась [из него],",
  "an11.13:11.3": "или подобно огню, вышедшему из-под контроля, что движется, выжигая сухие участки леса, и не возвращается назад к тому, что уже было сожжено –",
  "an11.13:11.4": "точно также ученик Благородных, наделённый этими одиннадцатью качествами, отбрасывает неблагие состояния [ума] и не подбирает их».",
  "an11.13:11.5": "Третья."
}