{	
"ud6.2:0.1":	"อุทาน ๖ฯ๒ ",
"ud6.2:0.2":	"สตฺตชฏิลสุตฺต ",
"ud6.2:1.1":	"เอวํ เม สุตํ—",
"ud6.2:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"ud6.2:1.3":	"เตน โข ปน สมเยน ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต พหิทฺวารโกฏฺฐเก นิสินฺโน โหติฯ ",
"ud6.2:1.4":	"อถ โข ราชา ปเสนทิ โกสโล เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud6.2:2.1":	"เตน โข ปน สมเยน สตฺต จ ชฏิลา, สตฺต จ นิคณฺฐา, สตฺต จ อเจลกา, สตฺต จ เอกสาฏกา, สตฺต จ ปริพฺพาชกา, ปรูฬฺหกจฺฉนขโลมา ขาริวิวิธมาทาย ภควโต อวิทูเร อติกฺกมนฺติฯ ",
"ud6.2:3.1":	"อทฺทสา โข ราชา ปเสนทิ โกสโล เต สตฺต จ ชฏิเล, สตฺต จ นิคณฺเฐ, สตฺต จ อเจลเก, สตฺต จ เอกสาฏเก, สตฺต จ ปริพฺพาชเก, ปรูฬฺหกจฺฉนขโลเม ขาริวิวิธมาทาย ภควโต อวิทูเร อติกฺกมนฺเตฯ ",
"ud6.2:3.2":	"ทิสฺวาน อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา ทกฺขิณชาณุมณฺฑลํ ปถวิยํ นิหนฺตฺวา เยน เต สตฺต จ ชฏิลา, สตฺต จ นิคณฺฐา, สตฺต จ อเจลกา, สตฺต จ เอกสาฏกา, สตฺต จ ปริพฺพาชกา, เตนญฺชลึ ปณาเมตฺวา ติกฺขตฺตุํ นามํ สาเวสิ",
"ud6.2:3.3":	"“ราชาหํ, ภนฺเต, ปเสนทิ โกสโล; ",
"ud6.2:3.4":	"ราชาหํ, ภนฺเต, ปเสนทิ โกสโล; ",
"ud6.2:3.5":	"ราชาหํ, ภนฺเต, ปเสนทิ โกสโล”ติฯ ",
"ud6.2:4.1":	"อถ โข ราชา ปเสนทิ โกสโล อจิรปกฺกนฺเตสุ เตสุ สตฺตสุ จ ชฏิเลสุ, สตฺตสุ จ นิคณฺเฐสุ, สตฺตสุ จ อเจลเกสุ, สตฺตสุ จ เอกสาฏเกสุ, สตฺตสุ จ ปริพฺพาชเกสุ, เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"ud6.2:4.2":	"“เย โข, ภนฺเต, โลเก อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนา เอเต เตสํ อญฺญตเร”ติฯ ",
"ud6.2:5.1":	"“ทุชฺชานํ โข เอตํ, มหาราช, ตยา คิหินา กามโภคินา ปุตฺตสมฺพาธสยนํ อชฺฌาวสนฺเตน กาสิกจนฺทนํ ปจฺจนุโภนฺเตน มาลาคนฺธวิเลปนํ ธารยนฺเตน ชาตรูปรชตํ สาทิยนฺเตน—อิเม วา อรหนฺโต, อิเม วา อรหตฺตมคฺคํ สมาปนฺนาติฯ ",
"ud6.2:6.1":	"สํวาเสน โข, มหาราช, สีลํ เวทิตพฺพํฯ ตญฺจ โข ทีเฆน อทฺธุนา น อิตฺตรํ, มนสิกโรตา โน อมนสิกโรตา, ปญฺญวตา โน ทุปฺปญฺเญนฯ ",
"ud6.2:6.2":	"สํโวหาเรน โข, มหาราช, โสเจยฺยํ เวทิตพฺพํฯ ตญฺจ โข ทีเฆน อทฺธุนา น อิตฺตรํ, มนสิกโรตา โน อมนสิกโรตา, ปญฺญวตา โน ทุปฺปญฺเญนฯ ",
"ud6.2:6.3":	"อาปทาสุ โข, มหาราช, ถาโม เวทิตพฺโพฯ โส จ โข ทีเฆน อทฺธุนา น อิตฺตรํ, มนสิกโรตา โน อมนสิกโรตา, ปญฺญวตา โน ทุปฺปญฺเญนฯ ",
"ud6.2:6.4":	"สากจฺฉาย โข, มหาราช, ปญฺญา เวทิตพฺพาฯ สา จ โข ทีเฆน อทฺธุนา น อิตฺตรํ, มนสิกโรตา โน อมนสิกโรตา, ปญฺญวตา โน ทุปฺปญฺเญนา”ติฯ ",
"ud6.2:7.1":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"ud6.2:7.2":	"ยาว สุภาสิตญฺจิทํ, ภนฺเต, ภควตา",
"ud6.2:7.3":	"‘ทุชฺชานํ โข เอตํ, มหาราช, ตยา คิหินา ปุตฺตสมฺพาธสยนํ อชฺฌาวสนฺเตน กาสิกจนฺทนํ ปจฺจนุโภนฺเตน มาลาคนฺธวิเลปนํ ธารยนฺเตน ชาตรูปรชตํ สาทิยนฺเตน—อิเม วา อรหนฺโต, อิเม วา อรหตฺตมคฺคํ สมาปนฺนาติฯ ",
"ud6.2:7.4":	"สํวาเสน โข, มหาราช, สีลํ เวทิตพฺพํ …เป… ",
"ud6.2:7.5":	"สากจฺฉาย โข, มหาราช, ปญฺญา เวทิตพฺพาฯ ",
"ud6.2:7.6":	"สา จ โข ทีเฆน อทฺธุนา น อิตฺตรํ, มนสิกโรตา โน อมนสิกโรตา, ปญฺญวตา โน ทุปฺปญฺเญนา’”ติฯ ",
"ud6.2:8.1":	"“เอเต, ภนฺเต, มม ปุริสา โจรา โอจรกา ชนปทํ โอจริตฺวา คจฺฉนฺติฯ ",
"ud6.2:8.2":	"เตหิ ปฐมํ โอจิณฺณํ อหํ ปจฺฉา โอสาริสฺสามิฯ ",
"ud6.2:8.3":	"อิทานิ เต, ภนฺเต, ตํ รโชชลฺลํ ปวาเหตฺวา สุนฺหาตา สุวิลิตฺตา กปฺปิตเกสมสฺสู โอทาตวตฺถวสนา ปญฺจหิ กามคุเณหิ สมปฺปิตา สมงฺคิภูตา ปริจาเรสฺสนฺตี”ติฯ ",
"ud6.2:9.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud6.2:10.1":	"“น วายเมยฺย สพฺพตฺถ, ",
"ud6.2:10.2":	"นาญฺญสฺส ปุริโส สิยา; ",
"ud6.2:10.3":	"นาญฺญํ นิสฺสาย ชีเวยฺย, ",
"ud6.2:10.4":	"ธมฺเมน น วณึ จเร”ติฯ ",
"ud6.2:10.5":	"ทุติยํฯ "
}	
