{	
"ud6.10:0.1":	"อุทาน ๖ฯ๑๐ ",
"ud6.10:0.2":	"อุปฺปชฺชนฺติสุตฺต ",
"ud6.10:1.1":	"เอวํ เม สุตํ—",
"ud6.10:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"ud6.10:1.3":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud6.10:1.4":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"ud6.10:2.1":	"“ยาวกีวญฺจ, ภนฺเต, ตถาคตา โลเก นุปฺปชฺชนฺติ อรหนฺโต สมฺมาสมฺพุทฺธา ตาว อญฺญติตฺถิยา ปริพฺพาชกา สกฺกตา โหนฺติ ครุกตา มานิตา ปูชิตา อปจิตา ลาภิโน จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานํฯ ",
"ud6.10:2.2":	"ยโต จ โข, ภนฺเต, ตถาคตา โลเก อุปฺปชฺชนฺติ อรหนฺโต สมฺมาสมฺพุทฺธา อถ อญฺญติตฺถิยา ปริพฺพาชกา อสกฺกตา โหนฺติ อครุกตา อมานิตา อปูชิตา อนปจิตา น ลาภิโน จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานํฯ ",
"ud6.10:2.3":	"ภควาเยว ทานิ, ภนฺเต, สกฺกโต โหติ ครุกโต มานิโต ปูชิโต อปจิโต ลาภี จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานํ, ภิกฺขุสงฺโฆ จา”ติฯ ",
"ud6.10:3.1":	"“เอวเมตํ, อานนฺท, ยาวกีวญฺจ, อานนฺท, ตถาคตา โลเก นุปฺปชฺชนฺติ อรหนฺโต สมฺมาสมฺพุทฺธา ตาว อญฺญติตฺถิยา ปริพฺพาชกา สกฺกตา โหนฺติ ครุกตา มานิตา ปูชิตา อปจิตา ลาภิโน จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานํฯ ",
"ud6.10:3.2":	"ยโต จ โข, อานนฺท, ตถาคตา โลเก อุปฺปชฺชนฺติ อรหนฺโต สมฺมาสมฺพุทฺธา อถ อญฺญติตฺถิยา ปริพฺพาชกา อสกฺกตา โหนฺติ อครุกตา อมานิตา อปูชิตา อนปจิตา น ลาภิโน จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานํฯ ",
"ud6.10:3.3":	"ตถาคโตว ทานิ สกฺกโต โหติ ครุกโต มานิโต ปูชิโต อปจิโต ลาภี จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานํ, ภิกฺขุสงฺโฆ จา”ติฯ ",
"ud6.10:4.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud6.10:5.1":	"“โอภาสติ ตาว โส กิมิ, ",
"ud6.10:5.2":	"ยาว น อุนฺนมเต ปภงฺกโร; ",
"ud6.10:5.3":	"ส เวโรจนมฺหิ อุคฺคเต, ",
"ud6.10:5.4":	"หตปฺปโภ โหติ น จาปิ ภาสติฯ ",
"ud6.10:6.1":	"เอวํ โอภาสิตเมว ตกฺกิกานํ, ",
"ud6.10:6.2":	"ยาว สมฺมาสมฺพุทฺธา โลเก นุปฺปชฺชนฺติ; ",
"ud6.10:6.3":	"น ตกฺกิกา สุชฺฌนฺติ น จาปิ สาวกา, ",
"ud6.10:6.4":	"ทุทฺทิฏฺฐี น ทุกฺขา ปมุจฺจเร”ติฯ ",
"ud6.10:6.5":	"ทสมํฯ ",
"ud6.10:7.0":	"ตสฺสุทฺทานํ ",
"ud6.10:7.1":	"อายุชฏิลเวกฺขณา, ",
"ud6.10:7.2":	"ตโย ติตฺถิยา สุภูติ; ",
"ud6.10:7.3":	"คณิกา อุปาติ นวโม, ",
"ud6.10:7.4":	"อุปฺปชฺชนฺติ จ เต ทสาติฯ ",
"ud6.10:7.5":	"ชจฺจนฺธวคฺโค ฉฏฺโฐฯ "
}	
