{	
"ud6.1:0.1":	"อุทาน ๖ฯ๑ ",
"ud6.1:0.2":	"อายุสงฺขาโรสฺสชฺชนสุตฺต ",
"ud6.1:1.1":	"เอวํ เม สุตํ—",
"ud6.1:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"ud6.1:1.3":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เวสาลึ ปิณฺฑาย ปาวิสิฯ ",
"ud6.1:1.4":	"เวสาลิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud6.1:1.5":	"“คณฺหาหิ, อานนฺท, นิสีทนํฯ ",
"ud6.1:1.6":	"เยน จาปาลํ เจติยํ เตนุปสงฺกมิสฺสาม ทิวาวิหารายา”ติฯ ",
"ud6.1:2.1":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา นิสีทนํ อาทาย ภควนฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธิฯ ",
"ud6.1:2.2":	"อถ โข ภควา เยน จาปาลํ เจติยํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"ud6.1:2.3":	"นิสชฺช โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud6.1:3.1":	"“รมณียา, อานนฺท, เวสาลี; รมณียํ อุเทนํ เจติยํ; รมณียํ โคตมกํ เจติยํ; รมณียํ สตฺตมฺพํ เจติยํ; รมณียํ พหุปุตฺตํ เจติยํ; รมณียํ สารนฺททํ เจติยํ; รมณียํ จาปาลํ เจติยํฯ ",
"ud6.1:3.2":	"ยสฺส กสฺสจิ, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน (…) กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วาฯ ",
"ud6.1:3.3":	"ตถาคตสฺส โข, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธาฯ อากงฺขมาโน, อานนฺท, ตถาคโต กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วา”ติฯ ",
"ud6.1:4.1":	"เอวมฺปิ โข อายสฺมา อานนฺโท ภควตา โอฬาริเก นิมิตฺเต กยิรมาเน, โอฬาริเก โอภาเส กยิรมาเน, นาสกฺขิ ปฏิวิชฺฌิตุํ; ",
"ud6.1:4.2":	"น ภควนฺตํ ยาจิ",
"ud6.1:4.3":	"“ติฏฺฐตุ, ภนฺเต, ภควา กปฺปํ; ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติ, ยถา ตํ มาเรน ปริยุฏฺฐิตจิตฺโตฯ ",
"ud6.1:4.4":	"ทุติยมฺปิ โข …เป… ",
"ud6.1:4.5":	"ตติยมฺปิ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud6.1:5.1":	"“รมณียา, อานนฺท, เวสาลี; รมณียํ อุเทนํ เจติยํ; รมณียํ โคตมกํ เจติยํ; รมณียํ สตฺตมฺพํ เจติยํ; รมณียํ พหุปุตฺตํ เจติยํ; รมณียํ สารนฺททํ เจติยํ; รมณียํ จาปาลํ เจติยํฯ ",
"ud6.1:5.2":	"ยสฺส กสฺสจิ, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วาฯ ",
"ud6.1:5.3":	"ตถาคตสฺส โข, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธาฯ อากงฺขมาโน, อานนฺท, ตถาคโต กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วา”ติฯ ",
"ud6.1:6.1":	"เอวมฺปิ โข อายสฺมา อานนฺโท ภควตา โอฬาริเก นิมิตฺเต กยิรมาเน, โอฬาริเก โอภาเส กยิรมาเน, นาสกฺขิ ปฏิวิชฺฌิตุํ; ",
"ud6.1:6.2":	"น ภควนฺตํ ยาจิ",
"ud6.1:6.3":	"“ติฏฺฐตุ, ภนฺเต, ภควา กปฺปํ; ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติ, ยถา ตํ มาเรน ปริยุฏฺฐิตจิตฺโตฯ ",
"ud6.1:7.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud6.1:7.2":	"“คจฺฉ ตฺวํ, อานนฺท, ยสฺสทานิ กาลํ มญฺญสี”ติฯ ",
"ud6.1:7.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา อวิทูเร อญฺญตรสฺมึ รุกฺขมูเล นิสีทิฯ ",
"ud6.1:8.1":	"อถ โข มาโร ปาปิมา, อจิรปกฺกนฺเต อายสฺมนฺเต อานนฺเท, เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข มาโร ปาปิมา ภควนฺตํ เอตทโวจ",
"ud6.1:9.1":	"“ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา; ปรินิพฺพาตุ สุคโต; ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"ud6.1:9.2":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"ud6.1:9.3":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ ยาว เม ภิกฺขู น สาวกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโน, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺตี’ติฯ ",
"ud6.1:9.4":	"เอตรหิ โข ปน, ภนฺเต, ภิกฺขู ภควโต สาวกา วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโน สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขนฺติ เทเสนฺติ ปญฺญเปนฺติ ปฏฺฐเปนฺติ วิวรนฺติ วิภชนฺติ อุตฺตานีกโรนฺติ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสนฺติฯ ",
"ud6.1:9.5":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา; ปรินิพฺพาตุ สุคโต; ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"ud6.1:10.1":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"ud6.1:10.2":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ ยาว เม ภิกฺขุนิโย น สาวิกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจารินิโย สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺตี’ติฯ ",
"ud6.1:10.3":	"เอตรหิ โข ปน, ภนฺเต, ภิกฺขุนิโย ภควโต สาวิกา วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจารินิโย สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขนฺติ เทเสนฺติ ปญฺญเปนฺติ ปฏฺฐเปนฺติ วิวรนฺติ วิภชนฺติ อุตฺตานีกโรนฺติ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสนฺติฯ ",
"ud6.1:10.4":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา; ปรินิพฺพาตุ สุคโต; ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"ud6.1:11.1":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"ud6.1:11.2":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ ยาว เม อุปาสกา น สาวกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโน สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺตี’ติฯ ",
"ud6.1:11.3":	"เอตรหิ โข ปน, ภนฺเต, อุปาสกา ภควโต สาวกา วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโน สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขนฺติ เทเสนฺติ ปญฺญเปนฺติ ปฏฺฐเปนฺติ วิวรนฺติ วิภชนฺติ อุตฺตานีกโรนฺติ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสนฺติฯ ",
"ud6.1:11.4":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา; ปรินิพฺพาตุ สุคโต; ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"ud6.1:12.1":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"ud6.1:12.2":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ ยาว เม อุปาสิกา น สาวิกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจารินิโย สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺตี’ติฯ ",
"ud6.1:12.3":	"เอตรหิ โข ปน, ภนฺเต, อุปาสิกา ภควโต สาวิกา วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจารินิโย สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขนฺติ เทเสนฺติ ปญฺญเปนฺติ ปฏฺฐเปนฺติ วิวรนฺติ วิภชนฺติ อุตฺตานีกโรนฺติ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสนฺติฯ ",
"ud6.1:12.4":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา; ปรินิพฺพาตุ สุคโต; ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"ud6.1:13.1":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"ud6.1:13.2":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ ยาว เม อิทํ พฺรหฺมจริยํ น อิทฺธญฺเจว ภวิสฺสติ ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตนฺ’ติฯ ",
"ud6.1:13.3":	"เอตรหิ โข ปน, ภนฺเต, ภควโต พฺรหฺมจริยํ อิทฺธญฺเจว ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํฯ ",
"ud6.1:13.4":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา; ปรินิพฺพาตุ สุคโต; ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโต”ติฯ ",
"ud6.1:14.1":	"เอวํ วุตฺเต, ภควา มารํ ปาปิมนฺตํ เอตทโวจ",
"ud6.1:14.2":	"“อปฺโปสฺสุกฺโก ตฺวํ, ปาปิม, โหหิฯ น จิรํ ตถาคตสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"ud6.1:14.3":	"อิโต ติณฺณํ มาสานํ อจฺจเยน ตถาคโต ปรินิพฺพายิสฺสตี”ติฯ ",
"ud6.1:15.1":	"อถ โข ภควา จาปาเล เจติเย สโต สมฺปชาโน อายุสงฺขารํ โอสฺสชิฯ ",
"ud6.1:15.2":	"โอสฺสฏฺเฐ จ ภควตา อายุสงฺขาเร มหาภูมิจาโล อโหสิ ภึสนโก โลมหํโส, เทวทุนฺทุภิโย จ ผลึสุฯ ",
"ud6.1:16.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud6.1:17.1":	"“ตุลมตุลญฺจ สมฺภวํ, ",
"ud6.1:17.2":	"ภวสงฺขารมวสฺสชิ มุนิ; ",
"ud6.1:17.3":	"อชฺฌตฺตรโต สมาหิโต, ",
"ud6.1:17.4":	"อภินฺทิ กวจมิวตฺตสมฺภวนฺ”ติฯ ",
"ud6.1:17.5":	"ปฐมํฯ "
}	
