{
  "iti71:0.1": "Это Сказано 71",
  "iti71:0.2": "Собрание Троек",
  "iti71:0.3": "Глава Третья",
  "iti71:0.4": "Сутта С правильным Взглядом",
  "iti71:1.1": "Так было сказано Благословенным, сказано Арахантом, и так я слышала:",
  "iti71:2.1": "“Я видел существ, наделённых благим телесным поведением, благим словесным поведением, благим умственным поведением; которые не оскорбляли благородных, имели правильный взгляд, и предпринимали действия под влиянием правильного взгляда.",
  "iti71:2.2": "После распада тела, после смерти, они перерождались в небесном мире.",
  "iti71:3.1": "Говорю вам, не потому, что я услышал это от других жрецов и отшельников,",
  "iti71:3.2": "я утверждаю, что видел существ, наделённых благим телесным поведением, благим словесным поведением, благим умственным поведением; которые не оскорбляли благородных, имели правильный взгляд, и предпринимали действия под влиянием правильного взгляда,",
  "iti71:3.3": "и которые после распада тела, после смерти, перерождались в небесном мире.",
  "iti71:3.4": "Именно потому, что я узнал сам, увидел это сам, реализовал это [прямое знание] сам, я утверждаю,",
  "iti71:4.1": "что видел существ, наделённых благим телесным поведением, благим словесным поведением, благим умственным поведением; которые не оскорбляли благородных, имели правильный взгляд, и предпринимали действия под влиянием правильного взгляда,",
  "iti71:4.2": "и которые после распада тела, после смерти, перерождались в небесном мире”.",
  "iti71:4.3": "Таково значение того, что сказал Благословенный.",
  "iti71:4.4": "И в отношении этого было сказано:",
  "iti71:5.1": "“С правильно направленным умом,",
  "iti71:5.2": "Говорящий благие речи,",
  "iti71:5.3": "Свершая благие поступки",
  "iti71:5.4": "телом личность.",
  "iti71:6.1": "Многоученая, делающая благое,",
  "iti71:6.2": "В сей короткой жизни, благое,",
  "iti71:6.3": "После распада тела, мудрый,",
  "iti71:6.4": "Перерождается на небесах”.",
  "iti71:7.1": "Это также было сутью того, что сказал Благословенный, и так я слышала.",
  "iti71:7.2": "Вторая."
}