{
  "iti75:0.1": "Это Сказано 75",
  "iti75:0.2": "Собрание Троек",
  "iti75:0.3": "Глава Третья",
  "iti75:0.4": "Сутта Облако без дождя",
  "iti75:1.1": "Так было сказано Благословенным, сказано Арахантом, и так я слышала:",
  "iti75:2.1": "“Есть три типа людей в мире.",
  "iti75:2.2": "Какие три?",
  "iti75:2.3": "Тот, кто подобен облаку, из которого не льётся дождь; тот, кто подобен облаку, из которого лишь где-то льётся дождь; тот, кто подобен облаку, из которого всюду идёт дождь.",
  "iti75:3.1": "И каков тот, кто подобен облаку, из которого не льётся дождь?",
  "iti75:3.2": "Вот человек не дарит еду, напитки, вещи, средства передвижения, гирлянды, благовония, мази, постели, жилища, или светильники каким-либо жрецам или отшельникам, какому-нибудь неимущему, бездомному, нищему.",
  "iti75:3.3": "Это человек, который подобен облаку, из которого не льётся дождь.",
  "iti75:4.1": "И каков тот, кто подобен облаку, из которого лишь где-то льётся дождь?",
  "iti75:4.2": "Вот человек дарит еду, напитки, вещи, средства передвижения, гирлянды, благовония, мази, постели, жилища, или светильники определённым жрецам или отшельникам, определённому неимущему, бездомному, нищему, но не другим.",
  "iti75:4.3": "Это человек, который подобен облаку, из которого лишь где-то льётся дождь.",
  "iti75:5.1": "И каков тот, кто подобен облаку, из которого всюду льётся дождь?",
  "iti75:5.2": "Вот человек дарит еду, напитки, вещи, средства передвижения, гирлянды, благовония, мази, постели, жилища, или светильники всем жрецам или отшельникам, всем неимущим, бездомным, нищим.",
  "iti75:5.3": "Это человек, который подобен облаку, из которого всюду льётся дождь.",
  "iti75:5.4": "Таковы три типа людей в мире”.",
  "iti75:5.5": "Таково значение того, что сказал Благословенный.",
  "iti75:5.6": "И в отношении этого было сказано:",
  "iti75:6.1": "“Ни с отшельниками, ни с жрецами;",
  "iti75:6.2": "Ни с бродягами нищими",
  "iti75:6.3": "Он не делится тем, что добыл сам,",
  "iti75:6.4": "Напитками, едой, питанием;",
  "iti75:6.5": "Он зовётся облаком, из которого не идёт дождь.",
  "iti75:6.6": "Будучи низшим из людей.",
  "iti75:7.1": "Кому-то он даёт,",
  "iti75:7.2": "другим же нет.",
  "iti75:7.3": "Облаком, из которого Дождь идёт лишь в определённом месте",
  "iti75:7.4": "Умный зовёт его .",
  "iti75:8.1": "Отзывчивый к просьбам,",
  "iti75:8.2": "сострадательный ко всем,",
  "iti75:8.3": "Радующийся дарению подаяний:",
  "iti75:8.4": "“Отдадим им! Отдадим!” – говорит он.",
  "iti75:9.1": "Подобен он грозовому облаку,",
  "iti75:9.2": "Из которого хлещет ливень,",
  "iti75:9.3": "Наполняя долины",
  "iti75:9.4": "и овраги.",
  "iti75:10.1": "Именно так некая",
  "iti75:10.2": "личность подобно;",
  "iti75:10.3": "праведно накопив",
  "iti75:10.4": "С усердием богатство,",
  "iti75:10.5": "Он удовлетворяет нужду в еде и пище тех,",
  "iti75:10.6": "Кто лишился крова”.",
  "iti75:11.1": "Это также было сутью того, что сказал Благословенный, и так я слышала.",
  "iti75:11.2": "Шестая."
}