{	
"an1.575:0.1":	"องฺคุตฺตร นิกาย ๑ ",
"an1.575:0.2":	"๓๐ฯ กายคตาสติวคฺค ",
"an1.575:1.0":	"๕๗๕ ",
"an1.575:1.1":	"“ยสฺส กสฺสจิ, ภิกฺขเว, มหาสมุทฺโท เจตสา ผุโฏ อนฺโตคธา ตสฺส กุนฺนทิโย ยา กาจิ สมุทฺทงฺคมา; ",
"an1.575:1.2":	"เอวเมวํ, ภิกฺขเว, ยสฺส กสฺสจิ กายคตา สติ ภาวิตา พหุลีกตา อนฺโตคธา ตสฺส กุสลา ธมฺมา เย เกจิ วิชฺชาภาคิยา”ติฯ ",
"an1.576-582:1.0":	"๕๗๖–๕๘๒ ",
"an1.576-582:1.1":	"“เอกธมฺโม, ภิกฺขเว, ภาวิโต พหุลีกโต มหโต สํเวคาย สํวตฺตติ … มหโต อตฺถาย สํวตฺตติ … มหโต โยคกฺเขมาย สํวตฺตติ … สติสมฺปชญฺญาย สํวตฺตติ … ญาณทสฺสนปฺปฏิลาภาย สํวตฺตติ … ทิฏฺฐธมฺมสุขวิหาราย สํวตฺตติ … วิชฺชาวิมุตฺติผลสจฺฉิกิริยาย สํวตฺตติฯ ",
"an1.576-582:1.2":	"กตโม เอกธมฺโม? ",
"an1.576-582:1.3":	"กายคตา สติฯ ",
"an1.576-582:1.4":	"อยํ โข, ภิกฺขเว, เอกธมฺโม ภาวิโต พหุลีกโต มหโต สํเวคาย สํวตฺตติ … มหโต อตฺถาย สํวตฺตติ … มหโต โยคกฺเขมาย สํวตฺตติ … สติสมฺปชญฺญาย สํวตฺตติ … ญาณทสฺสนปฺปฏิลาภาย สํวตฺตติ … ทิฏฺฐธมฺมสุขวิหาราย สํวตฺตติ … วิชฺชาวิมุตฺติผลสจฺฉิกิริยาย สํวตฺตตี”ติฯ ",
"an1.583:1.0":	"๕๘๓ ",
"an1.583:1.1":	"“เอกธมฺเม, ภิกฺขเว, ภาวิเต พหุลีกเต กาโยปิ ปสฺสมฺภติ, จิตฺตมฺปิ ปสฺสมฺภติ, วิตกฺกวิจาราปิ วูปสมฺมนฺติ, เกวลาปิ วิชฺชาภาคิยา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an1.583:1.2":	"กตมสฺมึ เอกธมฺเม? ",
"an1.583:1.3":	"กายคตาย สติยาฯ ",
"an1.583:1.4":	"อิมสฺมึ โข, ภิกฺขเว, เอกธมฺเม ภาวิเต พหุลีกเต กาโยปิ ปสฺสมฺภติ, จิตฺตมฺปิ ปสฺสมฺภติ, วิตกฺกวิจาราปิ วูปสมฺมนฺติ, เกวลาปิ วิชฺชาภาคิยา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺตี”ติฯ ",
"an1.584:1.0":	"๕๘๔ ",
"an1.584:1.1":	"“เอกธมฺเม, ภิกฺขเว, ภาวิเต พหุลีกเต อนุปฺปนฺนา เจว อกุสลา ธมฺมา นุปฺปชฺชนฺติ, อุปฺปนฺนา จ อกุสลา ธมฺมา ปหียนฺติฯ ",
"an1.584:1.2":	"กตมสฺมึ เอกธมฺเม? ",
"an1.584:1.3":	"กายคตาย สติยาฯ ",
"an1.584:1.4":	"อิมสฺมึ โข, ภิกฺขเว, เอกธมฺเม ภาวิเต พหุลีกเต อนุปฺปนฺนา เจว อกุสลา ธมฺมา นุปฺปชฺชนฺติ, อุปฺปนฺนา จ อกุสลา ธมฺมา ปหียนฺตี”ติฯ ",
"an1.585:1.0":	"๕๘๕ ",
"an1.585:1.1":	"“เอกธมฺเม, ภิกฺขเว, ภาวิเต พหุลีกเต อนุปฺปนฺนา เจว กุสลา ธมฺมา อุปฺปชฺชนฺติ, อุปฺปนฺนา จ กุสลา ธมฺมา ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตนฺติฯ ",
"an1.585:1.2":	"กตมสฺมึ เอกธมฺเม? ",
"an1.585:1.3":	"กายคตาย สติยาฯ ",
"an1.585:1.4":	"อิมสฺมึ โข, ภิกฺขเว, เอกธมฺเม ภาวิเต พหุลีกเต อนุปฺปนฺนา เจว กุสลา ธมฺมา อุปฺปชฺชนฺติ, อุปฺปนฺนา จ กุสลา ธมฺมา ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตนฺตี”ติฯ ",
"an1.586-590:1.0":	"๕๘๖–๕๙๐ ",
"an1.586-590:1.1":	"“เอกธมฺเม, ภิกฺขเว, ภาวิเต พหุลีกเต อวิชฺชา ปหียติ … วิชฺชา อุปฺปชฺชติ … อสฺมิมาโน ปหียติ … อนุสยา สมุคฺฆาตํ คจฺฉนฺติ … สํโยชนา ปหียนฺติฯ ",
"an1.586-590:1.2":	"กตมสฺมึ เอกธมฺเม? ",
"an1.586-590:1.3":	"กายคตาย สติยาฯ ",
"an1.586-590:1.4":	"อิมสฺมึ โข, ภิกฺขเว, เอกธมฺเม ภาวิเต พหุลีกเต อวิชฺชา ปหียติ … วิชฺชา อุปฺปชฺชติ … อสฺมิมาโน ปหียติ … อนุสยา สมุคฺฆาตํ คจฺฉนฺติ … สํโยชนา ปหียนฺตี”ติฯ ",
"an1.591-592:1.0":	"๕๙๑–๕๙๒ ",
"an1.591-592:1.1":	"“เอกธมฺโม, ภิกฺขเว, ภาวิโต พหุลีกโต ปญฺญาปเภทาย สํวตฺตติ … อนุปาทาปรินิพฺพานาย สํวตฺตติฯ ",
"an1.591-592:1.2":	"กตโม เอกธมฺโม? ",
"an1.591-592:1.3":	"กายคตา สติฯ ",
"an1.591-592:1.4":	"อยํ โข, ภิกฺขเว, เอกธมฺโม ภาวิโต พหุลีกโต ปญฺญาปเภทาย สํวตฺตติ … อนุปาทาปรินิพฺพานาย สํวตฺตตี”ติฯ ",
"an1.593-595:1.0":	"๕๙๓–๕๙๕ ",
"an1.593-595:1.1":	"“เอกธมฺเม, ภิกฺขเว, ภาวิเต พหุลีกเต อเนกธาตุปฏิเวโธ โหติ … นานาธาตุปฏิเวโธ โหติ … อเนกธาตุปฏิสมฺภิทา โหติฯ ",
"an1.593-595:1.2":	"กตมสฺมึ เอกธมฺเม? ",
"an1.593-595:1.3":	"กายคตาย สติยาฯ ",
"an1.593-595:1.4":	"อิมสฺมึ โข, ภิกฺขเว, เอกธมฺเม ภาวิเต พหุลีกเต อเนกธาตุปฏิเวโธ โหติ … นานาธาตุปฏิเวโธ โหติ … อเนกธาตุปฏิสมฺภิทา โหตี”ติฯ ",
"an1.596-599:1.0":	"๕๙๖–๕๙๙ ",
"an1.596-599:1.1":	"“เอกธมฺโม, ภิกฺขเว, ภาวิโต พหุลีกโต โสตาปตฺติผลสจฺฉิกิริยาย สํวตฺตติ … สกทาคามิผลสจฺฉิกิริยาย สํวตฺตติ … อนาคามิผลสจฺฉิกิริยาย สํวตฺตติ … อรหตฺตผลสจฺฉิกิริยาย สํวตฺตติฯ ",
"an1.596-599:1.2":	"กตโม เอกธมฺโม? ",
"an1.596-599:1.3":	"กายคตา สติฯ ",
"an1.596-599:1.4":	"อยํ โข, ภิกฺขเว, เอกธมฺโม ภาวิโต พหุลีกโต โสตาปตฺติผลสจฺฉิกิริยาย สํวตฺตติ … สกทาคามิผลสจฺฉิกิริยาย สํวตฺตติ … อนาคามิผลสจฺฉิกิริยาย สํวตฺตติ … อรหตฺตผลสจฺฉิกิริยาย สํวตฺตตี”ติฯ ",
"an1.600-615:1.0":	"๖๐๐–๖๑๕ ",
"an1.600-615:1.1":	"“เอกธมฺโม, ภิกฺขเว, ภาวิโต พหุลีกโต ปญฺญาปฏิลาภาย สํวตฺตติ … ปญฺญาวุทฺธิยา สํวตฺตติ … ปญฺญาเวปุลฺลาย สํวตฺตติ … มหาปญฺญตาย สํวตฺตติ … ปุถุปญฺญตาย สํวตฺตติ … วิปุลปญฺญตาย สํวตฺตติ … คมฺภีรปญฺญตาย สํวตฺตติ … อสามนฺตปญฺญตาย สํวตฺตติ … ภูริปญฺญตาย สํวตฺตติ … ปญฺญาพาหุลฺลาย สํวตฺตติ … สีฆปญฺญตาย สํวตฺตติ … ลหุปญฺญตาย สํวตฺตติ … หาสปญฺญตาย สํวตฺตติ … ชวนปญฺญตาย สํวตฺตติ … ติกฺขปญฺญตาย สํวตฺตติ … นิพฺเพธิกปญฺญตาย สํวตฺตติฯ ",
"an1.600-615:1.2":	"กตโม เอกธมฺโม? ",
"an1.600-615:1.3":	"กายคตา สติฯ ",
"an1.600-615:1.4":	"อยํ โข, ภิกฺขเว, เอกธมฺโม ภาวิโต พหุลีกโต ปญฺญาปฏิลาภาย สํวตฺตติ … ปญฺญาวุทฺธิยา สํวตฺตติ … ปญฺญาเวปุลฺลาย สํวตฺตติ … มหาปญฺญตาย สํวตฺตติ … ปุถุปญฺญตาย สํวตฺตติ … วิปุลปญฺญตาย สํวตฺตติ … คมฺภีรปญฺญตาย สํวตฺตติ … อสามนฺตปญฺญตาย สํวตฺตติ … ภูริปญฺญตาย สํวตฺตติ … ปญฺญาพาหุลฺลาย สํวตฺตติ … สีฆปญฺญตาย สํวตฺตติ … ลหุปญฺญตาย สํวตฺตติ … หาสปญฺญตาย สํวตฺตติ … ชวนปญฺญตาย สํวตฺตติ … ติกฺขปญฺญตาย สํวตฺตติ … นิพฺเพธิกปญฺญตาย สํวตฺตตี”ติฯ ",
"an1.600-615:1.5":	"(กายคตาสติวคฺโคฯ) "
}	
