{	
"an1.31:0.1":	"องฺคุตฺตร นิกาย ๑ ",
"an1.31:0.2":	"๔ฯ อทนฺตวคฺค ",
"an1.31:1.0":	"๓๑ ",
"an1.31:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ อทนฺตํ มหโต อนตฺถาย สํวตฺตติ ยถยิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.31:1.2":	"จิตฺตํ, ภิกฺขเว, อทนฺตํ มหโต อนตฺถาย สํวตฺตตี”ติฯ ",
"an1.31:1.3":	"ปฐมํฯ ",
"an1.32:1.0":	"๓๒ ",
"an1.32:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ ทนฺตํ มหโต อตฺถาย สํวตฺตติ ยถยิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.32:1.2":	"จิตฺตํ, ภิกฺขเว, ทนฺตํ มหโต อตฺถาย สํวตฺตตี”ติฯ ",
"an1.32:1.3":	"ทุติยํฯ ",
"an1.33:1.0":	"๓๓ ",
"an1.33:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ อคุตฺตํ มหโต อนตฺถาย สํวตฺตติ ยถยิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.33:1.2":	"จิตฺตํ, ภิกฺขเว, อคุตฺตํ มหโต อนตฺถาย สํวตฺตตี”ติฯ ",
"an1.33:1.3":	"ตติยํฯ ",
"an1.34:1.0":	"๓๔ ",
"an1.34:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ คุตฺตํ มหโต อตฺถาย สํวตฺตติ ยถยิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.34:1.2":	"จิตฺตํ, ภิกฺขเว, คุตฺตํ มหโต อตฺถาย สํวตฺตตี”ติฯ ",
"an1.34:1.3":	"จตุตฺถํฯ ",
"an1.35:1.0":	"๓๕ ",
"an1.35:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ อรกฺขิตํ มหโต อนตฺถาย สํวตฺตติ ยถยิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.35:1.2":	"จิตฺตํ, ภิกฺขเว, อรกฺขิตํ มหโต อนตฺถาย สํวตฺตตี”ติฯ ",
"an1.35:1.3":	"ปญฺจมํฯ ",
"an1.36:1.0":	"๓๖ ",
"an1.36:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ รกฺขิตํ มหโต อตฺถาย สํวตฺตติ ยถยิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.36:1.2":	"จิตฺตํ, ภิกฺขเว, รกฺขิตํ มหโต อตฺถาย สํวตฺตตี”ติฯ ",
"an1.36:1.3":	"ฉฏฺฐํฯ ",
"an1.37:1.0":	"๓๗ ",
"an1.37:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ อสํวุตํ มหโต อนตฺถาย สํวตฺตติ ยถยิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.37:1.2":	"จิตฺตํ, ภิกฺขเว, อสํวุตํ มหโต อนตฺถาย สํวตฺตตี”ติฯ ",
"an1.37:1.3":	"สตฺตมํฯ ",
"an1.38:1.0":	"๓๘ ",
"an1.38:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ สํวุตํ มหโต อตฺถาย สํวตฺตติ ยถยิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.38:1.2":	"จิตฺตํ, ภิกฺขเว, สํวุตํ มหโต อตฺถาย สํวตฺตตี”ติฯ ",
"an1.38:1.3":	"อฏฺฐมํฯ ",
"an1.39:1.0":	"๓๙ ",
"an1.39:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ อทนฺตํ อคุตฺตํ อรกฺขิตํ อสํวุตํ มหโต อนตฺถาย สํวตฺตติ ยถยิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.39:1.2":	"จิตฺตํ, ภิกฺขเว, อทนฺตํ อคุตฺตํ อรกฺขิตํ อสํวุตํ มหโต อนตฺถาย สํวตฺตตี”ติฯ ",
"an1.39:1.3":	"นวมํฯ ",
"an1.40:1.0":	"๔๐ ",
"an1.40:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ ทนฺตํ คุตฺตํ รกฺขิตํ สํวุตํ มหโต อตฺถาย สํวตฺตติ ยถยิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.40:1.2":	"จิตฺตํ, ภิกฺขเว, ทนฺตํ คุตฺตํ รกฺขิตํ สํวุตํ มหโต อตฺถาย สํวตฺตตี”ติฯ ",
"an1.40:1.3":	"ทสมํฯ ",
"an1.40:1.4":	"อทนฺตวคฺโค จตุตฺโถฯ "
}	
