{	
"an1.306:0.1":	"องฺคุตฺตร นิกาย ๑ ",
"an1.306:0.2":	"๒๕ฯ ทุติยวคฺค ",
"an1.306:1.0":	"๓๐๖ ",
"an1.306:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา อกุสลา ธมฺมา ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตนฺติ ยถยิทํ, ภิกฺขเว, มิจฺฉาทิฏฺฐิฯ ",
"an1.306:1.2":	"มิจฺฉาทิฏฺฐิกสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ อกุสลา ธมฺมา ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตนฺตี”ติฯ ",
"an1.307:1.0":	"๓๐๗ ",
"an1.307:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา กุสลา ธมฺมา ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตนฺติ ยถยิทํ, ภิกฺขเว, สมฺมาทิฏฺฐิฯ ",
"an1.307:1.2":	"สมฺมาทิฏฺฐิกสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ กุสลา ธมฺมา ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตนฺตี”ติฯ ",
"an1.308:1.0":	"๓๐๘ ",
"an1.308:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา กุสลา ธมฺมา นุปฺปชฺชนฺติ อุปฺปนฺนา วา กุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, มิจฺฉาทิฏฺฐิฯ ",
"an1.308:1.2":	"มิจฺฉาทิฏฺฐิกสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว กุสลา ธมฺมา นุปฺปชฺชนฺติ อุปฺปนฺนา จ กุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.309:1.0":	"๓๐๙ ",
"an1.309:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา อกุสลา ธมฺมา นุปฺปชฺชนฺติ อุปฺปนฺนา วา อกุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, สมฺมาทิฏฺฐิฯ ",
"an1.309:1.2":	"สมฺมาทิฏฺฐิกสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว อกุสลา ธมฺมา นุปฺปชฺชนฺติ อุปฺปนฺนา จ อกุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.310:1.0":	"๓๑๐ ",
"an1.310:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา มิจฺฉาทิฏฺฐิ อุปฺปชฺชติ อุปฺปนฺนา วา มิจฺฉาทิฏฺฐิ ปวฑฺฒติ ยถยิทํ, ภิกฺขเว, อโยนิโสมนสิกาโรฯ ",
"an1.310:1.2":	"อโยนิโส, ภิกฺขเว, มนสิ กโรโต อนุปฺปนฺนา เจว มิจฺฉาทิฏฺฐิ อุปฺปชฺชติ อุปฺปนฺนา จ มิจฺฉาทิฏฺฐิ ปวฑฺฒตี”ติฯ ",
"an1.311:1.0":	"๓๑๑ ",
"an1.311:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา สมฺมาทิฏฺฐิ อุปฺปชฺชติ อุปฺปนฺนา วา สมฺมาทิฏฺฐิ ปวฑฺฒติ ยถยิทํ, ภิกฺขเว, โยนิโสมนสิกาโรฯ ",
"an1.311:1.2":	"โยนิโส, ภิกฺขเว, มนสิ กโรโต อนุปฺปนฺนา เจว สมฺมาทิฏฺฐิ อุปฺปชฺชติ อุปฺปนฺนา จ สมฺมาทิฏฺฐิ ปวฑฺฒตี”ติฯ ",
"an1.312:1.0":	"๓๑๒ ",
"an1.312:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปฺปชฺชนฺติ ยถยิทํ, ภิกฺขเว, มิจฺฉาทิฏฺฐิฯ ",
"an1.312:1.2":	"มิจฺฉาทิฏฺฐิยา, ภิกฺขเว, สมนฺนาคตา สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปฺปชฺชนฺตี”ติฯ ",
"an1.313:1.0":	"๓๑๓ ",
"an1.313:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปฺปชฺชนฺติ ยถยิทํ, ภิกฺขเว, สมฺมาทิฏฺฐิฯ ",
"an1.313:1.2":	"สมฺมาทิฏฺฐิยา, ภิกฺขเว, สมนฺนาคตา สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปฺปชฺชนฺตี”ติฯ ",
"an1.314:1.0":	"๓๑๔ ",
"an1.314:1.1":	"“มิจฺฉาทิฏฺฐิกสฺส, ภิกฺขเว, ปุริสปุคฺคลสฺส ยญฺเจว กายกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยญฺจ วจีกมฺมํ …เป… ยญฺจ มโนกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยา จ เจตนา ยา จ ปตฺถนา โย จ ปณิธิ เย จ สงฺขารา สพฺเพ เต ธมฺมา อนิฏฺฐาย อกนฺตาย อมนาปาย อหิตาย ทุกฺขาย สํวตฺตนฺติฯ ",
"an1.314:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.314:1.3":	"ทิฏฺฐิ หิสฺส, ภิกฺขเว, ปาปิกาฯ ",
"an1.314:1.4":	"เสยฺยถาปิ, ภิกฺขเว, นิมฺพพีชํ วา โกสาตกิพีชํ วา ติตฺตกาลาพุพีชํ วา อลฺลาย ปถวิยา นิกฺขิตฺตํ ยญฺเจว ปถวิรสํ อุปาทิยติ ยญฺจ อาโปรสํ อุปาทิยติ สพฺพํ ตํ ติตฺตกตฺตาย กฏุกตฺตาย อสาตตฺตาย สํวตฺตติฯ ",
"an1.314:1.5":	"ตํ กิสฺส เหตุ? ",
"an1.314:1.6":	"พีชญฺหิสฺส, ภิกฺขเว, ปาปกํฯ ",
"an1.314:1.7":	"เอวเมวํ โข, ภิกฺขเว, มิจฺฉาทิฏฺฐิกสฺส ปุริสปุคฺคลสฺส ยญฺเจว กายกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยญฺจ วจีกมฺมํ …เป… ยญฺจ มโนกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยา จ เจตนา ยา จ ปตฺถนา โย จ ปณิธิ เย จ สงฺขารา สพฺเพ เต ธมฺมา อนิฏฺฐาย อกนฺตาย อมนาปาย อหิตาย ทุกฺขาย สํวตฺตนฺติฯ ",
"an1.314:1.8":	"ตํ กิสฺส เหตุ? ",
"an1.314:1.9":	"ทิฏฺฐิ หิสฺส, ภิกฺขเว, ปาปิกา”ติฯ ",
"an1.315:1.0":	"๓๑๕ ",
"an1.315:1.1":	"“สมฺมาทิฏฺฐิกสฺส, ภิกฺขเว, ปุริสปุคฺคลสฺส ยญฺเจว กายกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยญฺจ วจีกมฺมํ …เป… ยญฺจ มโนกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยา จ เจตนา ยา จ ปตฺถนา โย จ ปณิธิ เย จ สงฺขารา สพฺเพ เต ธมฺมา อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตนฺติฯ ",
"an1.315:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.315:1.3":	"ทิฏฺฐิ หิสฺส, ภิกฺขเว, ภทฺทิกาฯ ",
"an1.315:1.4":	"เสยฺยถาปิ, ภิกฺขเว, อุจฺฉุพีชํ วา สาลิพีชํ วา มุทฺทิกาพีชํ วา อลฺลาย ปถวิยา นิกฺขิตฺตํ ยญฺเจว ปถวิรสํ อุปาทิยติ ยญฺจ อาโปรสํ อุปาทิยติ สพฺพํ ตํ มธุรตฺตาย สาตตฺตาย อเสจนกตฺตาย สํวตฺตติฯ ",
"an1.315:1.5":	"ตํ กิสฺส เหตุ? ",
"an1.315:1.6":	"พีชํ หิสฺส, ภิกฺขเว, ภทฺทกํฯ ",
"an1.315:1.7":	"เอวเมวํ โข, ภิกฺขเว, สมฺมาทิฏฺฐิกสฺส ปุริสปุคฺคลสฺส ยญฺเจว กายกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยญฺจ วจีกมฺมํ …เป… ยญฺจ มโนกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยา จ เจตนา ยา จ ปตฺถนา โย จ ปณิธิ เย จ สงฺขารา สพฺเพ เต ธมฺมา อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตนฺติฯ ",
"an1.315:1.8":	"ตํ กิสฺส เหตุ? ",
"an1.315:1.9":	"ทิฏฺฐิ หิสฺส, ภิกฺขเว, ภทฺทิกา”ติฯ ",
"an1.315:1.10":	"วคฺโค ทุติโยฯ "
}	
