{	
"an1.333:0.1":	"องฺคุตฺตร นิกาย ๑ ",
"an1.333:0.2":	"๒๗ฯ จตุตฺถวคฺค ",
"an1.333:1.0":	"๓๓๓ ",
"an1.333:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, อปฺปมตฺตกํ อิมสฺมึ ชมฺพุทีเป อารามรามเณยฺยกํ วนรามเณยฺยกํ ภูมิรามเณยฺยกํ โปกฺขรณิรามเณยฺยกํ; ",
"an1.333:1.2":	"อถ โข เอตเทว พหุตรํ ยทิทํ อุกฺกูลวิกูลํ นทีวิทุคฺคํ ขาณุกณฺฏกฏฺฐานํ ปพฺพตวิสมํ; ",
"an1.333:1.3":	"เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย ถลชา, อถ โข เอเตว สตฺตา พหุตรา เย โอทกาฯ ",
"an1.334:1.0":	"๓๓๔ ",
"an1.334:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย มนุเสฺสสุ ปจฺจาชายนฺติ; ",
"an1.334:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย อญฺญตฺร มนุเสฺสหิ ปจฺจาชายนฺติฯ ",
"an1.335:1.0":	"๓๓๕ ",
"an1.335:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย มชฺฌิเมสุ ชนปเทสุ ปจฺจาชายนฺติ; ",
"an1.335:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย ปจฺจนฺติเมสุ ชนปเทสุ ปจฺจาชายนฺติ อวิญฺญาตาเรสุ มิลกฺเขสุฯ ",
"an1.336:1.0":	"๓๓๖ ",
"an1.336:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย ปญฺญวนฺโต อชฬา อเนฬมูคา ปฏิพลา สุภาสิตทุพฺภาสิตสฺส อตฺถมญฺญาตุํ; ",
"an1.336:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย ทุปฺปญฺญา ชฬา เอฬมูคา น ปฏิพลา สุภาสิตทุพฺภาสิตสฺส อตฺถมญฺญาตุํฯ ",
"an1.337:1.0":	"๓๓๗ ",
"an1.337:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย อริเยน ปญฺญาจกฺขุนา สมนฺนาคตา; ",
"an1.337:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย อวิชฺชาคตา สมฺมูฬฺหาฯ ",
"an1.338:1.0":	"๓๓๘ ",
"an1.338:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย ลภนฺติ ตถาคตํ ทสฺสนาย; ",
"an1.338:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย น ลภนฺติ ตถาคตํ ทสฺสนายฯ ",
"an1.339:1.0":	"๓๓๙ ",
"an1.339:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย ลภนฺติ ตถาคตปฺปเวทิตํ ธมฺมวินยํ สวนาย; ",
"an1.339:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย น ลภนฺติ ตถาคตปฺปเวทิตํ ธมฺมวินยํ สวนายฯ ",
"an1.340:1.0":	"๓๔๐ ",
"an1.340:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย สุตฺวา ธมฺมํ ธาเรนฺติ; ",
"an1.340:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย สุตฺวา ธมฺมํ น ธาเรนฺติฯ ",
"an1.341:1.0":	"๓๔๑ ",
"an1.341:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย ธาตานํ ธมฺมานํ อตฺถํ อุปปริกฺขนฺติ; ",
"an1.341:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย ธาตานํ ธมฺมานํ อตฺถํ น อุปปริกฺขนฺติฯ ",
"an1.342:1.0":	"๓๔๒ ",
"an1.342:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย อตฺถมญฺญาย ธมฺมมญฺญาย ธมฺมานุธมฺมํ ปฏิปชฺชนฺติ; ",
"an1.342:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย อตฺถมญฺญาย ธมฺมมญฺญาย ธมฺมานุธมฺมํ น ปฏิปชฺชนฺติฯ ",
"an1.343:1.0":	"๓๔๓ ",
"an1.343:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย สํเวชนิเยสุ ฐาเนสุ สํวิชฺชนฺติ; ",
"an1.343:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย สํเวชนิเยสุ ฐาเนสุ น สํวิชฺชนฺติฯ ",
"an1.344:1.0":	"๓๔๔ ",
"an1.344:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย สํวิคฺคา โยนิโส ปทหนฺติ; ",
"an1.344:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย สํวิคฺคา โยนิโส น ปทหนฺติฯ ",
"an1.345:1.0":	"๓๔๕ ",
"an1.345:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย ววสฺสคฺคารมฺมณํ กริตฺวา ลภนฺติ สมาธึ ลภนฺติ จิตฺตเสฺสกคฺคตํ; ",
"an1.345:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย ววสฺสคฺคารมฺมณํ กริตฺวา น ลภนฺติ สมาธึ น ลภนฺติ จิตฺตเสฺสกคฺคตํฯ ",
"an1.346:1.0":	"๓๔๖ ",
"an1.346:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย อนฺนคฺครสคฺคานํ ลาภิโน; ",
"an1.346:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย อนฺนคฺครสคฺคานํ น ลาภิโน, อุญฺเฉน กปาลาภเตน ยาเปนฺติฯ ",
"an1.347:1.0":	"๓๔๗ ",
"an1.347:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย อตฺถรสสฺส ธมฺมรสสฺส วิมุตฺติรสสฺส ลาภิโน; ",
"an1.347:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย อตฺถรสสฺส ธมฺมรสสฺส วิมุตฺติรสสฺส น ลาภิโนฯ ",
"an1.347:1.3":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"an1.347:1.4":	"‘อตฺถรสสฺส ธมฺมรสสฺส วิมุตฺติรสสฺส ลาภิโน ภวิสฺสามา’ติฯ ",
"an1.347:1.5":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพนฺ”ติฯ ",
"an1.348-350:1.0":	"๓๔๘–๓๕๐ ",
"an1.348-350:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, อปฺปมตฺตกํ อิมสฺมึ ชมฺพุทีเป อารามรามเณยฺยกํ วนรามเณยฺยกํ ภูมิรามเณยฺยกํ โปกฺขรณิรามเณยฺยกํ; ",
"an1.348-350:1.2":	"อถ โข เอตเทว พหุตรํ ยทิทํ อุกฺกูลวิกูลํ นทีวิทุคฺคํ ขาณุกณฺฏกฏฺฐานํ ปพฺพตวิสมํฯ ",
"an1.348-350:1.3":	"เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย มนุสฺสา จุตา มนุเสฺสสุ ปจฺจาชายนฺติ, อถ โข เอเตว สตฺตา พหุตรา เย มนุสฺสา จุตา นิรเย ปจฺจาชายนฺติ …เป… ติรจฺฉานโยนิยา ปจฺจาชายนฺติ …เป… เปตฺติวิสเย ปจฺจาชายนฺติ”ฯ ",
"an1.351-353:1.0":	"๓๕๑–๓๕๓ ",
"an1.351-353:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย มนุสฺสา จุตา เทเวสุ ปจฺจาชายนฺติ; ",
"an1.351-353:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย มนุสฺสา จุตา นิรเย ปจฺจาชายนฺติ … ติรจฺฉานโยนิยา ปจฺจาชายนฺติ … เปตฺติวิสเย ปจฺจาชายนฺติฯ ",
"an1.354-356:1.0":	"๓๕๔–๓๕๖ ",
"an1.354-356:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย เทวา จุตา เทเวสุ ปจฺจาชายนฺติ; ",
"an1.354-356:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย เทวา จุตา นิรเย ปจฺจาชายนฺติ … ติรจฺฉานโยนิยา ปจฺจาชายนฺติ … เปตฺติวิสเย ปจฺจาชายนฺติฯ ",
"an1.357-359:1.0":	"๓๕๗–๓๕๙ ",
"an1.357-359:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย เทวา จุตา มนุเสฺสสุ ปจฺจาชายนฺติ; ",
"an1.357-359:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย เทวา จุตา นิรเย ปจฺจาชายนฺติ … ติรจฺฉานโยนิยา ปจฺจาชายนฺติ … เปตฺติวิสเย ปจฺจาชายนฺติฯ ",
"an1.360-362:1.0":	"๓๖๐–๓๖๒ ",
"an1.360-362:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย นิรยา จุตา มนุเสฺสสุ ปจฺจาชายนฺติ; ",
"an1.360-362:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย นิรยา จุตา นิรเย ปจฺจาชายนฺติ … ติรจฺฉานโยนิยา ปจฺจาชายนฺติ … เปตฺติวิสเย ปจฺจาชายนฺติฯ ",
"an1.363-365:1.0":	"๓๖๓–๓๖๕ ",
"an1.363-365:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย นิรยา จุตา เทเวสุ ปจฺจาชายนฺติ; ",
"an1.363-365:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย นิรยา จุตา นิรเย ปจฺจาชายนฺติ … ติรจฺฉานโยนิยา ปจฺจาชายนฺติ … เปตฺติวิสเย ปจฺจาชายนฺติฯ ",
"an1.366-368:1.0":	"๓๖๖–๓๖๘ ",
"an1.366-368:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย ติรจฺฉานโยนิยา จุตา มนุเสฺสสุ ปจฺจาชายนฺติ; ",
"an1.366-368:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย ติรจฺฉานโยนิยา จุตา นิรเย ปจฺจาชายนฺติ … ติรจฺฉานโยนิยา ปจฺจาชายนฺติ … เปตฺติวิสเย ปจฺจาชายนฺติฯ ",
"an1.369-371:1.0":	"๓๖๙–๓๗๑ ",
"an1.369-371:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย ติรจฺฉานโยนิยา จุตา เทเวสุ ปจฺจาชายนฺติ; ",
"an1.369-371:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย ติรจฺฉานโยนิยา จุตา นิรเย ปจฺจาชายนฺติ … ติรจฺฉานโยนิยา ปจฺจาชายนฺติ … เปตฺติวิสเย ปจฺจาชายนฺติฯ ",
"an1.372-374:1.0":	"๓๗๒–๓๗๔ ",
"an1.372-374:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย เปตฺติวิสยา จุตา มนุเสฺสสุ ปจฺจาชายนฺติ; ",
"an1.372-374:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย เปตฺติวิสยา จุตา นิรเย ปจฺจาชายนฺติ … ติรจฺฉานโยนิยา ปจฺจาชายนฺติ … เปตฺติวิสเย ปจฺจาชายนฺติฯ ",
"an1.375-377:1.0":	"๓๗๕–๓๗๗ ",
"an1.375-377:1.1":	"… เอวเมวํ โข, ภิกฺขเว, อปฺปกา เต สตฺตา เย เปตฺติวิสยา จุตา เทเวสุ ปจฺจาชายนฺติ; ",
"an1.375-377:1.2":	"อถ โข เอเตว สตฺตา พหุตรา เย เปตฺติวิสยา จุตา นิรเย ปจฺจาชายนฺติ … ติรจฺฉานโยนิยา ปจฺจาชายนฺติ … เปตฺติวิสเย ปจฺจาชายนฺ”ติฯ ",
"an1.375-377:1.3":	"วคฺโค จตุตฺโถฯ ",
"an1.375-377:1.4":	"(ชมฺพุทีปเปยฺยาโล นิฏฺฐิโตฯ) "
}	
