{	
"an1.287:0.1":	"องฺคุตฺตร นิกาย ๑ ",
"an1.287:0.2":	"๒๓ฯ ตติยวคฺค ",
"an1.287:1.0":	"๒๘๗ ",
"an1.287:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ กายสุจริตสฺส อนิฏฺโฐ อกนฺโต อมนาโป วิปาโก นิพฺพตฺเตยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.287:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ กายสุจริตสฺส อิฏฺโฐ กนฺโต มนาโป วิปาโก นิพฺพตฺเตยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.288-289:1.0":	"๒๘๘–๒๘๙ ",
"an1.288-289:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ วจีสุจริตสฺส …เป… มโนสุจริตสฺส อนิฏฺโฐ อกนฺโต อมนาโป วิปาโก นิพฺพตฺเตยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.288-289:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ มโนสุจริตสฺส อิฏฺโฐ กนฺโต มนาโป วิปาโก นิพฺพตฺเตยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.290:1.0":	"๒๙๐ ",
"an1.290:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ กายทุจฺจริตสมงฺคี ตนฺนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.290:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ กายทุจฺจริตสมงฺคี ตนฺนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.291-292:1.0":	"๒๙๑–๒๙๒ ",
"an1.291-292:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ วจีทุจฺจริตสมงฺคี …เป… ยํ มโนทุจฺจริตสมงฺคี ตนฺนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.291-292:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ มโนทุจฺจริตสมงฺคี ตนฺนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.293:1.0":	"๒๙๓ ",
"an1.293:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ กายสุจริตสมงฺคี ตนฺนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.293:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ กายสุจริตสมงฺคี ตนฺนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.294-295:1.0":	"๒๙๔–๒๙๕ ",
"an1.294-295:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ วจีสุจริตสมงฺคี …เป… ยํ มโนสุจริตสมงฺคี ตนฺนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.294-295:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ มโนสุจริตสมงฺคี ตนฺนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.294-295:1.3":	"วคฺโค ตติโยฯ ",
"an1.294-295:1.4":	"อฏฺฐานปาฬิ นิฏฺฐิตาฯ "
}	
