{	
"an1.268:0.1":	"องฺคุตฺตร นิกาย ๑ ",
"an1.268:0.2":	"๒๑ฯ ปฐมวคฺค ",
"an1.268:1.0":	"๒๖๘ ",
"an1.268:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล กญฺจิ สงฺขารํ นิจฺจโต อุปคจฺเฉยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.268:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ ปุถุชฺชโน กญฺจิ สงฺขารํ นิจฺจโต อุปคจฺเฉยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.269:1.0":	"๒๖๙ ",
"an1.269:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล กญฺจิ สงฺขารํ สุขโต อุปคจฺเฉยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.269:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ ปุถุชฺชโน กญฺจิ สงฺขารํ สุขโต อุปคจฺเฉยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.270:1.0":	"๒๗๐ ",
"an1.270:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล กญฺจิ ธมฺมํ อตฺตโต อุปคจฺเฉยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.270:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ ปุถุชฺชโน กญฺจิ ธมฺมํ อตฺตโต อุปคจฺเฉยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.271:1.0":	"๒๗๑ ",
"an1.271:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล มาตรํ ชีวิตา โวโรเปยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.271:1.2":	"ฐานญฺจ โข, ภิกฺขเว, วิชฺชติ ยํ ปุถุชฺชโน มาตรํ ชีวิตา โวโรเปยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.272:1.0":	"๒๗๒ ",
"an1.272:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล ปิตรํ ชีวิตา โวโรเปยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.272:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ ปุถุชฺชโน ปิตรํ ชีวิตา โวโรเปยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.273:1.0":	"๒๗๓ ",
"an1.273:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล อรหนฺตํ ชีวิตา โวโรเปยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.273:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ ปุถุชฺชโน อรหนฺตํ ชีวิตา โวโรเปยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.274:1.0":	"๒๗๔ ",
"an1.274:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล ตถาคตสฺส ปทุฏฺฐจิตฺโต โลหิตํ อุปฺปาเทยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.274:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ ปุถุชฺชโน ตถาคตสฺส ปทุฏฺฐจิตฺโต โลหิตํ อุปฺปาเทยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.275:1.0":	"๒๗๕ ",
"an1.275:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สงฺฆํ ภินฺเทยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.275:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ ปุถุชฺชโน สงฺฆํ ภินฺเทยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.276:1.0":	"๒๗๖ ",
"an1.276:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล อญฺญํ สตฺถารํ อุทฺทิเสยฺยฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.276:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ ปุถุชฺชโน อญฺญํ สตฺถารํ อุทฺทิเสยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.277:1.0":	"๒๗๗ ",
"an1.277:1.1":	"“อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ เอกิสฺสา โลกธาตุยา เทฺว อรหนฺโต สมฺมาสมฺพุทฺธา อปุพฺพํ อจริมํ อุปฺปชฺเชยฺยุํฯ เนตํ ฐานํ วิชฺชติฯ ",
"an1.277:1.2":	"ฐานญฺจ โข เอตํ, ภิกฺขเว, วิชฺชติ ยํ เอกิสฺสา โลกธาตุยา เอโกว อรหํ สมฺมาสมฺพุทฺโธ อุปฺปชฺเชยฺยฯ ฐานเมตํ วิชฺชตี”ติฯ ",
"an1.277:1.3":	"วคฺโค ปฐโมฯ "
}	
