{	
"an1.170:0.1":	"องฺคุตฺตร นิกาย ๑ ",
"an1.170:0.2":	"๑๓ฯ เอกปุคฺคลวคฺค ",
"an1.170:1.0":	"๑๗๐ ",
"an1.170:1.1":	"“เอกปุคฺคโล, ภิกฺขเว, โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"an1.170:1.2":	"กตโม เอกปุคฺคโล? ",
"an1.170:1.3":	"ตถาคโต อรหํ สมฺมาสมฺพุทฺโธฯ ",
"an1.170:1.4":	"อยํ โข, ภิกฺขเว, เอกปุคฺคโล โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติฯ ",
"an1.171:1.0":	"๑๗๑ ",
"an1.171:1.1":	"“เอกปุคฺคลสฺส, ภิกฺขเว, ปาตุภาโว ทุลฺลโภ โลกสฺมึฯ ",
"an1.171:1.2":	"กตมสฺส เอกปุคฺคลสฺส? ",
"an1.171:1.3":	"ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"an1.171:1.4":	"อิมสฺส โข, ภิกฺขเว, เอกปุคฺคลสฺส ปาตุภาโว ทุลฺลโภ โลกสฺมินฺ”ติฯ ",
"an1.172:1.0":	"๑๗๒ ",
"an1.172:1.1":	"“เอกปุคฺคโล, ภิกฺขเว, โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ อจฺฉริยมนุโสฺสฯ ",
"an1.172:1.2":	"กตโม เอกปุคฺคโล? ",
"an1.172:1.3":	"ตถาคโต อรหํ สมฺมาสมฺพุทฺโธฯ ",
"an1.172:1.4":	"อยํ โข, ภิกฺขเว, เอกปุคฺคโล โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ อจฺฉริยมนุโสฺส”ติฯ ",
"an1.173:1.0":	"๑๗๓ ",
"an1.173:1.1":	"“เอกปุคฺคลสฺส, ภิกฺขเว, กาลกิริยา พหุโน ชนสฺส อนุตปฺปา โหติฯ ",
"an1.173:1.2":	"กตมสฺส เอกปุคฺคลสฺส? ",
"an1.173:1.3":	"ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"an1.173:1.4":	"อิมสฺส โข, ภิกฺขเว, เอกปุคฺคลสฺส กาลกิริยา พหุโน ชนสฺส อนุตปฺปา โหตี”ติฯ ",
"an1.174:1.0":	"๑๗๔ ",
"an1.174:1.1":	"“เอกปุคฺคโล, ภิกฺขเว, โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ อทุติโย อสหาโย อปฺปฏิโม อปฺปฏิสโม อปฺปฏิภาโค อปฺปฏิปุคฺคโล อสโม อสมสโม ทฺวิปทานํ อคฺโคฯ ",
"an1.174:1.2":	"กตโม เอกปุคฺคโล? ",
"an1.174:1.3":	"ตถาคโต อรหํ สมฺมาสมฺพุทฺโธฯ ",
"an1.174:1.4":	"อยํ โข, ภิกฺขเว, เอกปุคฺคโล โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ อทุติโย อสหาโย อปฺปฏิโม อปฺปฏิสโม อปฺปฏิภาโค อปฺปฏิปุคฺคโล อสโม อสมสโม ทฺวิปทานํ อคฺโค”ติฯ ",
"an1.175-186:1.0":	"๑๗๕–๑๘๖ ",
"an1.175-186:1.1":	"“เอกปุคฺคลสฺส, ภิกฺขเว, ปาตุภาวา มหโต จกฺขุสฺส ปาตุภาโว โหติ, มหโต อาโลกสฺส ปาตุภาโว โหติ, มหโต โอภาสสฺส ปาตุภาโว โหติ, ฉนฺนํ อนุตฺตริยานํ ปาตุภาโว โหติ, จตุนฺนํ ปฏิสมฺภิทานํ สจฺฉิกิริยา โหติ, อเนกธาตุปฏิเวโธ โหติ, นานาธาตุปฏิเวโธ โหติ, วิชฺชาวิมุตฺติผลสจฺฉิกิริยา โหติ, โสตาปตฺติผลสจฺฉิกิริยา โหติ, สกทาคามิผลสจฺฉิกิริยา โหติ, อนาคามิผลสจฺฉิกิริยา โหติ, อรหตฺตผลสจฺฉิกิริยา โหติฯ ",
"an1.175-186:1.2":	"กตมสฺส เอกปุคฺคลสฺส? ",
"an1.175-186:1.3":	"ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"an1.175-186:1.4":	"อิมสฺส โข, ภิกฺขเว, เอกปุคฺคลสฺส ปาตุภาวา มหโต จกฺขุสฺส ปาตุภาโว โหติ, มหโต อาโลกสฺส ปาตุภาโว โหติ, มหโต โอภาสสฺส ปาตุภาโว โหติ, ฉนฺนํ อนุตฺตริยานํ ปาตุภาโว โหติ, จตุนฺนํ ปฏิสมฺภิทานํ สจฺฉิกิริยา โหติ, อเนกธาตุปฏิเวโธ โหติ, นานาธาตุปฏิเวโธ โหติ, วิชฺชาวิมุตฺติผลสจฺฉิกิริยา โหติ, โสตาปตฺติผลสจฺฉิกิริยา โหติ, สกทาคามิผลสจฺฉิกิริยา โหติ, อนาคามิผลสจฺฉิกิริยา โหติ, อรหตฺตผลสจฺฉิกิริยา โหตี”ติฯ ",
"an1.187:1.0":	"๑๘๗ ",
"an1.187:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกปุคฺคลมฺปิ สมนุปสฺสามิ โย เอวํ ตถาคเตน อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตํ สมฺมเทว อนุปฺปวตฺเตติ ยถยิทํ, ภิกฺขเว, สาริปุตฺโตฯ ",
"an1.187:1.2":	"สาริปุตฺโต, ภิกฺขเว, ตถาคเตน อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตํ สมฺมเทว อนุปฺปวตฺเตตี”ติฯ ",
"an1.187:1.3":	"เอกปุคฺคลวคฺโค เตรสโมฯ "
}	
