{	
"an1.616:0.1":	"องฺคุตฺตร นิกาย ๑ ",
"an1.616:0.2":	"๓๑ฯ อมตวคฺค ",
"an1.616:1.0":	"๖๑๖ ",
"an1.616:1.1":	"“อมตํ เต, ภิกฺขเว, น ปริภุญฺชนฺติ เย กายคตาสตึ น ปริภุญฺชนฺติฯ ",
"an1.616:1.2":	"อมตํ เต, ภิกฺขเว, ปริภุญฺชนฺติ เย กายคตาสตึ ปริภุญฺชนฺตี”ติฯ ",
"an1.617:1.0":	"๖๑๗ ",
"an1.617:1.1":	"“อมตํ เตสํ, ภิกฺขเว, อปริภุตฺตํ เยสํ กายคตาสติ อปริภุตฺตาฯ ",
"an1.617:1.2":	"อมตํ เตสํ, ภิกฺขเว, ปริภุตฺตํ เยสํ กายคตาสติ ปริภุตฺตา”ติฯ ",
"an1.618:1.0":	"๖๑๘ ",
"an1.618:1.1":	"“อมตํ เตสํ, ภิกฺขเว, ปริหีนํ เยสํ กายคตาสติ ปริหีนาฯ ",
"an1.618:1.2":	"อมตํ เตสํ, ภิกฺขเว, อปริหีนํ เยสํ กายคตาสติ อปริหีนา”ติฯ ",
"an1.619:1.0":	"๖๑๙ ",
"an1.619:1.1":	"“อมตํ เตสํ, ภิกฺขเว, วิรทฺธํ เยสํ กายคตาสติ วิรทฺธาฯ ",
"an1.619:1.2":	"อมตํ เตสํ, ภิกฺขเว, อารทฺธํ เยสํ กายคตาสติ อารทฺธา”ติฯ ",
"an1.620:1.0":	"๖๒๐ ",
"an1.620:1.1":	"“อมตํ เต, ภิกฺขเว, ปมาทึสุ เย กายคตาสตึ ปมาทึสุฯ ",
"an1.620:1.2":	"อมตํ เต, ภิกฺขเว, น ปมาทึสุ เย กายคตาสตึ น ปมาทึสุ”ฯ ",
"an1.621:1.0":	"๖๒๑ ",
"an1.621:1.1":	"“อมตํ เตสํ, ภิกฺขเว, ปมุฏฺฐํ เยสํ กายคตาสติ ปมุฏฺฐาฯ ",
"an1.621:1.2":	"อมตํ เตสํ, ภิกฺขเว, อปฺปมุฏฺฐํ เยสํ กายคตาสติ อปฺปมุฏฺฐา”ติฯ ",
"an1.622:1.0":	"๖๒๒ ",
"an1.622:1.1":	"“อมตํ เตสํ, ภิกฺขเว, อนาเสวิตํ เยสํ กายคตาสติ อนาเสวิตาฯ ",
"an1.622:1.2":	"อมตํ เตสํ, ภิกฺขเว, อาเสวิตํ เยสํ กายคตาสติ อาเสวิตา”ติฯ ",
"an1.623:1.0":	"๖๒๓ ",
"an1.623:1.1":	"“อมตํ เตสํ, ภิกฺขเว, อภาวิตํ เยสํ กายคตาสติ อภาวิตาฯ ",
"an1.623:1.2":	"อมตํ เตสํ, ภิกฺขเว, ภาวิตํ เยสํ กายคตาสติ ภาวิตา”ติฯ ",
"an1.624:1.0":	"๖๒๔ ",
"an1.624:1.1":	"“อมตํ เตสํ, ภิกฺขเว, อพหุลีกตํ เยสํ กายคตาสติ อพหุลีกตาฯ ",
"an1.624:1.2":	"อมตํ เตสํ, ภิกฺขเว, พหุลีกตํ เยสํ กายคตาสติ พหุลีกตา”ติฯ ",
"an1.625:1.0":	"๖๒๕ ",
"an1.625:1.1":	"“อมตํ เตสํ, ภิกฺขเว, อนภิญฺญาตํ เยสํ กายคตาสติ อนภิญฺญาตาฯ ",
"an1.625:1.2":	"อมตํ เตสํ, ภิกฺขเว, อภิญฺญาตํ เยสํ กายคตาสติ อภิญฺญาตา”ติฯ ",
"an1.626:1.0":	"๖๒๖ ",
"an1.626:1.1":	"“อมตํ เตสํ, ภิกฺขเว, อปริญฺญาตํ เยสํ กายคตาสติ อปริญฺญาตาฯ ",
"an1.626:1.2":	"อมตํ เตสํ, ภิกฺขเว, ปริญฺญาตํ เยสํ กายคตาสติ ปริญฺญาตา”ติฯ ",
"an1.627:1.0":	"๖๒๗ ",
"an1.627:1.1":	"“อมตํ เตสํ, ภิกฺขเว, อสจฺฉิกตํ เยสํ กายคตาสติ อสจฺฉิกตาฯ ",
"an1.627:1.2":	"อมตํ เตสํ, ภิกฺขเว, สจฺฉิกตํ เยสํ กายคตาสติ สจฺฉิกตา”ติฯ ",
"an1.627:1.3":	"(…) ",
"an1.627:2.1":	"อิทมโวจ ภควาฯ ",
"an1.627:2.2":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"an1.627:2.3":	"(อมตวคฺโคฯ) ",
"an1.627:2.4":	"เอกกนิปาตปาฬิ นิฏฺฐิตาฯ "
}	
