{	
"an1.51:0.1":	"องฺคุตฺตร นิกาย ๑ ",
"an1.51:0.2":	"๖ฯ อจฺฉราสงฺฆาตวคฺค ",
"an1.51:1.0":	"๕๑ ",
"an1.51:1.1":	"“ปภสฺสรมิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.51:1.2":	"ตญฺจ โข อาคนฺตุเกหิ อุปกฺกิเลเสหิ อุปกฺกิลิฏฺฐํฯ ",
"an1.51:1.3":	"ตํ อสฺสุตวา ปุถุชฺชโน ยถาภูตํ นปฺปชานาติฯ ",
"an1.51:1.4":	"ตสฺมา ‘อสฺสุตวโต ปุถุชฺชนสฺส จิตฺตภาวนา นตฺถี’ติ วทามี”ติฯ ",
"an1.51:1.5":	"ปฐมํฯ ",
"an1.52:1.0":	"๕๒ ",
"an1.52:1.1":	"“ปภสฺสรมิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.52:1.2":	"ตญฺจ โข อาคนฺตุเกหิ อุปกฺกิเลเสหิ วิปฺปมุตฺตํฯ ",
"an1.52:1.3":	"ตํ สุตวา อริยสาวโก ยถาภูตํ ปชานาติฯ ",
"an1.52:1.4":	"ตสฺมา ‘สุตวโต อริยสาวกสฺส จิตฺตภาวนา อตฺถี’ติ วทามี”ติฯ ",
"an1.52:1.5":	"ทุติยํฯ ",
"an1.53:1.0":	"๕๓ ",
"an1.53:1.1":	"“อจฺฉราสงฺฆาตมตฺตมฺปิ เจ, ภิกฺขเว, ภิกฺขุ เมตฺตาจิตฺตํ อาเสวติ; ",
"an1.53:1.2":	"อยํ วุจฺจติ, ภิกฺขเว",
"an1.53:1.3":	"‘ภิกฺขุ อริตฺตชฺฌาโน วิหรติ สตฺถุสาสนกโร โอวาทปติกโร, อโมฆํ รฏฺฐปิณฺฑํ ภุญฺชติ’ฯ ",
"an1.53:1.4":	"โก ปน วาโท เย นํ พหุลีกโรนฺตี”ติฯ ",
"an1.53:1.5":	"ตติยํฯ ",
"an1.54:1.0":	"๕๔ ",
"an1.54:1.1":	"“อจฺฉราสงฺฆาตมตฺตมฺปิ เจ, ภิกฺขเว, ภิกฺขุ เมตฺตาจิตฺตํ ภาเวติ; ",
"an1.54:1.2":	"อยํ วุจฺจติ, ภิกฺขเว",
"an1.54:1.3":	"‘ภิกฺขุ อริตฺตชฺฌาโน วิหรติ สตฺถุสาสนกโร โอวาทปติกโร, อโมฆํ รฏฺฐปิณฺฑํ ภุญฺชติ’ฯ ",
"an1.54:1.4":	"โก ปน วาโท เย นํ พหุลีกโรนฺตี”ติฯ ",
"an1.54:1.5":	"จตุตฺถํฯ ",
"an1.55:1.0":	"๕๕ ",
"an1.55:1.1":	"“อจฺฉราสงฺฆาตมตฺตมฺปิ เจ, ภิกฺขเว, ภิกฺขุ เมตฺตาจิตฺตํ มนสิ กโรติ; ",
"an1.55:1.2":	"อยํ วุจฺจติ, ภิกฺขเว",
"an1.55:1.3":	"‘ภิกฺขุ อริตฺตชฺฌาโน วิหรติ สตฺถุสาสนกโร โอวาทปติกโร อโมฆํ รฏฺฐปิณฺฑํ ภุญฺชติ’ฯ ",
"an1.55:1.4":	"โก ปน วาโท เย นํ พหุลีกโรนฺตี”ติฯ ",
"an1.55:1.5":	"ปญฺจมํฯ ",
"an1.56:1.0":	"๕๖ ",
"an1.56:1.1":	"“เย เกจิ, ภิกฺขเว, ธมฺมา อกุสลา อกุสลภาคิยา อกุสลปกฺขิกา, สพฺเพ เต มโนปุพฺพงฺคมาฯ ",
"an1.56:1.2":	"มโน เตสํ ธมฺมานํ ปฐมํ อุปฺปชฺชติ, อนฺวเทว อกุสลา ธมฺมา”ติฯ ",
"an1.56:1.3":	"ฉฏฺฐํฯ ",
"an1.57:1.0":	"๕๗ ",
"an1.57:1.1":	"“เย เกจิ, ภิกฺขเว, ธมฺมา กุสลา กุสลภาคิยา กุสลปกฺขิกา, สพฺเพ เต มโนปุพฺพงฺคมาฯ ",
"an1.57:1.2":	"มโน เตสํ ธมฺมานํ ปฐมํ อุปฺปชฺชติ, อนฺวเทว กุสลา ธมฺมา”ติฯ ",
"an1.57:1.3":	"สตฺตมํฯ ",
"an1.58:1.0":	"๕๘ ",
"an1.58:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา กุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, ปมาโทฯ ",
"an1.58:1.2":	"ปมตฺตสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ กุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.58:1.3":	"อฏฺฐมํฯ ",
"an1.59:1.0":	"๕๙ ",
"an1.59:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา อกุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, อปฺปมาโทฯ ",
"an1.59:1.2":	"อปฺปมตฺตสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ อกุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.59:1.3":	"นวมํฯ ",
"an1.60:1.0":	"๖๐ ",
"an1.60:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา กุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, โกสชฺชํฯ ",
"an1.60:1.2":	"กุสีตสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ กุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.60:1.3":	"ทสมํฯ ",
"an1.60:1.4":	"อจฺฉราสงฺฆาตวคฺโค ฉฏฺโฐฯ "
}	
