{	
"an1.61:0.1":	"องฺคุตฺตร นิกาย ๑ ",
"an1.61:0.2":	"๗ฯ วีริยารมฺภาทิวคฺค ",
"an1.61:1.0":	"๖๑ ",
"an1.61:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา อกุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, วีริยารมฺโภฯ ",
"an1.61:1.2":	"อารทฺธวีริยสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ อกุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.61:1.3":	"ปฐมํฯ ",
"an1.62:1.0":	"๖๒ ",
"an1.62:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา กุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, มหิจฺฉตาฯ ",
"an1.62:1.2":	"มหิจฺฉสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ กุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.62:1.3":	"ทุติยํฯ ",
"an1.63:1.0":	"๖๓ ",
"an1.63:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา อกุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, อปฺปิจฺฉตาฯ ",
"an1.63:1.2":	"อปฺปิจฺฉสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ อกุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.63:1.3":	"ตติยํฯ ",
"an1.64:1.0":	"๖๔ ",
"an1.64:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา กุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, อสนฺตุฏฺฐิตาฯ ",
"an1.64:1.2":	"อสนฺตุฏฺฐสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ กุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.64:1.3":	"จตุตฺถํฯ ",
"an1.65:1.0":	"๖๕ ",
"an1.65:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา อกุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, สนฺตุฏฺฐิตาฯ ",
"an1.65:1.2":	"สนฺตุฏฺฐสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ อกุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.65:1.3":	"ปญฺจมํฯ ",
"an1.66:1.0":	"๖๖ ",
"an1.66:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา กุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, อโยนิโสมนสิกาโรฯ ",
"an1.66:1.2":	"อโยนิโส, ภิกฺขเว, มนสิ กโรโต อนุปฺปนฺนา เจว อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ กุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.66:1.3":	"ฉฏฺฐํฯ ",
"an1.67:1.0":	"๖๗ ",
"an1.67:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา อกุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, โยนิโสมนสิกาโรฯ ",
"an1.67:1.2":	"โยนิโส, ภิกฺขเว, มนสิ กโรโต อนุปฺปนฺนา เจว กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ อกุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.67:1.3":	"สตฺตมํฯ ",
"an1.68:1.0":	"๖๘ ",
"an1.68:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา กุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, อสมฺปชญฺญํฯ ",
"an1.68:1.2":	"อสมฺปชานสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ กุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.68:1.3":	"อฏฺฐมํฯ ",
"an1.69:1.0":	"๖๙ ",
"an1.69:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา อกุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, สมฺปชญฺญํฯ ",
"an1.69:1.2":	"สมฺปชานสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว กุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ อกุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.69:1.3":	"นวมํฯ ",
"an1.70:1.0":	"๗๐ ",
"an1.70:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ เยน อนุปฺปนฺนา วา อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา วา กุสลา ธมฺมา ปริหายนฺติ ยถยิทํ, ภิกฺขเว, ปาปมิตฺตตาฯ ",
"an1.70:1.2":	"ปาปมิตฺตสฺส, ภิกฺขเว, อนุปฺปนฺนา เจว อกุสลา ธมฺมา อุปฺปชฺชนฺติ อุปฺปนฺนา จ กุสลา ธมฺมา ปริหายนฺตี”ติฯ ",
"an1.70:1.3":	"ทสมํฯ ",
"an1.70:1.4":	"วีริยารมฺภาทิวคฺโค สตฺตโมฯ "
}	
