{	
"an1.41:0.1":	"องฺคุตฺตร นิกาย ๑ ",
"an1.41:0.2":	"๕ฯ ปณิหิตอจฺฉวคฺค ",
"an1.41:1.0":	"๔๑ ",
"an1.41:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, สาลิสูกํ วา ยวสูกํ วา มิจฺฉาปณิหิตํ หตฺเถน วา ปาเทน วา อกฺกนฺตํ หตฺถํ วา ปาทํ วา เภจฺฉติ โลหิตํ วา อุปฺปาเทสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an1.41:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.41:1.3":	"มิจฺฉาปณิหิตตฺตา, ภิกฺขเว, สูกสฺสฯ ",
"an1.41:1.4":	"เอวเมวํ โข, ภิกฺขเว, โส วต ภิกฺขุ มิจฺฉาปณิหิเตน จิตฺเตน อวิชฺชํ เภจฺฉติ, วิชฺชํ อุปฺปาเทสฺสติ, นิพฺพานํ สจฺฉิกริสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an1.41:1.5":	"ตํ กิสฺส เหตุ? ",
"an1.41:1.6":	"มิจฺฉาปณิหิตตฺตา, ภิกฺขเว, จิตฺตสฺสา”ติฯ ",
"an1.41:1.7":	"ปฐมํฯ ",
"an1.42:1.0":	"๔๒ ",
"an1.42:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, สาลิสูกํ วา ยวสูกํ วา สมฺมาปณิหิตํ หตฺเถน วา ปาเทน วา อกฺกนฺตํ หตฺถํ วา ปาทํ วา เภจฺฉติ โลหิตํ วา อุปฺปาเทสฺสตีติ ฐานเมตํ วิชฺชติฯ ",
"an1.42:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.42:1.3":	"สมฺมาปณิหิตตฺตา, ภิกฺขเว, สูกสฺสฯ ",
"an1.42:1.4":	"เอวเมวํ โข, ภิกฺขเว, โส วต ภิกฺขุ สมฺมาปณิหิเตน จิตฺเตน อวิชฺชํ เภจฺฉติ, วิชฺชํ อุปฺปาเทสฺสติ, นิพฺพานํ สจฺฉิกริสฺสตีติ ฐานเมตํ วิชฺชติฯ ",
"an1.42:1.5":	"ตํ กิสฺส เหตุ? ",
"an1.42:1.6":	"สมฺมาปณิหิตตฺตา, ภิกฺขเว, จิตฺตสฺสา”ติฯ ",
"an1.42:1.7":	"ทุติยํฯ ",
"an1.43:1.0":	"๔๓ ",
"an1.43:1.1":	"“อิธาหํ, ภิกฺขเว, เอกจฺจํ ปุคฺคลํ ปทุฏฺฐจิตฺตํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ",
"an1.43:1.2":	"‘อิมมฺหิ เจ อยํ สมเย ปุคฺคโล กาลํ กเรยฺย, ยถาภตํ นิกฺขิตฺโต เอวํ นิรเย’ฯ ",
"an1.43:1.3":	"ตํ กิสฺส เหตุ? ",
"an1.43:1.4":	"จิตฺตํ หิสฺส, ภิกฺขเว, ปทุฏฺฐํฯ ",
"an1.43:1.5":	"เจโตปโทสเหตุ ปน, ภิกฺขเว, เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺตี”ติฯ ",
"an1.43:1.6":	"ตติยํฯ ",
"an1.44:1.0":	"๔๔ ",
"an1.44:1.1":	"“อิธาหํ, ภิกฺขเว, เอกจฺจํ ปุคฺคลํ ปสนฺนจิตฺตํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ",
"an1.44:1.2":	"‘อิมมฺหิ เจ อยํ สมเย ปุคฺคโล กาลํ กเรยฺย, ยถาภตํ นิกฺขิตฺโต เอวํ สคฺเค’ฯ ",
"an1.44:1.3":	"ตํ กิสฺส เหตุ? ",
"an1.44:1.4":	"จิตฺตํ หิสฺส, ภิกฺขเว, ปสนฺนํฯ ",
"an1.44:1.5":	"เจโตปสาทเหตุ ปน, ภิกฺขเว, เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺตี”ติฯ ",
"an1.44:1.6":	"จตุตฺถํฯ ",
"an1.45:1.0":	"๔๕ ",
"an1.45:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, อุทกรหโท อาวิโล ลุฬิโต กลลีภูโต ตตฺถ จกฺขุมา ปุริโส ตีเร ฐิโต น ปเสฺสยฺย สิปฺปิสมฺพุกมฺปิ สกฺขรกฐลมฺปิ มจฺฉคุมฺพมฺปิ จรนฺตมฺปิ ติฏฺฐนฺตมฺปิฯ ",
"an1.45:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.45:1.3":	"อาวิลตฺตา, ภิกฺขเว, อุทกสฺสฯ ",
"an1.45:1.4":	"เอวเมวํ โข, ภิกฺขเว, โส วต ภิกฺขุ อาวิเลน จิตฺเตน อตฺตตฺถํ วา ญสฺสติ ปรตฺถํ วา ญสฺสติ อุภยตฺถํ วา ญสฺสติ อุตฺตรึ วา มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกริสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an1.45:1.5":	"ตํ กิสฺส เหตุ? ",
"an1.45:1.6":	"อาวิลตฺตา, ภิกฺขเว, จิตฺตสฺสา”ติฯ ",
"an1.45:1.7":	"ปญฺจมํฯ ",
"an1.46:1.0":	"๔๖ ",
"an1.46:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, อุทกรหโท อจฺโฉ วิปฺปสนฺโน อนาวิโล ตตฺถ จกฺขุมา ปุริโส ตีเร ฐิโต ปเสฺสยฺย สิปฺปิสมฺพุกมฺปิ สกฺขรกฐลมฺปิ มจฺฉคุมฺพมฺปิ จรนฺตมฺปิ ติฏฺฐนฺตมฺปิฯ ",
"an1.46:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.46:1.3":	"อนาวิลตฺตา, ภิกฺขเว, อุทกสฺสฯ ",
"an1.46:1.4":	"เอวเมวํ โข, ภิกฺขเว, โส วต ภิกฺขุ อนาวิเลน จิตฺเตน อตฺตตฺถํ วา ญสฺสติ ปรตฺถํ วา ญสฺสติ อุภยตฺถํ วา ญสฺสติ อุตฺตรึ วา มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกริสฺสตีติ ฐานเมตํ วิชฺชติฯ ",
"an1.46:1.5":	"ตํ กิสฺส เหตุ? ",
"an1.46:1.6":	"อนาวิลตฺตา, ภิกฺขเว, จิตฺตสฺสา”ติฯ ",
"an1.46:1.7":	"ฉฏฺฐํฯ ",
"an1.47:1.0":	"๔๗ ",
"an1.47:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, ยานิ กานิจิ รุกฺขชาตานํ ผนฺทโน เตสํ อคฺคมกฺขายติ ยทิทํ มุทุตาย เจว กมฺมญฺญตาย จฯ ",
"an1.47:1.2":	"เอวเมวํ โข อหํ, ภิกฺขเว, นาญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ ภาวิตํ พหุลีกตํ มุทุ จ โหติ กมฺมญฺญญฺจ ยถยิทํ จิตฺตํฯ ",
"an1.47:1.3":	"จิตฺตํ, ภิกฺขเว, ภาวิตํ พหุลีกตํ มุทุ จ โหติ กมฺมญฺญญฺจ โหตี”ติฯ ",
"an1.47:1.4":	"สตฺตมํฯ ",
"an1.48:1.0":	"๔๘ ",
"an1.48:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ ลหุปริวตฺตํ ยถยิทํ จิตฺตํฯ ",
"an1.48:1.2":	"ยาวญฺจิทํ, ภิกฺขเว, อุปมาปิ น สุกรา ยาว ลหุปริวตฺตํ จิตฺตนฺ”ติฯ ",
"an1.48:1.3":	"อฏฺฐมํฯ ",
"an1.49:1.0":	"๔๙ ",
"an1.49:1.1":	"“ปภสฺสรมิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.49:1.2":	"ตญฺจ โข อาคนฺตุเกหิ อุปกฺกิเลเสหิ อุปกฺกิลิฏฺฐนฺ”ติฯ ",
"an1.49:1.3":	"นวมํฯ ",
"an1.50:1.0":	"๕๐ ",
"an1.50:1.1":	"“ปภสฺสรมิทํ, ภิกฺขเว, จิตฺตํฯ ",
"an1.50:1.2":	"ตญฺจ โข อาคนฺตุเกหิ อุปกฺกิเลเสหิ วิปฺปมุตฺตนฺ”ติฯ ",
"an1.50:1.3":	"ทสมํฯ ",
"an1.50:1.4":	"ปณิหิตอจฺฉวคฺโค ปญฺจโมฯ "
}	
