{	
"an1.316:0.1":	"องฺคุตฺตร นิกาย ๑ ",
"an1.316:0.2":	"๒๖ฯ ตติยวคฺค ",
"an1.316:1.0":	"๓๑๖ ",
"an1.316:1.1":	"“เอกปุคฺคโล, ภิกฺขเว, โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ พหุชนอหิตาย พหุชนอสุขาย, พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"an1.316:1.2":	"กตโม เอกปุคฺคโล? ",
"an1.316:1.3":	"มิจฺฉาทิฏฺฐิโก โหติ วิปรีตทสฺสโนฯ ",
"an1.316:1.4":	"โส พหุชนํ สทฺธมฺมา วุฏฺฐาเปตฺวา อสทฺธมฺเม ปติฏฺฐาเปติฯ ",
"an1.316:1.5":	"อยํ โข, ภิกฺขเว, เอกปุคฺคโล โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ พหุชนอหิตาย พหุชนอสุขาย, พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานนฺ”ติฯ ",
"an1.317:1.0":	"๓๑๗ ",
"an1.317:1.1":	"“เอกปุคฺคโล, ภิกฺขเว, โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ พหุชนหิตาย พหุชนสุขาย, พหุโน ชนสฺส อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"an1.317:1.2":	"กตโม เอกปุคฺคโล? ",
"an1.317:1.3":	"สมฺมาทิฏฺฐิโก โหติ อวิปรีตทสฺสโนฯ ",
"an1.317:1.4":	"โส พหุชนํ อสทฺธมฺมา วุฏฺฐาเปตฺวา สทฺธมฺเม ปติฏฺฐาเปติฯ ",
"an1.317:1.5":	"อยํ โข, ภิกฺขเว, เอกปุคฺคโล โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ พหุชนหิตาย พหุชนสุขาย, พหุโน ชนสฺส อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติฯ ",
"an1.318:1.0":	"๓๑๘ ",
"an1.318:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกธมฺมมฺปิ สมนุปสฺสามิ ยํ เอวํ มหาสาวชฺชํ ยถยิทํ, ภิกฺขเว, มิจฺฉาทิฏฺฐิฯ ",
"an1.318:1.2":	"มิจฺฉาทิฏฺฐิปรมานิ, ภิกฺขเว, มหาสาวชฺชานี”ติฯ ",
"an1.319:1.0":	"๓๑๙ ",
"an1.319:1.1":	"“นาหํ, ภิกฺขเว, อญฺญํ เอกปุคฺคลมฺปิ สมนุปสฺสามิ โย เอวํ พหุชนอหิตาย ปฏิปนฺโน พหุชนอสุขาย, พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํ ยถยิทํ, ภิกฺขเว, มกฺขลิ โมฆปุริโสฯ ",
"an1.319:1.2":	"เสยฺยถาปิ, ภิกฺขเว, นทีมุเข ขิปฺปํ อุฑฺเฑยฺย พหูนํ มจฺฉานํ อหิตาย ทุกฺขาย อนยาย พฺยสนาย; ",
"an1.319:1.3":	"เอวเมวํ โข, ภิกฺขเว, มกฺขลิ โมฆปุริโส มนุสฺสขิปฺปํ มญฺเญ โลเก อุปฺปนฺโน พหูนํ สตฺตานํ อหิตาย ทุกฺขาย อนยาย พฺยสนายา”ติฯ ",
"an1.320:1.0":	"๓๒๐ ",
"an1.320:1.1":	"“ทุรกฺขาเต, ภิกฺขเว, ธมฺมวินเย โย จ สมาทเปติ ยญฺจ สมาทเปติ โย จ สมาทปิโต ตถตฺตาย ปฏิปชฺชติ สพฺเพ เต พหุํ อปุญฺญํ ปสวนฺติฯ ",
"an1.320:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.320:1.3":	"ทุรกฺขาตตฺตา, ภิกฺขเว, ธมฺมสฺสา”ติฯ ",
"an1.321:1.0":	"๓๒๑ ",
"an1.321:1.1":	"“สฺวากฺขาเต, ภิกฺขเว, ธมฺมวินเย โย จ สมาทเปติ ยญฺจ สมาทเปติ โย จ สมาทปิโต ตถตฺตาย ปฏิปชฺชติ สพฺเพ เต พหุํ ปุญฺญํ ปสวนฺติฯ ",
"an1.321:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.321:1.3":	"สฺวากฺขาตตฺตา, ภิกฺขเว, ธมฺมสฺสา”ติฯ ",
"an1.322:1.0":	"๓๒๒ ",
"an1.322:1.1":	"“ทุรกฺขาเต, ภิกฺขเว, ธมฺมวินเย ทายเกน มตฺตา ชานิตพฺพา, โน ปฏิคฺคาหเกนฯ ",
"an1.322:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.322:1.3":	"ทุรกฺขาตตฺตา, ภิกฺขเว, ธมฺมสฺสา”ติฯ ",
"an1.323:1.0":	"๓๒๓ ",
"an1.323:1.1":	"“สฺวากฺขาเต, ภิกฺขเว, ธมฺมวินเย ปฏิคฺคาหเกน มตฺตา ชานิตพฺพา, โน ทายเกนฯ ",
"an1.323:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.323:1.3":	"สฺวากฺขาตตฺตา, ภิกฺขเว, ธมฺมสฺสา”ติฯ ",
"an1.324:1.0":	"๓๒๔ ",
"an1.324:1.1":	"“ทุรกฺขาเต, ภิกฺขเว, ธมฺมวินเย โย อารทฺธวีริโย โส ทุกฺขํ วิหรติฯ ",
"an1.324:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.324:1.3":	"ทุรกฺขาตตฺตา, ภิกฺขเว, ธมฺมสฺสา”ติฯ ",
"an1.325:1.0":	"๓๒๕ ",
"an1.325:1.1":	"“สฺวากฺขาเต, ภิกฺขเว, ธมฺมวินเย โย กุสีโต โส ทุกฺขํ วิหรติฯ ",
"an1.325:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.325:1.3":	"สฺวากฺขาตตฺตา, ภิกฺขเว, ธมฺมสฺสา”ติฯ ",
"an1.326:1.0":	"๓๒๖ ",
"an1.326:1.1":	"“ทุรกฺขาเต, ภิกฺขเว, ธมฺมวินเย โย กุสีโต โส สุขํ วิหรติฯ ",
"an1.326:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.326:1.3":	"ทุรกฺขาตตฺตา, ภิกฺขเว, ธมฺมสฺสา”ติฯ ",
"an1.327:1.0":	"๓๒๗ ",
"an1.327:1.1":	"“สฺวากฺขาเต, ภิกฺขเว, ธมฺมวินเย โย อารทฺธวีริโย โส สุขํ วิหรติฯ ",
"an1.327:1.2":	"ตํ กิสฺส เหตุ? ",
"an1.327:1.3":	"สฺวากฺขาตตฺตา, ภิกฺขเว, ธมฺมสฺสา”ติฯ ",
"an1.328:1.0":	"๓๒๘ ",
"an1.328:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, อปฺปมตฺตโกปิ คูโถ ทุคฺคนฺโธ โหติ; ",
"an1.328:1.2":	"เอวเมวํ โข อหํ, ภิกฺขเว, อปฺปมตฺตกมฺปิ ภวํ น วณฺเณมิ, อนฺตมโส อจฺฉราสงฺฆาตมตฺตมฺปิ”ฯ ",
"an1.329:1.0":	"๓๒๙ ",
"an1.329:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, อปฺปมตฺตกมฺปิ มุตฺตํ ทุคฺคนฺธํ โหติ … อปฺปมตฺตโกปิ เขโฬ ทุคฺคนฺโธ โหติ … อปฺปมตฺตโกปิ ปุพฺโพ ทุคฺคนฺโธ โหติ … อปฺปมตฺตกมฺปิ โลหิตํ ทุคฺคนฺธํ โหติ; ",
"an1.329:1.2":	"เอวเมวํ โข อหํ, ภิกฺขเว, อปฺปมตฺตกมฺปิ ภวํ น วณฺเณมิ, อนฺตมโส อจฺฉราสงฺฆาตมตฺตมฺปิ”ฯ ",
"an1.329:1.3":	"วคฺโค ตติโยฯ "
}	
