<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>23:1 Sotapattivaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 202] [\q 202/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 378] [\x 378/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
3. Di&ntilde;&ntilde;hisa&uuml;yutta&uuml;<BR>
1. Sot&agrave;pattivaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>3. 1. 1.</P>
<P>V&agrave;ta sutta&uuml;</P>
<P>206. [PTS Page 202] [\q 202/] s&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "na v&agrave;t&agrave; v&agrave;yanti, na najjo sandanti, na gabbhiniyo vij&agrave;yanti, na candimasuriy&agrave; udenti v&agrave; apenti v&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;ti?</P>
<P>Bhagava&uuml;m&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "na v&agrave;t&agrave; v&agrave;yanni, na najjo sandanti, na gabbhiniyo vij&agrave;yanti, na candimasuriy&agrave; udenti v&agrave; apenti v&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;"ti vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedan&agrave; abhinivissa eva&uuml; di&ntilde;&ntilde;hi upajjati: "na v&agrave;t&agrave; v&agrave;yanti, na najjo sandanti, na gabbhiniyo vij&agrave;yanti, na candimasuriy&agrave; udenti v&agrave; apenti v&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;"ti. Sati sa中&agrave;ya up&agrave;d&agrave;ya sa中&agrave; abhinivissa eva&uuml; di&ntilde;&ntilde;hi upajjati: "na v&agrave;t&agrave; v&agrave;yanti, na najjo sandanti, na gabbhiniyo vij&agrave;yanti, na candimasuriy&agrave; udenti v&agrave; apenti v&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;"ti. Sati sa&uuml;kh&agrave;resu up&agrave;d&agrave;ya sa&uuml;kh&agrave;resu abhinivissa eva&uuml; di&ntilde;&ntilde;hi upajjati: "na v&agrave;t&agrave; v&agrave;yanti, na najjo sandanti, na gabbhiniyo vij&agrave;yanti, na candimasuriy&agrave; udenti v&agrave; apenti v&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;"ti. Sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi upajjati: "na v&agrave;t&agrave; v&agrave;yanti, na najjo sandanti, na gabbhiniyo vij&agrave;yanti, na candimasuriy&agrave; udenti v&agrave; apenti v&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;"ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya "eva&uuml; di&ntilde;&ntilde;hi uppajjeyya"na v&agrave;t&agrave; v&agrave;yanti, na najjo sandanti,na gabbhiniyo vij&agrave;yanti, na candimasuriy&agrave; udanti v&agrave; apenti v&agrave; esika&ntilde;&ntilde;h&agrave;si&ntilde;&ntilde;hit&agrave;"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>[BJT Page 380] [\x 380/]</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya "eva&uuml; di&ntilde;&ntilde;hi uppajajeyya "na v&agrave;t&agrave; v&agrave;yanti, na najjo sandanti, na gabbhiniyo vij&agrave;yanti, na candimasuriy&agrave; udenti v&agrave; apenti v&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;"ti ?</P>
<P>No heta&uuml; bhante,</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml;, suta&uuml;, muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml;, pariyesita&uuml;,anuvicarita&uuml; manas&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya "na v&agrave;t&agrave; v&agrave;yanti, na najjo sandanti, na gabbhiniyo vij&agrave;yanti, na candimasuriy&agrave; udenti v&agrave; apenti v&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu1 chasu &ntilde;h&agrave;nesu ka&iuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhe'pissa ka&iuml;kh&agrave; pah&atilde;n&agrave; hoti,dukkhasamudaye'pissa ka&iuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhe'pissa ka&iuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave;pa&ntilde;ipad&agrave;ya'pissa ka&iuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yano"ti.</P>
<P>&nbsp;</P>
<P>3. 1. 2.</P>
<P>Eta&uuml; mama sutta&uuml;</P>
<P>207. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;"ti.</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;a. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>[PTS Page 204] [\q 204/] r&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti vedan&agrave;ya sati vedan&agrave;ya up&agrave;d&agrave;ya vedan&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti sa中&agrave;ya sati sa中&agrave;ya up&agrave;d&agrave;ya sa中&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti sa&uuml;kh&agrave;resu sati sa&iuml;kh&agrave;resu up&agrave;d&agrave;ya sa&uuml;kh&agrave;resu abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti vi中&agrave;&otilde;a&uuml; sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti</P>
<P>------------------</P>
<P>1. "Imesuca" - machasa&uuml;.</P>
<P>[BJT Page 382] [\x 382/]</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>3. 1. 3.</P>
<P>So att&agrave; sutta&uuml;</P>
<P>208. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "so att&agrave; so loko so pecca bhaviss&agrave;mi, nicco dhuvo sassato aviparin&agrave;madhammo"ti.</P>
<P>[BJT Page 384] [\x 384/]</P>
<P>[PTS Page 205] [\q 205/] bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: " so att&agrave; so loko so pecca bhaviss&agrave;mi. Nicco dhuvo sassato aviparin&agrave;madhammo"ti vedan&agrave;ya sati vedan&agrave;ya up&agrave;d&agrave;ya vedan&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中&agrave;ya up&agrave;d&agrave;ya sa中&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&iuml;kh&agrave;resu up&agrave;d&agrave;ya sa&uuml;kh&agrave;resu abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"so att&agrave; so loko so pecca bhaviss&agrave;mi, nicco dhuvo sasasto aviparin&agrave;madhammo"ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "so att&agrave; so loko so pecca bhaviss&agrave;mi, nicco dhuvo sassato aviparin&agrave;madhammo"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "so att&agrave; so loko so pecca bhaviss&agrave;mi, nicc&agrave; dhuvo sassato aviparin&agrave;madhammo"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "so att&agrave; so loko so pecca bhaviss&agrave;mi, nicco dhuvo sassato aviparin&agrave;madhammo"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>[BJT Page 386] [\x 386/]</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>3. 1. 4.</P>
<P>Nocamesiy&agrave; sutta&uuml;</P>
<P>209. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: no cassa&uuml; no ca me siy&agrave; na bhaviss&agrave;mi na me bhavissat&atilde;, 'ti.</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa [PTS Page 206] [\q 206/] eva&uuml; di&ntilde;&ntilde;hi uppajjati: no cassa&uuml; no va me siy&agrave; na bhaviss&agrave;mi na me bhavissat&atilde;ti. Vedanay&agrave; sati vedan&agrave;ya up&agrave;d&agrave;ya vedan&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中&agrave;ya up&agrave;d&agrave;ya sa中&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;resu up&agrave;d&agrave;ya sa&uuml;kh&agrave;resu abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: no cassa&uuml; no ca me siy&agrave; na bhaviss&agrave;mi na me bhavissat&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: no cassa&uuml; no ca me siy&agrave; na bhaviss&agrave;m&atilde;, na me bhavissat&atilde;ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: no cassa&uuml; no ca me siy&agrave;, na bhaviss&agrave;mi na me bhavissat&atilde;ti?</P>
<P>[BJT Page 388] [\x 388/]</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>3. 1. 5.</P>
<P>Natthidinna sutta&uuml;</P>
<P>210. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paroloko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natth&atilde; loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima勺a loka&uuml; para勺a loka&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedenti. C&agrave;tummah&agrave;bhutiko aya&uuml; puriso, [PTS Page 207] [\q 207/] yad&agrave; k&agrave;la&uuml; karoti, pa&ntilde;havi pa&ntilde;havik&agrave;ya&uuml; anupeti, anupagacchati, &agrave;po &agrave;pok&agrave;ya&uuml; anupeti anupagacchati, tejo tejok&agrave;ya&uuml; anupeti anupagacchati, v&agrave;yo v&agrave;yok&agrave;ya&uuml; anupeti anupagacchati, &agrave;k&agrave;sa&uuml; indriy&agrave;ni sa&uuml;kamanti, &agrave;sandipa勺am&agrave; puriso mata&uuml; &agrave;d&agrave;ya gacchanti, y&agrave;va &agrave;&euml;&agrave;han&agrave; pad&agrave;ni pa中&agrave;yanti, k&agrave;potak&agrave;ni a&ntilde;&ntilde;hini bhavanti, bhasmant&agrave;1&agrave;hutiyo, datt&aring;pa中attamida&uuml; d&agrave;na&uuml; n&agrave;ma tesa&uuml; kuccha&uuml; mus&agrave; vippal&agrave;po, ye keci atthikav&agrave;da&uuml; vadanti b&agrave;le ca pa&otilde;&oacute;ite ca k&agrave;yassa bhed&agrave; ucchijjanti vinassanti, na honti parammara&otilde;&agrave;"ti.</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paroloko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natth&atilde; loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima勺a loka&uuml; para勺a loka&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedenti. C&agrave;tummah&agrave;bhutiko aya&uuml; puriso, yad&agrave; k&agrave;la&uuml; karoti, pa&ntilde;havi pa&ntilde;havik&agrave;ya&uuml; anupeti, anupagacchati, &agrave;po &agrave;pok&agrave;ya&uuml; anupeti anupagacchati, tejo tejok&agrave;ya&uuml; anupeti anupagacchati, v&agrave;yo v&agrave;yok&agrave;ya&uuml; anupeti anupagacchati, &agrave;k&agrave;sa&uuml; indriy&agrave;ni sa&uuml;kamanti, &agrave;sandipa勺am&agrave; puriso mata&uuml; &agrave;d&agrave;ya gacchanti, y&agrave;va &agrave;&euml;&agrave;han&agrave; pad&agrave;ni pa中&agrave;yanti, k&agrave;potak&agrave;ni a&ntilde;&ntilde;hini bhavanti, bhasmant&agrave;1 &agrave;hutiyo, datt&aring;pa中attamida&uuml; d&agrave;na&uuml; n&agrave;ma tesa&uuml; kuccha&uuml; mus&agrave; vippal&agrave;po, ye keci atthikav&agrave;da&uuml; vadanti b&agrave;le ca pa&otilde;&oacute;ite ca k&agrave;yassa bhed&agrave; ucchijjanti vinassanti, na honti parammara&otilde;&agrave;"ti. Vedan&agrave;ya sati vedan&agrave;ya up&agrave;d&agrave;ya vedan&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中&agrave;ya up&agrave;d&agrave;ya sa中&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;resu up&agrave;d&agrave;ya sa&uuml;kh&agrave;resu abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paroloko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natth&atilde; loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima勺a loka&uuml; para勺a loka&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedenti. C&agrave;tummah&agrave;bhutiko aya&uuml; puriso, yad&agrave; k&agrave;la&uuml; karoti, pa&ntilde;havi pa&ntilde;havik&agrave;ya&uuml; anupeti, anupagacchati, &agrave;po &agrave;pok&agrave;ya&uuml; anupeti anupagacchati, tejo tejok&agrave;ya&uuml; anupeti anupagacchati, v&agrave;yo v&agrave;yok&agrave;ya&uuml; anupeti anupagacchati, &agrave;k&agrave;sa&uuml; indriy&agrave;ni sa&uuml;kamanti, &agrave;sandipa勺am&agrave; puriso mata&uuml; &agrave;d&agrave;ya gacchanti, y&agrave;va &agrave;&euml;&agrave;han&agrave; pad&agrave;ni pa中&agrave;yanti, k&agrave;potak&agrave;ni a&ntilde;&ntilde;hini bhavanti, bhasmant&agrave;1- &agrave;hutiyo, datt&aring;pa中attamida&uuml; d&agrave;na&uuml; n&agrave;ma tesa&uuml; kuccha&uuml; mus&agrave; vippal&agrave;po, ye keci atthikav&agrave;da&uuml; vadanti b&agrave;le ca pa&otilde;&oacute;ite ca k&agrave;yassa bhed&agrave; ucchijjanti vinassanti, na honti parammara&otilde;&agrave;"ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paroloko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natth&atilde; loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima勺a loka&uuml; para勺a loka&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedenti. C&agrave;tummah&agrave;bhutiko aya&uuml; puriso, yad&agrave; k&agrave;la&uuml; karoti, pa&ntilde;havi pa&ntilde;havik&agrave;ya&uuml; anupeti, anupagacchati, &agrave;po &agrave;pok&agrave;ya&uuml; anupeti anupagacchati, tejo tejok&agrave;ya&uuml; anupeti anupagacchati, v&agrave;yo v&agrave;yok&agrave;ya&uuml; anupeti anupagacchati, &agrave;k&agrave;sa&uuml; indriy&agrave;ni sa&uuml;kamanti, &agrave;sandipa勺am&agrave; puriso mata&uuml; &agrave;d&agrave;ya gacchanti, y&agrave;va &agrave;&euml;&agrave;han&agrave; pad&agrave;ni pa中&agrave;yanti, k&agrave;potak&agrave;ni a&ntilde;&ntilde;hini bhavanti, bhasmant&agrave;1ahutiyo, datt&aring;pa中attamida&uuml; d&agrave;na&uuml; n&agrave;ma tesa&uuml; kuccha&uuml; mus&agrave; vippal&agrave;po, ye keci atthikav&agrave;da&uuml; vadanti b&agrave;le ca pa&otilde;&oacute;ite ca k&agrave;yassa bhed&agrave; ucchijjanti vinassanti, na honti parammara&otilde;&agrave;"ti.</P>
<P>--------------------</P>
<P>1. Bhassant&agrave; &agrave;hutiyo - machasa&uuml;. Sy&agrave;</P>
<P>[BJT Page 390] [\x 390/]</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>"Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paroloko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; mbapap&agrave;tik&agrave;, natth&atilde; loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima勺a loka&uuml; para勺a loka&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedenti. C&agrave;tummah&agrave;bhutiko aya&uuml; puriso, yad&agrave; k&agrave;la&uuml; karoti, pa&ntilde;havi pa&ntilde;havik&agrave;ya&uuml; anupeti, anupagacchati, &agrave;po &agrave;pok&agrave;ya&uuml; anupeti anupagacchati, tejo tejok&agrave;ya&uuml; anupeti anupagacchati, v&agrave;yo v&agrave;yok&agrave;ya&uuml; anupeti anupagacchati, &agrave;k&agrave;sa&uuml; indriy&agrave;ni sa&uuml;kamanti, &agrave;sandipa勺am&agrave; puriso mata&uuml; &agrave;d&agrave;ya gacchanti, y&agrave;va &agrave;&euml;&agrave;han&agrave; pad&agrave;ni na中&agrave;yanti, k&agrave;potak&agrave;ni a&ntilde;&ntilde;hini bhavanti, bhasmant&agrave;1&agrave;hutiyo, datt&aring;pa中attamida&uuml; d&agrave;na&uuml; n&agrave;matuccha&uuml; tesa&uuml; tuccha&uuml; mus&agrave; vippal&agrave;po, ye keci atthikav&agrave;da&uuml; vadanti b&agrave;le ca pa&otilde;&oacute;ite ca [PTS Page 208] [\q 208/] k&agrave;yassa bhed&agrave; ucchijjanti vinassanti, na honti parammara&otilde;&agrave;"ti.</P>
<P>No heta&uuml; bhante,</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya:</P>
<P>"Natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paroloko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natth&atilde; loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima勺a loka&uuml; para勺a loka&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedenti. C&agrave;tummah&agrave;bhutiko aya&uuml; puriso, yad&agrave; k&agrave;la&uuml; karoti, pa&ntilde;havi pa&ntilde;havik&agrave;ya&uuml; anupeti, anupagacchati, &agrave;po &agrave;pok&agrave;ya&uuml; anupeti anupagacchati, tejo tejok&agrave;ya&uuml; anupeti anupagacchati, v&agrave;yo v&agrave;yok&agrave;ya&uuml; anupeti anupagacchati, &agrave;k&agrave;sa&uuml; indriy&agrave;ni sa&uuml;kamanti, &agrave;sandipa勺am&agrave; puriso mata&uuml; &agrave;d&agrave;ya gacchanti, y&agrave;va &agrave;&euml;&agrave;han&agrave; pad&agrave;ni pa中&agrave;yanti, k&agrave;potak&agrave;ni a&ntilde;&ntilde;hini bhavanti, bhasmant&agrave; &agrave;hutiyo, datt&aring;pa中attamida&uuml; d&agrave;na&uuml; n&agrave;ma tesa&uuml; tuccha&uuml; mus&agrave; vippal&agrave;po, ye keci atthikav&agrave;da&uuml; vadanti b&agrave;le ca pa&otilde;&oacute;ite ca k&agrave;yassa bhed&agrave; ucchijjanti vinassanti, na honti parammara&otilde;&agrave;ti?.</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>[BJT Page 392] [\x 392/]</P>
<P>&nbsp;</P>
<P>3. 1. 6.</P>
<P>Karato sutta&uuml;</P>
<P>211. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "karato k&agrave;rayato1- chindato ched&agrave;payato2- pacato p&agrave;cayato3- socato4 soc&agrave;payato kilamato5 kilam&agrave;payato phandato phand&agrave;payoto6 p&agrave;&otilde;amatip&agrave;tayato6 adinna&uuml; &agrave;diyato sandhi&uuml; chindato nillopa&uuml; harato ek&agrave;g&agrave;rika&uuml; karoto paripatthe ti&ntilde;&ntilde;hato. Parad&agrave;ra&uuml; gacchato mus&agrave; bha&otilde;ato karato na kar&atilde;yati p&agrave;pa&uuml;7, khurapariyantena ce'pi cakkena yo imiss&agrave; pa&ntilde;haviy&agrave; p&agrave;&otilde;e ekama&uuml;sakhala&uuml; ekama&uuml;sapu大a&uuml; kareyya, natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;. Natthi p&agrave;passa &agrave;gamo, dakkhi&otilde;a勺e'pi ga&uuml;g&agrave;ya t&atilde;ra&uuml;8 gaccheyya [PTS Page 209] [\q 209/] hananto gh&agrave;tento chindanto ched&agrave;pento pacento, p&agrave;cento natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml; natthi p&agrave;passa &agrave;gamo, uttara勺e'pi ga&uuml;g&agrave;ya t&atilde;ra&uuml;2gaccheyya dadanto d&agrave;pento yajanto y&agrave;jento, 9natthi tato nid&agrave;na&uuml; pu中a&uuml; natthi pu中assa &agrave;gamo, d&agrave;nena damena sa&uuml;yamena saccavajjena10natthi pu中a&uuml; natthi pu中assa &agrave;gamo"ti.</P>
<P>Bhagavammulak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pa&uuml; kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "karato k&agrave;rayato chindato ched&agrave;payato pacato p&agrave;cayato3- socato ka soc&agrave;payato kilamato kilam&agrave;payato phandato phand&agrave;payato6p&agrave;&otilde;amatip&agrave;tayato6adinna&uuml; &agrave;diyato sandhi&uuml; chindato nillopa&uuml; harato ek&agrave;g&agrave;rika&uuml; karoto paripatthe ti&ntilde;&ntilde;hato. Parad&agrave;ra&uuml; gacchato mus&agrave; bha&otilde;ato karato na kar&atilde;yati p&agrave;pa&uuml;, 7khurapariyantena ce'pi cakkena yo imiss&agrave; pa&ntilde;haviy&agrave; pa&otilde;e ekama&uuml;sakhala&uuml; ekama&uuml;sapu大a&uuml; kareyya, natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;. Natthi p&agrave;passa &agrave;gamo, dakkhi&otilde;a勺e'pi ga&uuml;g&agrave;ya t&atilde;ra&uuml;8- gaccheyya hananto gh&agrave;tento chindanto ched&agrave;pento pacento, p&agrave;cento natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml; natthi p&agrave;passa &agrave;gamo, uttara叉ca'pi ga&uuml;g&agrave;ya t&atilde;ra&uuml;2gaccheyya dadanto d&agrave;pento yajanto y&agrave;jento, 9natthi tato nid&agrave;na&uuml; pu中a&uuml; natthi pu中assa &agrave;gamo, d&agrave;nena damena sa&uuml;yamena saccavajjena10natthi pu中a&uuml; natthi pu中assa &agrave;gamo"ti.</P>
<P>Vedan&agrave;ya sati vedan&agrave;ya up&agrave;d&agrave;ya vedan&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati. Sa中&agrave;ya sati sa中&agrave;ya up&agrave;d&agrave;ya sa中&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati. Sa&uuml;kh&agrave;resu sati sa&uuml;kharesu up&agrave;d&agrave;ya sa&uuml;kharesu abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati. Vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati. "Karato k&agrave;rayato chindato ched&agrave;payato pacato p&agrave;cayato3socato soc&agrave;payato kilamato kilam&agrave;payato phandato phand&agrave;payato6 p&agrave;&otilde;amatip&agrave;tayato6- adinna&uuml; &agrave;diyato sandhi&uuml; chindato nillopa&uuml; harato ek&agrave;g&agrave;rika&uuml; karoto paripatthe ti&ntilde;&ntilde;hato. Parad&agrave;ra&uuml; gacchato mus&agrave; bha&otilde;ato karato na kar&atilde;yati p&agrave;pa&uuml;, 7khurapariyantena ce'pi cakkena yo imiss&agrave; pa&ntilde;haviy&agrave; pa&otilde;e ekama&uuml;sakhala&uuml; ekama&uuml;sapu大a&uuml; kareyya, natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;. Natthi p&agrave;passa &agrave;gamo, dakkhi&otilde;a勺e'pi ga&uuml;g&agrave;ya t&atilde;ra&uuml;8gaccheyya hananto gh&agrave;tento chindanto ched&agrave;pento pacento, p&agrave;cento natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml; natthi p&agrave;passa &agrave;gamo, uttara勺e'pi ga&uuml;g&agrave;ya t&atilde;ra&uuml;2- gaccheyya dadanto d&agrave;pento yajanto y&agrave;jento, 9- natthi tato nid&agrave;na&uuml; pu中a&uuml; natthi pu中assa &agrave;gamo, d&agrave;nena damena sa&uuml;yamena saccavajjena10natthi pu中a&uuml; natthi pu中assa &agrave;gamo"ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>"Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya,</P>
<P>"Karato k&agrave;rayato chindato ched&agrave;payato pacato p&agrave;cayato3socato soc&agrave;payato kilamato kilam&agrave;payato phandato phand&agrave;payato6 p&agrave;&otilde;amatip&agrave;tayato6- adinna&uuml; &agrave;diyato sandhi&uuml; chindato nillopa&uuml; harato ek&agrave;g&agrave;rika&uuml; karoto paripatthe ti&ntilde;&ntilde;hato. Parad&agrave;ra&uuml; gacchato mus&agrave; bha&otilde;ato karato na kar&atilde;yati p&agrave;pa&uuml;, 7khurapariyantena ce'pi cakkena yo imiss&agrave; pa&ntilde;haviy&agrave; pa&otilde;e ekama&uuml;sakhala&uuml; ekama&uuml;sapu大a&uuml; kareyya, natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;. Natthi p&agrave;passa &agrave;gamo, dakkhi&otilde;a勺e'pi ga&uuml;g&agrave;ya t&atilde;ra&uuml;8gaccheyya hananto gh&agrave;tento chindanto ched&agrave;pento pacento, p&agrave;cento natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml; natthi p&agrave;passa &agrave;gamo, uttara勺e'pi ga&uuml;g&agrave;ya t&atilde;ra&uuml;2- gaccheyya dadanto d&agrave;pento yajanto y&agrave;jento, 9natthi tato nid&agrave;na&uuml; pu中a&uuml; natthi pu中assa &agrave;gamo, d&agrave;nena damena sa&uuml;yamena saccavajjena10natthi pu中a&uuml; natthi pu中assa &agrave;gamo"ti.</P>
<P>--------------</P>
<P>1. Karoto k&agrave;rayato - machasa&uuml;.&nbsp;&nbsp;&nbsp;2. Vadato vad&agrave;payato ta&uuml; sahita&uuml;. [PTS]&nbsp;&nbsp;&nbsp;3. Pac&agrave;payato - machasa&uuml;.&nbsp;&nbsp;&nbsp;4. Socayato - s&atilde;mu.&nbsp;&nbsp;&nbsp;5. Kilamayato - simu.&nbsp;&nbsp;&nbsp;6. Khandhato khandh&agrave;payato - s&atilde;mu.&nbsp;&nbsp;&nbsp;7. Karato na karisy&agrave;tip&agrave;pa&uuml; s&atilde;mu, 1. - 2, Karoto nakam&atilde;yat&atilde; p&agrave;pa&uuml; machasa&uuml;.&nbsp;&nbsp;&nbsp;8. Ga&uuml;g&agrave;t&atilde;ra&uuml; - s&atilde; 1.&nbsp;&nbsp;&nbsp;9.Yaj&agrave;pento-machasa&uuml;, sy&agrave;. 10. Saccav&agrave;cena - s&atilde;mu.</P>
<P>[BJT Page 394] [\x 394/]</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya,</P>
<P>"Karato k&agrave;rayato chindato ched&agrave;payato pacato p&agrave;cayato3socato soc&agrave;payato kilamato kilam&agrave;payato phandato phand&agrave;payato6 p&agrave;&otilde;amatip&agrave;tayato6- adinna&uuml; &agrave;diyato sandhi&uuml; chindato nillopa&uuml; harato ek&agrave;g&agrave;rika&uuml; karoto paripatthe ti&ntilde;&ntilde;hato. Parad&agrave;ra&uuml; gacchato mus&agrave; bha&otilde;ato karato na kar&atilde;yati p&agrave;pa&uuml;, 7khurapariyantena ce'pi cakkena yo imiss&agrave; pa&ntilde;haviy&agrave; pa&otilde;e ekama&uuml;sakhala&uuml; ekama&uuml;sapu大a&uuml; kareyya, natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;. Natthi p&agrave;passa &agrave;gamo, dakkhi&otilde;a勺e'pi ga&uuml;g&agrave;ya t&atilde;ra&uuml;8gaccheyya hananto gh&agrave;tento chindanto ched&agrave;pento pacento, p&agrave;cento natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml; natthi p&agrave;passa &agrave;gamo, uttara勺e'pi ga&uuml;g&agrave;ya t&atilde;ra&uuml;2- gaccheyya dadanto d&agrave;pento yajanto y&agrave;jento, 9natthi tato nid&agrave;na&uuml; pu中a&uuml; natthi pu中assa &agrave;gamo, d&agrave;nena damena sa&uuml;yamena saccavajjena10natthi pu中a&uuml; natthi pu中assa &agrave;gamo"ti.</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu jasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>3. 1. 7.</P>
<P>Hetu sutta&uuml;</P>
<P>212. S&agrave;vatthiya&uuml;: [PTS Page 210] [\q 210/]</P>
<P>Kismi&uuml; nu kho bhikkhave sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati? Natthi hetu natthi paccayo satt&agrave;na&uuml; sa&uuml;kililes&agrave;ya, ahetu appaccay&agrave; satt&agrave; sa&uuml;kilissanti, natthi hetu natthi paccayo satt&agrave;na&uuml; visuddhiy&agrave;, ahetu appaccay&agrave; satt&agrave; visujjhanti, natthi satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; sabbe j&atilde;v&agrave; avas&agrave; abal&agrave; aviriy&agrave;, 2- niyati sa&uuml;gatibh&agrave;vaparinat&agrave; chasvev&agrave;bhij&agrave;tisu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedent&atilde;"ti?</P>
<P>Bhagavammulak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>-----------------</P>
<P>1. V&atilde;riya&uuml; - machasa&uuml;   2. Av&atilde;r&agrave;y&agrave; - machasa&uuml;</P>
<P>[BJT Page 396] [\x 396/]</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "natthi hetu natthi paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya ahetu appaccay&agrave; satt&agrave; sa&uuml;kilissanti, natthi hetu natthi paccayo satt&agrave;na&uuml; visuddhiy&agrave; ahetu paccay&agrave; satt&agrave; visujjhanati natthi bala&uuml; natthi viriya&uuml; natthi purisath&agrave;mo natthi purisaparakkamo sabbe satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; sabbe j&atilde;v&agrave; avas&agrave; abal&agrave; aviriy&agrave;, niyati sa&uuml;gatibh&agrave;vaparinat&agrave; chasvev&agrave;bhij&agrave;tisu sukha dukkha&uuml; pa&ntilde;isa&uuml;vedent&atilde;" vedan&agrave;ya sati vedan&agrave;ya up&agrave;d&agrave;ya vedan&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中&agrave;ya up&agrave;d&agrave;ya sa中&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;resu up&agrave;d&agrave;ya sa&uuml;kh&agrave;resu abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:" vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"natthi hetu natthi paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya ahetu appaccay&agrave; satt&agrave; sa&uuml;kilissanti, natthi hetu natthi paccayo satt&agrave;na&uuml; visuddhiy&agrave; ahetu paccay&agrave; satt&agrave; visujjhanati natthi bala&uuml; natthi viriya&uuml; natthi purisath&agrave;mo natthi purisaparakkamo sabbe satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; sabbe j&atilde;v&agrave; avas&agrave; abal&agrave; aviriy&agrave;, niyati sa&uuml;gatibh&agrave;vaparinat&agrave; chasvev&agrave;bhij&agrave;tisu sukha dukkha&uuml; pa&ntilde;isa&uuml;vedent&atilde;"</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: natthi hetu natthi paccayo satt&agrave;na&uuml;sa&uuml;kiles&agrave;ya ahetu appaccay&agrave; satt&agrave; sa&uuml;kilissanti, natthi hetu natthi paccayo satt&agrave;na&uuml; visuddhiy&agrave; ahetu paccay&agrave; satt&agrave; visujjhanati natthi bala&uuml; natthi viriya&uuml; natthi purisath&agrave;mo natthi purisaparakkamo sabbe satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; sabbe j&atilde;v&agrave; avas&agrave; abal&agrave; aviriy&agrave;, niyati sa&uuml;gatibh&agrave;vaparinat&agrave; chasvev&agrave;bhij&agrave;tisu sukha dukkha&uuml; pa&ntilde;isa&uuml;vedent&atilde;"</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: natthi hetu natthi paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya ahetu appaccay&agrave; satt&agrave; sa&uuml;kilissanti, natthi hetu natthi paccayo satt&agrave;na&uuml; visuddhiy&agrave; ahetu paccay&agrave; satt&agrave; visujjhanati natthi bala&uuml; natthi viriya&uuml; natthi purisath&agrave;mo natthi purisaparakkamo sabbe satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; sabbe j&atilde;v&agrave; avas&agrave; abal&agrave; aviriy&agrave;, niyati sa&uuml;gatibh&agrave;vaparinat&agrave; chasvev&agrave;bhij&agrave;tisu sukha dukkha&uuml; pa&ntilde;isa&uuml;vedent&atilde;"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; [PTS Page 211] [\q 211/] hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>3. 1. 8.</P>
<P>Mah&agrave;di&ntilde;&ntilde;hi sutta&uuml;</P>
<P>213. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati? Sattime k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave;1va大h&agrave; k&aring;&ntilde;a&ntilde;&ntilde;h&agrave; phasika&ntilde;&ntilde;&agrave;yi&ntilde;&ntilde;hit&agrave;, te na i大anti na viparinamanti na a中ama中a&uuml; khy&agrave;kh&agrave;dhenti, n&agrave;la&uuml; a中ama中assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave;, sukhadukkh&agrave;ya v&agrave;:</P>
<P>-----------------------</P>
<P>1. "Animmitavidh&agrave;" - sy&agrave;. "Animmitabb&agrave; tipip&agrave;&ntilde;ho2-" sa&uuml; - a:</P>
<P>[BJT Page 398] [\x 398/]</P>
<P>Katame satta: pa&ntilde;havik&agrave;yo &agrave;pok&agrave;yo tejok&agrave;yo v&agrave;yok&agrave;yo sukhe dukkhe j&atilde;ve. Sattime k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va大h&agrave; k&aring;&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;, te na i大anti na viparinamanti na a中ama中a&uuml; khy&agrave;b&agrave;dhenti1n&agrave;la&uuml; a中ama中assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave;ya v&agrave;. Yo'pi ti&otilde;hena satthena s&atilde;sa&uuml; jindati na koci ka勺i j&atilde;vit&agrave; voropeti. Sattanna&uuml; tveva k&agrave;y&agrave;namantarena sattha&uuml; vivaramanupavisati.</P>
<P>Cuddasa kho pana im&agrave;ni yonippamukhasatasahass&agrave;ni sa&ntilde;&ntilde;hi ca sat&agrave;ni cha ca sat&agrave;ni pa勺a ca kammuno sat&agrave;ni ca pa勺a ca kamm&agrave;ni, t&atilde;&otilde;i ca kamm&agrave;ni, kamme ca a&oacute;&oacute;hakamme ca dva&ntilde;&ntilde;hipa&ntilde;ipad&agrave; dva&ntilde;&ntilde;hantarakapp&agrave;, cha&euml;abhij&agrave;tiyo a&ntilde;&ntilde;ha purisabhumiyo ek&aring;napa中&agrave;sa &agrave;jivasate ek&aring;napa中&agrave;sa paribb&agrave;jakasate ek&aring;napa中&agrave;sa n&agrave;g&agrave;v&agrave;sasate2- v&atilde;se indriyasate ti&uuml;se nirayasate chatti&uuml;sa rajodh&agrave;tuyo satta sa中igabbh&agrave; satta asa中&atilde;gabbh&agrave; sattaniga&otilde;&oacute;higabbh&agrave; satta [PTS Page 212] [\q 212/] dibb&agrave; satta m&agrave;nus&agrave; satta pis&agrave;c&agrave;3 satta sar&agrave; satta pavudh&agrave;4 satta ca pavudhasat&agrave;ni satta pap&agrave;t&agrave; satta ca pap&agrave;tasat&agrave;ni satta supin&agrave; satta ca supinasat&agrave;ni cull&agrave;s&atilde;ti mah&agrave;kappuno5satasahass&agrave;ni y&agrave;ni6 b&agrave;le ca pa&otilde;&oacute;ite ca sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassanta&uuml; karissanti.</P>
<P>Tattha natthi: "imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; aparipakka&uuml; v&agrave; kamma&uuml; parip&agrave;cess&agrave;mi paripakka&uuml; v&agrave; kamma&uuml; phussa phussa khyant&atilde;kariss&agrave;m&atilde;"ti heva&uuml; natthi do&otilde;amite sukhadukkhe. Pariyantaka&ntilde;e 7sa&uuml;s&agrave;re. Natthi h&agrave;yanava&oacute;&oacute;hane. Natthi ukka&uuml;s&agrave;vaka&uuml;se. Seyyath&agrave;pi n&agrave;ma suttagu&euml;e khitte nibabe&ntilde;hiyam&agrave;nameva paleti, evameva b&agrave;le ca pa&otilde;&oacute;ite ca nibbe&ntilde;hiyam&agrave;n&agrave; sukhadukkha&uuml; palent&atilde;ti.</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "sattime k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va大h&agrave; k&aring;&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;, te na i大anti na viparinamanti na a中ama中a&uuml; khy&agrave;b&agrave;dhenti1- n&agrave;la&uuml; a中ama中assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkha&uuml; palent&atilde;ti. Vedanay&agrave; sati vedan&agrave;ya up&agrave;d&agrave;ya vedan&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中&agrave;ya up&agrave;d&agrave;ya sa中&agrave;ya abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;resu up&agrave;d&agrave;ya sa&uuml;kh&agrave;resu abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:" vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"sattime k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va大h&agrave; k&aring;&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;, te na i大anti na viparinamanti na a中ama中a&uuml; khy&agrave;b&agrave;dhenti1- n&agrave;la&uuml; a中ama中assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave;&uuml; palent&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "sattime k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va大h&agrave; k&aring;&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;, te na i大anti na viparinamanti na a中ama中a&uuml; khy&agrave;b&agrave;dhenti1- n&agrave;la&uuml; a中ama中assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave;&uuml; palent&atilde;ti.</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>--------------------</P>
<P>1. "Khy&agrave;dhent&atilde;" - sy&agrave;.&nbsp;&nbsp;&nbsp;2. "N&agrave;gav&agrave;sasate" - machasa&uuml;. Sy&agrave;&nbsp;&nbsp;&nbsp;3. Pes&agrave;v&agrave; - s&atilde;mu, machasa&uuml;&nbsp;&nbsp;&nbsp;4. Pavu&ntilde;&agrave; - machasa&uuml;, sy&agrave;&nbsp;&nbsp;&nbsp;Pamu&ntilde;&agrave; - s&atilde;mu. Si 1. Pabu&ntilde;&agrave; - d&atilde;ghanik&agrave;ya&nbsp;&nbsp;&nbsp;5. "Mah&agrave;kappino" - sy&agrave;, machasa&uuml;.&nbsp;&nbsp;&nbsp;6. "Y&agrave;ni" &aring;na&uuml; - s&atilde; 1, 2.&nbsp;&nbsp;&nbsp;7. "Kate" - sy&agrave;, machasa&uuml;.</P>
<P>[BJT Page 400] [\x 400/]</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "sattime k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va大h&agrave; k&aring;&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;, te na i大anti na viparinamanti na a中ama中a&uuml; khy&agrave;b&agrave;dhenti1- n&agrave;la&uuml; a中ama中assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave; v&agrave;, katame satta: pa&ntilde;havik&agrave;yo &agrave;pok&agrave;yo tejok&agrave;yo v&agrave;yok&agrave;yo sukhe dukkhe jive sattime k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va大h&agrave; k&aring;&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;, te na i大anti, na viparinamanti, na a中ama中a&uuml; khy&agrave;b&agrave;dhenti, n&agrave;la&uuml; a中ama中assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave;ya v&agrave;. Yopi ti&otilde;hena satthena s&atilde;sa&uuml; jindati, na koci ka勺i j&atilde;vit&agrave; voropeti, sattanna&uuml;tveva k&agrave;y&agrave;namantarena sattha&uuml; vivaramanupavisati.</P>
<P>Cuddasa kho panim&agrave;ni yonippamukhasatasahass&agrave;ni sa&ntilde;&ntilde;hi ca sat&agrave;ni cha ca sat&agrave;ni pa勺a ca kammuno sat&agrave;ni ca pa勺a ca kamm&agrave;ni, t&atilde;&otilde;i ca kamm&agrave;ni, kamme ca a&oacute;&oacute;hakamme ca dva&ntilde;&ntilde;hipa&ntilde;ipad&agrave; dva&ntilde;&ntilde;hantarakapp&agrave;, cha&euml;abhij&agrave;tiyo a&ntilde;&ntilde;ha purisabhumiyo, ek&aring;napa中&agrave;sa &agrave;j&atilde;vasate , paribb&agrave;jakasate, ek&aring;napa中&agrave;sa n&agrave;g&agrave;v&agrave;sasate v&atilde;se indriyasate ti&uuml;se nirayasate chatti&uuml;sa rajodh&agrave;tuyo sattasa中&atilde;gabbh&agrave; satta asa中&atilde;gabbh&agrave; satta niga&otilde;&oacute;higabbh&agrave; satta dibb&agrave; satta m&agrave;nus&agrave;, satta pis&agrave;c&agrave;, satta sar&agrave;, satta pavudh&agrave;, satta ca pavudhasat&agrave;ni, satta pap&agrave;t&agrave; satta ca pap&agrave;tasat&agrave;ni, satta supin&agrave;, satta ca supinasat&agrave;ni cull&agrave;s&atilde;ti mah&agrave;kappuno satasahass&agrave;ni. Y&agrave;ni b&agrave;le ca pa&otilde;&oacute;ite ca sandh&agrave;vitv&agrave; dukkhassanta&uuml; karissanti. Tattha natthi: "imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; aparipakka&uuml; v&agrave; kamma&uuml; parip&agrave;cess&agrave;mi, paripakka&uuml; v&agrave; kamma&uuml; phussa phussa khyant&atilde;kariss&agrave;m&atilde;"ti heva&uuml; natthi do&otilde;amite sukhadukkhe pariyantaka&ntilde;e sa&uuml;s&agrave;re natthi h&agrave;yanava&oacute;&oacute;hane natthi ukka&uuml;s&agrave;vaka&uuml;se, seyyath&agrave;'pi n&agrave;ma suttagu&euml;e khitte nibbe&ntilde;hiyam&agrave;nameva paleti, evameva b&agrave;le ca pa&otilde;&oacute;ite ca nibbe&ntilde;hiyam&agrave;n&agrave; sukhadukkha&uuml; palent&atilde;"ti.</P>
<P>[PTS Page 213] [\q 213/]</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "satti'me k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va大h&agrave; k&aring;&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;, te na i大anti, na viparinamanti, na a中ama中a&uuml; khy&agrave;b&agrave;dhenti, n&agrave;la&uuml; a中ama中assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave;ya v&agrave;, katame satta: pa&ntilde;havik&agrave;yo &agrave;pok&agrave;yo tejok&agrave;yo v&agrave;yok&agrave;yo sukhe dukkhe jive. Satti'me k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va大h&agrave;</P>
<P>[BJT Page 402] [\x 402/]</P>
<P>K&aring;&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;, te na i大anti, na viparinamanti, na a中ama中a&uuml; khy&agrave;b&agrave;dhenti, n&agrave;la&uuml; a中ama中assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave;ya v&agrave; yo'pi ti&otilde;hena satthena s&atilde;sa&uuml; jindati, na koci ka勺i j&atilde;vit&agrave; voropeti. Sattanna&uuml;tveva k&agrave;y&agrave;namantarena sattha&uuml; vivaramanupavisati.</P>
<P>Cuddasa kho pana im&agrave;ni yonippamukhasatasahass&agrave;ni sa&ntilde;&ntilde;hi ca sat&agrave;ni cha ca sat&agrave;ni pa勺a ca kammuno sat&agrave;ni pa勺a ca kamm&agrave;ni, t&atilde;&otilde;i ca kamm&agrave;ni, kamme ca a&oacute;&oacute;hakamme ca dva&ntilde;&ntilde;hipa&ntilde;ipad&agrave; dva&ntilde;&ntilde;hantarakapp&agrave;, cha&euml;abhij&agrave;tiyo a&ntilde;&ntilde;ha purisabhumiyo ek&aring;napa中&agrave;sa &agrave;jivasate ek&aring;napa中&agrave;sa paribb&agrave;jakasate, ek&aring;napa中&agrave;sa n&agrave;g&agrave;v&agrave;sasate v&atilde;se indriya sate ti&uuml;se nirayasate chatti&uuml;sa rajodh&agrave;tuyo satta sa中igabbh&agrave; satta asa中igabbh&agrave; satta niga&otilde;&oacute;higabbh&agrave; satta dibb&agrave; satta m&agrave;nus&agrave;, satta pis&agrave;c&agrave;. Satta sar&agrave; satta pavudh&agrave;, satta ca pavudhasat&agrave;ni satta pap&agrave;t&agrave; satta ca pap&agrave;tasat&agrave;ni satta supin&agrave; satta ca supinasat&agrave;ni cull&agrave;s&atilde;ti mah&agrave;kappuno satasahass&agrave;ni y&agrave;ni b&agrave;le ca pa&otilde;&oacute;ite ca sandh&agrave;vitv&agrave; dukkhassanta&uuml; karissanti.</P>
<P>Tattha natthi: "imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; aparipakka&uuml; v&agrave; kamma&uuml; parip&agrave;cess&agrave;mi, paripakka&uuml; v&agrave; kamma&uuml; phussa phussa khyant&atilde;kariss&agrave;m&atilde;"ti heva&uuml; natthi do&otilde;amite sukhadukkhe pariyantaka&ntilde;e sa&uuml;s&agrave;re natthi h&agrave;yanava&oacute;&oacute;hane natthi ukka&uuml;s&agrave;vaka&uuml;se, seyyath&agrave;'pi n&agrave;ma suttagu&euml;e khitte nibabe&ntilde;hiyam&agrave;nameva paleti, evameva b&agrave;le ca pa&otilde;&oacute;ite ca nibbe&ntilde;hiyam&agrave;n&agrave; sukhadukkha&uuml; palent&atilde;ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>3. 1. 9.</P>
<P>Sassatalokasutta&uuml;</P>
<P>214. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati? Sassato loko"ti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "sassato loko"ti vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedana&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中a&uuml; up&agrave;d&agrave;ya sa中a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "sassato loko"ti.</P>
<P>[BJT Page 404] [\x 404/]</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: sassato loko"ti</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti anicca&uuml; bhante,</P>
<P>[PTS Page 214] [\q 214/]</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "sassato loko"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>3. 1. 10.</P>
<P>Asassatalokasutta&uuml;</P>
<P>215. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati? Asassato loko"ti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "asassato loko"ti vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedana&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中a&uuml; up&agrave;d&agrave;ya sa中a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "asassato loko"ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>----------------------------------</P>
<P>1.Imesu ca &ntilde;h&agrave;nesu - machasa&uuml;</P>
<P>[BJT Page 406] [\x 406/]</P>
<P>Dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: asassato loko"ti</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "asassato loko"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>3. 1. 11.</P>
<P>Antav&agrave;sutta&uuml;</P>
<P>216. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati? Antav&agrave; loko"ti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "antav&agrave; loko"ti vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedana&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中a&uuml; up&agrave;d&agrave;ya sa中a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "antav&agrave; loko"ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: antav&agrave; loko"ti</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "antav&agrave; loko"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>[PTS Page 215] [\q 215/] [BJT Page 408] [\x 408/]</P>
<P>3. 1. 12.</P>
<P>Anantav&agrave;sutta&uuml;</P>
<P>217. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati? Anantav&agrave; loko"ti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "anantav&agrave; loko"ti vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedana&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中a&uuml; up&agrave;d&agrave;ya sa中a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "anantav&agrave; loko"ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: anantav&agrave; loko"ti</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "anantav&agrave; loko"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>3. 1. 13.</P>
<P>Ta&uuml; jiva&uuml; ta&uuml; sarira sutta&uuml;</P>
<P>218. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati? "Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra"nti ?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra"nti. Vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedana&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中a&uuml; up&agrave;d&agrave;ya sa中a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra"nti.</P>
<P>[BJT Page 410] [\x 410/]</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra"nti</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra"nti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>3. 1. 14.</P>
<P>A中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra sutta&uuml;</P>
<P>219. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati? "A中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra"nti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra"nti. Vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedana&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中a&uuml; up&agrave;d&agrave;ya sa中a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra"nti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra"nti</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra"nti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>[BJT Page 412] [\x 412/]</P>
<P>3. 1. 15.</P>
<P>Hoti tath&agrave;gata sutta&uuml;</P>
<P>220. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati? "Hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedana&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中a&uuml; up&agrave;d&agrave;ya sa中a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "hoti tathagato para&uuml; mara&otilde;&agrave;"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>3. 1. 16.</P>
<P>Na hoti tath&agrave;gata sutta&uuml;</P>
<P>221. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati? "Na hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "na hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedana&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中a&uuml; up&agrave;d&agrave;ya sa中a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "na hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti.</P>
<P>[BJT Page 414] [\x 414/]</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: na hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "na hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>3. 1. 17.</P>
<P>Hoti ca na ca hoti tath&agrave;gata sutta&uuml;</P>
<P>222. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave sati ki&uuml; [PTS Page 216] [\q 216/] up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati? "Hoti ca na ca hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "hoti ca na ca hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedana&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中a&uuml; up&agrave;d&agrave;ya sa中a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati:"vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "hoti ca na ca hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "hoti ca na ca hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "hoti ca na ca hoti tath&agrave;gato para&uuml; mara&otilde;&agrave;"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>[BJT Page 416] [\x 416/]</P>
<P>3. 1. 18.</P>
<P>Neva hoti na nahoti tath&agrave;gata sutta&uuml;</P>
<P>223. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "neva hoti na nahoti tath&agrave;gato parammara&otilde;&agrave;"ti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: neva hoti na nahoti tath&agrave;gato parammara&otilde;&agrave;"ti vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedana&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa中&agrave;ya sati sa中a&uuml; up&agrave;d&agrave;ya sa中a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "vi中&agrave;&otilde;e sati vi中&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi中&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati: "neva hoti na nahoti tath&agrave;gato parammara&otilde;&agrave;"ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "neva hoti na nahoti tath&agrave;gato parammara&otilde;&agrave;"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa中&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;, vi中&agrave;ta&uuml;, patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya: "neva hoti na nahoti tath&agrave;gato parammara&otilde;&agrave;"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa imesu chasu &ntilde;h&agrave;nesu ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Dukkhe'pissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhasamudayepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhepissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;yapissa ka&uuml;kh&agrave; pah&atilde;n&agrave; hoti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>[PTS Page 217] [\q 217/]</P>
<P>Sot&agrave;patanivaggo pa&ntilde;hamo</P>
<P>Tatrudd&agrave;na&uuml;:<BR>
V&agrave;ta&uuml; eta&uuml; mama so att&agrave; no ca me siy&agrave;<BR>
Natthi karoto hetu ca mah&agrave;di&ntilde;&ntilde;hena c&agrave;'&ntilde;&ntilde;hama&uuml;<BR>
Sassato loko aparo asassato ca antav&agrave;<BR>
Anantav&agrave; ca ta&uuml; vutta&uuml; ta&uuml; jiva&uuml; ta&uuml; sar&atilde;ranti<BR>
A中a&uuml; j&atilde;vama中a&uuml; sar&atilde;ra&uuml; hoti tath&agrave;gat&agrave;di ca<BR>
Na hoti tath&agrave;gat&agrave;di parammara&otilde;asuttena<BR>
Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti.</P>
</FONT></BODY>
</HTML>
