{	
"ud2.6:0.1":	"อุทาน ๒ฯ๖ ",
"ud2.6:0.2":	"คพฺภินีสุตฺต ",
"ud2.6:1.1":	"เอวํ เม สุตํ—",
"ud2.6:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"ud2.6:1.3":	"เตน โข ปน สมเยน อญฺญตรสฺส ปริพฺพาชกสฺส ทหรมาณวิกา ปชาปติ โหติ คพฺภินี อุปวิชญฺญาฯ ",
"ud2.6:1.4":	"อถ โข สา ปริพฺพาชิกา ตํ ปริพฺพาชกํ เอตทโวจ",
"ud2.6:1.5":	"“คจฺฉ ตฺวํ, พฺราหฺมณ, เตลํ อาหร, ยํ เม วิชาตาย ภวิสฺสตี”ติฯ ",
"ud2.6:2.1":	"เอวํ วุตฺเต, โส ปริพฺพาชโก ตํ ปริพฺพาชิกํ เอตทโวจ",
"ud2.6:2.2":	"“กุโต ปนาหํ, โภติ, เตลํ อาหรามี”ติ? ",
"ud2.6:2.3":	"ทุติยมฺปิ โข สา ปริพฺพาชิกา ตํ ปริพฺพาชกํ เอตทโวจ",
"ud2.6:2.4":	"“คจฺฉ ตฺวํ, พฺราหฺมณ, เตลํ อาหร, ยํ เม วิชาตาย ภวิสฺสตี”ติฯ ",
"ud2.6:2.5":	"ทุติยมฺปิ โข โส ปริพฺพาชโก ตํ ปริพฺพาชิกํ เอตทโวจ",
"ud2.6:2.6":	"“กุโต ปนาหํ, โภติ, เตลํ อาหรามี”ติ? ",
"ud2.6:2.7":	"ตติยมฺปิ โข สา ปริพฺพาชิกา ตํ ปริพฺพาชกํ เอตทโวจ",
"ud2.6:2.8":	"“คจฺฉ ตฺวํ, พฺราหฺมณ, เตลํ อาหร, ยํ เม วิชาตาย ภวิสฺสตี”ติฯ ",
"ud2.6:3.1":	"เตน โข ปน สมเยน รญฺโญ ปเสนทิสฺส โกสลสฺส โกฏฺฐาคาเร สมณสฺส วา พฺราหฺมณสฺส วา สปฺปิสฺส วา เตลสฺส วา ยาวทตฺถํ ปาตุํ ทียติ, โน นีหริตุํฯ ",
"ud2.6:4.1":	"อถ โข ตสฺส ปริพฺพาชกสฺส เอตทโหสิ",
"ud2.6:4.2":	"“รญฺโญ โข ปน ปเสนทิสฺส โกสลสฺส โกฏฺฐาคาเร สมณสฺส วา พฺราหฺมณสฺส วา สปฺปิสฺส วา เตลสฺส วา ยาวทตฺถํ ปาตุํ ทียติ, โน นีหริตุํฯ ",
"ud2.6:4.3":	"ยนฺนูนาหํ รญฺโญ ปเสนทิสฺส โกสลสฺส โกฏฺฐาคารํ คนฺตฺวา เตลสฺส ยาวทตฺถํ ปิวิตฺวา ฆรํ อาคนฺตฺวา อุจฺฉทฺทิตฺวาน ทเทยฺยํ, ยํ อิมิสฺสา วิชาตาย ภวิสฺสตี”ติฯ ",
"ud2.6:5.1":	"อถ โข โส ปริพฺพาชโก รญฺโญ ปเสนทิสฺส โกสลสฺส โกฏฺฐาคารํ คนฺตฺวา เตลสฺส ยาวทตฺถํ ปิวิตฺวา ฆรํ อาคนฺตฺวา เนว สกฺโกติ อุทฺธํ กาตุํ, น ปน อโธฯ ",
"ud2.6:5.2":	"โส ทุกฺขาหิ ติพฺพาหิ ขราหิ กฏุกาหิ เวทนาหิ ผุฏฺโฐ อาวฏฺฏติ ปริวฏฺฏติฯ ",
"ud2.6:6.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสิฯ ",
"ud2.6:6.2":	"อทฺทสา โข ภควา ตํ ปริพฺพาชกํ ทุกฺขาหิ ติพฺพาหิ ขราหิ กฏุกาหิ เวทนาหิ ผุฏฺฐํ อาวฏฺฏมานํ ปริวฏฺฏมานํฯ ",
"ud2.6:7.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud2.6:8.1":	"“สุขิโน วต เย อกิญฺจนา, ",
"ud2.6:8.2":	"เวทคุโน หิ ชนา อกิญฺจนา; ",
"ud2.6:8.3":	"สกิญฺจนํ ปสฺส วิหญฺญมานํ, ",
"ud2.6:8.4":	"ชโน ชนสฺมึ ปฏิพนฺธจิตฺโต”ติฯ ",
"ud2.6:8.5":	"ฉฏฺฐํฯ "
}	
