{	
"ud2.8:0.1":	"อุทาน ๒ฯ๘ ",
"ud2.8:0.2":	"สุปฺปวาสาสุตฺต ",
"ud2.8:1.1":	"เอวํ เม สุตํ—",
"ud2.8:1.2":	"เอกํ สมยํ ภควา กุณฺฑิกายํ วิหรติ กุณฺฑธานวเนฯ ",
"ud2.8:1.3":	"เตน โข ปน สมเยน สุปฺปวาสา โกลิยธีตา สตฺต วสฺสานิ คพฺภํ ธาเรติฯ ",
"ud2.8:1.4":	"สตฺตาหํ มูฬฺหคพฺภา สา ทุกฺขาหิ ติพฺพาหิ ขราหิ กฏุกาหิ เวทนาหิ ผุฏฺฐา ตีหิ วิตกฺเกหิ อธิวาเสติ",
"ud2.8:1.5":	"“สมฺมาสมฺพุทฺโธ วต โส ภควา โย อิมสฺส เอวรูปสฺส ทุกฺขสฺส ปหานาย ธมฺมํ เทเสติ; ",
"ud2.8:1.6":	"สุปฺปฏิปนฺโน วต ตสฺส ภควโต สาวกสงฺโฆ โย อิมสฺส เอวรูปสฺส ทุกฺขสฺส ปหานาย ปฏิปนฺโน; ",
"ud2.8:1.7":	"สุสุขํ วต ตํ นิพฺพานํ ยตฺถิทํ เอวรูปํ ทุกฺขํ น สํวิชฺชตี”ติฯ ",
"ud2.8:2.1":	"อถ โข สุปฺปวาสา โกลิยธีตา สามิกํ อามนฺเตสิ",
"ud2.8:2.2":	"“เอหิ ตฺวํ, อยฺยปุตฺต, เยน ภควา เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน ภควโต ปาเท สิรสา วนฺทาหิ; อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉ",
"ud2.8:2.3":	"‘สุปฺปวาสา, ภนฺเต, โกลิยธีตา ภควโต ปาเท สิรสา วนฺทติ; อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี’ติฯ ",
"ud2.8:2.4":	"เอวญฺจ วเทหิ",
"ud2.8:2.5":	"‘สุปฺปวาสา, ภนฺเต, โกลิยธีตา สตฺต วสฺสานิ คพฺภํ ธาเรติฯ ",
"ud2.8:2.6":	"สตฺตาหํ มูฬฺหคพฺภา สา ทุกฺขาหิ ติพฺพาหิ ขราหิ กฏุกาหิ เวทนาหิ ผุฏฺฐา ตีหิ วิตกฺเกหิ อธิวาเสติ—",
"ud2.8:2.7":	"สมฺมาสมฺพุทฺโธ วต โส ภควา โย อิมสฺส เอวรูปสฺส ทุกฺขสฺส ปหานาย ธมฺมํ เทเสติ; ",
"ud2.8:2.8":	"สุปฺปฏิปนฺโน วต ตสฺส ภควโต สาวกสงฺโฆ โย อิมสฺส เอวรูปสฺส ทุกฺขสฺส ปหานาย ปฏิปนฺโน; ",
"ud2.8:2.9":	"สุสุขํ วต ตํ นิพฺพานํ ยตฺถิทํ เอวรูปํ ทุกฺขํ น สํวิชฺชตี’”ติฯ ",
"ud2.8:3.1":	"“ปรมนฺ”ติ โข โส โกลิยปุตฺโต สุปฺปวาสาย โกลิยธีตาย ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud2.8:3.2":	"เอกมนฺตํ นิสินฺโน โข โกลิยปุตฺโต ภควนฺตํ เอตทโวจ",
"ud2.8:3.3":	"“สุปฺปวาสา, ภนฺเต, โกลิยธีตา ภควโต ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉติ; ",
"ud2.8:3.4":	"เอวญฺจ วเทติ",
"ud2.8:3.5":	"‘สุปฺปวาสา, ภนฺเต, โกลิยธีตา สตฺต วสฺสานิ คพฺภํ ธาเรติฯ ",
"ud2.8:3.6":	"สตฺตาหํ มูฬฺหคพฺภา สา ทุกฺขาหิ ติพฺพาหิ ขราหิ กฏุกาหิ เวทนาหิ ผุฏฺฐา ตีหิ วิตกฺเกหิ อธิวาเสติ—",
"ud2.8:3.7":	"สมฺมาสมฺพุทฺโธ วต โส ภควา โย อิมสฺส เอวรูปสฺส ทุกฺขสฺส ปหานาย ธมฺมํ เทเสติ; ",
"ud2.8:3.8":	"สุปฺปฏิปนฺโน วต ตสฺส ภควโต สาวกสงฺโฆ โย อิมสฺส เอวรูปสฺส ทุกฺขสฺส ปหานาย ปฏิปนฺโน; ",
"ud2.8:3.9":	"สุสุขํ วต นิพฺพานํ ยตฺถิทํ เอวรูปํ ทุกฺขํ น สํวิชฺชตี’”ติฯ ",
"ud2.8:4.1":	"“สุขินี โหตุ สุปฺปวาสา โกลิยธีตา; อโรคา อโรคํ ปุตฺตํ วิชายตู”ติฯ ",
"ud2.8:4.2":	"สห วจนา จ ปน ภควโต สุปฺปวาสา โกลิยธีตา สุขินี อโรคา อโรคํ ปุตฺตํ วิชายิฯ ",
"ud2.8:5.1":	"“เอวํ, ภนฺเต”ติ โข โส โกลิยปุตฺโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน สกํ ฆรํ เตน ปจฺจายาสิฯ ",
"ud2.8:5.2":	"อทฺทสา โข โส โกลิยปุตฺโต สุปฺปวาสํ โกลิยธีตรํ สุขินึ อโรคํ อโรคํ ปุตฺตํ วิชาตํฯ ",
"ud2.8:5.3":	"ทิสฺวานสฺส เอตทโหสิ",
"ud2.8:5.4":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, ตถาคตสฺส มหิทฺธิกตา มหานุภาวตา, ยตฺร หิ นามายํ สุปฺปวาสา โกลิยธีตา สห วจนา จ ปน ภควโต สุขินี อโรคา อโรคํ ปุตฺตํ วิชายิสฺสตี”ติฯ ",
"ud2.8:5.5":	"อตฺตมโน ปมุทิโต ปีติโสมนสฺสชาโต อโหสิฯ ",
"ud2.8:6.1":	"อถ โข สุปฺปวาสา โกลิยธีตา สามิกํ อามนฺเตสิ",
"ud2.8:6.2":	"“เอหิ ตฺวํ, อยฺยปุตฺต, เยน ภควา เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน ภควโต ปาเท สิรสา วนฺทาหิ",
"ud2.8:6.3":	"‘สุปฺปวาสา, ภนฺเต, โกลิยธีตา ภควโต ปาเท สิรสา วนฺทตี’ติ; ",
"ud2.8:6.4":	"เอวญฺจ วเทหิ",
"ud2.8:6.5":	"‘สุปฺปวาสา, ภนฺเต, โกลิยธีตา สตฺต วสฺสานิ คพฺภํ ธาเรติฯ ",
"ud2.8:6.6":	"สตฺตาหํ มูฬฺหคพฺภา สา เอตรหิ สุขินี อโรคา อโรคํ ปุตฺตํ วิชาตาฯ ",
"ud2.8:6.7":	"สา สตฺตาหํ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ภตฺเตน นิมนฺเตติฯ ",
"ud2.8:6.8":	"อธิวาเสตุ กิร, ภนฺเต, ภควา สุปฺปวาสาย โกลิยธีตาย สตฺต ภตฺตานิ สทฺธึ ภิกฺขุสงฺเฆนา’”ติฯ ",
"ud2.8:7.1":	"“ปรมนฺ”ติ โข โส โกลิยปุตฺโต สุปฺปวาสาย โกลิยธีตาย ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud2.8:7.2":	"เอกมนฺตํ นิสินฺโน โข โส โกลิยปุตฺโต ภควนฺตํ เอตทโวจ",
"ud2.8:8.1":	"“สุปฺปวาสา, ภนฺเต, โกลิยธีตา ภควโต ปาเท สิรสา วนฺทติ; ",
"ud2.8:8.2":	"เอวญฺจ วเทติ",
"ud2.8:8.3":	"‘สุปฺปวาสา, ภนฺเต, โกลิยธีตา สตฺต วสฺสานิ คพฺภํ ธาเรติฯ ",
"ud2.8:8.4":	"สตฺตาหํ มูฬฺหคพฺภา สา เอตรหิ สุขินี อโรคา อโรคํ ปุตฺตํ วิชาตาฯ ",
"ud2.8:8.5":	"สา สตฺตาหํ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ภตฺเตน นิมนฺเตติฯ ",
"ud2.8:8.6":	"อธิวาเสตุ กิร, ภนฺเต, ภควา สุปฺปวาสาย โกลิยธีตาย สตฺต ภตฺตานิ สทฺธึ ภิกฺขุสงฺเฆนา’”ติฯ ",
"ud2.8:9.1":	"เตน โข ปน สมเยน อญฺญตเรน อุปาสเกน พุทฺธปฺปมุโข ภิกฺขุสงฺโฆ สฺวาตนาย ภตฺเตน นิมนฺติโต โหติฯ ",
"ud2.8:9.2":	"โส จ อุปาสโก อายสฺมโต มหาโมคฺคลฺลานสฺส อุปฏฺฐาโก โหติฯ ",
"ud2.8:9.3":	"อถ โข ภควา อายสฺมนฺตํ มหาโมคฺคลฺลานํ อามนฺเตสิ",
"ud2.8:9.4":	"“เอหิ ตฺวํ, โมคฺคลฺลาน, เยน โส อุปาสโก เตนุปสงฺกม; อุปสงฺกมิตฺวา ตํ อุปาสกํ เอวํ วเทหิ",
"ud2.8:9.5":	"‘สุปฺปวาสา, อาวุโส, โกลิยธีตา สตฺต วสฺสานิ คพฺภํ ธาเรสิฯ ",
"ud2.8:9.6":	"สตฺตาหํ มูฬฺหคพฺภา สา เอตรหิ สุขินี อโรคา อโรคํ ปุตฺตํ วิชาตาฯ ",
"ud2.8:9.7":	"สา สตฺตาหํ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ภตฺเตน นิมนฺเตติฯ ",
"ud2.8:9.8":	"กโรตุ สุปฺปวาสา โกลิยธีตา สตฺต ภตฺตานิ, ปจฺฉา ตฺวํ กริสฺสสี’ติฯ ",
"ud2.8:9.9":	"ตุเยฺหโส อุปฏฺฐาโก”ติฯ ",
"ud2.8:10.1":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา มหาโมคฺคลฺลาโน ภควโต ปฏิสฺสุตฺวา เยน โส อุปาสโก เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ อุปาสกํ เอตทโวจ",
"ud2.8:10.2":	"“สุปฺปวาสา, อาวุโส, โกลิยธีตา สตฺต วสฺสานิ คพฺภํ ธาเรติฯ ",
"ud2.8:10.3":	"สตฺตาหํ มูฬฺหคพฺภา สา เอตรหิ สุขินี อโรคา อโรคํ ปุตฺตํ วิชาตาฯ ",
"ud2.8:10.4":	"สา สตฺตาหํ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ภตฺเตน นิมนฺเตติฯ ",
"ud2.8:10.5":	"กโรตุ สุปฺปวาสา โกลิยธีตา สตฺต ภตฺตานิ, ปจฺฉา ตฺวํ กริสฺสสี”ติฯ ",
"ud2.8:11.1":	"“สเจ เม, ภนฺเต, อโยฺย มหาโมคฺคลฺลาโน ติณฺณํ ธมฺมานํ ปาฏิโภโค—",
"ud2.8:11.2":	"โภคานญฺจ ชีวิตสฺส จ สทฺธาย จ, ",
"ud2.8:11.3":	"กโรตุ สุปฺปวาสา โกลิยธีตา สตฺต ภตฺตานิ, ปจฺฉาหํ กริสฺสามี”ติฯ ",
"ud2.8:11.4":	"“ทฺวินฺนํ โข เต อหํ, อาวุโส, ธมฺมานํ ปาฏิโภโค—",
"ud2.8:11.5":	"โภคานญฺจ ชีวิตสฺส จฯ ",
"ud2.8:11.6":	"สทฺธาย ปน ตฺวํเยว ปาฏิโภโค”ติฯ ",
"ud2.8:12.1":	"“สเจ เม, ภนฺเต, อโยฺย มหาโมคฺคลฺลาโน ทฺวินฺนํ ธมฺมานํ ปาฏิโภโค—",
"ud2.8:12.2":	"โภคานญฺจ ชีวิตสฺส จ, ",
"ud2.8:12.3":	"กโรตุ สุปฺปวาสา โกลิยธีตา สตฺต ภตฺตานิ, ปจฺฉาหํ กริสฺสามี”ติฯ ",
"ud2.8:13.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน ตํ อุปาสกํ สญฺญาเปตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"ud2.8:13.2":	"“สญฺญตฺโต, ภนฺเต, โส อุปาสโก มยา; ",
"ud2.8:13.3":	"กโรตุ สุปฺปวาสา โกลิยธีตา สตฺต ภตฺตานิ, ปจฺฉา โส กริสฺสตี”ติฯ ",
"ud2.8:14.1":	"อถ โข สุปฺปวาสา โกลิยธีตา สตฺตาหํ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิ, ",
"ud2.8:14.2":	"ตญฺจ ทารกํ ภควนฺตํ วนฺทาเปสิ สพฺพญฺจ ภิกฺขุสงฺฆํฯ ",
"ud2.8:15.1":	"อถ โข อายสฺมา สาริปุตฺโต ตํ ทารกํ เอตทโวจ",
"ud2.8:15.2":	"“กจฺจิ เต, ทารก, ขมนียํ, กจฺจิ ยาปนียํ, กจฺจิ น กิญฺจิ ทุกฺขนฺ”ติ? ",
"ud2.8:15.3":	"“กุโต เม, ภนฺเต สาริปุตฺต, ขมนียํ, กุโต ยาปนียํฯ ",
"ud2.8:15.4":	"สตฺต เม วสฺสานิ โลหิตกุมฺภิยํ วุตฺถานี”ติฯ ",
"ud2.8:16.1":	"อถ โข สุปฺปวาสา โกลิยธีตา",
"ud2.8:16.2":	"“ปุตฺโต เม ธมฺมเสนาปตินา สทฺธึ มนฺเตตี”ติ อตฺตมนา ปมุทิตา ปีติโสมนสฺสชาตา อโหสิฯ ",
"ud2.8:16.3":	"อถ โข ภควา สุปฺปวาสํ โกลิยธีตรํ อตฺตมนํ ปมุทิตํ ปีติโสมนสฺสชาตํ วิทิตฺวา สุปฺปวาสํ โกลิยธีตรํ เอตทโวจ",
"ud2.8:16.4":	"“อิจฺเฉยฺยาสิ ตฺวํ, สุปฺปวาเส, อญฺญมฺปิ เอวรูปํ ปุตฺตนฺ”ติ? ",
"ud2.8:16.5":	"“อิจฺเฉยฺยามหํ, ภควา, อญฺญานิปิ เอวรูปานิ สตฺต ปุตฺตานี”ติฯ ",
"ud2.8:17.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud2.8:18.1":	"“อสาตํ สาตรูเปน, ",
"ud2.8:18.2":	"ปิยรูเปน อปฺปิยํ; ",
"ud2.8:18.3":	"ทุกฺขํ สุขสฺส รูเปน, ",
"ud2.8:18.4":	"ปมตฺตมติวตฺตตี”ติฯ ",
"ud2.8:18.5":	"อฏฺฐมํฯ "
}	
