{	
"ud2.10:0.1":	"อุทาน ๒ฯ๑๐ ",
"ud2.10:0.2":	"ภทฺทิยสุตฺต ",
"ud2.10:1.1":	"เอวํ เม สุตํ—",
"ud2.10:1.2":	"เอกํ สมยํ ภควา อนุปิยายํ วิหรติ อมฺพวเนฯ ",
"ud2.10:1.3":	"เตน โข ปน สมเยน อายสฺมา ภทฺทิโย กาฬีโคธาย ปุตฺโต อรญฺญคโตปิ รุกฺขมูลคโตปิ สุญฺญาคารคโตปิ อภิกฺขณํ อุทานํ อุทาเนสิ",
"ud2.10:1.4":	"“อโห สุขํ, อโห สุขนฺ”ติฯ ",
"ud2.10:2.1":	"อโสฺสสุํ โข สมฺพหุลา ภิกฺขู อายสฺมโต ภทฺทิยสฺส กาฬีโคธาย ปุตฺตสฺส อรญฺญคตสฺสปิ รุกฺขมูลคตสฺสปิ สุญฺญาคารคตสฺสปิ อภิกฺขณํ อุทานํ อุทาเนนฺตสฺส",
"ud2.10:2.2":	"“อโห สุขํ, อโห สุขนฺ”ติฯ ",
"ud2.10:2.3":	"สุตฺวาน เนสํ เอตทโหสิ",
"ud2.10:2.4":	"“นิสฺสํสยํ โข, อาวุโส, อายสฺมา ภทฺทิโย กาฬีโคธาย ปุตฺโต อนภิรโต พฺรหฺมจริยํ จรติ, ",
"ud2.10:2.5":	"ยํส ปุพฺเพ อคาริยภูตสฺส รชฺชสุขํ, โส ตมนุสฺสรมาโน อรญฺญคโตปิ รุกฺขมูลคโตปิ สุญฺญาคารคโตปิ อภิกฺขณํ อุทานํ อุทาเนสิ",
"ud2.10:2.6":	"‘อโห สุขํ, อโห สุขนฺ’”ติฯ ",
"ud2.10:3.1":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"ud2.10:3.2":	"“อายสฺมา, ภนฺเต, ภทฺทิโย กาฬีโคธาย ปุตฺโต อรญฺญคโตปิ รุกฺขมูลคโตปิ สุญฺญาคารคโตปิ อภิกฺขณํ อุทานํ อุทาเนสิ",
"ud2.10:3.3":	"‘อโห สุขํ, อโห สุขนฺ’ติฯ ",
"ud2.10:3.4":	"นิสฺสํสยํ โข, ภนฺเต, อายสฺมา ภทฺทิโย กาฬีโคธาย ปุตฺโต อนภิรโต พฺรหฺมจริยํ จรติฯ ",
"ud2.10:3.5":	"ยํส ปุพฺเพ อคาริยภูตสฺส รชฺชสุขํ, โส ตมนุสฺสรมาโน อรญฺญคโตปิ รุกฺขมูลคโตปิ สุญฺญาคารคโตปิ อภิกฺขณํ อุทานํ อุทาเนสิ",
"ud2.10:3.6":	"‘อโห สุขํ, อโห สุขนฺ’”ติฯ ",
"ud2.10:4.1":	"อถ โข ภควา อญฺญตรํ ภิกฺขุํ อามนฺเตสิ",
"ud2.10:4.2":	"“เอหิ ตฺวํ, ภิกฺขุ, มม วจเนน ภทฺทิยํ ภิกฺขุํ อามนฺเตหิ",
"ud2.10:4.3":	"‘สตฺถา ตํ, อาวุโส ภทฺทิย, อามนฺเตตี’”ติฯ ",
"ud2.10:5.1":	"“เอวํ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ปฏิสฺสุตฺวา เยนายสฺมา ภทฺทิโย กาฬีโคธาย ปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภทฺทิยํ กาฬีโคธาย ปุตฺตํ เอตทโวจ",
"ud2.10:5.2":	"“สตฺถา ตํ, อาวุโส ภทฺทิย, อามนฺเตตี”ติฯ ",
"ud2.10:5.3":	"“เอวมาวุโส”ติ โข อายสฺมา ภทฺทิโย กาฬีโคธาย ปุตฺโต ตสฺส ภิกฺขุโน ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ ภทฺทิยํ กาฬีโคธาย ปุตฺตํ ภควา เอตทโวจ",
"ud2.10:6.1":	"“สจฺจํ กิร ตฺวํ, ภทฺทิย, อรญฺญคโตปิ รุกฺขมูลคโตปิ สุญฺญาคารคโตปิ อภิกฺขณํ อุทานํ อุทาเนสิ",
"ud2.10:6.2":	"‘อโห สุขํ, อโห สุขนฺ’”ติฯ ",
"ud2.10:6.3":	"“เอวํ, ภนฺเต”ติฯ ",
"ud2.10:7.1":	"“กึ ปน ตฺวํ, ภทฺทิย, อตฺถวสํ สมฺปสฺสมาโน อรญฺญคโตปิ รุกฺขมูลคโตปิ สุญฺญาคารคโตปิ อภิกฺขณํ อุทานํ อุทาเนสิ",
"ud2.10:7.2":	"‘อโห สุขํ, อโห สุขนฺ’”ติฯ ",
"ud2.10:7.3":	"“ปุพฺเพ เม, ภนฺเต, อคาริยภูตสฺส รชฺชํ กาเรนฺตสฺส อนฺโตปิ อนฺเตปุเร รกฺขา สุสํวิหิตา อโหสิ, พหิปิ อนฺเตปุเร รกฺขา สุสํวิหิตา อโหสิ, อนฺโตปิ นคเร รกฺขา สุสํวิหิตา อโหสิ, พหิปิ นคเร รกฺขา สุสํวิหิตา อโหสิ, อนฺโตปิ ชนปเท รกฺขา สุสํวิหิตา อโหสิ, พหิปิ ชนปเท รกฺขา สุสํวิหิตา อโหสิฯ ",
"ud2.10:7.4":	"โส โข อหํ, ภนฺเต, เอวํ รกฺขิโต โคปิโต สนฺโต ภีโต อุพฺพิคฺโค อุสฺสงฺกี อุตฺราสี วิหาสึฯ ",
"ud2.10:7.5":	"เอตรหิ โข ปนาหํ, ภนฺเต, อรญฺญคโตปิ รุกฺขมูลคโตปิ สุญฺญาคารคโตปิ เอโก อภีโต อนุพฺพิคฺโค อนุสฺสงฺกี อนุตฺราสี อปฺโปสฺสุกฺโก ปนฺนโลโม ปรทตฺตวุตฺโต, มิคภูเตน เจตสา วิหรามิฯ ",
"ud2.10:7.6":	"อิมํ โข อหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมาโน อรญฺญคโตปิ รุกฺขมูลคโตปิ สุญฺญาคารคโตปิ อภิกฺขณํ อุทานํ อุทาเนสึ",
"ud2.10:7.7":	"‘อโห สุขํ, อโห สุขนฺ’”ติฯ ",
"ud2.10:8.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud2.10:9.1":	"“ยสฺสนฺตรโต น สนฺติ โกปา, ",
"ud2.10:9.2":	"อิติภวาภวตญฺจ วีติวตฺโต; ",
"ud2.10:9.3":	"ตํ วิคตภยํ สุขึ อโสกํ, ",
"ud2.10:9.4":	"เทวา นานุภวนฺติ ทสฺสนายา”ติฯ ",
"ud2.10:9.5":	"ทสมํฯ ",
"ud2.10:9.6":	"มุจลินฺทวคฺโค ทุติโยฯ ",
"ud2.10:10.0":	"ตสฺสุทฺทานํ ",
"ud2.10:10.1":	"มุจลินฺโท ราชา ทณฺเฑน, ",
"ud2.10:10.2":	"สกฺกาโร อุปาสเกน จ; ",
"ud2.10:10.3":	"คพฺภินี เอกปุตฺโต จ, ",
"ud2.10:10.4":	"สุปฺปวาสา วิสาขา จ; ",
"ud2.10:10.5":	"กาฬีโคธาย ภทฺทิโยติฯ "
}	
