<div class="mt-3">
 <div class="level2 right-text reverse-order">
  <div class="level2 d-flex align-items-center">
   <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pkCollapseBi" data-bs-toggle="collapse">
    +
   </span>
   <a data-bs-target="#pkCollapseBi" data-bs-toggle="collapse" href="">
    <h3>
     पुब्बकरणं
    </h3>
   </a>
   /स्च्/?क़्=बि-प्म्#१।०
  </div>
  <div class="collapse" id="pkCollapseBi">
   <div class="my-3">
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      <strong>
       पुब्बकरणं
      </strong>
      सम्मज्जनी पदीपो च, उदकं आसनेन च;
उपोसथस्स एतानि, “पुब्बकरण”न्ति वुच्चति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      <strong>
       पुब्बकिच्चं
      </strong>
      छन्द, पारिसुद्धि, उतुक्खानं, भिक्खुनिगणना च ओवादो;
उपोसथस्स एतानि, “पुब्बकिच्च”न्ति वुच्चति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      <strong>
       पत्तकल्लअङ्गा
      </strong>
      उपोसथो, यावतिका च भिक्खुनी कम्मप्पत्ता;
सभागापत्तियो च न विज्जन्ति;
वज्जनीया च पुग्गला तस्मिं न होन्ति, “पत्तकल्ल”न्ति वुच्चति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      पुब्बकरणपुब्बकिच्चानि समापेत्वा देसितापत्तिकस्स समग्गस्स भिक्खुनिसङ्घस्स अनुमतिया पातिमोक्खं उद्दिसितुं आराधनं करोम।
     </span>
    </div>
   </div>
   म्त् दिव्
  </div>
  चोल्लप्सेदिव्
  <div class="level2 d-flex align-items-center">
   <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#ndCollapseBi" data-bs-toggle="collapse">
    +
   </span>
   <a data-bs-target="#ndCollapseBi" data-bs-toggle="collapse" href="">
    <h3>
     निदानुद्देसो
    </h3>
   </a>
   /स्च्/?क़्=बि-प्म्#५।०
  </div>
  <div class="collapse" id="ndCollapseBi">
   <div class="mt-3">
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      सुणातु मे अय्ये सङ्घो।
अज्जुपोसथो पन्नरसो,
यदि सङ्घस्स पत्तकल्लं, सङ्घो उपोसथं करेय्य, पातिमोक्खं उद्दिसेय्य।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      किं सङ्घस्स पुब्बकिच्चं?
पारिसुद्धिं अय्यायो आरोचेथ,
पातिमोक्खं उद्दिसिस्सामि,
तं सब्बाव सन्ता साधुकं सुणोम मनसि करोम।
यस्सा सिया आपत्ति, सा आविकरेय्य,
असन्तिया आपत्तिया तुण्ही भवितब्बं,
तुण्हीभावेन खो पनाय्यायो, “परिसुद्धा”ति वेदिस्सामि।
यथा खो पन पच्चेकपुट्ठस्सा वेय्याकरणं होति, एवमेवं एवरूपाय परिसाय यावततियं अनुसावितं होति।
या पन भिक्खुनी यावततियं अनुसावियमाने सरमाना सन्तिं आपत्तिं नाविकरेय्य, सम्पजानमुसावादस्सा होति।
सम्पजानमुसावादो खो पनाय्यायो, अन्तरायिको धम्मो वुत्तो भगवता,
तस्मा सरमानाय भिक्खुनिया आपन्नाय विसुद्धापेक्खाय सन्ती आपत्ति आविकातब्बा,
आविकता हिस्सा फासु होति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      उद्दिट्ठं खो, अय्यायो, निदानं।
तत्थाय्यायो पुच्छामि, कच्चित्थ परिसुद्धा,
दुतियम्पि पुच्छामि, कच्चित्थ परिसुद्धा,
ततियम्पि पुच्छामि, कच्चित्थ परिसुद्धा,
परिसुद्धेत्थाय्यायो, तस्मा तुण्ही, एवमेतं धारयामीति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      निदानं निट्ठितं।
     </span>
    </div>
   </div>
   म्त् दिव्
  </div>
  चोल्लप्सेदिव्
  <div class="level2 d-flex align-items-center">
   <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pjCollapseBi" data-bs-toggle="collapse">
    +
   </span>
   <a data-bs-target="#pjCollapseBi" data-bs-toggle="collapse" href="">
    <h3>
     पाराजिकुद्देसो
    </h3>
   </a>
   /स्च्/?क़्=बि-प्म्#८।०
  </div>
  <div class="collapse" id="pjCollapseBi">
   <div class="mt-3">
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      तत्रिमे अट्ठ पाराजिका धम्मा उद्देसं आगच्छन्ति।
     </span>
     <audio class="lazy-audio" controls="" preload="none">
      <source src="/assets/audio/bi-pm/Bi-pj.m4a" type="audio/mp4"/>
      ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
     </audio>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pj1-4#">
       पाराजिक १। मेथुनधम्मसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#9.0">
       प्म्
      </a>
      या पन भिक्खुनी छन्दसो मेथुनं धम्मं पटिसेवेय्य, अन्तमसो तिरच्छानगतेनपि, पाराजिका होति असंवासा।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pj1-4#">
       पाराजिक २। अदिन्नादानसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#10.0">
       प्म्
      </a>
      या पन भिक्खुनी गामा वा अरञ्ञा वा अदिन्नं थेय्यसङ्खातं आदियेय्य, यथारूपे अदिन्नादाने राजानो चोरं गहेत्वा हनेय्युं वा बन्धेय्युं वा पब्बाजेय्युं वा चोरासि बालासि मूळ्हासि थेनासीति, तथारूपं भिक्खुनी अदिन्नं आदियमाना अयम्पि पाराजिका होति असंवासा।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pj1-4#">
       पाराजिक ३। मनुस्सविग्गहसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#11.0">
       प्म्
      </a>
      या पन भिक्खुनी सञ्चिच्च मनुस्सविग्गहं जीविता वोरोपेय्य, सत्थहारकं वास्स परियेसेय्य, मरणवण्णं वा संवण्णेय्य, मरणाय वा समादपेय्य, “अम्भो पुरिस, किं तुय्हिमिना पापकेन दुज्जीवितेन, मतं ते जीविता सेय्यो”ति, इति चित्तमना चित्तसङ्कप्पा अनेकपरियायेन मरणवण्णं वा संवण्णेय्य, मरणाय वा समादपेय्य, अयम्पि पाराजिका होति असंवासा।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pj1-4#">
       पाराजिक ४। उत्तरिमनुस्सधम्मसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#12.0">
       प्म्
      </a>
      या पन भिक्खुनी अनभिजानं उत्तरिमनुस्सधम्मं अत्तुपनायिकं अलमरियञाणदस्सनं समुदाचरेय्य, “इति जानामि, इति पस्सामी”ति, ततो अपरेन समयेन समनुग्गाहीयमाना वा असमनुग्गाहीयमाना वा आपन्ना विसुद्धापेक्खा एवं वदेय्य, “अजानमेवं, अय्ये, अवचं जानामि, अपस्सं पस्सामि, तुच्छं मुसा विलपि”न्ति, अञ्ञत्र अधिमाना, अयम्पि पाराजिका होति असंवासा।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pj5#1.54.0">
       पाराजिक ५। उब्भजाणुमण्डलिकासिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#13.0">
       प्म्
      </a>
      या पन भिक्खुनी अवस्सुता अवस्सुतस्स पुरिसपुग्गलस्स, अधक्खकं उब्भजाणुमण्डलं आमसनं वा परामसनं वा गहणं वा छुपनं वा पटिपीळनं वा सादियेय्य, अयम्पि पाराजिका होति असंवासा उब्भजाणुमण्डलिका।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pj6#1.23.0">
       पाराजिक ६। वज्जप्पटिच्छादिकासिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#14.0">
       प्म्
      </a>
      या पन भिक्खुनी जानं पाराजिकं धम्मं अज्झापन्नं भिक्खुनिं नेवत्तना पटिचोदेय्य, न गणस्स आरोचेय्य, यदा च सा ठिता वा अस्स चुता वा नासिता वा अवस्सटा वा, सा पच्छा एवं वदेय्य: “पुब्बेवाहं, अय्ये, अञ्ञासिं एतं भिक्खुनिं ‘एवरूपा च एवरूपा च सा भगिनी’ति, नो च खो अत्तना पटिचोदेस्सं, न गणस्स आरोचेस्स”न्ति, अयम्पि पाराजिका होति असंवासा वज्जप्पटिच्छादिका।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pj7#1.11.0">
       पाराजिक ७। उक्खित्तानुवत्तिकासिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#15.0">
       प्म्
      </a>
      या पन भिक्खुनी समग्गेन सङ्घेन उक्खित्तं भिक्खुं धम्मेन विनयेन सत्थुसासनेन अनादरं अप्पटिकारं अकतसहायं तमनुवत्तेय्य, सा भिक्खुनी भिक्खुनीहि एवमस्स वचनीया: “एसो खो, अय्ये, भिक्खु समग्गेन सङ्घेन उक्खित्तो, धम्मेन विनयेन सत्थुसासनेन अनादरो अप्पटिकारो अकतसहायो, माय्ये, एतं भिक्खुं अनुवत्ती”ति, एवञ्च सा भिक्खुनी भिक्खुनीहि वुच्चमाना तथेव पग्गण्हेय्य, सा भिक्खुनी भिक्खुनीहि यावततियं समनुभासितब्बा तस्स पटिनिस्सग्गाय, यावततियं चे समनुभासियमाना तं पटिनिस्सज्जेय्य, इच्चेतं कुसलं, नो चे पटिनिस्सज्जेय्य, अयम्पि पाराजिका होति असंवासा उक्खित्तानुवत्तिका।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pj8#1.11.0">
       पाराजिक ८। अट्ठवत्थुकासिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#16.0">
       प्म्
      </a>
      या पन भिक्खुनी अवस्सुता अवस्सुतस्स पुरिसपुग्गलस्स हत्थग्गहणं वा सादियेय्य, सङ्घाटिकण्णग्गहणं वा सादियेय्य, सन्तिट्ठेय्य वा, सल्लपेय्य वा, सङ्केतं वा गच्छेय्य, पुरिसस्स वा अब्भागमनं सादियेय्य, छन्नं वा अनुपविसेय्य, कायं वा तदत्थाय उपसंहरेय्य एतस्स असद्धम्मस्स पटिसेवनत्थाय, अयम्पि पाराजिका होति असंवासा अट्ठवत्थुका।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      उद्दिट्ठा खो, अय्यायो, अट्ठ पाराजिका धम्मा।
येसं भिक्खुनी अञ्ञतरं वा अञ्ञतरं वा आपज्जित्वा न लभति भिक्खुनीहि सद्धिं संवासं
यथा पुरे, तथा पच्छा, पाराजिका होति असंवासा।
तत्थाय्यायो पुच्छामि, कच्चित्थ परिसुद्धा,
दुतियम्पि पुच्छामि, कच्चित्थ परिसुद्धा,
ततियम्पि पुच्छामि, कच्चित्थ परिसुद्धा,
परिसुद्धेत्थाय्यायो, तस्मा तुण्ही, एवमेतं धारयामीति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      पाराजिकं निट्ठितं।
     </span>
    </div>
   </div>
   म्त् दिव्
  </div>
  चोल्लप्सेदिव्
  <div class="level2 d-flex align-items-center">
   <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#ssCollapseBi" data-bs-toggle="collapse">
    +
   </span>
   <a data-bs-target="#ssCollapseBi" data-bs-toggle="collapse" href="">
    <h3>
     सङ्घादिसेसुद्देसो
    </h3>
   </a>
   /स्च्/?क़्=बि-प्म्#१८।०
  </div>
  <div class="collapse" id="ssCollapseBi">
   <div class="mt-3">
    <audio class="lazy-audio" controls="" preload="none">
     <source src="/assets/audio/bi-pm/Bi-ss.m4a" type="audio/mp4"/>
     ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
    </audio>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      इमे खो पनाय्यायो सत्तरस सङ्घादिसेसा धम्मा उद्देसं आगच्छन्ति।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-ss1#1.56.0">
       सङ्घादिसेस १। उस्सयवादिकासिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#19.0">
       प्म्
      </a>
      या पन भिक्खुनी उस्सयवादिका विहरेय्य गहपतिना वा गहपतिपुत्तेन वा दासेन वा कम्मकारेन वा अन्तमसो समणपरिब्बाजकेनापि, अयम्पि भिक्खुनी पठमापत्तिकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-ss2#1.40.0">
       सङ्घादिसेस २। चोरीवुट्ठापिकासिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#20.0">
       प्म्
      </a>
      या पन भिक्खुनी जानं चोरिं वज्झं विदितं अनपलोकेत्वा राजानं वा सङ्घं वा गणं वा पूगं वा सेणिं वा, अञ्ञत्र कप्पा वुट्ठापेय्य, अयम्पि भिक्खुनी पठमापत्तिकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-ss3#4.14.0">
       सङ्घादिसेस ३। एकगामन्तरगमनसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#21.0">
       प्म्
      </a>
      या पन भिक्खुनी एका वा गामन्तरं गच्छेय्य, एका वा नदीपारं गच्छेय्य, एका वा रत्तिं विप्पवसेय्य, एका वा गणम्हा ओहियेय्य, अयम्पि भिक्खुनी पठमापत्तिकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-ss4#1.27.0">
       सङ्घादिसेस ४। उक्खित्तकओसारणसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#22.0">
       प्म्
      </a>
      या पन भिक्खुनी समग्गेन सङ्घेन उक्खित्तं भिक्खुनिं धम्मेन विनयेन सत्थुसासनेन अनपलोकेत्वा कारकसङ्घं, अनञ्ञाय गणस्स छन्दं ओसारेय्य, अयम्पि भिक्खुनी पठमापत्तिकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-ss5#1.14.0">
       सङ्घादिसेस ५। भोजनपटिग्गहणपठमसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#23.0">
       प्म्
      </a>
      या पन भिक्खुनी अवस्सुता अवस्सुतस्स पुरिसपुग्गलस्स हत्थतो खादनीयं वा, भोजनीयं वा सहत्था पटिग्गहेत्वा खादेय्य वा भुञ्जेय्य वा, अयम्पि भिक्खुनी पठमापत्तिकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-ss6#1.26.0">
       सङ्घादिसेस ६। भोजनपटिग्गहणदुतियसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#24.0">
       प्म्
      </a>
      या पन भिक्खुनी एवं वदेय्य: “किं ते, अय्ये, एसो पुरिसपुग्गलो करिस्सति अवस्सुतो वा अनवस्सुतो वा, यतो त्वं अनवस्सुता, इङ्घ, अय्ये, यं ते एसो पुरिसपुग्गलो देति खादनीयं वा भोजनीयं वा, तं त्वं सहत्था पटिग्गहेत्वा खाद वा भुञ्ज वा”ति, अयम्पि भिक्खुनी पठमापत्तिकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#25.0">
       सङ्घादिसेस ७। सञ्चरित्तसिक्खापदं
      </a>
      या पन भिक्खुनी सञ्चरित्तं समापज्जेय्य इत्थिया वा पुरिसमतिं, पुरिसस्स वा इत्थिमतिं, जायत्तने वा जारत्तने वा अन्तमसो तङ्खणिकायपि, अयम्पि भिक्खुनी पठमापत्तिकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#26.0">
       सङ्घादिसेस ८। दुट्ठदोससिक्खापदं
      </a>
      या पन भिक्खुनी भिक्खुनिं दुट्ठा दोसा अप्पतीता अमूलकेन पाराजिकेन धम्मेन अनुद्धंसेय्य: “अप्पेव नाम नं इमम्हा ब्रह्मचरिया चावेय्य”न्ति, ततो अपरेन समयेन समनुग्गाहीयमाना वा अस मनुग्गाहीयमाना वा अमूलकञ्चेव तं अधिकरणं होति, भिक्खुनी च दोसं पतिट्ठाति, अयम्पि भिक्खुनी पठमापत्तिकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#27.0">
       सङ्घादिसेस ९। अञ्ञभागियसिक्खापदं
      </a>
      या पन भिक्खुनी भिक्खुनिं दुट्ठा दोसा अप्पतीता अञ्ञभागियस्स अधिकरणस्स किञ्चिदेसं लेसमत्तं उपादाय पाराजिकेन धम्मेन अनुद्धंसेय्य, “अप्पेव नाम नं इमम्हा ब्रह्मचरिया चावेय्य”न्ति, ततो अपरेन समयेन समनुग्गाहीयमाना वा असमनुग्गाहीयमाना वा अञ्ञभागियञ्चेव तं अधिकरणं होति। कोचिदेसो लेसमत्तो उपादिन्नो, भिक्खुनी च दोसं पतिट्ठाति, अयम्पि भिक्खुनी पठमापत्तिकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-ss10#1.19.0">
       सङ्घादिसेस १०। सिक्खंपच्चाचिक्खणसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#28.0">
       प्म्
      </a>
      या पन भिक्खुनी कुपिता अनत्तमना एवं वदेय्य: “बुद्धं पच्चाचिक्खामि धम्मं पच्चाचिक्खामि, सङ्घं पच्चाचिक्खामि, सिक्खं पच्चाचिक्खामि, किन्नुमाव समणियो या समणियो सक्यधीतरो, सन्तञ्ञापि समणियो लज्जिनियो कुक्कुच्चिका सिक्खाकामा, तासाहं सन्तिके ब्रह्मचरियं चरिस्सामी”ति। सा भिक्खुनी भिक्खुनीहि एवमस्स वचनीया: “माय्ये कुपिता अनत्तमना एवं अवच ‘बुद्धं पच्चाचिक्खामि, धम्मं पच्चाचिक्खामि, सङ्घं पच्चाचिक्खामि, सिक्खं पच्चाचिक्खामि, किन्नुमाव समणियो या समणियो सक्यधीतरो, सन्तञ्ञापि समणियो लज्जिनियो कुक्कुच्चिका सिक्खाकामा, तासाहं सन्तिके ब्रह्मचरियं चरिस्सामी’ति, अभिरमाय्ये, स्वाक्खातो धम्मो, चर ब्रह्मचरियं सम्मा दुक्खस्स अन्तकिरियाया”ति, एवञ्च सा भिक्खुनी भिक्खुनीहि वुच्चमाना तथेव पग्गण्हेय्य, सा भिक्खुनी भिक्खुनीहि यावततियं समनुभासितब्बा तस्स पटिनिस्सग्गाय, यावततियञ्चे समनुभासियमाना तं पटिनिस्सज्जेय्य, इच्चेतं कुसलं, नो चे पटिनिस्सज्जेय्य, अयम्पि भिक्खुनी यावततियकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-ss11#1.15.0">
       सङ्घादिसेस ११। अधिकरणकुपितसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#29.0">
       प्म्
      </a>
      या पन भिक्खुनी किस्मिञ्चिदेव अधिकरणे पच्चाकता कुपिता अनत्तमना एवं वदेय्य: “छन्दगामिनियो च भिक्खुनियो, दोसगामिनियो च भिक्खुनियो, मोहगामिनियो च भिक्खुनियो, भयगामिनियो च भिक्खुनियो”ति, सा भिक्खुनी भिक्खुनीहि एवमस्स वचनीया: “माय्ये, किस्मिञ्चिदेव अधिकरणे पच्चाकता कुपिता अनत्तमना एवं अवच ‘छन्दगामिनियो च भिक्खुनियो, दोसगामिनियो च भिक्खुनियो, मोहगामिनियो च भिक्खुनियो, भयगामिनियो च भिक्खुनियो’ति, अय्या खो छन्दापि गच्छेय्य, दोसापि गच्छेय्य, मोहापि गच्छेय्य, भयापि गच्छेय्या”ति। एवञ्च सा भिक्खुनी भिक्खुनीहि वुच्चमाना तथेव पग्गण्हेय्य, सा भिक्खुनी भिक्खुनीहि यावततियं समनुभासितब्बा तस्स पटिनिस्सग्गाय, यावततियञ्चे समनुभासियमाना तं पटिनिस्सज्जेय्य, इच्चेतं कुसलं, नो चे पटिनिस्सज्जेय्य, अयम्पि भिक्खुनी यावततियकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-ss12#1.11.0">
       सङ्घादिसेस १२। पापसमाचारपठमसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#30.0">
       प्म्
      </a>
      भिक्खुनियो पनेव संसट्ठा विहरन्ति पापाचारा पापसद्दा पापसिलोका भिक्खुनिसङ्घस्स विहेसिका अञ्ञमञ्ञिस्सा वज्जप्पटिच्छादिका, ता भिक्खुनियो भिक्खुनीहि एवमस्सु वचनीया: “भगिनियो खो संसट्ठा विहरन्ति पापाचारा पापसद्दा पापसिलोका भिक्खुनिसङ्घस्स विहेसिका अञ्ञमञ्ञिस्सा वज्जप्पटिच्छादिका, विविच्चथाय्ये, विवेकञ्ञेव भगिनीनं सङ्घो वण्णेती”ति, एवञ्च ता भिक्खुनियो भिक्खुनीहि वुच्चमाना तथेव पग्गण्हेय्युं, ता भिक्खुनियो भिक्खुनीहि यावततियं समनुभासितब्बा तस्स पटिनिस्सग्गाय, यावततियञ्चे समनुभासियमाना तं पटिनिस्सज्जेय्युं, इच्चेतं कुसलं, नो चे पटिनिस्सज्जेय्युं, इमापि भिक्खुनियो यावततियकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-ss13#1.23.0">
       सङ्घादिसेस १३। पापसमाचारदुतियसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#31.0">
       प्म्
      </a>
      या पन भिक्खुनी एवं वदेय्य: “संसट्ठाव, अय्ये, तुम्हे विहरथ, मा तुम्हे नाना विहरित्थ, सन्ति सङ्घे अञ्ञापि भिक्खुनियो एवाचारा एवंसद्दा एवंसिलोका भिक्खुनिसङ्घस्स विहेसिका अञ्ञमञ्ञिस्सा वज्जप्पटिच्छादिका, ता सङ्घो न किञ्चि आह तुम्हञ्ञेव सङ्घो उञ्ञाय परिभवेन अक्खन्तिया वेभस्सिया दुब्बल्या एवमाह: ‘भगिनियो खो संसट्ठा विहरन्ति पापाचारा पापसद्दा पापसिलोका भिक्खुनिसङ्घस्स विहेसिका अञ्ञमञ्ञिस्सा वज्जप्पटिच्छादिका, विविच्चथाय्ये, विवेकञ्ञेव भगिनीनं सङ्घो वण्णेती”’ति, सा भिक्खुनी भिक्खुनीहि एवमस्स वचनीया: “माय्ये, एवं अवच, संसट्ठाव अय्ये तुम्हे विहरथ, मा तुम्हे नाना विहरित्थ, सन्ति सङ्घे अञ्ञापि भिक्खुनियो एवाचारा एवंसद्दा एवंसिलोका भिक्खुनिसङ्घस्स विहेसिका अञ्ञमञ्ञिस्सा वज्जप्पटिच्छादिका, ता सङ्घो न किञ्चि आह, तुम्हञ्ञेव सङ्घो उञ्ञाय परिभवेन अक्खन्तिया वेभस्सिया दुब्बल्या एवमाह: ‘भगिनियो खो संसट्ठा विहरन्ति पापाचारा पापसद्दा पापसिलोका भिक्खुनिसङ्घस्स विहेसिका अञ्ञमञ्ञिस्सा वज्जप्पटिच्छादिका, विविच्चथाय्ये, विवेकञ्ञेव भगिनीनं सङ्घो वण्णेती”’ति, एवञ्च सा भिक्खुनी भिक्खुनीहि वुच्चमाना तथेव पग्गण्हेय्य, सा भिक्खुनी भिक्खुनीहि यावततियं समनुभासितब्बा तस्स पटिनिस्सग्गाय, यावततियञ्चे समनुभासियमाना तं पटिनिस्सज्जेय्य, इच्चेतं कुसलं, नो चे पटिनिस्सज्जेय्य, अयम्पि भिक्खुनी यावततियकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#32.0">
       सङ्घादिसेस १४। सङ्घभेदकसिक्खापदं
      </a>
      या पन भिक्खुनी समग्गस्स सङ्घस्स भेदाय परक्कमेय्य, भेदनसंवत्तनिकं वा अधिकरणं समादाय पग्गय्ह तिट्ठेय्य, सा भिक्खुनी भिक्खुनीहि एवमस्स वचनीया: “माय्या, समग्गस्स सङ्घस्स भेदाय परक्कमि, भेदनसंवत्तनिकं वा अधिकरणं समादाय पग्गय्ह अट्ठासि, समेताय्या, सङ्घेन, समग्गो हि सङ्घो सम्मोदमानो अविवदमानो एकुद्देसो फासु विहरती”ति। एवञ्च सा भिक्खुनी भिक्खुनीहि वुच्चमाना तथेव पग्गण्हेय्य, सा भिक्खुनी भिक्खुनीहि यावततियं समनुभासितब्बा तस्स पटिनिस्सग्गाय, यावततियञ्चे समनुभासियमाना तं पटिनिस्सज्जेय्य, इच्चेतं कुसलं। नो चे पटिनिस्सज्जेय्य, अयम्पि भिक्खुनी यावततियकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#33.0">
       सङ्घादिसेस १५। भेदानुवत्तकसिक्खापदं
      </a>
      तस्सायेव खो पन भिक्खुनिया भिक्खुनियो होन्ति अनुवत्तिका वग्गवादिका एका वा द्वे वा तिस्सो वा, ता एवं वदेय्युं: “माय्यायो, एतं भिक्खुनिं किञ्चि अवचुत्थ धम्मवादिनी चेसा भिक्खुनी, विनयवादिनी चेसा भिक्खुनी, अम्हाकञ्चेसा भिक्खुनी छन्दञ्च रुचिञ्च आदाय वोहरति, जानाति, नो भासति, अम्हाकम्पेतं खमती”ति, ता भिक्खुनियो भिक्खुनीहि एवमस्सु वचनीया: “माय्यायो, एवं अवचुत्थ, न चेसा भिक्खुनी धम्मवादिनी, न चेसा भिक्खुनी विनयवादिनी, माय्यानम्पि सङ्घभेदो रुच्चित्थ, समेताय्यानं सङ्घेन, समग्गो हि सङ्घो सम्मोदमानो अविवदमानो एकुद्देसो फासु विहरती”ति, एवञ्च ता भिक्खुनियो भिक्खुनीहि वुच्चमाना तथेव पग्गण्हेय्युं, ता भिक्खुनियो भिक्खुनीहि यावततियं समनुभासितब्बा तस्स पटिनिस्सग्गाय, यावततियञ्चे समनुभासियमाना तं पटिनिस्सज्जेय्युं। इच्चेतं कुसलं। नो चे पटिनिस्सज्जेय्युं, इमापि भिक्खुनियो यावततियकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#34.0">
       सङ्घादिसेस १६। दुब्बचसिक्खापदं
      </a>
      भिक्खुनी पनेव दुब्बचजातिका होति उद्देसपरियापन्नेसु सिक्खापदेसु भिक्खुनीहि सहधम्मिकं वुच्चमाना अत्तानं अवचनीयं करोति: “मा मं अय्यायो किञ्चि अवचुत्थ कल्याणं वा पापकं वा, अहम्पाय्यायो, न किञ्चि वक्खामि कल्याणं वा पापकं वा, विरमथाय्यायो, मम वचनाया”ति, सा भिक्खुनी भिक्खुनीहि एवमस्स वचनीया: “माय्या, अत्तानं अवचनीयं अकासि, वचनीयमेव, अय्या, अत्तानं करोतु, अय्यापि भिक्खुनियो वदतु सहधम्मेन, भिक्खुनियोपि अय्यं वक्खन्ति सहधम्मेन, एवं संवद्धा हि तस्स भगवतो परिसा यदिदं अञ्ञमञ्ञवचनेन अञ्ञमञ्ञवुट्ठापनेना”ति। एवञ्च सा भिक्खुनी भिक्खुनीहि वुच्चमाना तथेव पग्गण्हेय्य, सा भिक्खुनी भिक्खुनीहि यावततियं समनुभासितब्बा तस्स पटिनिस्सग्गाय, यावततियञ्चे समनुभासियमाना तं पटिनिस्सज्जेय्य, इच्चेतं कुसलं। नो चे पटिनिस्सज्जेय्य, अयम्पि भिक्खुनी यावततियकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#35.0">
       सङ्घादिसेस १७। कुलदूसकसिक्खापदं
      </a>
      भिक्खुनी पनेव अञ्ञतरं गामं वा निगमं वा उपनिस्साय विहरति कुलदूसिका पापसमाचारा, तस्सा खो पापका समाचारा दिस्सन्ति चेव सुय्यन्ति च, कुलानि च ताय दुट्ठानि दिस्सन्ति चेव सुय्यन्ति च, सा भिक्खुनी भिक्खुनीहि एवमस्स वचनीया: “अय्या, खो कुलदूसिका पापसमाचारा, अय्याय खो पापका समाचारा दिस्सन्ति चेव सुय्यन्ति च, कुलानि चाय्याय, दुट्ठानि दिस्सन्ति चेव सुय्यन्ति च, पक्कमताय्या इमम्हा आवासा, अलं ते इध वासेना”ति। एवञ्च सा भिक्खुनी भिक्खुनीहि वुच्चमाना ता भिक्खुनियो एवं वदेय्य: “छन्दगामिनियो च भिक्खुनियो, दोसगामिनियो च भिक्खुनियो, मोहगामिनियो च भिक्खुनियो, भयगामिनियो च भिक्खुनियो, तादिसिकाय आपत्तिया एकच्चं पब्बाजेन्ति एकच्चं न पब्बाजेन्ती”ति, सा भिक्खुनी भिक्खुनीहि एवमस्स वचनीया: “माय्या, एवं अवच, न च भिक्खुनियो छन्दगामिनियो, न च भिक्खुनियो दोसगामिनियो , न च भिक्खुनियो मोहगामिनियो, न च भिक्खुनियो भयगामिनियो, अय्या खो कुलदूसिका पापसमाचारा, अय्याय खो पापका समाचारा दिस्सन्ति चेव सुय्यन्ति च, कुलानि चाय्याय दुट्ठानि दिस्सन्ति चेव सुय्यन्ति च, पक्कमताय्या, इमम्हा आवासा अलं ते इध वासेना”ति। एवञ्च सा भिक्खुनी भिक्खुनीहि वुच्चमाना तथेव पग्गण्हेय्य, सा भिक्खुनी भिक्खुनीहि यावततियं समनुभासितब्बा तस्स पटिनिस्सग्गाय, यावततियञ्चे समनुभासियमाना तं पटिनिस्सज्जेय्य, इच्चेतं कुसलं। नो चे पटिनिस्सज्जेय्य, अयम्पि भिक्खुनी यावततियकं धम्मं आपन्ना निस्सारणीयं सङ्घादिसेसं।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      उद्दिट्ठा खो अय्यायो सत्तरस सङ्घादिसेसा धम्मा नव पठमापत्तिका, अट्ठ यावततियका, 
येसं भिक्खुनी अञ्ञतरं वा अञ्ञतरं वा आपज्जति, ताय भिक्खुनिया उभतोसङ्घे पक्खमानत्तं चरितब्बं। 
चिण्णमानत्ता भिक्खुनी यत्थ सिया वीसतिगणो भिक्खुनिसङ्घो, तत्थ सा भिक्खुनी अब्भेतब्बा। 
एकायपि चे ऊनो वीसतिगणो भिक्खुनिसङ्घो तं भिक्खुनिं अब्भेय्य, सा च भिक्खुनी अनब्भिता, ता च भिक्खुनियो गारय्हा, अयं तत्थ सामीचि। 
तत्थाय्यायो पुच्छामि, कच्चित्थ परिसुद्धा, 
दुतियम्पि पुच्छामि, कच्चित्थ परिसुद्धा, 
ततियम्पि पुच्छामि, कच्चित्थ परिसुद्धा, 
परिसुद्धेत्थाय्यायो, तस्मा तुण्ही, एवमेतं धारयामीति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      सङ्घादिसेसो निट्ठितो
     </span>
    </div>
   </div>
   म्त् दिव्
  </div>
  चोल्लप्सेदिव्
  <div class="level2 d-flex align-items-center">
   <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#npCollapseBi" data-bs-toggle="collapse">
    +
   </span>
   <a data-bs-target="#npCollapseBi" data-bs-toggle="collapse" href="">
    <h3>
     निस्सग्गियपाचित्तिया
    </h3>
   </a>
   /स्च्/?क़्=बि-प्म्#३३।०
  </div>
  <div class="collapse" id="npCollapseBi">
   <div class="mt-3">
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      इमे खो पनाय्यायो तिंस निस्सग्गिया पाचित्तिया धम्मा उद्देसं आगच्छन्ति।
     </span>
    </div>
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#np1CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#np1CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        १। पत्तवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#३८।०।१"&gt;&lt;ह्४&gt;१। पत्तवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="np1CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-np1vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-np1#1.14.0">
         निस्सग्गिय पाचित्तिय १। पत्तसन्निचयसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#38.0.2">
         प्म्
        </a>
        या पन भिक्खुनी पत्तसन्निचयं करेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-np2#1.25.0">
         निस्सग्गिय पाचित्तिय २। अकालचीवरभाजनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#39.0">
         प्म्
        </a>
        या पन भिक्खुनी अकालचीवरं “कालचीवर”न्ति अधिट्ठहित्वा भाजापेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-np3#1.20.0">
         निस्सग्गिय पाचित्तिय ३। चीवरपरिवत्तनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#40.0">
         प्म्
        </a>
        या पन भिक्खुनी भिक्खुनिया सद्धिं चीवरं परिवत्तेत्वा सा पच्छा एवं वदेय्य: “हन्दाय्ये, तुय्हं चीवरं, आहर मेतं चीवरं, यं तुय्हं तुय्हमेवेतं, यं मय्हं मय्हमेवेतं, आहर मेतं चीवरं, सकं पच्चाहरा”ति अच्छिन्देय्य वा अच्छिन्दापेय्य वा, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-np4#1.27.0">
         निस्सग्गिय पाचित्तिय ४। अञ्ञविञ्ञापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#41.0">
         प्म्
        </a>
        या पन भिक्खुनी अञ्ञं विञ्ञापेत्वा अञ्ञं विञ्ञापेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-np5#1.28.0">
         निस्सग्गिय पाचित्तिय ५। अञ्ञचेतापन सिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#42.0">
         प्म्
        </a>
        या पन भिक्खुनी अञ्ञं चेतापेत्वा अञ्ञं चेतापेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-np6#1.16.0">
         निस्सग्गिय पाचित्तिय ६। पठमसङ्घिकचेतापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#43.0">
         प्म्
        </a>
        या पन भिक्खुनी अञ्ञदत्थिकेन परिक्खारेन अञ्ञुद्दिसिकेन सङ्घिकेन अञ्ञं चेतापेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-np7#1.13.0">
         निस्सग्गिय पाचित्तिय ७। दुतियसङ्घिकचेतापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#44.0">
         प्म्
        </a>
        या पन भिक्खुनी अञ्ञदत्थिकेन परिक्खारेन अञ्ञुद्दिसिकेन सङ्घिकेन सञ्ञाचिकेन अञ्ञं चेतापेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-np8#1.14.0">
         निस्सग्गिय पाचित्तिय ८। पठमगणिकचेतापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#45.0">
         प्म्
        </a>
        या पन भिक्खुनी अञ्ञदत्थिकेन परिक्खारेन अञ्ञुद्दिसिकेन महाजनिकेन अञ्ञं चेतापेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-np9#1.15.0">
         निस्सग्गिय पाचित्तिय ९। दुतियगणिकचेतापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#46.0">
         प्म्
        </a>
        या पन भिक्खुनी अञ्ञदत्थिकेन परिक्खारेन अञ्ञुद्दिसिकेन महाजनिकेन सञ्ञाचिकेन अञ्ञं चेतापेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-np10#1.18.0">
         निस्सग्गिय पाचित्तिय १०। पुग्गलिकचेतापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#47.0">
         प्म्
        </a>
        या पन भिक्खुनी अञ्ञदत्थिकेन परिक्खारेन अञ्ञुद्दिसिकेन पुग्गलिकेन सञ्ञाचिकेन अञ्ञं चेतापेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        पत्तवग्गो पठमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#np2CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#np2CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        २। चीवरवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#४८।०।१"&gt;&lt;ह्४&gt;२। चीवरवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="np2CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-np2vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-np11#1.21.0">
         निस्सग्गिय पाचित्तिय ११। गरुपावुरणसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#48.0.2">
         प्म्
        </a>
        गरुपावुरणं पन भिक्खुनिया चेतापेन्तिया चतुक्कंसपरमं चेतापेतब्बं। ततो चे उत्तरि चेतापेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-np12#1.21.0">
         निस्सग्गिय पाचित्तिय १२। लहुपावुरणसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#49.0">
         प्म्
        </a>
        लहुपावुरणं पन भिक्खुनिया चेतापेन्तिया अड्ढतेय्यकंसपरमं चेतापेतब्बं। ततो चे उत्तरि चेतापेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#50.0">
         निस्सग्गिय पाचित्तिय १३। कथिनसिक्खापदं
        </a>
        निट्ठितचीवरस्मिं भिक्खुनिया उब्भतस्मिं कथिने दसाहपरमं अतिरेकचीवरं धारेतब्बं। तं अतिक्कामेन्तिया, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#51.0">
         निस्सग्गिय पाचित्तिय १४। उदोसितसिक्खापदं
        </a>
        निट्ठितचीवरस्मिं भिक्खुनिया उब्भतस्मिं कथिने एकरत्तम्पि चे भिक्खुनी तिचीवरेन विप्पवसेय्य, अञ्ञत्र भिक्खुनिसम्मुतिया निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#52.0">
         निस्सग्गिय पाचित्तिय १५। अकालचीवरसिक्खापदं
        </a>
        निट्ठितचीवरस्मिं भिक्खुनिया उब्भतस्मिं कथिने भिक्खुनिया पनेव अकालचीवरं उप्पज्जेय्य, आकङ्खमानाय भिक्खुनिया पटिग्गहेतब्बं, पटिग्गहेत्वा खिप्पमेव कारेतब्बं, नो चस्स पारिपूरि, मासपरमं ताय भिक्खुनिया तं चीवरं निक्खिपितब्बं ऊनस्स पारिपूरिया सतिया पच्चासाय। ततो चे उत्तरि निक्खिपेय्य सतियापि पच्चासाय, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#53.0">
         निस्सग्गिय पाचित्तिय १६। अञ्ञातकविञ्ञत्तिसिक्खापदं
        </a>
        या पन भिक्खुनी अञ्ञातकं गहपतिं वा गहपतानिं वा चीवरं विञ्ञापेय्य अञ्ञत्र समया, निस्सग्गियं पाचित्तियं। तत्थायं समयो अच्छिन्नचीवरा वा होति भिक्खुनी, नट्ठचीवरा वा, अयं तत्थ समयो।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#54.0">
         निस्सग्गिय पाचित्तिय १७। ततुत्तरिसिक्खापदं
        </a>
        तञ्चे अञ्ञातको गहपति वा गहपतानी वा बहूहि चीवरेहि अभिहट्ठुं पवारेय्य, सन्तरुत्तरपरमं ताय भिक्खुनिया ततो चीवरं सादितब्बं। ततो चे उत्तरि सादियेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#55.0">
         निस्सग्गिय पाचित्तिय १८। पठमौपक्खटसिक्खापदं
        </a>
        भिक्खुनिं पनेव उद्दिस्स अञ्ञातकस्स गहपतिस्स वा गहपतानिया वा चीवरचेतापन्नं उपक्खटं होति: “इमिना चीवरचेतापन्नेन चीवरं चेतापेत्वा इत्थन्नामं भिक्खुनिं चीवरेन अच्छादेस्सामी”ति। तत्र चेसा भिक्खुनी पुब्बे अप्पवारिता उपसङ्कमित्वा चीवरे विकप्पं आपज्जेय्य: “साधु वत, मं आयस्मा इमिना चीवरचेतापन्नेन एवरूपं वा एवरूपं वा चीवरं चेतापेत्वा अच्छादेही”ति कल्याणकम्यतं उपादाय, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#56.0">
         निस्सग्गिय पाचित्तिय १९। दुतियौपक्खटसिक्खापदं
        </a>
        भिक्खुनिं पनेव उद्दिस्स उभिन्नं अञ्ञातकानं गहपतीनं वा गहपतानीनं वा पच्चेकचीवरचेतापन्नानि उपक्खटानि होन्ति: “इमेहि मयं पच्चेकचीवरचेतापन्नेहि पच्चेकचीवरानि चेतापेत्वा इत्थन्नामं भिक्खुनिं चीवरेहि अच्छादेस्सामा”ति। तत्र चेसा भिक्खूनी पुब्बे अप्पवारिता उपसङ्कमित्वा चीवरे विकप्पं आपज्जेय्य: “साधु वत मं आयस्मन्तो इमेहि पच्चेकचीवरचेतापन्नेहि एवरूपं वा एवरूपं वा चीवरं चेतापेत्वा अच्छादेथ उभोव सन्ता एकेना”ति कल्याणकम्यतं उपादाय, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#57.0">
         निस्सग्गिय पाचित्तिय २०। राजसिक्खापदं
        </a>
        भिक्खुनिं पनेव उद्दिस्स राजा वा राजभोग्गो वा ब्राह्मणो वा गहपतिको वा दूतेन चीवरचेतापन्नं पहिणेय्य: “इमिना चीवरचेतापन्नेन चीवरं चेतापेत्वा इत्थन्नामं भिक्खुनिं चीवरेन अच्छादेही”ति। सो चे दूतो तं भिक्खुनिं उपसङ्कमित्वा एवं वदेय्य: “इदं खो, अय्ये, अय्यं उद्दिस्स चीवरचेतापन्नं आभतं, पटिग्गण्हाताय्या चीवरचेतापन्न”न्ति। ताय भिक्खुनिया सो दूतो एवमस्स वचनीयो: “न खो मयं, आवुसो, चीवरचेतापन्नं पटिग्गण्हाम, चीवरञ्च खो मयं पटिग्गण्हाम कालेन कप्पिय”न्ति। सो चे दूतो तं भिक्खुनिं एवं वदेय्य: “अत्थि पनाय्याय, कोचि वेय्यावच्चकरो”ति, चीवरत्थिकाय, भिक्खवे, भिक्खुनिया वेय्यावच्चकरो निद्दिसितब्बो आरामिको वा उपासको वा: “एसो खो, आवुसो, भिक्खुनीनं वेय्यावच्चकरो”ति। सो चे दूतो तं वेय्यावच्चकरं सञ्ञापेत्वा तं भिक्खुनिं उपसङ्कमित्वा एवं वदेय्य: “यं खो, अय्ये, अय्या वेय्यावच्चकरं निद्दिसि, सञ्ञत्तो सो मया, उपसङ्कमताय्या कालेन, चीवरेन तं अच्छादेस्सती”ति। चीवरत्थिकाय, भिक्खवे, भिक्खुनिया वेय्यावच्चकरो उपसङ्कमित्वा द्वत्तिक्खत्तुं चोदेतब्बो सारेतब्बो: “अत्थो मे, आवुसो, चीवरेना”ति, द्वत्तिक्खत्तुं चोदयमाना सारयमाना तं चीवरं अभिनिप्फादेय्य, इच्चेतं कुसलं, नो चे अभिनिप्फादेय्य, चतुक्खत्तुं पञ्चक्खत्तुं छक्खत्तुपरमं तुण्हीभूताय उद्दिस्स ठातब्बं, चतुक्खत्तुं पञ्चक्खत्तुं छक्खत्तुपरमं तुण्हीभूता उद्दिस्स तिट्ठमाना तं चीवरं अभिनिप्फादेय्य, इच्चेतं कुसलं। ततो चे उत्तरि वायममाना तं चीवरं अभिनिप्फादेय्य, निस्सग्गियं पाचित्तियं। नो चे अभिनिप्फादेय्य, यतस्सा चीवरचेतापन्नं आभतं, तत्थ सामं वा गन्तब्बं, दूतो वा पाहेतब्बो: “यं खो तुम्हे आयस्मन्तो भिक्खुनिं उद्दिस्स चीवरचेतापन्नं पहिणित्थ, न तं तस्सा भिक्खुनिया किञ्चि अत्थं अनुभोति, युञ्जन्तायस्मन्तो सकं, मा वो सकं विनस्सा”ति, अयं तत्थ सामीचि।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        चीवरवग्गो दुतियो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#np3CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#np3CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        ३। पत्तवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#५८।०।१"&gt;&lt;ह्४&gt;३। पत्तवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="np3CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-np3vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#58.0.2">
         निस्सग्गिय पाचित्तिय २१। रूपियसिक्खापदं
        </a>
        या पन भिक्खुनी जातरूपरजतं उग्गण्हेय्य वा उग्गण्हापेय्य वा उपनिक्खित्तं वा सादियेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#59.0">
         निस्सग्गिय पाचित्तिय २२। रूपियसंवोहारसिक्खापदं
        </a>
        या पन भिक्खुनी नानप्पकारकं रूपियसंवोहारं समापज्जेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#60.0">
         निस्सग्गिय पाचित्तिय २३। कयविक्कयसिक्खापदं
        </a>
        या पन भिक्खुनी नानप्पकारकं कयविक्कयं समापज्जेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#61.0">
         निस्सग्गिय पाचित्तिय २४। ऊनपञ्चबन्धनसिक्खापदं
        </a>
        या पन भिक्खुनी ऊनपञ्चबन्धनेन पत्तेन अञ्ञं नवं पत्तं चेतापेय्य, निस्सग्गियं पाचित्तियं। ताय भिक्खुनिया सो पत्तो भिक्खुनिपरिसाय निस्सज्जितब्बो, यो च तस्सा भिक्खुनिपरिसाय पत्तपरियन्तो, सो तस्सा भिक्खुनिया पदातब्बो: “अयं ते भिक्खुनि पत्तो यावभेदनाय धारेतब्बो”ति, अयं तत्थ सामीचि।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#62.0">
         निस्सग्गिय पाचित्तिय २५। भेसज्जसिक्खापदं
        </a>
        यानि खो पन तानि गिलानानं भिक्खुनीनं पटिसायनीयानि भेसज्जानि, सेय्यथिदं: सप्पि नवनीतं तेलं मधु फाणितं, तानि पटिग्गहेत्वा सत्ताहपरमं सन्निधिकारकं परिभुञ्जितब्बानि। तं अतिक्कामेन्तिया, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#63.0">
         निस्सग्गिय पाचित्तिय २६। चीवरअच्छिन्दनसिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुनिया सामं चीवरं दत्वा कुपिता अनत्तमना अच्छिन्देय्य वा अच्छिन्दापेय्य वा, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#64.0">
         निस्सग्गिय पाचित्तिय २७। सुत्तविञ्ञत्तिसिक्खापदं
        </a>
        या पन भिक्खुनी सामं सुत्तं विञ्ञापेत्वा तन्तवायेहि चीवरं वायापेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#65.0">
         निस्सग्गिय पाचित्तिय २८। महापेसकारसिक्खापदं
        </a>
        भिक्खुनिं पनेव उद्दिस्स अञ्ञातको गहपति वा गहपतानी वा तन्तवायेहि चीवरं वायापेय्य, तत्र चेसा भिक्खुनी पुब्बे अप्पवारिता तन्तवाये उपसङ्कमित्वा चीवरे विकप्पं आपज्जेय्य: “इदं खो आवुसो चीवरं मं उद्दिस्स विय्यति, आयतञ्च करोथ, वित्थतञ्च अप्पितञ्च सुवीतञ्च सुप्पवायितञ्च सुविलेखितञ्च सुवितच्छितञ्च करोथ, अप्पेव नाम मयम्पि आयस्मन्तानं किञ्चिमत्तं अनुपदज्जेय्यामा”ति, एवञ्च सा भिक्खुनी वत्वा किञ्चिमत्तं अनुपदज्जेय्य अन्तमसो पिण्डपातमत्तम्पि, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#66.0">
         निस्सग्गिय पाचित्तिय २९। अच्चेकचीवरसिक्खापदं
        </a>
        दसाहानागतं कत्तिकतेमासिकपुण्णमं भिक्खुनिया पनेव अच्चेकचीवरं उप्पज्जेय्य, अच्चेकं मञ्ञमानाय भिक्खुनिया पटिग्गहेतब्बं, पटिग्गहेत्वा याव चीवरकालसमयं निक्खिपितब्बं। ततो चे उत्तरि निक्खिपेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#67.0">
         निस्सग्गिय पाचित्तिय ३०। परिणतसिक्खापदं
        </a>
        या पन भिक्खुनी जानं सङ्घिकं लाभं परिणतं अत्तनो परिणामेय्य, निस्सग्गियं पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        पत्तवग्गो ततियो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      उद्दिट्ठा खो, अय्यायो, तिंस निस्सग्गिया पाचित्तिया धम्मा।
तत्थाय्यायो पुच्छामि, कच्चित्थ परिसुद्धा,
दुतियम्पि पुच्छामि, कच्चित्थ परिसुद्धा,
ततियम्पि पुच्छामि, कच्चित्थ परिसुद्धा,
परिसुद्धेत्थाय्यायो, तस्मा तुण्ही, एवमेतं धारयामीति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      निस्सग्गियपाचित्तिया निट्ठिता।
     </span>
    </div>
   </div>
   म्त् दिव्
  </div>
  चोल्लप्सेदिव्
  <div class="level2 d-flex align-items-center">
   <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pcCollapseBi" data-bs-toggle="collapse">
    +
   </span>
   <a data-bs-target="#pcCollapseBi" data-bs-toggle="collapse" href="">
    <h3>
     सुद्धपाचित्तिया
    </h3>
   </a>
   /स्च्/?क़्=बि-प्म्#६५।०
  </div>
  <div class="collapse" id="pcCollapseBi">
   <div class="mt-3">
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      इमे खो पनाय्यायो, छसट्ठिसता पाचित्तिया धम्मा उद्देसं आगच्छन्ति।
     </span>
    </div>
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc1CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc1CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        १। लसुणवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#७०।०।१"&gt;&lt;ह्४&gt;१। लसुणवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc1CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc1vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc1#1.41.0">
         पाचित्तिय १। लसुणसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#70.0.2">
         प्म्
        </a>
        या पन भिक्खुनी लसुणं खादेय्य पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc2#1.14.0">
         पाचित्तिय २। सम्बाधलोमसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#71.0">
         प्म्
        </a>
        या पन भिक्खुनी सम्बाधे लोमं संहरापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc3#1.14.0">
         पाचित्तिय ३। तलघातकसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#72.0">
         प्म्
        </a>
        तलघातके पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc4#1.21.0">
         पाचित्तिय ४। जतुमट्ठकसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#73.0">
         प्म्
        </a>
        जतुमट्ठके पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc5#1.2.12.0">
         पाचित्तिय ५। उदकसुद्धिकसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#74.0">
         प्म्
        </a>
        उदकसुद्धिकं पन भिक्खुनिया आदियमानाय द्वङ्गुलपब्बपरमं आदातब्बं। तं अतिक्कामेन्तिया पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc6#1.19.0">
         पाचित्तिय ६। उपतिट्ठनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#75.0">
         प्म्
        </a>
        या पन भिक्खुनी भिक्खुस्स भुञ्जन्तस्स पानीयेन वा विधूपनेन वा उपतिट्ठेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc7#1.14.0">
         पाचित्तिय ७। आमकधञ्ञसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#76.0">
         प्म्
        </a>
        या पन भिक्खुनी आमकधञ्ञं विञ्ञत्वा वा विञ्ञापेत्वा वा भज्जित्वा वा भज्जापेत्वा वा कोट्टेत्वा वा कोट्टापेत्वा वा पचित्वा वा पचापेत्वा वा भुञ्जेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc8#1.26.0">
         पाचित्तिय ८। पठमौच्चारछड्डनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#77.0">
         प्म्
        </a>
        या पन भिक्खुनी उच्चारं वा पस्सावं वा सङ्कारं वा विघासं वा तिरोकुट्टे वा तिरोपाकारे वा छड्डेय्य वा छड्डापेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc9#1.15.0">
         पाचित्तिय ९। दुतियौच्चारछड्डनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#78.0">
         प्म्
        </a>
        या पन भिक्खुनी उच्चारं वा पस्सावं वा सङ्कारं वा विघासं वा हरिते छड्डेय्य वा छड्डापेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc10#1.15.0">
         पाचित्तिय १०। नच्चगीतसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#79.0">
         प्म्
        </a>
        या पन भिक्खुनी नच्चं वा गीतं वा वादितं वा दस्सनाय गच्छेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        लसुणवग्गो पठमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc2CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc2CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        २। रत्तन्धकारवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#८०।०।१"&gt;&lt;ह्४&gt;२। रत्तन्धकारवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc2CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc2vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc11#1.12.0">
         पाचित्तिय ११। रत्तन्धकारसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#80.0.2">
         प्म्
        </a>
        या पन भिक्खुनी रत्तन्धकारे अप्पदीपे पुरिसेन सद्धिं एकेनेका सन्तिट्ठेय्य वा सल्लपेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc12#1.13.0">
         पाचित्तिय १२। पटिच्छन्नोकाससिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#81.0">
         प्म्
        </a>
        या पन भिक्खुनी पटिच्छन्ने ओकासे पुरिसेन सद्धिं एकेनेका सन्तिट्ठेय्य वा सल्लपेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc13#1.13.0">
         पाचित्तिय १३। अज्झोकाससल्लपनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#82.0">
         प्म्
        </a>
        या पन भिक्खुनी अज्झोकासे पुरिसेन सद्धिं एकेनेका सन्तिट्ठेय्य वा सल्लपेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc14#1.11.0">
         पाचित्तिय १४। दुतियिकौय्योजनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#83.0">
         प्म्
        </a>
        या पन भिक्खुनी रथिकाय वा ब्यूहे वा सिङ्घाटके वा पुरिसेन सद्धिं एकेनेका सन्तिट्ठेय्य वा सल्लपेय्य वा निकण्णिकं वा जप्पेय्य दुतियिकं वा भिक्खुनिं उय्योजेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc15#1.19.0">
         पाचित्तिय १५। अनापुच्छापक्कमनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#84.0">
         प्म्
        </a>
        या पन भिक्खुनी पुरेभत्तं कुलानि उपसङ्कमित्वा आसने निसीदित्वा सामिके अनापुच्छा पक्कमेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc16#1.15.0">
         पाचित्तिय १६। अनापुच्छाअभिनिसीदनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#85.0">
         प्म्
        </a>
        या पन भिक्खुनी पच्छाभत्तं कुलानि उपसङ्कमित्वा सामिके अनापुच्छा आसने अभिनिसीदेय्य वा अभिनिपज्जेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc17#1.20.0">
         पाचित्तिय १७। अनापुच्छासन्थरणसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#86.0">
         प्म्
        </a>
        या पन भिक्खुनी विकाले कुलानि उपसङ्कमित्वा सामिके अनापुच्छा सेय्यं सन्थरित्वा वा सन्थरापेत्वा वा अभिनिसीदेय्य वा अभिनिपज्जेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc18#1.15.0">
         पाचित्तिय १८। परौज्झापनकसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#87.0">
         प्म्
        </a>
        या पन भिक्खुनी दुग्गहितेन दूपधारितेन परं उज्झापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc19#1.17.0">
         पाचित्तिय १९। परअभिसपनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#88.0">
         प्म्
        </a>
        या पन भिक्खुनी अत्तानं वा परं वा निरयेन वा ब्रह्मचरियेन वा अभिसपेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc20#1.11.0">
         पाचित्तिय २०। रोदनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#89.0">
         प्म्
        </a>
        या पन भिक्खुनी अत्तानं वधित्वा वधित्वा रोदेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        रत्तन्धकारवग्गो दुतियो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc3CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc3CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        ३। नग्गवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#९०।०।१"&gt;&lt;ह्४&gt;३। नग्गवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc3CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc3vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc21#1.16.0">
         पाचित्तिय २१। नग्गसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#90.0.2">
         प्म्
        </a>
        या पन भिक्खुनी नग्गा नहायेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc22#1.14.0">
         पाचित्तिय २२। उदकसाटिकसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#91.0">
         प्म्
        </a>
        उदकसाटिकं पन भिक्खुनिया कारयमानाय पमाणिका कारेतब्बा, तत्रिदं पमाणं, दीघसो चतस्सो विदत्थियो सुगतविदत्थिया, तिरियं द्वे विदत्थियो। तं अतिक्कामेन्तिया छेदनकं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc23#1.20.0">
         पाचित्तिय २३। चीवरसिब्बनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#92.0">
         प्म्
        </a>
        या पन भिक्खुनी भिक्खुनिया चीवरं विसिब्बेत्वा वा विसिब्बापेत्वा वा सा पच्छा अनन्तरायिकिनी नेव सिब्बेय्य, न सिब्बापनाय उस्सुक्कं करेय्य अञ्ञत्र चतूहपञ्चाहा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc24#1.16.0">
         पाचित्तिय २४। सङ्घाटिचारसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#93.0">
         प्म्
        </a>
        या पन भिक्खुनी पञ्चाहिकं सङ्घाटिचारं अतिक्कामेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc25#1.18.0">
         पाचित्तिय २५। चीवरसङ्कमनीयसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#94.0">
         प्म्
        </a>
        या पन भिक्खुनी चीवरसङ्कमनीयं धारेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc26#1.19.0">
         पाचित्तिय २६। गणचीवरसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#95.0">
         प्म्
        </a>
        या पन भिक्खुनी गणस्स चीवरलाभं अन्तरायं करेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc27#1.18.0">
         पाचित्तिय २७। पटिबाहनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#96.0">
         प्म्
        </a>
        या पन भिक्खुनी धम्मिकं चीवरविभङ्गं पटिबाहेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc28#1.15.0">
         पाचित्तिय २८। चीवरदानसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#97.0">
         प्म्
        </a>
        या पन भिक्खुनी अगारिकस्स वा परिब्बाजकस्स वा परिब्बाजिकाय वा समणचीवरं ददेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc29#1.21.0">
         पाचित्तिय २९। कालअतिक्कमनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#98.0">
         प्म्
        </a>
        या पन भिक्खुनी दुब्बलचीवरपच्चासाय चीवरकालसमयं अतिक्कामेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc30#1.2.15.0">
         पाचित्तिय ३०। कथिनुद्धारसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#99.0">
         प्म्
        </a>
        या पन भिक्खुनी धम्मिकं कथिनुद्धारं पटिबाहेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        नग्गवग्गो ततियो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc4CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc4CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        ४। तुवट्टवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#१००।०।१"&gt;&lt;ह्४&gt;४। तुवट्टवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc4CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc4vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc31#1.14.0">
         पाचित्तिय ३१। एकमञ्चतुवट्टनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#100.0.2">
         प्म्
        </a>
        या पन भिक्खुनियो द्वे एकमञ्चे तुवट्टेय्युं, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc32#1.14.0">
         पाचित्तिय ३२। एकत्थरणतुवट्टनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#101.0">
         प्म्
        </a>
        या पन भिक्खुनियो द्वे एकत्थरणपावुरणा तुवट्टेय्युं, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc33#1.16.0">
         पाचित्तिय ३३। अफासुकरणसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#102.0">
         प्म्
        </a>
        या पन भिक्खुनी भिक्खुनिया सञ्चिच्च अफासुं करेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc34#1.11.0">
         पाचित्तिय ३४। नौपट्ठापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#103.0">
         प्म्
        </a>
        या पन भिक्खुनी दुक्खितं सहजीविनिं नेव उपट्ठहेय्य, न उपट्ठापनाय उस्सुक्कं करेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc35#1.23.0">
         पाचित्तिय ३५। निक्कड्ढनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#104.0">
         प्म्
        </a>
        या पन भिक्खुनी भिक्खुनिया उपस्सयं दत्वा कुपिता अनत्तमना निक्कड्ढेय्य वा निक्कड्ढापेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc36#1.11.0">
         पाचित्तिय ३६। संसट्ठसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#105.0">
         प्म्
        </a>
        या पन भिक्खुनी संसट्ठा विहरेय्य गहपतिना वा गहपतिपुत्तेन वा, सा भिक्खुनी भिक्खुनीहि एवमस्स वचनीया: “माय्ये, संसट्ठा विहरि गहपतिनापि गहपतिपुत्तेनापि, विविच्चाय्ये, विवेकञ्ञेव भगिनिया सङ्घो वण्णेती”ति। एवञ्च सा भिक्खुनी भिक्खुनीहि वुच्चमाना तथेव पग्गण्हेय्य, सा भिक्खुनी भिक्खुनीहि यावततियं समनुभासितब्बा तस्स पटिनिस्सग्गाय, यावततियञ्चे समनुभासियमाना तं पटिनिस्सज्जेय्य, इच्चेतं कुसलं। नो चे पटिनिस्सज्जेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc37#1.12.0">
         पाचित्तिय ३७। अन्तोरट्ठसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#106.0">
         प्म्
        </a>
        या पन भिक्खुनी अन्तोरट्ठे सासङ्कसम्मते सप्पटिभये असत्थिका चारिकं चरेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc38#1.12.0">
         पाचित्तिय ३८। तिरोरट्ठसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#107.0">
         प्म्
        </a>
        या पन भिक्खुनी तिरोरट्ठे सासङ्कसम्मते सप्पटिभये असत्थिका चारिकं चरेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc39#1.14.0">
         पाचित्तिय ३९। अन्तोवस्ससिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#108.0">
         प्म्
        </a>
        या पन भिक्खुनी अन्तोवस्सं चारिकं चरेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc40#1.13.0">
         पाचित्तिय ४०। चारिकनपक्कमनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#109.0">
         प्म्
        </a>
        या पन भिक्खुनी वस्संवुट्ठा चारिकं न पक्कमेय्य अन्तमसो छप्पञ्चयोजनानिपि, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        तुवट्टवग्गो चतुत्थो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc5CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc5CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        ५। चित्तागारवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#११०।०।१"&gt;&lt;ह्४&gt;५। चित्तागारवग्गो&lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc5CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc5vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc41#1.16.0">
         पाचित्तिय ४१। राजागारसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#110.0.2">
         प्म्
        </a>
        या पन भिक्खुनी राजागारं वा चित्तागारं वा आरामं वा उय्यानं वा पोक्खरणिं वा दस्सनाय गच्छेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc42#1.14.0">
         पाचित्तिय ४२। आसन्दिपरिभुञ्जनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#111.0">
         प्म्
        </a>
        या पन भिक्खुनी आसन्दिं वा पल्लङ्कं वा परिभुञ्जेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc43#1.14.0">
         पाचित्तिय ४३। सुत्तकन्तनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#112.0">
         प्म्
        </a>
        या पन भिक्खुनी सुत्तं कन्तेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc44#1.11.0">
         पाचित्तिय ४४। गिहिवेय्यावच्चसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#113.0">
         प्म्
        </a>
        या पन भिक्खुनी गिहिवेय्यावच्चं करेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc45#1.21.0">
         पाचित्तिय ४५। अधिकरणसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#114.0">
         प्म्
        </a>
        या पन भिक्खुनी भिक्खुनिया: “एहाय्ये, इमं अधिकरणं वूपसमेही”ति वुच्चमाना: “साधू”ति पटिस्सुणित्वा सा पच्छा अनन्तरायिकिनी नेव वूपसमेय्य, न वूपसमाय उस्सुक्कं करेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc46#1.15.0">
         पाचित्तिय ४६। भोजनदानसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#115.0">
         प्म्
        </a>
        या पन भिक्खुनी अगारिकस्स वा परिब्बाजकस्स वा परिब्बाजिकाय वा सहत्था खादनीयं वा भोजनीयं वा ददेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc47#1.12.0">
         पाचित्तिय ४७। आवसथचीवरसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#116.0">
         प्म्
        </a>
        या पन भिक्खुनी आवसथचीवरं अनिस्सज्जेत्वा परिभुञ्जेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc48#1.22.0">
         पाचित्तिय ४८। आवसथविहारसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#117.0">
         प्म्
        </a>
        या पन भिक्खुनी आवसथं अनिस्सज्जित्वा चारिकं पक्कमेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc49#1.14.0">
         पाचित्तिय ४९। तिरच्छानविज्जापरियापुणनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#118.0">
         प्म्
        </a>
        या पन भिक्खुनी तिरच्छानविज्जं परियापुणेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc50#1.14.0">
         पाचित्तिय ५०। तिरच्छानविज्जावाचनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#119.0">
         प्म्
        </a>
        या पन भिक्खुनी तिरच्छानविज्जं वाचेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        चित्तागारवग्गो पञ्चमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc6CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc6CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        ६। आरामवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#१२०।०।१"&gt;&lt;ह्४&gt;६। आरामवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc6CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc6vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc51#3.9.0">
         पाचित्तिय ५१। आरामपविसनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#120.0.2">
         प्म्
        </a>
        या पन भिक्खुनी जानं सभिक्खुकं आरामं अनापुच्छा पविसेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc52#1.29.0">
         पाचित्तिय ५२। भिक्खुअक्कोसनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#121.0">
         प्म्
        </a>
        या पन भिक्खुनी भिक्खुं अक्कोसेय्य वा परिभासेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc53#1.27.0">
         पाचित्तिय ५३। गणपरिभासनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#122.0">
         प्म्
        </a>
        या पन भिक्खुनी चण्डीकता गणं परिभासेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc54#1.20.0">
         पाचित्तिय ५४। पवारितसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#123.0">
         प्म्
        </a>
        या पन भिक्खुनी निमन्तिता वा पवारिता वा खादनीयं वा भोजनीयं वा खादेय्य वा भुञ्जेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc55#1.21.0">
         पाचित्तिय ५५। कुलमच्छरिनीसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#124.0">
         प्म्
        </a>
        या पन भिक्खुनी कुलमच्छरिनी अस्स, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc56#1.16.0">
         पाचित्तिय ५६। अभिक्खुकावाससिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#125.0">
         प्म्
        </a>
        या पन भिक्खुनी अभिक्खुके आवासे वस्सं वसेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc57#1.15.0">
         पाचित्तिय ५७। अपवारणासिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#126.0">
         प्म्
        </a>
        या पन भिक्खुनी वस्संवुट्ठा उभतोसङ्घे तीहि ठानेहि न पवारेय्य दिट्ठेन वा सुतेन वा परिसङ्काय वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc58#1.14.0">
         पाचित्तिय ५८। ओवादसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#127.0">
         प्म्
        </a>
        या पन भिक्खुनी ओवादाय वा संवासाय वा न गच्छेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc59#1.11.0">
         पाचित्तिय ५९। ओवादूपसङ्कमनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#128.0">
         प्म्
        </a>
        अन्वद्धमासं भिक्खुनिया भिक्खुसङ्घतो द्वे धम्मा पच्चासीसितब्बा उपोसथपुच्छकञ्च ओवादूपसङ्कमनञ्च। तं अतिक्कामेन्तिया पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc60#1.16.0">
         पाचित्तिय ६०। पसाखेजातसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#129.0">
         प्म्
        </a>
        या पन भिक्खुनी पसाखे जातं गण्डं वा रुधितं वा अनपलोकेत्वा सङ्घं वा गणं वा पुरिसेन सद्धिं एकेनेका भेदापेय्य वा फालापेय्य वा धोवापेय्य वा आलिम्पापेय्य वा बन्धापेय्य वा मोचापेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        आरामवग्गो छट्ठो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc7CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc7CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        ७। गब्भिनिवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#१३०।०।१"&gt;&lt;ह्४&gt;७। गब्भिनिवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc7CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc7vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc61#1.17.0">
         पाचित्तिय ६१। गब्भिनीसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#130.0.2">
         प्म्
        </a>
        या पन भिक्खुनी गब्भिनिं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc62#1.17.0">
         पाचित्तिय ६२। पायन्तीसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#131.0">
         प्म्
        </a>
        या पन भिक्खुनी पायन्तिं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc63#1.41.0">
         पाचित्तिय ६३। पठमसिक्खमानसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#132.0">
         प्म्
        </a>
        या पन भिक्खुनी द्वे वस्सानि छसु धम्मेसु असिक्खितसिक्खं सिक्खमानं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc64#1.36.0">
         पाचित्तिय ६४। दुतियसिक्खमानसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#133.0">
         प्म्
        </a>
        या पन भिक्खुनी द्वे वस्सानि छसु धम्मेसु सिक्खितसिक्खं सिक्खमानं सङ्घेन असम्मतं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc65#1.17.0">
         पाचित्तिय ६५। पठमगिहिगतसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#134.0">
         प्म्
        </a>
        या पन भिक्खुनी ऊनद्वादसवस्सं गिहिगतं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc66#1.35.0">
         पाचित्तिय ६६। दुतियगिहिगतसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#135.0">
         प्म्
        </a>
        या पन भिक्खुनी परिपुण्णद्वादसवस्सं गिहिगतं द्वे वस्सानि छसु धम्मेसु असिक्खितसिक्खं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc67#1.36.0">
         पाचित्तिय ६७। ततियगिहिगतसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#136.0">
         प्म्
        </a>
        या पन भिक्खुनी परिपुण्णद्वादसवस्सं गिहिगतं द्वे वस्सानि छसु धम्मेसु सिक्खितसिक्खं सङ्घेन असम्मतं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc68#1.13.0">
         पाचित्तिय ६८। पठमसहजीविनीसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#137.0">
         प्म्
        </a>
        या पन भिक्खुनी सहजीविनिं वुट्ठापेत्वा द्वे वस्सानि नेव अनुग्गण्हेय्य न अनुग्गण्हापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc69#1.13.0">
         पाचित्तिय ६९। पवत्तिनीनानुबन्धनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#138.0">
         प्म्
        </a>
        या पन भिक्खुनी वुट्ठापितं पवत्तिनिं द्वे वस्सानि नानुबन्धेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc70#1.13.0">
         पाचित्तिय ७०। दुतियसहजीविनीसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#139.0">
         प्म्
        </a>
        या पन भिक्खुनी सहजीविनिं वुट्ठापेत्वा नेव वूपकासेय्य न वूपकासापेय्य अन्तमसो छप्पञ्चयोजनानिपि, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        गब्भिनिवग्गो सत्तमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc8CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc8CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        ८। कुमारिभूतवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#१४०।०।१"&gt;&lt;ह्४&gt;८। कुमारिभूतवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc8CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc8vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc71#1.17.0">
         पाचित्तिय ७१। पठमकुमारिभूतसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#140.0.2">
         प्म्
        </a>
        या पन भिक्खुनी ऊनवीसतिवस्सं कुमारिभूतं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc72#1.37.0">
         पाचित्तिय ७२। दुतियकुमारिभूतसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#141.0">
         प्म्
        </a>
        या पन भिक्खुनी परिपुण्णवीसतिवस्सं कुमारिभूतं द्वे वस्सानि छसु धम्मेसु असिक्खितसिक्खं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc73#1.36.0">
         पाचित्तिय ७३। ततियकुमारिभूतसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#142.0">
         प्म्
        </a>
        या पन भिक्खुनी परिपुण्णवीसतिवस्सं कुमारिभूतं द्वे वस्सानि छसु धम्मेसु सिक्खितसिक्खं सङ्घेन असम्मतं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc74#1.14.0">
         पाचित्तिय ७४। ऊनद्वादसवस्ससिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#143.0">
         प्म्
        </a>
        या पन भिक्खुनी ऊनद्वादसवस्सा वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc75#1.42.0">
         पाचित्तिय ७५। परिपुण्णद्वादसवस्ससिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#144.0">
         प्म्
        </a>
        या पन भिक्खुनी परिपुण्णद्वादसवस्सा सङ्घेन असम्मता वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc76#1.20.0">
         पाचित्तिय ७६। खिय्यनधम्मसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#145.0">
         प्म्
        </a>
        या पन भिक्खुनी, “अलं ताव ते, अय्ये, वुट्ठापितेना”ति वुच्चमाना, “साधू”ति पटिस्सुणित्वा सा पच्छा खिय्यनधम्मं आपज्जेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc77#1.17.0">
         पाचित्तिय ७७। पठमसिक्खमाननवुट्ठापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#146.0">
         प्म्
        </a>
        या पन भिक्खुनी सिक्खमानं, “सचे मे त्वं, अय्ये, चीवरं दस्ससि, एवाहं तं वुट्ठापेस्सामी”ति वत्वा सा पच्छा अनन्तरायिकिनी नेव वुट्ठापेय्य, न वुट्ठापनाय उस्सुक्कं करेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc78#1.16.0">
         पाचित्तिय ७८। दुतियसिक्खमाननवुट्ठापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#147.0">
         प्म्
        </a>
        या पन भिक्खुनी सिक्खमानं, “सचे मं त्वं, अय्ये, द्वे वस्सानि अनुबन्धिस्ससि, एवाहं तं वुट्ठापेस्सामी”ति वत्वा सा पच्छा अनन्तरायिकिनी नेव वुट्ठापेय्य, न वुट्ठापनाय उस्सुक्कं करेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc79#1.11.0">
         पाचित्तिय ७९। सोकावाससिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#148.0">
         प्म्
        </a>
        या पन भिक्खुनी पुरिससंसट्ठं कुमारकसंसट्ठं चण्डिं सोकावासं सिक्खमानं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc80#1.14.0">
         पाचित्तिय ८०। अननुञ्ञातसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#149.0">
         प्म्
        </a>
        या पन भिक्खुनी मातापितूहि वा सामिकेन वा अननुञ्ञातं सिक्खमानं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc81#1.13.0">
         पाचित्तिय ८१। पारिवासिकसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#150.0">
         प्म्
        </a>
        या पन भिक्खुनी पारिवासिकछन्ददानेन सिक्खमानं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc82#1.14.0">
         पाचित्तिय ८२। अनुवस्ससिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#151.0">
         प्म्
        </a>
        या पन भिक्खुनी अनुवस्सं वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc83#1.16.0">
         पाचित्तिय ८३। एकवस्ससिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#152.0">
         प्म्
        </a>
        या पन भिक्खुनी एकं वस्सं द्वे वुट्ठापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        कुमारिभूतवग्गो अट्ठमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc9CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc9CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        ९। छत्तुपाहनवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#१५३।०।१"&gt;&lt;ह्४&gt;९। छत्तुपाहनवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc9CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc10vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc84#1.2.6.0">
         पाचित्तिय ८४। छत्तुपाहनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#153.0.2">
         प्म्
        </a>
        या पन भिक्खुनी अगिलाना छत्तुपाहनं धारेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc85#1.2.5.0">
         पाचित्तिय ८५। यानसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#154.0">
         प्म्
        </a>
        या पन भिक्खुनी अगिलाना यानेन यायेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc86#1.19.0">
         पाचित्तिय ८६। सङ्घाणिसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#155.0">
         प्म्
        </a>
        या पन भिक्खुनी सङ्घाणिं धारेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc87#1.14.0">
         पाचित्तिय ८७। इत्थालङ्कारसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#156.0">
         प्म्
        </a>
        या पन भिक्खुनी इत्थालङ्कारं धारेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc88#1.14.0">
         पाचित्तिय ८८। गन्धवण्णकसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#157.0">
         प्म्
        </a>
        या पन भिक्खुनी गन्धवण्णकेन नहायेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc89#1.14.0">
         पाचित्तिय ८९। वासितकसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#158.0">
         प्म्
        </a>
        या पन भिक्खुनी वासितकेन पिञ्ञाकेन नहायेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc90#1.14.0">
         पाचित्तिय ९०। भिक्खुनिउम्मद्दापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#159.0">
         प्म्
        </a>
        या पन भिक्खुनी भिक्खुनिया उम्मद्दापेय्य वा परिमद्दापेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc91-93#1.13.0">
         पाचित्तिय ९१। सिक्खमानौम्मद्दापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#160.0">
         प्म्
        </a>
        या पन भिक्खुनी सिक्खमानाय उम्मद्दापेय्य वा परिमद्दापेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc91-93#1.13.0">
         पाचित्तिय ९२। सामणेरीउम्मद्दापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#161.0">
         प्म्
        </a>
        या पन भिक्खुनी सामणेरिया उम्मद्दापेय्य वा परिमद्दापेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc91-93#1.13.0">
         पाचित्तिय ९३। गिहिनिउम्मद्दापनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#162.0">
         प्म्
        </a>
        या पन भिक्खुनी गिहिनिया उम्मद्दापेय्य वा परिमद्दापेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc94#1.11.0">
         पाचित्तिय ९४। अनापुच्छासिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#163.0">
         प्म्
        </a>
        या पन भिक्खुनी भिक्खुस्स पुरतो अनापुच्छा आसने निसीदेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc95#1.11.0">
         पाचित्तिय ९५। पञ्हापुच्छनसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#164.0">
         प्म्
        </a>
        या पन भिक्खुनी अनोकासकतं भिक्खुं पञ्हं पुच्छेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pc96#1.16.0">
         पाचित्तिय ९६। असङ्कच्चिकसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#165.0">
         प्म्
        </a>
        या पन भिक्खुनी असङ्कच्चिका गामं पविसेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        छत्तुपाहनवग्गो नवमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc10CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc10CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        १०। मुसावादवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#१६६।०।१"&gt;&lt;ह्४&gt;१०। मुसावादवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc10CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc10vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#166.0.2">
         पाचित्तिय ९७। मुसावादसिक्खापदं
        </a>
        सम्पजानमुसावादे पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#167.0">
         पाचित्तिय ९८। ओमसवादसिक्खापदं
        </a>
        ओमसवादे पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#168.0">
         पाचित्तिय ९९। पेसुञ्ञसिक्खापदं
        </a>
        भिक्खुनिपेसुञ्ञे पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#169.0">
         पाचित्तिय १००। पदसोधम्मसिक्खापदं
        </a>
        या पन भिक्खुनी अनुपसम्पन्नं पदसो धम्मं वाचेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#170.0">
         पाचित्तिय १०१। पठमसहसेय्यसिक्खापदं
        </a>
        या पन भिक्खुनी अनुपसम्पन्नाय उत्तरिदिरत्ततिरत्तं सहसेय्यं कप्पेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#171.0">
         पाचित्तिय १०२। दुतियसहसेय्यसिक्खापदं
        </a>
        या पन भिक्खुनी पुरिसेन सहसेय्यं कप्पेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#172.0">
         पाचित्तिय १०३। धम्मदेसनासिक्खापदं
        </a>
        या पन भिक्खुनी पुरिसस्स उत्तरिछप्पञ्चवाचाहि धम्मं देसेय्य अञ्ञत्र विञ्ञुना इत्थिविग्गहेन, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#173.0">
         पाचित्तिय १०४। भूतारोचनसिक्खापदं
        </a>
        या पन भिक्खुनी अनुपसम्पन्नाय उत्तरिमनुस्सधम्मं आरोचेय्य, भूतस्मिं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#174.0">
         पाचित्तिय १०५। दुट्ठुल्लारोचनसिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुनिया दुट्ठुल्लं आपत्तिं अनुपसम्पन्नाय आरोचेय्य अञ्ञत्र भिक्खुनिसम्मुतिया, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#175.0">
         पाचित्तिय १०६। पथवीखणनसिक्खापदं
        </a>
        या पन भिक्खुनी पथविं खणेय्य वा खणापेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        मुसावादवग्गो दसमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc11CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc11CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        ११। भूतगामवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#१७६।०।१"&gt;&lt;ह्४&gt;११। भूतगामवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc11CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc11vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#176.0.2">
         पाचित्तिय १०७। भूतगामसिक्खापदं
        </a>
        भूतगामपातब्यताय पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#177.0">
         पाचित्तिय १०८। अञ्ञवादकसिक्खापदं
        </a>
        अञ्ञवादके, विहेसके पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#178.0">
         पाचित्तिय १०९। उज्झापनकसिक्खापदं
        </a>
        उज्झापनके, खिय्यनके पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#179.0">
         पाचित्तिय ११०। पठमसेनासनसिक्खापदं
        </a>
        या पन भिक्खुनी सङ्घिकं मञ्चं वा पीठं वा भिसिं वा कोच्छं वा अज्झोकासे सन्थरित्वा वा सन्थरापेत्वा वा तं पक्कमन्ती नेव उद्धरेय्य, न उद्धरापेय्य, अनापुच्छं वा गच्छेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#180.0">
         पाचित्तिय १११। दुतियसेनासनसिक्खापदं
        </a>
        या पन भिक्खुनी सङ्घिके विहारे सेय्यं सन्थरित्वा वा सन्थरापेत्वा वा तं पक्कमन्ती नेव उद्धरेय्य, न उद्धरापेय्य, अनापुच्छं वा गच्छेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#181.0">
         पाचित्तिय ११२। अनुपखज्जसिक्खापदं
        </a>
        या पन भिक्खुनी सङ्घिके विहारे जानं पुब्बुपगतं भिक्खुनिं अनुपखज्ज सेय्यं कप्पेय्य, “यस्सा सम्बाधो भविस्सति, सा पक्कमिस्सती”ति एतदेव पच्चयं करित्वा अनञ्ञं, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#182.0">
         पाचित्तिय ११३। निक्कड्ढनसिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुनिं कुपिता अनत्तमना सङ्घिका विहारा निक्कड्ढेय्य वा निक्कड्ढापेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#183.0">
         पाचित्तिय ११४। वेहासकुटिसिक्खापदं
        </a>
        या पन भिक्खुनी सङ्घिके विहारे उपरिवेहासकुटिया आहच्चपादकं मञ्चं वा पीठं वा अभिनिसीदेय्य वा अभिनिपज्जेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#184.0">
         पाचित्तिय ११५। महल्लकविहारसिक्खापदं
        </a>
        महल्लकं पन भिक्खुनिया विहारं कारयमानाय याव द्वारकोसा अग्गळट्ठपनाय, आलोकसन्धिपरिकम्माय द्वत्तिच्छदनस्स परियायं अप्पहरिते ठिताय अधिट्ठातब्बं। ततो चे उत्तरि अप्पहरितेपि ठिता अधिट्ठहेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#185.0">
         पाचित्तिय ११६। सप्पाणकसिक्खापदं
        </a>
        या पन भिक्खुनी जानं सप्पाणकं उदकं तिणं वा मत्तिकं वा सिञ्चेय्य वा सिञ्चापेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        भूतगामवग्गो एकादसमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc12CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc12CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        १२। भोजनवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#१८६।०।१"&gt;&lt;ह्४&gt;१२। भोजनवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc12CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc12vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#186.0.2">
         पाचित्तिय ११७। आवसथपिण्डसिक्खापदं
        </a>
        अगिलानाय भिक्खुनिया एको आवसथपिण्डो भुञ्जितब्बो। ततो चे उत्तरि भुञ्जेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#187.0">
         पाचित्तिय ११८। गणभोजनसिक्खापदं
        </a>
        गणभोजने अञ्ञत्र समया पाचित्तियं। तत्थायं समयो, गिलानसमयो, चीवरदानसमयो , चीवरकारसमयो, अद्धानगमनसमयो, नावाभिरुहनसमयो, महासमयो, समणभत्तसमयो, अयं तत्थ समयो।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#188.0">
         पाचित्तिय ११९। काणमातुसिक्खापदं
        </a>
        भिक्खुनिं पनेव कुलं उपगतं पूवेहि वा मन्थेहि वा अभिहट्ठुं पवारेय्य, आकङ्खमानाय भिक्खुनिया द्वत्तिपत्तपूरा पटिग्गहेतब्बा। ततो चे उत्तरि पटिग्गण्हेय्य, पाचित्तियं। द्वत्तिपत्तपूरे पटिग्गहेत्वा ततो नीहरित्वा भिक्खुनीहि सद्धिं संविभजितब्बं, अयं तत्थ सामीचि।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#189.0">
         पाचित्तिय १२०। विकालभोजनसिक्खापदं
        </a>
        या पन भिक्खुनी विकाले खादनीयं वा भोजनीयं वा खादेय्य वा भुञ्जेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#190.0">
         पाचित्तिय १२१। सन्निधिकारकसिक्खापदं
        </a>
        या पन भिक्खुनी सन्निधिकारकं खादनीयं वा भोजनीयं वा खादेय्य वा भुञ्जेय्य वा, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#191.0">
         पाचित्तिय १२२। दन्तपोनसिक्खापदं
        </a>
        या पन भिक्खुनी अदिन्नं मुखद्वारं आहारं आहरेय्य अञ्ञत्र उदकदन्तपोना, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#192.0">
         पाचित्तिय १२३। उय्योजनसिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुनिं, “एहाय्ये, गामं वा निगमं वा पिण्डाय पविसिस्सामा”ति तस्सा दापेत्वा वा अदापेत्वा वा उय्योजेय्य, “गच्छाय्ये, न मे तया सद्धिं कथा वा निसज्जा वा फासु होति, एकिकाय मे कथा वा निसज्जा वा फासु होती”ति एतदेव पच्चयं करित्वा अनञ्ञं, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#193.0">
         पाचित्तिय १२४। सभोजनसिक्खापदं
        </a>
        या पन भिक्खुनी सभोजने कुले अनुपखज्ज निसज्जं कप्पेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#194.0">
         पाचित्तिय १२५। रहोपटिच्छन्नसिक्खापदं
        </a>
        या पन भिक्खुनी पुरिसेन सद्धिं रहो पटिच्छन्ने आसने निसज्जं कप्पेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#195.0">
         पाचित्तिय १२६। रहोनिसज्जसिक्खापदं
        </a>
        या पन भिक्खुनी पुरिसेन सद्धिं एकेनेका रहो निसज्जं कप्पेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        भोजनवग्गो द्वादसमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc13CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc13CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        १३। चारित्तवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#१९६।०।१"&gt;&lt;ह्४&gt;१३। चारित्तवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc13CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc13vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#196.0.2">
         पाचित्तिय १२७। चारित्तसिक्खापदं
        </a>
        या पन भिक्खुनी निमन्तिता सभत्ता समाना सन्तिं भिक्खुनिं अनापुच्छा पुरेभत्तं वा पच्छाभत्तं वा कुलेसु चारित्तं आपज्जेय्य अञ्ञत्र समया, पाचित्तियं। तत्थायं समयो, चीवरदानसमयो, चीवरकारसमयो, अयं तत्थ समयो।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#197.0">
         पाचित्तिय १२८। महानामसिक्खापदं
        </a>
        अगिलानाय भिक्खुनिया चतुमासप्पच्चयपवारणा सादितब्बा अञ्ञत्र पुनपवारणाय, अञ्ञत्र निच्चपवारणाय। ततो चे उत्तरि सादियेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#198.0">
         पाचित्तिय १२९। उय्युत्तसेनासिक्खापदं
        </a>
        या पन भिक्खुनी उय्युत्तं सेनं दस्सनाय गच्छेय्य अञ्ञत्र तथारूपप्पच्चया, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#199.0">
         पाचित्तिय १३०। सेनावाससिक्खापदं
        </a>
        सिया च तस्सा भिक्खुनिया कोचिदेव पच्चयो सेनं गमनाय, दिरत्ततिरत्तं ताय भिक्खुनिया सेनाय वसितब्बं। ततो चे उत्तरि वसेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#200.0">
         पाचित्तिय १३१। उय्योधिकसिक्खापदं
        </a>
        दिरत्ततिरत्तं चे भिक्खुनी सेनाय वसमाना उय्योधिकं वा बलग्गं वा सेनाब्यूहं वा अनीकदस्सनं वा गच्छेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#201.0">
         पाचित्तिय १३२। सुरापानसिक्खापदं
        </a>
        सुरामेरयपाने पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#202.0">
         पाचित्तिय १३३। अङ्गुलिपतोदकसिक्खापदं
        </a>
        अङ्गुलिपतोदके पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#203.0">
         पाचित्तिय १३४। हसधम्मसिक्खापदं
        </a>
        उदके हसधम्मे पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#204.0">
         पाचित्तिय १३५। अनादरियसिक्खापदं
        </a>
        अनादरिये पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#205.0">
         पाचित्तिय १३६। भिंसापनसिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुनिं भिंसापेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        चारित्तवग्गो तेरसमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc14CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc14CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        १४। जोतिवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#२०६।०।१"&gt;&lt;ह्४&gt;१४। जोतिवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc14CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc14vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#206.0.2">
         पाचित्तिय १३७। जोतिसिक्खापदं
        </a>
        या पन भिक्खुनी अगिलाना विसिब्बनापेक्खा जोतिं समादहेय्य वा समादहापेय्य वा अञ्ञत्र तथारूपप्पच्चया, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#207.0">
         पाचित्तिय १३८। नहानसिक्खापदं
        </a>
        या पन भिक्खुनी ओरेनद्धमासं नहायेय्य अञ्ञत्र समया, पाचित्तियं। तत्थायं समयो “दियड्ढो मासो सेसो गिम्हान”न्ति “वस्सानस्स पठमो मासो” इच्चेते अड्ढतेय्यमासा उण्हसमयो, परिळाहसमयो, गिलानसमयो, कम्मसमयो, अद्धानगमनसमयो, वातवुट्ठिसमयो, अयं तत्थ समयो।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#208.0">
         पाचित्तिय १३९। दुब्बण्णकरणसिक्खापदं
        </a>
        नवं पन भिक्खुनिया चीवरलाभाय तिण्णं दुब्बण्णकरणानं अञ्ञतरं दुब्बण्णकरणं आदातब्बं नीलं वा कद्दमं वा काळसामं वा। अनादा चे भिक्खुनी तिण्णं दुब्बण्णकरणानं अञ्ञतरं दुब्बण्णकरणं नवं चीवरं परिभुञ्जेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#209.0">
         पाचित्तिय १४०। विकप्पनसिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुस्स वा भिक्खुनिया वा सिक्खमानाय वा सामणेरस्स वा सामणेरिया वा सामं चीवरं विकप्पेत्वा अपच्चुद्धारणं परिभुञ्जेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#210.0">
         पाचित्तिय १४१। अपनिधापनसिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुनिया पत्तं वा चीवरं वा निसीदनं वा सूचिघरं वा कायबन्धनं वा अपनिधेय्य वा अपनिधापेय्य वा अन्तमसो हसापेक्खापि, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#211.0">
         पाचित्तिय १४२। सञ्चिच्चसिक्खापदं
        </a>
        या पन भिक्खुनी सञ्चिच्च पाणं जीविता वोरोपेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#212.0">
         पाचित्तिय १४३। सप्पाणकसिक्खापदं
        </a>
        या पन भिक्खुनी जानं सप्पाणकं उदकं परिभुञ्जेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#213.0">
         पाचित्तिय १४४। उक्कोटनसिक्खापदं
        </a>
        या पन भिक्खुनी जानं यथाधम्मं निहताधिकरणं पुनकम्माय उक्कोटेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#214.0">
         पाचित्तिय १४५। थेय्यसत्थसिक्खापदं
        </a>
        या पन भिक्खुनी जानं थेय्यसत्थेन सद्धिं संविधाय एकद्धानमग्गं पटिपज्जेय्य अन्तमसो गामन्तरम्पि, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#215.0">
         पाचित्तिय १४६। अरिट्ठसिक्खापदं
        </a>
        या पन भिक्खुनी एवं वदेय्य: “तथाहं भगवता धम्मं देसितं आजानामि, यथा येमे अन्तरायिका धम्मा वुत्ता भगवता, ते पटिसेवतो नालं अन्तरायाया”ति। सा भिक्खुनी भिक्खुनीहि एवमस्स वचनीया: “माय्ये एवं अवच, मा भगवन्तं अब्भाचिक्खि, न हि साधु भगवतो अब्भक्खानं, न हि भगवा एवं वदेय्य, अनेकपरियायेनाय्ये अन्तरायिका धम्मा अन्तरायिका वुत्ता भगवता, अलञ्च पन ते पटिसेवतो अन्तरायाया”ति। एवञ्च सा भिक्खुनी भिक्खुनीहि वुच्चमाना तथेव पग्गण्हेय्य, सा भिक्खुनी भिक्खुनीहि यावततियं समनुभासितब्बा तस्स पटिनिस्सग्गाय। यावततियञ्चे समनुभासियमाना तं पटिनिस्सज्जेय्य, इच्चेतं कुसलं। नो चे पटिनिस्सज्जेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        जोतिवग्गो चुद्दसमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc15CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc15CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        १५। दिट्ठिवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#२१६।०।१"&gt;&lt;ह्४&gt;१५। दिट्ठिवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc15CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc15vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#216.0.2">
         पाचित्तिय १४७। उक्खित्तसम्भोगसिक्खापदं
        </a>
        या पन भिक्खुनी जानं तथावादिनिया भिक्खुनिया अकटानुधम्माय तं दिट्ठिं अप्पटिनिस्सट्ठाय सद्धिं सम्भुञ्जेय्य वा, संवसेय्य वा, सह वा सेय्यं कप्पेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#217.0">
         पाचित्तिय १४८। कण्टकसिक्खापदं
        </a>
        समणुद्देसापि चे एवं वदेय्य: “तथाहं भगवता धम्मं देसितं आजानामि, यथा येमे अन्तरायिका धम्मा वुत्ता भगवता, ते पटिसेवतो नालं अन्तरायाया”ति। सा समणुद्देसा भिक्खुनीहि एवमस्स वचनीया: “माय्ये, समणुद्देसे एवं अवच, मा भगवन्तं अब्भाचिक्खि, न हि साधु भगवतो अब्भक्खानं, न हि भगवा एवं वदेय्य, अनेकपरियायेनाय्ये, समणुद्देसे अन्तरायिका धम्मा अन्तरायिका वुत्ता भगवता, अलञ्च पन ते पटिसेवतो अन्तरायाया”ति। एवञ्च सा समणुद्देसा भिक्खुनीहि वुच्चमाना तथेव पग्गण्हेय्य, सा समणुद्देसा भिक्खुनीहि एवमस्स वचनीया: “अज्जतग्गे ते, अय्ये, समणुद्देसे न चेव सो भगवा सत्था अपदिसितब्बो, यम्पि चञ्ञा समणुद्देसा लभन्ति भिक्खुनीहि सद्धिं दिरत्ततिरत्तं सहसेय्यं, सापि ते नत्थि, चर पिरे, विनस्सा”ति। या पन भिक्खुनी जानं तथानासितं समणुद्देसं उपलापेय्य वा, उपट्ठापेय्य वा, सम्भुञ्जेय्य वा, सह वा सेय्यं कप्पेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#218.0">
         पाचित्तिय १४९। सहधम्मिकसिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुनीहि सहधम्मिकं वुच्चमाना एवं वदेय्य: “न तावाहं, अय्ये, एतस्मिं सिक्खापदे सिक्खिस्सामि, याव न अञ्ञं भिक्खुनिं ब्यत्तं विनयधरं परिपुच्छामी”ति, पाचित्तियं। सिक्खमानाय, भिक्खवे, भिक्खुनिया अञ्ञातब्बं परिपुच्छितब्बं परिपञ्हितब्बं, अयं तत्थ सामीचि।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#219.0">
         पाचित्तिय १५०। विलेखनसिक्खापदं
        </a>
        या पन भिक्खुनी पातिमोक्खे उद्दिस्समाने एवं वदेय्य: “किं पनिमेहि खुद्दानुखुद्दकेहि सिक्खापदेहि उद्दिट्ठेहि, यावदेव कुक्कुच्चाय विहेसाय विलेखाय संवत्तन्ती”ति, सिक्खापदविवण्णके पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#220.0">
         पाचित्तिय १५१। मोहनसिक्खापदं
        </a>
        या पन भिक्खुनी अन्वद्धमासं पातिमोक्खे उद्दिस्समाने एवं वदेय्य: “इदानेव खो अहं, अय्ये, जानामि अयम्पि किर धम्मो सुत्तागतो सुत्तपरियापन्नो अन्वद्धमासं उद्देसं आगच्छती”ति, तञ्चे भिक्खुनिं अञ्ञा भिक्खुनियो जानेय्युं निसिन्नपुब्बं इमाय भिक्खुनिया द्वत्तिक्खत्तुं पातिमोक्खे उद्दिस्समाने, को पन वादो भिय्यो, न च तस्सा भिक्खुनिया अञ्ञाणकेन मुत्ति अत्थि, यञ्च तत्थ आपत्तिं आपन्ना, तञ्च यथाधम्मो कारेतब्बो, उत्तरि चस्सा मोहो आरोपेतब्बो: “तस्सा ते, अय्ये, अलाभा, तस्सा ते दुल्लद्धं, यं त्वं पातिमोक्खे उद्दिस्समाने न साधुकं अट्ठिं कत्वा मनसि करोसी”ति, इदं तस्मिं मोहनके पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#221.0">
         पाचित्तिय १५२। पहारसिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुनिया कुपिता अनत्तमना पहारं ददेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#222.0">
         पाचित्तिय १५३। तलसत्तिकसिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुनिया कुपिता अनत्तमना तलसत्तिकं उग्गिरेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#223.0">
         पाचित्तिय १५४। अमूलकसिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुनिं अमूलकेन सङ्घादिसेसेन अनुद्धंसेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#224.0">
         पाचित्तिय १५५। सञ्चिच्चसिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुनिया सञ्चिच्च कुक्कुच्चं उपदहेय्य, “इतिस्सा मुहुत्तम्पि अफासु भविस्सती”ति एतदेव पच्चयं करित्वा अनञ्ञं, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#225.0">
         पाचित्तिय १५६। उपस्सुति सिक्खापदं
        </a>
        या पन भिक्खुनी भिक्खुनीनं भण्डनजातानं कलहजातानं विवादापन्नानं उपस्सुतिं तिट्ठेय्य, “यं इमा भणिस्सन्ति, तं सोस्सामी”ति एतदेव पच्चयं करित्वा अनञ्ञं, पाचित्तियं।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        दिट्ठिवग्गो पन्नरसमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pc16CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#pc16CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        १६। धम्मिकवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#२२६।०।१"&gt;&lt;ह्४&gt;१६। धम्मिकवग्गो&lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="pc16CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-pc16vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#226.0.2">
         पाचित्तिय १५७। कम्मप्पटिबाहनसिक्खापदं
        </a>
        या पन भिक्खुनी धम्मिकानं कम्मानं छन्दं दत्वा पच्छा खीयनधम्मं आपज्जेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#227.0">
         पाचित्तिय १५८। छन्दंअदत्वागमनसिक्खापदं
        </a>
        या पन भिक्खुनी सङ्घे विनिच्छयकथाय वत्तमानाय छन्दं अदत्वा उट्ठायासना पक्कमेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#228.0">
         पाचित्तिय १५९। दुब्बलसिक्खापदं
        </a>
        या पन भिक्खुनी समग्गेन सङ्घेन चीवरं दत्वा पच्छा खीयनधम्मं आपज्जेय्य, “यथासन्थुतं भिक्खुनियो सङ्घिकं लाभं परिणामेन्ती”ति, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#229.0">
         पाचित्तिय १६०। परिणामनसिक्खापदं
        </a>
        या पन भिक्खुनी जानं सङ्घिकं लाभं परिणतं पुग्गलस्स परिणामेय्य, पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#230.0">
         पाचित्तिय १६१। रतनसिक्खापदं
        </a>
        या पन भिक्खुनी रतनं वा रतनसम्मतं वा अञ्ञत्र अज्झारामा वा अज्झावसथा वा उग्गण्हेय्य वा उग्गण्हापेय्य वा, पाचित्तियं। रतनं वा पन भिक्खुनिया रतनसम्मतं वा अज्झारामे वा अज्झावसथे वा उग्गहेत्वा वा उग्गहापेत्वा वा निक्खिपितब्बं, “यस्स भविस्सति, सो हरिस्सती”ति, अयं तत्थ सामीचि।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#231.0">
         पाचित्तिय १६२। सूचिघरसिक्खापदं
        </a>
        या पन भिक्खुनी अट्ठिमयं वा दन्तमयं वा विसाणमयं वा सूचिघरं कारापेय्य, भेदनकं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#232.0">
         पाचित्तिय १६३। मञ्चपीठसिक्खापदं
        </a>
        नवं पन भिक्खुनिया मञ्चं वा पीठं वा कारयमानाय अट्ठङ्गुलपादकं कारेतब्बं सुगतङ्गुलेन अञ्ञत्र हेट्ठिमाय अटनिया। तं अतिक्कामेन्तिया छेदनकं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#233.0">
         पाचित्तिय १६४। तूलोनद्धसिक्खापदं
        </a>
        या पन भिक्खुनी मञ्चं वा पीठं वा तूलोनद्धं कारापेय्य, उद्दालनकं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#234.0">
         पाचित्तिय १६५। कण्डुप्पटिच्छादिसिक्खापदं
        </a>
        कण्डुप्पटिच्छादिं पन भिक्खुनिया कारयमानाय पमाणिका कारेतब्बा, तत्रिदं पमाणं, दीघसो चतस्सो विदत्थियो सुगतविदत्थिया, तिरियं द्वे विदत्थियो। तं अतिक्कामेन्तिया छेदनकं पाचित्तियं।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#235.0">
         पाचित्तिय १६६। नन्दसिक्खापदं
        </a>
        या पन भिक्खुनी सुगतचीवरप्पमाणं चीवरं कारापेय्य, अतिरेकं वा, छेदनकं पाचित्तियं। तत्रिदं सुगतस्स सुगतचीवरप्पमाणं, दीघसो नव विदत्थियो सुगतविदत्थिया, तिरियं छ विदत्थियो, इदं सुगतस्स सुगतचीवरप्पमाणन्ति।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        धम्मिकवग्गो सोळसमो।
       </span>
      </div>
     </div>
    </div>
    वग्ग एन्द्
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      उद्दिट्ठा खो, अय्यायो, छसट्ठिसता पाचित्तिया धम्मा।
तत्थाय्यायो पुच्छामि, कच्चित्थ परिसुद्धा,
दुतियम्पि पुच्छामि, कच्चित्थ परिसुद्धा,
ततियम्पि पुच्छामि, कच्चित्थ परिसुद्धा,
परिसुद्धेत्थाय्यायो, तस्मा तुण्ही, एवमेतं धारयामीति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      पाचित्तिया निट्ठिता।
     </span>
    </div>
   </div>
   म्त् दिव्
  </div>
  चोल्लप्सेदिव्
  <div class="level2 d-flex align-items-center">
   <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#pdCollapseBi" data-bs-toggle="collapse">
    +
   </span>
   <a data-bs-target="#pdCollapseBi" data-bs-toggle="collapse" href="">
    <h3>
     पाटिदेसनीय
    </h3>
   </a>
   /स्च्/?क़्=बि-प्म्#१५९।०
  </div>
  <div class="collapse" id="pdCollapseBi">
   <div class="mt-3">
    <audio class="lazy-audio" controls="" preload="none">
     <source src="/assets/audio/bi-pm/Bi-pd.m4a" type="audio/mp4"/>
     ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
    </audio>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      इमे खो पनाय्यायो अट्ठ पाटिदेसनीया धम्मा उद्देसं आगच्छन्ति।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pd1#1.2.9.0">
       पाटिदेसनीय १। सप्पिविञ्ञापनसिक्खापदं
      </a>
      <a href="/sc/?q=bi-pm#238.0">
       प्म्
      </a>
      या पन भिक्खुनी अगिलाना सप्पिं विञ्ञापेत्वा भुञ्जेय्य, पटिदेसेतब्बं ताय भिक्खुनिया: “गारय्हं, अय्ये, धम्मं आपज्जिं असप्पायं पाटिदेसनीयं, तं पटिदेसेमी”ति।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#239.0">
       पाटिदेसनीय २। तेलविञ्ञापनसिक्खापदं
      </a>
      या पन भिक्खुनी अगिलाना तेलं विञ्ञापेत्वा भुञ्जेय्य …पे… तं पटिदेसेमीति।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#240.0">
       पाटिदेसनीय ३। मधुविञ्ञापनसिक्खापदं
      </a>
      या पन भिक्खुनी अगिलाना मधुं विञ्ञापेत्वा भुञ्जेय्य …पे… तं पटिदेसेमीति।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#241.0">
       पाटिदेसनीय ४। फाणितविञ्ञापनसिक्खापदं
      </a>
      या पन भिक्खुनी अगिलाना फाणितं विञ्ञापेत्वा भुञ्जेय्य …पे… तं पटिदेसेमीति।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#242.0">
       पाटिदेसनीय ५। मच्छविञ्ञापनसिक्खापदं
      </a>
      या पन भिक्खुनी अगिलाना मच्छं विञ्ञापेत्वा भुञ्जेय्य …पे… तं पटिदेसेमीति।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#243.0">
       पाटिदेसनीय ६। मंसविञ्ञापनसिक्खापदं
      </a>
      या पन भिक्खुनी अगिलाना मंसं विञ्ञापेत्वा भुञ्जेय्य …पे… तं पटिदेसेमीति।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#244.0">
       पाटिदेसनीय ७। खीरविञ्ञापनसिक्खापदं
      </a>
      या पन भिक्खुनी अगिलाना खीरं विञ्ञापेत्वा भुञ्जेय्य …पे… तं पटिदेसेमीति।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bi-pm#245.0">
       पाटिदेसनीय ८। दधिविञ्ञापनसिक्खापदं
      </a>
      या पन भिक्खुनी अगिलाना दधिं विञ्ञापेत्वा भुञ्जेय्य, पटिदेसेतब्बं ताय भिक्खुनिया: “गारय्हं, अय्ये, धम्मं आपज्जिं असप्पायं पाटिदेसनीयं, तं पटिदेसेमी”ति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      उद्दिट्ठा खो, अय्यायो, अट्ठ पाटिदेसनीया धम्मा। 
तत्थाय्यायो पुच्छामि, कच्चित्थ परिसुद्धा, 
दुतियम्पि पुच्छामि, कच्चित्थ परिसुद्धा, 
ततियम्पि पुच्छामि, कच्चित्थ परिसुद्धा, 
परिसुद्धेत्थाय्यायो, तस्मा तुण्ही, एवमेतं धारयामीति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      पाटिदेसनीया निट्ठिता।
     </span>
    </div>
   </div>
   म्त् दिव्
  </div>
  चोल्लप्सेदिव्
  <div class="level2 d-flex align-items-center">
   <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#skCollapseBi" data-bs-toggle="collapse">
    +
   </span>
   <a data-bs-target="#skCollapseBi" data-bs-toggle="collapse" href="">
    <h3>
     सेखिया
    </h3>
   </a>
   /स्च्/?क़्=बि-प्म्#१६५।०
  </div>
  <div class="collapse" id="skCollapseBi">
   <div class="mt-3">
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      इमे खो पनाय्यायो, सेखिया धम्मा उद्देसं आगच्छन्ति।
     </span>
    </div>
    वग्ग बेगिन्
    <div class="level3">
     <div class="level3 d-flex align-items-center">
      <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#sk1CollapseBi" data-bs-toggle="collapse">
       +
      </span>
      <a data-bs-target="#sk1CollapseBi" data-bs-toggle="collapse" href="">
       <h4>
        १। परिमण्डलवग्गो
       </h4>
      </a>
      &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#२४८।०।१"&gt;&lt;ह्४&gt;१। परिमण्डलवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
     </div>
    </div>
    <div class="collapse" id="sk1CollapseBi">
     <div class="my-3">
      <audio class="lazy-audio" controls="" preload="none">
       <source src="/assets/audio/bi-pm/Bi-sk1vag.m4a" type="audio/mp4"/>
       ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
      </audio>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-sk1#1.14.0">
         सेखिय १। परिमण्डलसिक्खापदं
        </a>
        <a href="/sc/?q=bi-pm#248.0.2">
         प्म्
        </a>
        परिमण्डलं निवासेस्सामीति सिक्खा करणीया।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#249.0">
         सेखिय २। दुतियपरिमण्डलसिक्खापदं
        </a>
        परिमण्डलं पारुपिस्सामीति सिक्खा करणीया।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#250.0">
         सेखिय ३। सुप्पटिच्छन्नसिक्खापदं
        </a>
        सुप्पटिच्छन्ना अन्तरघरे गमिस्सामीति सिक्खा करणीया।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#251.0">
         सेखिय ४। दुतियसुप्पटिच्छन्नसिक्खापदं
        </a>
        सुप्पटिच्छन्ना अन्तरघरे निसीदिस्सामीति सिक्खा करणीया।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#252.0">
         सेखिय ५। सुसंवुतसिक्खापदं
        </a>
        सुसंवुता अन्तरघरे गमिस्सामीति सिक्खा करणीया।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#253.0">
         सेखिय ६। दुतियसुसंवुतसिक्खापदं
        </a>
        सुसंवुता अन्तरघरे निसीदिस्सामीति सिक्खा करणीया।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#254.0">
         सेखिय ७। ओक्खित्तचक्खुसिक्खापदं
        </a>
        ओक्खित्तचक्खुनी अन्तरघरे गमिस्सामीति सिक्खा करणीया।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#255.0">
         सेखिय ८। दुतिय-ओक्खित्तचक्खुसिक्खापदं
        </a>
        ओक्खित्तचक्खुनी अन्तरघरे निसीदिस्सामीति सिक्खा करणीया।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#256.0">
         सेखिय ९। उक्खित्तकसिक्खापदं
        </a>
        न उक्खित्तकाय अन्तरघरे गमिस्सामीति सिक्खा करणीया।
       </span>
      </div>
      <div class="level4">
       <span class="level5 pli-lang">
        <a href="/sc/?q=bi-pm#257.0">
         सेखिय १०। दुतिय-उक्खित्तकसिक्खापदं
        </a>
        न उक्खित्तकाय अन्तरघरे निसीदिस्सामीति सिक्खा करणीया।
       </span>
      </div>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        परिमण्डलवग्गो पठमो
       </span>
      </div>
     </div>
    </div>
   </div>
   वग्ग एन्द्
   वग्ग बेगिन्
   <div class="level3">
    <div class="level3 d-flex align-items-center">
     <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#sk2CollapseBi" data-bs-toggle="collapse">
      +
     </span>
     <a data-bs-target="#sk2CollapseBi" data-bs-toggle="collapse" href="">
      <h4>
       २। उज्जग्घिकवग्गो
      </h4>
     </a>
     &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#२५८।०।१"&gt;&lt;ह्४&gt;२। उज्जग्घिकवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
    </div>
   </div>
   <div class="collapse" id="sk2CollapseBi">
    <div class="my-3">
     <audio class="lazy-audio" controls="" preload="none">
      <source src="/assets/audio/bi-pm/Bi-sk2vag.m4a" type="audio/mp4"/>
      ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
     </audio>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#258.0.2">
        सेखिय ११। उज्जग्घिकसिक्खापदं
       </a>
       न उज्जग्घिकाय अन्तरघरे गमिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#259.0">
        सेखिय १२। दुतिय-उज्जग्घिकसिक्खापदं
       </a>
       न उज्जग्घिकाय अन्तरघरे निसीदिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#260.0">
        सेखिय १३। उच्चसद्दसिक्खापदं
       </a>
       अप्पसद्दा अन्तरघरे गमिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#261.0">
        सेखिय १४। दुतिय-उच्चसद्दसिक्खापदं
       </a>
       अप्पसद्दा अन्तरघरे निसीदिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#262.0">
        सेखिय १५। कायप्पचालकसिक्खापदं
       </a>
       न कायप्पचालकं अन्तरघरे गमिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#263.0">
        सेखिय १६। दुतियकायप्पचालकसिक्खापदं
       </a>
       न कायप्पचालकं अन्तरघरे निसीदिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#264.0">
        सेखिय १७। बाहुप्पचालकसिक्खापदं
       </a>
       न बाहुप्पचालकं अन्तरघरे गमिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#265.0">
        सेखिय १८। दुतियबाहुप्पचालकसिक्खापदं
       </a>
       न बाहुप्पचालकं अन्तरघरे निसीदिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#266.0">
        सेखिय १९। सीसप्पचालकसिक्खापदं
       </a>
       न सीसप्पचालकं अन्तरघरे गमिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#267.0">
        सेखिय २०। दुतियसीसप्पचालकसिक्खापदं
       </a>
       न सीसप्पचालकं अन्तरघरे निसीदिस्सामीति सिक्खा करणीया।
      </span>
      <div class="level4 my-3">
       <span class="level5 pli-lang">
        उज्जग्घिकवग्गो दुतियो।
       </span>
      </div>
     </div>
    </div>
   </div>
   वग्ग एन्द्
   वग्ग
   <div class="level3">
    <div class="level3 d-flex align-items-center">
     <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#sk3CollapseBi" data-bs-toggle="collapse">
      +
     </span>
     <a data-bs-target="#sk3CollapseBi" data-bs-toggle="collapse" href="">
      <h4>
       ३। खम्भकतवग्गो
      </h4>
     </a>
     &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#२६८।०।१"&gt;&lt;ह्४&gt;३। खम्भकतवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
    </div>
   </div>
   <div class="collapse" id="sk3CollapseBi">
    <div class="my-3">
     <audio class="lazy-audio" controls="" preload="none">
      <source src="/assets/audio/bi-pm/Bi-sk3vag.m4a" type="audio/mp4"/>
      ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
     </audio>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#268.0.2">
        सेखिय २१। खम्भकतसिक्खापदं
       </a>
       न खम्भकता अन्तरघरे गमिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#269.0">
        सेखिय २२। दुतियखम्भकतसिक्खापदं
       </a>
       न खम्भकता अन्तरघरे निसीदिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#270.0">
        सेखिय २३। ओगुण्ठितसिक्खापदं
       </a>
       न ओगुण्ठिता अन्तरघरे गमिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#271.0">
        सेखिय २४। दुतिय-ओगुण्ठितसिक्खापदं
       </a>
       न ओगुण्ठिता अन्तरघरे निसीदिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#272.0">
        सेखिय २५। उक्कुटिकसिक्खापदं
       </a>
       न उक्कुटिकाय अन्तरघरे गमिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#273.0">
        सेखिय २६। पल्लत्थिकसिक्खापदं
       </a>
       न पल्लत्थिकाय अन्तरघरे निसीदिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#274.0">
        सेखिय २७। सक्कच्चपटिग्गहणसिक्खापदं
       </a>
       सक्कच्चं पिण्डपातं पटिग्गहेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#275.0">
        सेखिय २८। पत्तसञ्ञिनीपटिग्गहणसिक्खापदं
       </a>
       पत्तसञ्ञिनी पिण्डपातं पटिग्गहेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#276.0">
        सेखिय २९। समसूपकपटिग्गहणसिक्खापदं
       </a>
       समसूपकं पिण्डपातं पटिग्गहेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#277.0">
        सेखिय ३०। समतित्तिकसिक्खापदं
       </a>
       समतित्तिकं पिण्डपातं पटिग्गहेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4 my-3">
      <span class="level5 pli-lang">
       खम्भकतवग्गो ततियो।
      </span>
     </div>
    </div>
   </div>
   वग्ग एन्द्
   <div class="level3">
    <div class="level3 d-flex align-items-center">
     <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#sk4CollapseBi" data-bs-toggle="collapse">
      +
     </span>
     <a data-bs-target="#sk4CollapseBi" data-bs-toggle="collapse" href="">
      <h4>
       ४। सक्कच्चवग्गो
      </h4>
     </a>
     &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#२७८।०।१"&gt;&lt;ह्४&gt;४। सक्कच्चवग्गो  &lt;/ह्४&gt;&lt;/अ&gt;
    </div>
   </div>
   <div class="collapse" id="sk4CollapseBi">
    <div class="my-3">
     <audio class="lazy-audio" controls="" preload="none">
      <source src="/assets/audio/bi-pm/Bi-sk4vag.m4a" type="audio/mp4"/>
      ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
     </audio>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#278.0.2">
        सेखिय ३१। सक्कच्चभुञ्जनसिक्खापदं
       </a>
       सक्कच्चं पिण्डपातं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#279.0">
        सेखिय ३२। पत्तसञ्ञिनीभुञ्जनसिक्खापदं
       </a>
       पत्तसञ्ञिनी पिण्डपातं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#280.0">
        सेखिय ३३। सपदानसिक्खापदं
       </a>
       सपदानं पिण्डपातं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#281.0">
        सेखिय ३४। समसूपकसिक्खापदं
       </a>
       समसूपकं पिण्डपातं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#282.0">
        सेखिय ३५। न थूपकतसिक्खापदं
       </a>
       न थूपकतो ओमद्दित्वा पिण्डपातं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#283.0">
        सेखिय ३६। ओदनप्पटिच्छादनसिक्खापदं
       </a>
       न सूपं वा ब्यञ्जनं वा ओदनेन पटिच्छादेस्सामि भिय्योकम्यतं उपादायाति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#284.0">
        सेखिय ३७। सूपोदनविञ्ञत्तिसिक्खापदं
       </a>
       न सूपं वा ओदनं वा अगिलाना अत्तनो अत्थाय विञ्ञापेत्वा भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#285.0">
        सेखिय ३८। उज्झानसञ्ञिनीसिक्खापदं
       </a>
       न उज्झानसञ्ञिनी परेसं पत्तं ओलोकेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#286.0">
        सेखिय ३९। कबळसिक्खापदं
       </a>
       नातिमहन्तं कबळं करिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#287.0">
        सेखिय ४०। आलोपसिक्खापदं
       </a>
       परिमण्डलं आलोपं करिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4 my-3">
      <span class="level5 pli-lang">
       सक्कच्चवग्गो चतुत्थो।
      </span>
     </div>
    </div>
   </div>
   वग्ग
   <div class="level3">
    <div class="level3 d-flex align-items-center">
     <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#sk5CollapseBi" data-bs-toggle="collapse">
      +
     </span>
     <a data-bs-target="#sk5CollapseBi" data-bs-toggle="collapse" href="">
      <h4>
       ५। कबळवग्गो
      </h4>
     </a>
     &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#२८८।०।१"&gt;&lt;ह्४&gt;५। कबळवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
    </div>
   </div>
   <div class="collapse" id="sk5CollapseBi">
    <div class="my-3">
     <audio class="lazy-audio" controls="" preload="none">
      <source src="/assets/audio/bi-pm/Bi-sk5vag.m4a" type="audio/mp4"/>
      ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
     </audio>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#288.0.2">
        सेखिय ४१। अनाहटसिक्खापदं
       </a>
       न अनाहटे कबळे मुखद्वारं विवरिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#289.0">
        सेखिय ४२। भुञ्जमानसिक्खापदं
       </a>
       न भुञ्जमाना सब्बहत्थं मुखे पक्खिपिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#290.0">
        सेखिय ४३। सकबळसिक्खापदं
       </a>
       न सकबळेन मुखेन ब्याहरिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#291.0">
        सेखिय ४४। पिण्डुक्खेपकसिक्खापदं
       </a>
       न पिण्डुक्खेपकं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#292.0">
        सेखिय ४५। कबळावच्छेदकसिक्खापदं
       </a>
       न कबळावच्छेदकं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#293.0">
        सेखिय ४६। अवगण्डकारकसिक्खापदं
       </a>
       न अवगण्डकारकं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#294.0">
        सेखिय ४७। हत्थनिद्धुनकसिक्खापदं
       </a>
       न हत्थनिद्धुनकं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#295.0">
        सेखिय ४८। सित्थावकारकसिक्खापदं
       </a>
       न सित्थावकारकं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#296.0">
        सेखिय ४९। जिव्हानिच्छारकसिक्खापदं
       </a>
       न जिव्हानिच्छारकं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#297.0">
        सेखिय ५०। चपुचपुकारकसिक्खापदं
       </a>
       न चपुचपुकारकं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4 my-3">
      <span class="level5 pli-lang">
       कबळवग्गो पञ्चमो।
      </span>
     </div>
    </div>
   </div>
   वग्ग
   वग्ग
   <div class="level3">
    <div class="level3 d-flex align-items-center">
     <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#sk6CollapseBi" data-bs-toggle="collapse">
      +
     </span>
     <a data-bs-target="#sk6CollapseBi" data-bs-toggle="collapse" href="">
      <h4>
       ६। सुरुसुरुवग्गो
      </h4>
     </a>
     &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#२९८।०।१"&gt;&lt;ह्४&gt;६। सुरुसुरुवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
    </div>
   </div>
   <div class="collapse" id="sk6CollapseBi">
    <div class="my-3">
     <audio class="lazy-audio" controls="" preload="none">
      <source src="/assets/audio/bi-pm/Bi-sk6vag.m4a" type="audio/mp4"/>
      ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
     </audio>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#298.0.2">
        सेखिय ५१। सुरुसुरुकारकसिक्खापदं
       </a>
       न सुरुसुरुकारकं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#299.0">
        सेखिय ५२। हत्थनिल्लेहकसिक्खापदं
       </a>
       न हत्थनिल्लेहकं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#300.0">
        सेखिय ५३। पत्तनिल्लेहकसिक्खापदं
       </a>
       न पत्तनिल्लेहकं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#301.0">
        सेखिय ५४। ओट्ठनिल्लेहकसिक्खापदं
       </a>
       न ओट्ठनिल्लेहकं भुञ्जिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#302.0">
        सेखिय ५५। सामिससिक्खापदं
       </a>
       न सामिसेन हत्थेन पानीयथालकं पटिग्गहेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#303.0">
        सेखिय ५६। ससित्थकसिक्खापदं
       </a>
       न ससित्थकं पत्तधोवनं अन्तरघरे छड्डेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#304.0">
        सेखिय ५७। छत्तपाणिसिक्खापदं
       </a>
       न छत्तपाणिस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#305.0">
        सेखिय ५८। दण्डपाणिसिक्खापदं
       </a>
       न दण्डपाणिस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#306.0">
        सेखिय ५९। सत्थपाणिसिक्खापदं
       </a>
       न सत्थपाणिस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#307.0">
        सेखिय ६०। आवुधपाणिसिक्खापदं
       </a>
       न आवुधपाणिस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4 my-3">
      <span class="level5 pli-lang">
       सुरुसुरुवग्गो छट्ठो।
      </span>
     </div>
    </div>
   </div>
   वग्ग
   वग्ग
   <div class="level3">
    <div class="level3 d-flex align-items-center">
     <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#sk7CollapseBi" data-bs-toggle="collapse">
      +
     </span>
     <a data-bs-target="#sk7CollapseBi" data-bs-toggle="collapse" href="">
      <h4>
       ७। पादुकवग्गो
      </h4>
     </a>
     &lt;अ ह्रेफ़्="/स्च्/?क़्=बि-प्म्#३०८।०।१"&gt;&lt;ह्४&gt;७। पादुकवग्गो &lt;/ह्४&gt;&lt;/अ&gt;
    </div>
   </div>
   <div class="collapse" id="sk7CollapseBi">
    <div class="my-3">
     <audio class="lazy-audio" controls="" preload="none">
      <source src="/assets/audio/bi-pm/Bi-sk7vag.m4a" type="audio/mp4"/>
      ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
     </audio>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#308.0.2">
        सेखिय ६१। पादुकसिक्खापदं
       </a>
       न पादुकारुळ्हस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#309.0">
        सेखिय ६२। उपाहनसिक्खापदं
       </a>
       न उपाहनारुळ्हस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#310.0">
        सेखिय ६३। यानसिक्खापदं
       </a>
       न यानगतस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#311.0">
        सेखिय ६४। सयनसिक्खापदं
       </a>
       न सयनगतस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#312.0">
        सेखिय ६५। पल्लत्थिकसिक्खापदं
       </a>
       न पल्लत्थिकाय निसिन्नस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#313.0">
        सेखिय ६६। वेठितसिक्खापदं
       </a>
       न वेठितसीसस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#314.0">
        सेखिय ६७। ओगुण्ठितसिक्खापदं
       </a>
       न ओगुण्ठितसीसस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#315.0">
        सेखिय ६८। छमासिक्खापदं
       </a>
       न छमायं निसीदित्वा आसने निसिन्नस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#316.0">
        सेखिय ६९। नीचासनसिक्खापदं
       </a>
       न नीचे आसने निसीदित्वा उच्चे आसने निसिन्नस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#317.0">
        सेखिय ७०। ठितासिक्खापदं
       </a>
       न ठिता निसिन्नस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#318.0">
        सेखिय ७१। पच्छतोगच्छन्तीसिक्खापदं
       </a>
       न पच्छतो गच्छन्ती पुरतो गच्छन्तस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#319.0">
        सेखिय ७२। उप्पथेनगच्छन्तीसिक्खापदं
       </a>
       न उप्पथेन गच्छन्ती पथेन गच्छन्तस्स अगिलानस्स धम्मं देसेस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#320.0">
        सेखिय ७३। ठिताउच्चारसिक्खापदं
       </a>
       न ठिता अगिलाना उच्चारं वा पस्सावं वा करिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-pm#321.0">
        सेखिय ७४। हरितेउच्चारसिक्खापदं
       </a>
       न हरिते अगिलाना उच्चारं वा पस्सावं वा खेळं वा करिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4">
      <span class="level5 pli-lang">
       <a href="/sc/?q=bi-sk75#2.5.0">
        सेखिय ७५। उदकेउच्चारसिक्खापदं
       </a>
       <a href="/sc/?q=bi-pm#322.0">
        प्म्
       </a>
       न उदके अगिलाना उच्चारं वा पस्सावं वा खेळं वा करिस्सामीति सिक्खा करणीया।
      </span>
     </div>
     <div class="level4 my-3">
      <span class="level5 pli-lang">
       पादुकवग्गो सत्तमो।
      </span>
     </div>
    </div>
   </div>
   वग्ग
   <div class="level4 my-3">
    <span class="level5 pli-lang">
     उद्दिट्ठा खो, अय्यायो, सेखिया धम्मा। 
तत्थाय्यायो पुच्छामि, कच्चित्थ परिसुद्धा, 
दुतियम्पि पुच्छामि, कच्चित्थ परिसुद्धा, 
ततियम्पि पुच्छामि, कच्चित्थ परिसुद्धा, 
परिसुद्धेत्थाय्यायो, तस्मा तुण्ही, एवमेतं धारयामीति।
    </span>
   </div>
   <div class="level4 my-3">
    <span class="level5 pli-lang">
     सेखिया निट्ठिता
    </span>
   </div>
  </div>
  म्त् दिव्
  <div class="level2 d-flex align-items-center">
   <span class="toggle-button btn btn-primary btn-sm form-check-inline btn-fixed-width btn-rotate" data-bs-target="#asCollapseBi" data-bs-toggle="collapse">
    +
   </span>
   <a data-bs-target="#asCollapseBi" data-bs-toggle="collapse" href="">
    <h3>
     अधिकरणसमथा
    </h3>
   </a>
   /स्च्/?क़्=बि-प्म्#२४५।०
  </div>
  <div class="collapse" id="asCollapseBi">
   <div class="mt-3">
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      इमे खो पनाय्यायो, सत्त अधिकरणसमथा धम्मा उद्देसं आगच्छन्ति।
     </span>
     <audio class="lazy-audio" controls="" preload="none">
      <source src="/assets/audio/bi-pm/Bi-as.m4a" type="audio/mp4"/>
      ब्रोwसेर् इस् नोत् सुप्पोर्तेद्।
     </audio>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bu-as1-7#2.2">
       अधिकरणसमथ १।
      </a>
      <a href="/sc/?q=bi-pm#247.0">
       प्म्
      </a>
      सम्मुखाविनयो दातब्बो।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bu-as1-7#1.1">
       अधिकरणसमथ २।
      </a>
      <a href="/sc/?q=bi-pm#248.0">
       प्म्
      </a>
      सतिविनयो दातब्बो।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bu-as1-7#1.1">
       अधिकरणसमथ ३।
      </a>
      <a href="/sc/?q=bi-pm#249.0">
       प्म्
      </a>
      अमूळ्हविनयो दातब्बो।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bu-as1-7#1.1">
       अधिकरणसमथ ४।
      </a>
      <a href="/sc/?q=bi-pm#250.0">
       प्म्
      </a>
      पटिञ्ञाय कारेतब्बं।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bu-as1-7#1.1">
       अधिकरणसमथ ५।
      </a>
      <a href="/sc/?q=bi-pm#251.0">
       प्म्
      </a>
      येभुय्यसिका।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bu-as1-7#1.1">
       अधिकरणसमथ ६।
      </a>
      <a href="/sc/?q=bi-pm#252.0">
       प्म्
      </a>
      तस्सपापियसिका।
     </span>
    </div>
    <div class="level4">
     <span class="level5 pli-lang">
      <a href="/sc/?q=bu-as1-7#1.1">
       अधिकरणसमथ ७।
      </a>
      <a href="/sc/?q=bi-pm#253.0">
       प्म्
      </a>
      तिणवत्थारकोति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      उद्दिट्ठा खो अय्यायो सत्त अधिकरणसमथा धम्मा।
तत्थाय्यायो पुच्छामि, कच्चित्थ परिसुद्धा,
दुतियम्पि पुच्छामि, कच्चित्थ परिसुद्धा,
ततियम्पि पुच्छामि, कच्चित्थ परिसुद्धा,
परिसुद्धेत्थाय्यायो, तस्मा तुण्ही, एवमेतं धारयामीति।
     </span>
    </div>
    <div class="level4 my-3">
     <span class="level5 pli-lang">
      अधिकरणसमथा निट्ठिता।
     </span>
    </div>
   </div>
   म्त् दिव्
   <div class="level4 my-3">
    <span class="level5 pli-lang">
     उद्दिट्ठं खो अय्यायो निदानं
उद्दिट्ठा अट्ठ पाराजिका धम्मा,
उद्दिट्ठा सत्तरस सङ्घादिसेसा धम्मा,
उद्दिट्ठा तिंस निस्सग्गिया पाचित्तिया धम्मा,
उद्दिट्ठा छसट्ठि सता पाचित्तिया धम्मा,
उद्दिट्ठा अट्ठ पाटिदेसनीया धम्मा,
उद्दिट्ठा सेखिया धम्मा,
उद्दिट्ठा सत्त अधिकरणसमथा धम्मा।
एत्तकं तस्स भगवतो सुत्तागतं सुत्तपरियापन्नं अन्वद्धमासं उद्देसं आगच्छति।
तत्थ सब्बाहेव समग्गाहि सम्मोदमानाहि अविवदमानाहि सिक्खितब्बन्ति।
    </span>
   </div>
   <div class="level4 my-3">
    <span class="level5 pli-lang">
     वित्थारुद्देसो चतुत्थो।
    </span>
   </div>
   <div class="level4 my-3">
    <span class="level5 pli-lang">
     भिक्खुनिपातिमोक्खं निट्ठितं।
    </span>
   </div>
   <div class="level4 my-3">
    <span class="level5 pli-lang">
     नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्स
    </span>
   </div>
  </div>
  चोल्लप्सेदिव्
 </div>
 चोल्लप्सेदिव्
</div>

