<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21:1.1 Nakulapituvaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 001] [\q 1/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 002] [\x 2/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
1. Khandhasa&uuml;yutta&uuml;<BR>
1. M&aring;lapa&otilde;&otilde;&agrave;sako<BR>
1. Nakulapituvaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>1. 1. 1. 1 Nakulapitu sutta&uuml;</P>
<P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; bhaggesu viharati su&uuml;sum&agrave;ragire1 bhesakal&agrave;vane migad&agrave;ye.</P>
<P>Atha kho nakulapit&agrave; gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekaekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho nakulapit&agrave; gahapati bhagavanta&uuml; etadavoca. Ca. "Ahamasmi bhante, ji&otilde;&otilde;o vuddho mahallako</P>
<P>Addhagato vayo anuppatto &agrave;turak&agrave;yo abhi&otilde;h&agrave;ta&iuml;ko. 2 Aniccadass&agrave;v&atilde; kho pan&agrave;ha&uuml; bhante, bhagavato manobh&agrave;van&atilde;y&agrave;na勺a bhikkh&aring;na&uuml;. Ovadatu ma&uuml; bhante bhagav&agrave;, anus&agrave;satu ma&uuml; bhante bhagav&agrave;, ya&uuml; mamassa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti.</P>
<P>"Evameta&uuml; gahapati, evameta&uuml; gahapati, &agrave;turo bha'ya&uuml;3 gahapati, k&agrave;yo a&otilde;&oacute;abh&aring;to4 pariyonaddho. Yo hi gahapati. Ima&uuml; k&agrave;ya&uuml; pariharanto muhuttampi &agrave;rogya&uuml; pa&ntilde;ij&agrave;neyya, kima中atra b&agrave;ly&agrave;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: &agrave;turak&agrave;yassa me sato citta&uuml; an&agrave;tura&uuml; bhavissat&atilde;ti. Eva&uuml; hi te gahapati, sikkhitabbanti. "</P>
<P>1. Susum&agrave;ragire - machasa&uuml;  2. Abhikkha&otilde;&agrave;ta&uuml;ko - machasa&uuml;, sy&agrave;, s&atilde;, 1- abhi&otilde;h&agrave;y&agrave;ta&iuml;ko - s&atilde;, 2- 3. &acirc;turoh&agrave;ya&uuml; - machasa&uuml;, sy&agrave;, &agrave;turo te - s&atilde;1, 2, [PTS] 4. Addhabh&aring;to - [PTS]</P>
<P>[BJT Page 004] [\x 4/]</P>
<P>Atha kho nakulapit&agrave; gahapati bhagavato bh&agrave;sita&uuml; [PTS Page 002] [\q 2/] abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho nakulapitara&uuml; gahapati&uuml; &agrave;yasm&agrave; s&agrave;riputto etadavoca: "vippasann&agrave;ni kho te gahapati, indriy&agrave;ni, parisuddho mukhava&otilde;&otilde;o pariyod&agrave;to, alattha no ajja bhagavato sammukh&agrave; dhammi&uuml; katha&uuml; sava&otilde;&agrave;y&agrave;"ti. Ki&uuml; hi1 no siy&agrave; bhante, id&agrave;n&agrave;ha&uuml; bhante, bhagavat&agrave; dhammiy&agrave; kath&agrave;ya amatena abhisittoti. "Yath&agrave;katha&uuml; pana tva&uuml; gahapati, bhagavat&agrave; dhammiy&agrave; kath&agrave;ya amatena abhisitto"ti. ?</P>
<P>"Idh&agrave;ha&uuml; bhante, yena bhagav&agrave; tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;. Ekamanta&uuml; nisinno kho'ha&uuml; bhante, bhagavanta&uuml; etadavoca&uuml;: ahamasmi bhante, ji&otilde;&otilde;o vuddho mahallako addhagato vayoanuppatto &agrave;turak&agrave;yo abhi&otilde;h&agrave;ta&iuml;ko aniccadass&agrave;v&atilde; kho pan&agrave;ha&uuml; bhante, bhagavato manobh&agrave;van&atilde;y&agrave;na勺a bhikkh&aring;na&uuml;. Ovadatu ma&uuml; bhante bhagav&agrave;, anus&agrave;satu ma&uuml; bhante bhagav&agrave;, ya&uuml; mamassa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti.</P>
<P>Eva&uuml; vutte ma&uuml; bhante bhagav&agrave; etadavoca: "evameta&uuml; gahapati, evameta&uuml; gahapati, &agrave;turo ha'ya&uuml; gahapati, k&agrave;yo a&otilde;&oacute;abh&aring;to pariyonaddho. Yo hi gahapati, ima&uuml; k&agrave;ya&uuml; pariharanto muhuttampi &agrave;rogya&uuml; pa&ntilde;ij&agrave;neyya, kima中atra b&agrave;ly&agrave;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabb&agrave;: &agrave;turak&agrave;yassa me sato citta&uuml; an&agrave;tura&uuml; bhavissat&atilde;ti. Eva&uuml; hi te gahapati, sikkhitabbanti. Eva&uuml; khoha&uuml; bhante, bhagavat&agrave; dhammiy&agrave; kath&agrave;ya amatena abhisitto"ti.</P>
<P>"Na hi pana ta&uuml;2 gahapati, pa&ntilde;ibh&agrave;si ta&uuml; bhagavanta&uuml; uttari&uuml; pa&ntilde;ipucchitu&uuml;: kitt&agrave;vat&agrave; nu kho bhante, &agrave;turak&agrave;yo ceva hoti &agrave;turacitto ca? Kitt&agrave;vat&agrave; ca pana &agrave;turak&agrave;yo hi3 kho hoti, no ca &agrave;turacittoti?" [PTS Page 003] [\q 3/] d&aring;ratopi kho maya&uuml; bhante, &agrave;gaccheyy&agrave;ma &agrave;yasmato s&agrave;riputtassa santike etassa bh&agrave;sitassa atthama中&agrave;tu&uuml;. S&agrave;dhu vat&agrave;yasmanta&uuml; yeva s&agrave;riputta&uuml; pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa atthoti.</P>
<P>"Tena hi gahapati, su&otilde;&agrave;hi s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;m&atilde;ti" 'evambhanteti' kho nakulapit&agrave; gahapati &agrave;yasmato s&agrave;riputtassa paccassosi. &acirc;yasm&agrave; s&agrave;riputto etadavoca:</P>
<P>Katha勺a gahapati, &agrave;turak&agrave;yo ceva hoti &agrave;turacitto ca:</P>
<P>Idha gahapati, assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, r&aring;pa&uuml; attato samanupassati,</P>
<P>---------------------</P>
<P>1. Katha&uuml; hi - machasa&uuml; 2. Na hi pana tva&uuml; - sy&agrave;. 3. &acirc;turak&agrave;yopi - sy&agrave;. [BJT Page 006] [\x 6/]</P>
<P>R&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. 'Aha&uuml; r&aring;pa&uuml; mama r&aring;pa'nti pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;y&atilde; hoti. Tassa 'aha&uuml; r&aring;pa&uuml;, mama r&aring;pa'nti pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;yino ta&uuml; r&aring;pa&uuml; vipari&otilde;amati, a中ath&agrave; hoti. Tassa r&aring;pavipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Vedana&uuml; attato samanupassati, vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vedana&uuml;, vedan&agrave;ya v&agrave; att&agrave;na&uuml;. 'Aha&uuml; vedan&agrave;, mama vedan&agrave;'ti pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;yi hoti. Tassa 'aha&uuml; vedan&agrave;, mama vedan&agrave;'ti pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;havipari&otilde;amati vedan&agrave; vipari&otilde;amati, a中ath&agrave; hoti. Tassa vedan&agrave;vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Sa中a&uuml; attato samanupassati, sa中&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa中a&uuml;, sa中&agrave;ya v&agrave; att&agrave;na&uuml;. `Aha&uuml; sa中&agrave;, mama sa中&agrave;'ti pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;yi hoti. Tassa aha&uuml; sa中&agrave; mama sa中&agrave;'ti. Pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;yino.</P>
<P>S&agrave; sa中&agrave; vipari&otilde;amati, a中ath&agrave; hoti. Tassa Sa中&agrave;vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhamenassup&agrave;y&agrave;s&agrave;.</P>
<P>Sa&iuml;kh&agrave;re attato attato samanupassati, sa&uuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa&uuml;kh&agrave;re, sa&uuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. 'Aha&uuml; sa&uuml;kh&agrave;r&agrave;,mama sa&iuml;kh&agrave;r&agrave;,ti pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;y&atilde; hoti. Tassa aha&uuml; sa&uuml;kh&agrave;r&agrave;, mama sa&uuml;kh&agrave;r&agrave;'ti. Pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;yino te sa&uuml;kh&agrave;r&agrave; vipari&otilde;amanti, a中ath&agrave; honti. Tassa sa&uuml;kh&agrave;ravipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; [PTS Page 004] [\q 4/] uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>&nbsp;Vi中&agrave;&otilde;a&uuml; attato samanupassati, vi中&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi中&agrave;&otilde;a&uuml;, vi中&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. 'Aha&uuml; vi中&agrave;&otilde;a&uuml;, mama vi中&agrave;&otilde;a'nti pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;y&atilde; hoti. Tassa 'aha&uuml; vi中&agrave;&otilde;a&uuml;, mama vi中&agrave;&otilde;a'nti. Pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;yino ta&uuml; vi中&agrave;&otilde;a&uuml; vipari&otilde;amati, a中ath&agrave; hoti. Tassa vi中&agrave;&otilde;avipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Eva&uuml; kho gahapati, &agrave;turak&agrave;yo ceva hoti &agrave;turacitto ca.</P>
<P>Katha勺a gahapati, &agrave;turak&agrave;yo hi1 kho hoti, no ca &agrave;turacitto.</P>
<P>Idha gahapati, sutav&agrave; ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to, sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to na r&aring;pa&uuml; attato samanupassati, na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. 'Aha&uuml; r&aring;pa&uuml;, mama r&aring;pa'nti na pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;y&atilde; hoti. Tassa aha&uuml;sa' aha&uuml; r&aring;pa&uuml;, mama r&aring;pa'nti apariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;yino ta&uuml; r&aring;pa&uuml; vipari&otilde;amati, a中ath&agrave; hoti. Tassa r&aring;pavipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>---------------------</P>
<P>1. &acirc;turak&agrave;yo'pi - s&atilde;mu.</P>
<P>[BJT Page 008] [\x 8/]</P>
<P>Na vedana&uuml; attato samanupassati, na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vedana&uuml;, na vedan&agrave;ya v&agrave; att&agrave;na&uuml;. 'Aha&uuml; vedan&agrave;, mama vedan&agrave;'ti na pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;y&atilde; hoti. Tassa 'aha&uuml; vedan&agrave;, mama vedan&agrave;'ti. Pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;yino s&agrave; vedan&agrave; vipari&otilde;amati, a中ath&agrave; hoti. Tassa vedan&agrave;vipari&otilde;&agrave;ma中&agrave;th&agrave;bh&agrave;v&agrave; n&aring;ppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Na sa中a&uuml; attato samanupassati, na sa中&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa中a&uuml;, na sa中&agrave;ya v&agrave; att&agrave;na&uuml;. 'Aha&uuml; sa中&agrave;, mama sa中&agrave;'ti na pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;y&atilde; hoti. Tassa aha&uuml; sa中&agrave; mama sa中&agrave;'ti.</P>
<P>Apariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;yino s&agrave; sa中&agrave; vipari&otilde;amati, a中ath&agrave; hoti. Tassa Sa中&agrave;vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>[PTS Page 005] [\q 5/] na sa&iuml;kh&agrave;re attato samanupassati na sa&uuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa&uuml;kh&agrave;re, na sa&uuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. 'Aha&uuml; sa&uuml;kh&agrave;r&agrave;, mama sa&uuml;kh&agrave;rapariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;y&atilde; hoti. Tassa aha&uuml; sa&uuml;kh&agrave;r&agrave;, mama sa&uuml;kh&agrave;r&agrave;'ti. Apariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;yino te sa&uuml;kh&agrave;r&agrave; vipari&otilde;amanti, a中ath&agrave; honti sa&uuml;kh&agrave;ravipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Na vi中&agrave;&otilde;a&uuml; attato samanupassati, na vi中&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi中&agrave;&otilde;a&uuml;, na vi中&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. 'Aha&uuml; vi中&agrave;&otilde;a&uuml;, mama vi中&agrave;&otilde;a'nti na pariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;y&atilde; hoti. Tassa 'aha&uuml; vi中&agrave;&otilde;a&uuml;, mama vi中&agrave;&otilde;a'nti. Apariyu&ntilde;&ntilde;ha&ntilde;&ntilde;h&agrave;yino ta&uuml; vi中&agrave;&otilde;a&uuml; vipari&otilde;amati, a中ath&agrave; hoti. Tassa vi中&agrave;&otilde;avipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Eva&uuml; kho gahapati, &agrave;turak&agrave;yo hoti, no ca &agrave;turacittoti.</P>
<P>Idamavoca &agrave;yasm&agrave; s&agrave;riputto attamano nakulapit&agrave; gahapati &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinand&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 1. 1. 2</P>
<P>Devadaha sutta&uuml;</P>
<P>2. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; sakkesu 1 viharati devadaha&uuml; n&agrave;ma saky&agrave;na&uuml; nigamo.</P>
<P>Atha kho sambahul&agrave; pacch&agrave;bhumagamik&agrave;2 bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: icch&agrave;ma maya&uuml; bhante, pacch&agrave;bhuma&uuml; janapada&uuml; gantu&uuml;. Pacch&agrave;bhume janapade niv&agrave;sa&uuml; kappetunti.</P>
<P>--------------------</P>
<P>1. Sakkyesu -sy&agrave;. 2. Pacch&agrave;bhummagamik&agrave; - a&ntilde;&ntilde;hakath&agrave;.</P>
<P>[BJT Page 010] [\x 10/]</P>
<P>Apalokito pana vo bhikkhave, s&agrave;riputtoti? 'Na kho no bhante, apalokito &agrave;yasm&agrave; s&agrave;riputto'ti apaloketha bhikkhave, s&agrave;riputta&uuml;. Pa&otilde;&oacute;ito bhikkh&aring; anugg&agrave;hako sabrahmac&agrave;r&atilde;nanti. [PTS Page 006] [\q 6/] eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;.</P>
<P>Tena kho pana samayena &agrave;yasm&agrave; s&agrave;riputto bhagavato avid&aring;re a中atarasmi&uuml; e&euml;agalagumbe* nisinno hoti. Atha kho te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavocu&uuml;: "icch&agrave;ma maya&uuml; &agrave;vuso s&agrave;riputta, pacch&agrave;bhuma&uuml; janapada&uuml; gantu&uuml;, pacch&agrave;bhume janapade niv&agrave;sa&uuml; kappetunti. Apalokito no satth&agrave;"ti.</P>
<P>Santi h&agrave;vuso, n&agrave;n&agrave;verajjagata&uuml; bhikkhu&uuml; pa士a&uuml; pucchit&agrave;ro khattiyapa&otilde;&oacute;it&agrave;pi br&agrave;hma&otilde;apa&otilde;&oacute;it&agrave;pi, gahapatipa&otilde;&oacute;it&agrave;pi, sama&otilde;apa&otilde;&oacute;it&agrave;pi. Pa&otilde;&oacute;it&agrave; h&agrave;vuso, manuss&agrave; v&atilde;ma&uuml;sak&agrave;: 'ki&uuml;v&agrave;d&atilde; pan&agrave;yasmant&agrave;na&uuml; 1 satth&agrave; kimakkh&agrave;y&atilde;ti? Kacci vo &agrave;yasmant&agrave;na&uuml; dhamm&agrave; sussut&agrave; suggahit&agrave; sumanasikat&agrave; s&aring;padh&agrave;rit&agrave; suppa&ntilde;ividdh&agrave; pa中&agrave;ya,yath&agrave; by&agrave;karam&agrave;n&agrave;yasmanto vuttav&agrave;dino ceva bhagavato assatha na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkheyy&agrave;tha, dhammassa v&agrave;nudhamma&uuml; vy&agrave;kareyy&agrave;tha. Na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do2 g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyy&agrave;ti?.</P>
<P>"D&aring;ratopi kho maya&uuml;, &agrave;vuso, &agrave;gaccheyy&agrave;ma &agrave;yasmato s&agrave;riputtassa santike etassa bh&agrave;sitassa atthama中&agrave;tu&uuml;, s&agrave;dhu vat&agrave;yasmanta&uuml; ye va s&agrave;riputta&uuml; pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho"ti.</P>
<P>Tena h&agrave;vuso, su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti. Evam&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;, s&agrave;riputto etadavoca:</P>
<P>[PTS Page 007] [\q 7/]</P>
<P>Santi h&agrave;vuso, n&agrave;n&agrave;verajjagata&uuml; bhikkhu&uuml; pa士a&uuml; pucchit&agrave;ro khattiyapa&otilde;&oacute;it&agrave;pi buhma&otilde;apa&otilde;&oacute;it&agrave;pi gahapatipa&otilde;&oacute;it&agrave;pi sama&otilde;apa&otilde;&oacute;it&agrave;pi pa&otilde;&oacute;it&agrave; h&agrave;vuso, manuss&agrave; v&atilde;ma&uuml;sak&agrave;: "ki&uuml;v&agrave;d&atilde; pan&agrave;yasmant&agrave;na&uuml; satth&agrave; kimakkh&agrave;y&atilde;'ti.</P>
<P>Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumbhe &agrave;vuso eva&uuml; by&agrave;kareyy&agrave;tha: 'chandar&agrave;gavinayakkh&agrave;y&atilde; kho no &agrave;vuso, satth&agrave;'ti.</P>
<P>Eva&uuml; by&agrave;katepi kho &agrave;vuso, assuyeva3 uttari&uuml; pa士a&uuml; pucchit&agrave;ro khattiyapa&otilde;&oacute;it&agrave;pi br&agrave;hma&otilde;apa&otilde;&oacute;it&agrave;pi gahapatipa&otilde;&oacute;it&agrave;pi sama&otilde;apa&otilde;&oacute;it&agrave;pi pa&otilde;&oacute;it&agrave; h&agrave;vuso, manuss&agrave; v&atilde;ma&uuml;sak&agrave;: "kismi&uuml; pan&agrave;yasmant&agrave;na&uuml; chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;"ti.</P>
<P>--------------------</P>
<P>1. Ki&uuml;v&agrave;d&agrave;yasmant&agrave;na&uuml; - sy&agrave;.  2. V&agrave;d&agrave;nup&agrave;to sy&agrave;, s&atilde; 1, 2.  3. Assu中eva - s&atilde;mu, s&atilde;1,2. *E&euml;agal&agrave;gumbogumbe - bahusu</P>
<P>[BJT Page 012] [\x 12/]</P>
<P>Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe &agrave;vuso, eva&uuml; by&agrave;kareyy&agrave;tha: "r&aring;pe kho &agrave;vuso, chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, vedan&agrave;ya chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, sa中&agrave;ya chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, sa&uuml;kh&agrave;resu chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, vi中&agrave;&otilde;e chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;"ti.</P>
<P>Eva&uuml; by&agrave;katepi kho &agrave;vuso, assuyeva1 uttari&uuml; pa士a&uuml; pucchit&agrave;ro khattiyapa&otilde;&oacute;it&agrave;pi br&agrave;hma&otilde;apa&otilde;a&oacute;it&agrave;pi gahapatipa&otilde;&oacute;it&agrave;pi sama&otilde;apa&otilde;&oacute;it&agrave;pi. Pa&otilde;&oacute;it&agrave; h&agrave;vuso, manuss&agrave; v&atilde;ma&uuml;sak&agrave;: ki&uuml; "pan&agrave;yasmant&agrave;na&uuml; &agrave;d&atilde;nava&uuml; disv&agrave; r&aring;pe chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, vedan&agrave;ya chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, sa中&agrave;ya chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, sa&uuml;kh&agrave;resu chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, vi中&agrave;&otilde;e chandar&agrave;ga vinayakkh&agrave;y&atilde; satth&agrave;ti".</P>
<P>Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe &agrave;vuso, eva&uuml; by&agrave;kareyy&agrave;tha: "r&aring;pe kho &agrave;vuso, avigatar&agrave;gassa2 avigatachandassa avigatapemassa avigatapip&agrave;sassa avigatata&otilde;hassa tassa r&aring;passa vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;, vedan&agrave;ya kho &agrave;vuso, avigatar&agrave;gassa2 avigatachandassa avigatapemassa avigatapip&agrave;sassa avigatata&otilde;hassa tassa vedan&agrave;ya vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;, sa中&agrave;ya kho &agrave;vuso, avigatar&agrave;gassa2 avigatachandassa avigatapemassa avigatapip&agrave;sassa avigatata&otilde;hassa tassa sa中&agrave;ya vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;, sa&uuml;kh&agrave;resu avigatar&agrave;gassa avigatachandassa avigatapemassa avigatapip&agrave;sassa</P>
<P>Avigatapari&euml;&agrave;hassa tesa&uuml; sa&uuml;kh&agrave;r&agrave;na&uuml; vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Vi中&agrave;&otilde;e avigatar&agrave;gassa avigatachandassa avigatapemassa avigatapip&agrave;sassa avigatapari&euml;&agrave;hassa avigatata&otilde;hassa tassa vi中&agrave;&otilde;assa vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Ida&uuml; kho no &agrave;vuso, &agrave;d&atilde;nava&uuml; disv&agrave; r&aring;pe chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;. Vedan&agrave;ya chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, sa中&agrave;ya chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, sa&uuml;kh&agrave;resu chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, vi中&agrave;&otilde;e chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;"ti.</P>
<P>[PTS Page 008] [\q 8/] eva&uuml; khy&agrave;katepi kho &agrave;vuso, assuyeva1 uttari&uuml; pa士a&uuml; pucchit&agrave;ro khattiyapa&otilde;&oacute;it&agrave;pi br&agrave;hma&otilde;apa&otilde;a&oacute;it&agrave;pi gahapatipa&otilde;&oacute;it&agrave;pi sama&otilde;apa&otilde;&oacute;it&agrave;pi. Pa&otilde;&oacute;it&agrave; h&agrave;vuso, manuss&agrave; v&atilde;ma&uuml;sak&agrave;: kimpan&agrave;yasmant&agrave;na&uuml; &agrave;nisa&uuml;sa&uuml; disv&agrave; r&aring;pe chandar&agrave;vinayakkh&agrave;y&atilde; satth&agrave;, vedan&agrave;ya chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, sa中&agrave;ya chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, sa&uuml;kh&agrave;resu chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, vi中&agrave;&otilde;e chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;ti"'</P>
<P>Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe &agrave;vuso, eva&uuml; khy&agrave;kareyy&agrave;tha: "r&aring;pe kho &agrave;vuso, vigatar&agrave;gassa vigatachandassa vigatapemassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa tassa r&aring;passa vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Vedan&agrave;ya vigatar&agrave;gassa vigatachandassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa tass&agrave; vedan&agrave;ya vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;pajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Sa中&agrave;ya vigatar&agrave;gassa vigatachandassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa tass&agrave; sa中&agrave;ya vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Sa&uuml;kh&agrave;resu vigatar&agrave;gassa vigatachandassa vigatapemassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa tesa&uuml; sa&uuml;kh&agrave;r&agrave;na&uuml; vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Vi中&agrave;&otilde;e vigatar&agrave;gassa vigatachandassa vigatapemassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa tassa vi中&agrave;&otilde;assa vipari&otilde;&agrave;ma中&agrave;th&agrave;bh&agrave;v&agrave; n&aring;ppajjanti.</P>
<P>--------------------</P>
<P>1. Assu中eva - s&atilde;mu, s&atilde; 1, 2.  2. Av&atilde;tar&agrave;gassa - sy&agrave;.</P>
<P>[BJT Page 014] [\x 14/]</P>
<P>Sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Ida&uuml; kho no &agrave;vuso &agrave;nisa&uuml;sa&uuml; disv&agrave; r&aring;pe chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave; vedan&agrave;ya chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, vedan&agrave;ya chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, sa中&agrave;ya chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, sa&uuml;kh&agrave;resu chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;, vi中&agrave;&otilde;e chandar&agrave;gavinayakkh&agrave;y&atilde; satth&agrave;ti.</P>
<P>Akusale c&agrave;vuso, dhamme upasampajja viharato di&ntilde;&ntilde;he ceva dhamme sukho vih&agrave;ro abhavissa avigh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho k&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; sugati p&agrave;&ntilde;ika&iuml;kh&agrave;, nayida&uuml; bhagav&agrave; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml; va&otilde;&otilde;eyya. Yasm&agrave; ca kho &agrave;vuso. Akusale dhamme upasampajja viharato di&ntilde;&ntilde;heva dhamme dukkho vih&agrave;ro savigh&agrave;to saup&agrave;y&agrave;so sapari&euml;&agrave;ho, k&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave;, tasm&agrave; bhagav&agrave; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml; va&otilde;&otilde;eti.</P>
<P>Kusale c&agrave;vuso, dhamme upasampajja viharato di&ntilde;&ntilde;he ceva dhamme dukkho vih&agrave;ro abhavissa savigh&agrave;to saupay&agrave;so [PTS Page 009] [\q 9/] sapari&euml;&agrave;ho k&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave;, nayida&uuml;1 bhagav&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampada&uuml; va&otilde;&otilde;eyya, yasm&agrave; ca kho &agrave;vuso, kusale dhamme upasampajja viharato di&ntilde;&ntilde;he ceva dhamme sukho vih&agrave;ro avigh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho, k&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; sugati p&agrave;&ntilde;ika&iuml;kh&agrave;, tasm&agrave; bhagav&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampada&uuml; va&otilde;&otilde;et&atilde;ti.</P>
<P>Idamavoc&agrave;yasm&agrave; s&agrave;riputto. Attaman&agrave; te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinandunti.</P>
<P>&nbsp;</P>
<P>1. 1. 1. 3.</P>
<P>H&agrave;liddik&agrave;ni sutta&uuml;</P>
<P>3. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;kacc&agrave;no avant&atilde;su viharati kuraraghare2 pap&agrave;te3 pabbate. Atha kho h&agrave;liddik&agrave;ni4 gahapati yen&agrave;yasm&agrave; mah&agrave;kaccano tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho h&agrave;liddik&agrave;ni gahapati &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etadavoca vuttamida&uuml; bhante, bhagavat&agrave; a&ntilde;&ntilde;hakavaggiye5 m&agrave;gandiya6 pa士e&Yacute;</P><DIR>
<DIR>

<P>'Oka&uuml; pah&agrave;ya aniketas&agrave;r&atilde;<BR>
G&agrave;me akubba&uuml; muni satthav&agrave;ni,<BR>
K&agrave;mehi ritto apurekkhar&agrave;no7<BR>
Katha&uuml; na viggayha janena kayir&agrave;"ti.</P></DIR>
</DIR>

<P>-------------------------</P>
<P>1. Na kho - s&atilde;mu. 2. Kulaghare - machasa&uuml;. 3. Pavatte - s&atilde;mu. 4. Haliddik&agrave;ni - sy&agrave;. 5. A&ntilde;&ntilde;hakavaggike - s&atilde; 1, 2. [PTS] 6. M&agrave;gajhiya - sy&agrave;, machasa&uuml;  7. Apurakkhar&agrave;no - machasa&uuml;, sy&agrave;, [PTS] s&atilde; 1, 2.</P>
<P>[BJT Page 016] [\x 16/]</P>
<P>Imassa nu kho bhante, bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa katha&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti?</P>
<P>R&aring;padh&agrave;tu kho gahapati, vi中&agrave;&otilde;assa oko. R&aring;padh&agrave;tur&agrave;gavinibaddha勺a1 pana vi中&agrave;&otilde;a&uuml; okas&agrave;r&atilde;ti vuccati. Vedan&agrave;dh&agrave;tu kho gahapati vi中&agrave;&otilde;assa oko, vedan&agrave;dh&agrave;tur&agrave;gavinibaddha勺a pana vi中&agrave;&otilde;a&uuml; okas&agrave;r&atilde;ti vuccati. [PTS Page 010] [\q 10/] sa中&agrave;dh&agrave;tu kho gahapati, vi中&agrave;&otilde;assa oko, sa中&agrave;dh&agrave;tur&agrave;gavinibaddha勺a pana vi中&agrave;&otilde;a&uuml; okas&agrave;r&atilde;'ti vuccati. Sa&uuml;kh&agrave;radh&agrave;tu kho gahapati, vi中&agrave;&otilde;assa oko. Sa&uuml;kh&agrave;radh&agrave;tur&agrave;gavinibaddha勺a pana vi中&agrave;&otilde;a&uuml; okas&agrave;r&atilde;ti vuccati. Eva&uuml; kho gahapati, okas&agrave;r&atilde; hoti.</P>
<P>Katha勺a gahapati, anokas&agrave;r&atilde; hoti: r&aring;padh&agrave;tuy&agrave; kho gahapati, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave;2 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, te tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; tath&agrave;gato anokas&agrave;r&atilde;ti vuccati. Vedan&agrave;dh&agrave;tuy&agrave; kho gahapati, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye up&agrave;y&aring;p&agrave;d&agrave;n&agrave;2 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, te tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; tth&agrave;gato anokas&agrave;r&atilde;ti vuccati. Sa中&agrave;dh&agrave;tuy&agrave; kho gahapati, yo chando yo r&agrave;go y&agrave; nnadi y&agrave; ta&otilde;h&agrave; ye up&agrave;y&aring;p&agrave;d&agrave;n&agrave;2 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, te tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; tath&agrave;gato anokas&agrave;r&atilde;ti vuccati. Sa&uuml;kh&agrave;radh&agrave;tuy&agrave; kho gahapati, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye up&agrave;y&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, te tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; tath&agrave;gato anokas&agrave;r&atilde;ti vuccati. Vi中a&otilde;adh&agrave;tuy&agrave; kho gahapati, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, te tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; tal&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave; tasm&agrave; tath&agrave;gato anokas&agrave;r&atilde;ti vuccati. Eva&uuml; kho gahapati, anokas&agrave;r&atilde; hoti.</P>
<P>Katha勺a gahapati, niketas&agrave;r&atilde; hoti: r&aring;panimittaniketavis&agrave;ravinibandh&agrave;4 kho gahapati, niketas&agrave;r&atilde;ti vuccati. Saddanimittaniketavis&agrave;ravinibandh&agrave; kho gahapati, niketas&agrave;r&atilde;ti vuccati. Gandhanimittaniketavis&agrave;ravinibandh&agrave; kho gahapati, niketas&agrave;r&atilde;ti vuccati. Rasanimittaniketavis&agrave;ravinibandh&agrave; kho gahapati, niketas&agrave;r&atilde;ti vuccati. Pho&ntilde;&ntilde;habbanimittaniketavis&agrave;ravinibandh&agrave; kho gahapati, niketas&agrave;r&atilde;ti vuccati. Dhammanimittaniketavis&agrave;ravinibandh&agrave; kho gahapati, niketas&agrave;r&atilde;ti vuccati. Eva&uuml; kho gahapati, niketas&agrave;r&atilde; hoti.</P>
<P>Katha勺a gahapati, aniketas&agrave;r&atilde; hoti: r&aring;panimittaniketavis&agrave;ravinibandh&agrave;4 kho gahapati, tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; tath&agrave;gato aniketas&agrave;r&atilde;ti vuccati. Saddanimittaniketavis&agrave;ravinibandh&agrave; kho gahapati, tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; tath&agrave;gato aniketas&agrave;r&atilde;ti vuccati. Gandhanimittaniketavis&agrave;ravinibandh&agrave; kho gahapati, tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; tath&agrave;gato aniketas&agrave;r&atilde;ti vuccati. Rasanimittaniketavis&agrave;ravinibandh&agrave; kho gahapati, tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; tath&agrave;gato aniketas&agrave;r&atilde;ti vuccati. Pho&ntilde;&ntilde;habbanimittaniketavis&agrave;ravinibandh&agrave; kho gahapati, tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; tath&agrave;gato aniketas&agrave;r&atilde;ti vuccati. Dhammanimittaniketavis&agrave;ravinibandh&agrave; kho gahapati, tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; [PTS Page 011] [\q 11/] &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; tath&agrave;gato aniketas&agrave;r&atilde;ti vuccati. Eva&uuml; kho gahapati, aniketas&agrave;r&atilde; hoti.</P>
<P>--------------------</P>
<P>1. Vinibandha勺i - sy&agrave;, machasa&uuml; 2. Up&agrave;d&agrave;y&agrave;nup&agrave;d&agrave;n&agrave; - s&atilde;mu. 3. Anabh&agrave;va&uuml; kat&agrave; - machasa&uuml;. Sy&agrave; [PTS] 4. Vinibaddh&agrave; katthaci.</P>
<P>[BJT Page 018] [\x 18/]</P>
<P>Katha勺a gahapati, g&agrave;me santhavaj&agrave;to hoti: idha gahapati ekacco gih&atilde;hi sa&uuml;sa&ntilde;&ntilde;ho1 viharati sahanand&atilde; sahasok&atilde; sukhitesu sukhito dukkhitesu dukkhito. Uppannesu kiccakara&otilde;&atilde;yesu attan&agrave; voyoga&uuml; &agrave;pajjati. Eva&uuml; kho gahapati g&agrave;me santhavaj&agrave;to hoti.</P>
<P>Katha勺a gahapati, g&agrave;me na santhavaj&agrave;to hoti: idha gahapati ekacco gih&atilde;hi asa&uuml;sa&ntilde;&ntilde;ho2 viharati na sahanand&atilde; na sahasok&atilde; na sukhitesu sukhito na dukkhitesu dukkhito. Uppannesu kiccakara&otilde;&atilde;yesu attan&agrave; voyoga&uuml;3, &agrave;pajjati. Eva&uuml; kho gahapati g&agrave;me na santhavaj&agrave;to hoti.</P>
<P>Katha勺a gahapati, k&agrave;mehi aritto hoti: idha gahapati, ekacco k&agrave;mesu avigatar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho. Eva&uuml; kho gahapati k&agrave;mehi aritto hoti.</P>
<P>Katha勺a gahapati, k&agrave;mehi ritto hoti: idha gahapati ekacco k&agrave;mesu vigatar&agrave;go hoti vigatachando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho. Eva&uuml; kho gahapati k&agrave;mehi ritto hoti.</P>
<P>Katha勺a gahapati, purekkhar&agrave;no hoti: idha gahapati ekaccassa</P>
<P>Eva&uuml; hoti: eva&uuml;r&aring;po siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml;vedano siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml;sa中o4 siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml;sa&iuml;akh&agrave;ro siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml;vi中&agrave;&otilde;o siya&uuml; an&agrave;gatamaddh&agrave;nanti. Eva&uuml; kho gahapati, purekkhar&agrave;no hoti.</P>
<P>Katha勺a gahapati, apurekkhar&agrave;no hoti: idha gahapati ekaccassa eva&uuml; na hoti eva&uuml;r&aring;po siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml;vedano siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml;sa中i siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml; sa&uuml;kh&agrave;ro siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml; [PTS Page 012] [\q 12/] vi中&agrave;&otilde;o siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml; kho gahapati apurekkhar&agrave;no hoti.</P>
<P>Katha勺a gahapati, katha&uuml; viggayha janena katt&agrave; hoti: idha gahapati, ekacco evar&aring;pa&uuml; katha&uuml; katt&agrave; hoti: na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si. Aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi, ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi ahamasmi samm&agrave;pa&ntilde;ipanno. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca, pacch&agrave; vacan&atilde;ya&uuml; pure avaca. Sahita&uuml; me asahita&uuml; te. &acirc;ci&otilde;&otilde;a&uuml; 5 te vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Cara v&agrave;dappamokkh&agrave;ya niggahitosi. Nibbe&ntilde;hehi6 v&agrave; sace pahos&atilde;" ti, eva&uuml; kho gahapati, katha&uuml; viggayha janena katt&agrave; hoti.</P>
<P>--------------------------</P>
<P>1. Gihisa&uuml;sa&ntilde;&ntilde;ho - machasa&uuml; 2. Gihiasa&uuml;sa&ntilde;&ntilde;ho - machasa&uuml; 3. Tesu yoga&uuml; - machasa&uuml;. Sy&agrave;.  [PTS] 4. Eva&uuml; sasa中&atilde; - s&atilde;. 5. Adhici&otilde;&otilde;ante - machasa&uuml; sy&agrave;. [PTS] S&atilde;. 1, 2. S&atilde; s&atilde;mu.  6. Nibbedhehi sy&agrave;. S&atilde;. 1, 2.</P>
<P>[BJT Page 020] [\x 20/]</P>
<P>Katha勺a gahapati, katha&uuml; na viggayha janena katt&agrave; hoti: idha gahapati, ekacco na evar&aring;pi&uuml; katha&uuml; katt&agrave; hoti: na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi ahamasmi samm&agrave; pa&ntilde;ipanno. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca, pacch&agrave; vacan&atilde;ya&uuml; pure avaca, sahita&uuml; me asahita&uuml; te, &agrave;ci&otilde;&otilde;a&uuml; te vipar&agrave;vatta&uuml; &agrave;ropito te v&agrave;do, cara v&agrave;dappamokkh&agrave;ya niggahitosi. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;" ti, eva&uuml; kho gahapati, katha&uuml; na viggayha janena katt&agrave; hoti.</P>
<P>Iti gahapati, ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; a&ntilde;&ntilde;hakavaggiye m&agrave;gandiyapa士e</P><DIR>
<DIR>

<P>"Oka&uuml; pah&agrave;ya aniketas&agrave;r&atilde;<BR>
G&agrave;me akubba&uuml; muni satthav&agrave;ni<BR>
K&agrave;mehi ritto apurekkhar&agrave;no<BR>
Katha&uuml; na viggayha janena kayir&agrave;ti. "</P></DIR>
</DIR>

<P>Imassa kho gahapati, bhagavat&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti.</P>
<P>&nbsp;</P>
<P>1. 1. 1. 4.</P>
<P>Dutiya h&agrave;liddik&agrave;ni sutta&uuml;</P>
<P>4. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;kacc&agrave;no avant&atilde;su viharati kuriraghare pap&agrave;te pabbate. [PTS Page 013] [\q 13/] atha kho h&agrave;liddik&agrave;ni gahapati yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho h&agrave;liddik&agrave;ni gahapati &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etadavoca:</P>
<P>Vuttamida&uuml; bhante, bhagavat&agrave; sakkapa士e "ye te sama&otilde;abr&agrave;hma&otilde;&agrave; ta&otilde;h&agrave;sa&iuml;khayavimutt&agrave;, te accantani&ntilde;&ntilde;h&agrave; accantayogakkhemino accantabrahmac&agrave;rino</P>
<P>Accantapariyos&agrave;n&agrave; se&ntilde;&ntilde;h&agrave; devamanuss&agrave;na"nti. Imassa nu kho bhante, bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa katha&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo?Ti.</P>
<P>R&aring;padh&agrave;tuy&agrave; kho gahapati, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye up&agrave;y&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; citta&uuml; suvimuttanti vuccati. Vedan&agrave;dh&agrave;tuy&agrave; kho gahapati, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye up&agrave;y&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; citta&uuml; suvimuttanti vuccati. Sa中&agrave;dh&agrave;tuy&agrave; kho gahagati, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye up&agrave;y&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; citta&uuml; suvimuttanti vuccati. Sa&iuml;kh&agrave;radh&agrave;tuy&agrave; kho gahapati, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye up&agrave;y&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; citta&uuml; suvimuttanti vuccati. Vi中&agrave;&otilde;adh&agrave;tuy&agrave; kho gahapati, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye up&agrave;y&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; citta&uuml; suvimuttanti vuccati.</P>
<P>[BJT Page 022] [\x 22/]</P>
<P>Iti kho gahapati, yanta&uuml; vutta&uuml; bhagavat&agrave; sakkapa士e: "ye te sama&otilde;abr&agrave;hma&otilde;&agrave; ta&otilde;h&agrave;sa&iuml;khayavimutt&agrave;, te accantani&ntilde;&ntilde;h&agrave; accantayogakkhemino accantabrahmac&agrave;rino accantapariyos&agrave;n&agrave; se&ntilde;&ntilde;h&agrave; devamanuss&agrave;na"nti imassa kho gahapati, bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti.</P>
<P>&nbsp;</P>
<P>1. 1. 1. 5.</P>
<P>Sam&agrave;dhi bh&agrave;van&agrave; sutta&uuml;</P>
<P>5. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Sam&agrave;dhi&uuml; bhikkhave, bh&agrave;vetha. Sam&agrave;hito bhikkhave, bhikkhu yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ki勺a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti? R&aring;passa samudaya勺a atthagama勺a, vedan&agrave;ya samudaya勺a atthagama勺a, [PTS Page 014] [\q 14/] sa中&agrave;ya samudaya勺a atthagama勺a, sa&uuml;kh&agrave;r&agrave;na&uuml; samudaya勺a atthagama勺a, vi中&agrave;&otilde;assa samudaya勺a atthagama勺a.</P>
<P>Ko ca bhikkhave, r&aring;passa samudayo, ko vedan&agrave;ya samudayo, ko sa中&agrave;ya samudayo, ko sa&uuml;kh&agrave;r&agrave;na&uuml; samudayo, ko vi中&agrave;&otilde;assa samudayo:</P>
<P>Idha bhikkhave, bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Ki勺a abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati: r&aring;pa&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa r&aring;pa&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi. Y&agrave; r&aring;pe nandi tadup&agrave;d&agrave;na&uuml; tass&aring;p&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Vedana&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati tassa vedana&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi. Y&agrave; vedan&agrave;ya nandi tadup&agrave;d&agrave;na&uuml;, tassup&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Sa中a&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa sa中a&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi. Y&agrave; sa中&agrave;ya nandi tadup&agrave;d&agrave;na&uuml;, tassup&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Sa&iuml;kh&agrave;re abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati tassa sa&uuml;kh&agrave;re abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi. Y&agrave; sa&iuml;kh&agrave;resu nandi tadup&agrave;d&agrave;na&uuml;, tassup&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>[BJT Page 024] [\x 24/]</P>
<P>Vi中&agrave;&otilde;a&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa vi中&agrave;&otilde;a&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi. Y&agrave; vi中&agrave;&otilde;e nandi tadup&agrave;d&agrave;na&uuml;, tassup&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Aya&uuml; bhikkhave, r&aring;passa samudayo, aya&uuml; vedan&agrave;ya samudayo, aya&uuml; sa中&agrave;ya samudayo, aya&uuml; sa&uuml;kh&agrave;r&agrave;na&uuml; samudayo. Aya&uuml; vi中&agrave;&otilde;assa samudayo.</P>
<P>Ko ca bhikkhave, atthagamo, ko vedan&agrave;ya atthagamo, ko sa中&agrave;ya atthagamo, ko sa&uuml;kh&agrave;r&agrave;na&uuml; atthagamo, ko vi中&agrave;&otilde;assa atthagamo:</P>
<P>Idha bhikkhave, bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Ki勺a n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati: r&aring;pa&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa r&aring;pa&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato</P>
<P>Y&agrave; r&aring;pe nandi s&agrave; nirujjhati tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;</P>
<P>Sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati tassa vedana&uuml; anabhinandato anabhivadato anajjhos&agrave;ya [PTS Page 015] [\q 15/] ti&ntilde;&ntilde;hato y&agrave; vedan&agrave;ya nandi s&agrave; nirujjhati. Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;narodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Sa中a&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa sa中a&uuml; anabhinandato</P>
<P>Anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; sa中&agrave;ya nandi s&agrave; nirujjhati.</P>
<P>Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Sa&uuml;kh&agrave;re n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa sa&uuml;kh&agrave;re anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; sa&uuml;kh&agrave;resu nandi s&agrave; nirujjhati. Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Vi中&agrave;&otilde;a&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati tassa vi中&agrave;&otilde;a&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; vi中&agrave;&otilde;e nandi s&agrave; nirujjhati.</P>
<P>Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nirodh&agrave; bhavanirodho bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Aya&uuml; bhikkhave, r&aring;passa atthagamo, aya&uuml; vedan&agrave;ya atthagamo, aya&uuml; sa中&agrave;ya atthagamo, aya&uuml; sa&uuml;kh&agrave;r&agrave;na&uuml; atthagamo, aya&uuml; vi中&agrave;&otilde;assa atthagamoti.</P>
<P>[BJT Page 026] [\x 26/]</P>
<P>&nbsp;</P>
<P>1. 1. 1. 6.</P>
<P>Pa&ntilde;isall&agrave;na sutta&uuml;</P>
<P>6. S&agrave;vatthiya&uuml;.</P>
<P>Pa&ntilde;isall&agrave;ne bhikkhave, yogam&agrave;pajjatha. Pa&ntilde;isall&atilde;no bhikkhave, bhikkhu yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ki勺i yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti: r&aring;passa samudaya勺a atthagama勺a, vedan&agrave;ya samudaya勺a atthagama勺a, sa中&agrave;ya samudaya勺a atthagama勺a, sa&uuml;kh&agrave;r&agrave;na&uuml; samudaya勺a atthagama勺a, vi中&agrave;&otilde;assa samudaya勺a atthagama勺a.</P>
<P>Ko ca bhikkhave, r&aring;passa samudayo, ko vedan&agrave;ya samudayo, ko sa中&agrave;ya samudayo, ko sa&uuml;kh&agrave;r&agrave;na&uuml; samudayo, ko vi中&agrave;&otilde;assa samudayo.</P>
<P>Idha bhikkhave, bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Ki勺a abhinandati</P>
<P>Abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, r&aring;pa&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa r&aring;pa&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi. Y&agrave; r&aring;pe nandi tadup&agrave;d&agrave;na&uuml;. Tassup&agrave;d&agrave;nappaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa</P>
<P>Dukkhakkhandhassa samudayo hoti.</P>
<P>Vedana&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa vedana&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi. Y&agrave; vedan&agrave;ya nandi tadup&agrave;d&agrave;na&uuml;. Tassup&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;</P>
<P>Sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassakevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Sa中a&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa sa中a&uuml; abhinandato</P>
<P>Abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi. Y&agrave; sa中&agrave;ya nandi tadup&agrave;d&agrave;na&uuml;, tassup&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Sa&uuml;kh&agrave;re abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati tassa sa&uuml;kh&agrave;re abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi. Y&agrave; sa&uuml;kh&agrave;re nandi tadup&agrave;d&agrave;na&uuml;. Tassup&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave;</P>
<P>Jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;</P>
<P>Sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Vi中&agrave;&otilde;a&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa vi中&agrave;&otilde;a&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, y&agrave; vi中&agrave;&otilde;e nandi tadup&agrave;d&agrave;na&uuml;. Tassup&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Aya&uuml; bhikkhave, r&aring;passa samudayo, aya&uuml; vedan&agrave;ya samudayo, aya&uuml; sa中&agrave;ya samudayo, aya&uuml; sa&uuml;kh&agrave;r&agrave;na&uuml; samudayo, aya&uuml; vi中&agrave;&otilde;assa samudayo.</P>
<P>Koca bhikkhave, r&aring;passa atthagamo, ko vedan&agrave;ya atthagamo, ko sa中&agrave;ya atthagamo, ko sa&uuml;kh&agrave;r&agrave;na&uuml; atthagamo, ko vi中&agrave;&otilde;assa atthagamo:</P>
<P>Idha bhikkhave, bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Ki勺a n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati: r&aring;pa&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa r&aring;pa&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; r&aring;pe nandi, s&agrave; nirujjhati. Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;</P>
<P>Sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>[BJT Page 028] [\x 28/]</P>
<P>Vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa vedana&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; vedan&agrave;ya nandi s&agrave; nirujjhati. Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Sa中a&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa sa中a&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; sa中&agrave;ya nandi, s&agrave; nirujjhati. Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Sa&uuml;kh&agrave;re n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa sa&uuml;kh&agrave;re anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; sa&uuml;kh&agrave;resu nandi s&agrave; nirujjhati. Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassanirodho hoti.</P>
<P>Vi中&agrave;&otilde;a&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa vi中&agrave;&otilde;a&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; vi中&agrave;&otilde;e nandi s&agrave; nirujjhati.</P>
<P>Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Aya&uuml; bhikkhave, r&aring;passa atthagamo, aya&uuml; vedan&agrave;ya atthagamo, aya&uuml; sa中&agrave;ya atthagamo, aya&uuml; sa&uuml;kh&agrave;r&agrave;na&uuml; atthagamo, aya&uuml; vi中&agrave;&otilde;assa atthagamoti.</P>
<P>&nbsp;</P>
<P>1. 1. 1. 7.</P>
<P>Pa&ntilde;hama up&agrave;d&agrave;paritassan&agrave; sutta&uuml;</P>
<P>7. S&agrave;vatthiya&uuml;.</P>
<P>Up&agrave;d&agrave;1 paritassana勺a vo bhikkhave, desiss&agrave;mi anup&agrave;d&agrave;2 aparitassana勺a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. [PTS Page 016] [\q 16/] eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</P>
<P>Katha勺a bhikkhave, up&agrave;d&agrave;paritassan&agrave; hoti:</P>
<P>Idha bhikkhave, assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to. R&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; r&aring;pa&uuml; vipari&otilde;amati a中ath&agrave; hoti. Tassa r&aring;pavipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; r&aring;pavipari&otilde;&agrave;m&agrave;nuparivatti vi中&agrave;&otilde;a&uuml; hoti. Tassa r&aring;pavipari&otilde;&agrave;m&agrave;nuparivattij&agrave;3 paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; utt&agrave;sav&agrave; ca hoti vigh&agrave;tav&agrave; ca apekkhav&agrave; ca. Up&agrave;d&agrave;ya ca paritassati.</P>
<P>Vedana&uuml; attato samanupassati. Vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vedana&uuml;, vedan&agrave;ya v&agrave; att&agrave;na&uuml;. Tassa s&agrave; vedan&agrave; vipari&otilde;amati, a中ath&agrave; hoti, tassa vedan&agrave;vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; vedan&agrave;vipari&otilde;&agrave;m&agrave;nuparivatti vi中&agrave;&otilde;a&uuml; hoti. Tassa vedan&agrave;vipari&otilde;&agrave;m&agrave;nuparivattij&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; utt&agrave;sav&agrave; ca hoti vigh&agrave;tav&agrave; ca apekkhav&agrave; ca. Up&agrave;d&agrave;ya ca paritassati.</P>
<P>--------------------</P>
<P>1. Up&agrave;d&agrave;na - sy&agrave; - s&atilde; 1, 2.  2. Anup&agrave;d&agrave;na - sy&agrave; - s&atilde; 1, 2.  3. Parivattaj&agrave; - s&atilde;mu. [PTS]</P>
<P>[BJT Page 030] [\x 30/]</P>
<P>Sa中a&uuml; attato samanupassati. Sa中a&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa中a&uuml;, sa中&agrave;ya v&agrave; att&agrave;na&uuml;, tassa s&agrave; sa中&agrave;ya vipari&otilde;amati, a中ath&agrave; hoti, tassa sa中&agrave;vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; sa中&agrave;vipari&otilde;&agrave;m&agrave;nuparivatti vi中&agrave;&otilde;a&uuml; hoti. Tassa sa中&agrave;vipari&otilde;&agrave;m&agrave;nuparivattij&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; utt&agrave;sav&agrave; ca hoti vigh&agrave;tav&agrave; ca apekkhav&agrave; ca. Up&agrave;d&agrave;ya ca paritassati.</P>
<P>Sa&uuml;kh&agrave;re attato samanupassati, sa&uuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa&uuml;kh&agrave;re, sa&iuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. Tassa te sa&uuml;khar&agrave; vipari&otilde;amanti, a中ath&agrave; honti. Tassa sa&uuml;kh&agrave;r&agrave;na&uuml; vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; sa&uuml;kh&agrave;ravipari&otilde;&agrave;m&agrave;nuparivatti vi中&agrave;&otilde;a&uuml; hoti. Tassa</P>
<P>Sa&uuml;kh&agrave;ravipari&otilde;&agrave;m&agrave;nuparivattij&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; utt&agrave;sav&agrave; ca hoti vigh&agrave;tav&agrave; ca apekkhav&agrave; ca. Up&agrave;d&agrave;ya ca paritassati.</P>
<P>Vi中&agrave;&otilde;a&uuml; attato samanupassati. Vi中&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi中&agrave;&otilde;a&uuml;, vi中&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; vi中&agrave;&otilde;a&uuml; vipari&otilde;amati, a中ath&agrave; hoti. Tassa [PTS Page 017] [\q 17/] vi中&agrave;&otilde;avipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; vi中&agrave;&otilde;avipari&otilde;&agrave;m&agrave;nuparivatti vi中&agrave;&otilde;a&uuml; hoti. Tassa1</P>
<P>Vi中&agrave;&otilde;avipari&otilde;&agrave;m&agrave;nuparivattij&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; utt&agrave;sav&agrave; ca hoti, vigh&agrave;tav&agrave; ca, apekkhav&agrave; ca. Up&agrave;d&agrave;ya ca paritassati.</P>
<P>Eva&uuml; kho bhikkhave, up&agrave;d&agrave;paritassan&agrave; hoti.</P>
<P>Katha勺a bhikkhave, anup&agrave;d&agrave; aparitassan&agrave; hoti.</P>
<P>Idha bhikkhave, sutav&agrave; ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to, sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to. Na r&aring;pa&uuml; attato samanupassati, na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; r&aring;pa&uuml; vipari&otilde;amati, a中ath&agrave; hoti. Tassa r&aring;pavipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; na r&aring;pavipari&otilde;&agrave;m&agrave;nuparivatti vi中&agrave;&otilde;a&uuml; hoti. Tassa r&aring;pavipari&otilde;&agrave;m&agrave;nuparivattij&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso apariy&agrave;d&agrave;n&agrave; na ceva utt&agrave;sav&agrave;2 hoti na vigh&agrave;tav&agrave; na apekkhav&agrave;. Anup&agrave;d&agrave;ya ca na paritassati.</P>
<P>Na vedana&uuml; attato samanupassati, na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vedana&uuml;, na vedan&agrave;ya v&agrave; att&agrave;na&uuml;. Tassa s&agrave; vedan&agrave; vipari&otilde;amati a中ath&agrave; hoti. Tassa vedan&agrave; vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; na vedan&agrave;vipari&otilde;&agrave;m&agrave;nuparivatti vi中&agrave;&otilde;a&uuml; hoti. Tassa vedan&agrave; vipari&otilde;&agrave;m&agrave;nuparivattij&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso apariy&agrave;d&agrave;n&agrave; na ceva utt&agrave;sav&agrave; hoti na vigh&agrave;tav&agrave; na apekkhav&agrave;. Anup&agrave;d&agrave;ya ca na paritassati. Cetaso apariy&agrave;d&agrave;n&agrave; na ceva utt&agrave;sav&agrave; hoti. Na vigh&agrave;tav&agrave;, na apekkhav&agrave;, anup&agrave;d&agrave;ya ca na paritasasti.</P>
<P>Na sa中a&uuml; attato samanupassati. Na sa中&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa中a&uuml;, na sa中&agrave;ya v&agrave; att&agrave;na&uuml;. Tassa s&agrave; sa中&agrave; vipari&otilde;amati a中ath&agrave; hoti. Tassa sa中&agrave;vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; na sa中&agrave;vipari&otilde;&agrave;m&agrave;nuparivatti vi中&agrave;&otilde;a&uuml; hoti. Tassa</P>
<P>Sa中&agrave;vipari&otilde;&agrave;m&agrave;nuparivattij&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso apariy&agrave;d&agrave;n&agrave; na ceva utt&agrave;sav&agrave; hoti na vigh&agrave;tav&agrave; na apekkhav&agrave;. Anup&agrave;d&agrave;ya ca na paritassati.</P>
<P>Cetaso apariy&agrave;d&agrave;n&agrave; na ceva utt&agrave;sav&agrave; hoti na vigh&agrave;tav&agrave;, na apekkhav&agrave;. Anup&agrave;d&agrave;ya ca na paritassati.</P>
<P>Na sa&iuml;kh&agrave;re attato samanussati, na sa&iuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa&iuml;kh&agrave;re. Na sa&iuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. Tassa te sa&uuml;kh&agrave;r&agrave; vipari&otilde;amanti, a中ath&agrave; honti.</P>
<P>--------------------</P>
<P>1. Tasmi&uuml; - s&atilde;. 1, 2.  2. Na cevutt&agrave;sav&agrave; - s&atilde;mu. Na ca utt&agrave;sav&agrave; - s&atilde;. 1, 2.</P>
<P>&nbsp;[BJT Page 032] [\x 32/]</P>
<P>Tassa sa&uuml;kh&agrave;ravipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; na sa&uuml;kh&agrave;ravipari&otilde;&agrave;m&agrave;nuparivatti vi中&agrave;&otilde;a&uuml; hoti. Tassa sa&uuml;kh&agrave;ra vipari&otilde;&agrave;m&agrave;nuparivattij&agrave; [PTS Page 018] [\q 18/] paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti, cetaso apariy&agrave;d&agrave;n&agrave; na ceva utt&agrave;sav&agrave; hoti na vigh&agrave;tav&agrave; na apekkhav&agrave;, anup&agrave;d&agrave;ya ca na parissati.</P>
<P>Na vi中&agrave;&otilde;a&uuml; attato samanupassati. Na vi中&agrave;&otilde;avatta&uuml;, v&agrave; attana&uuml;, na attanti v&agrave; vi中&agrave;&otilde;a&uuml;, na vi中&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;, tassa ta&uuml; vi中&agrave;&otilde;a&uuml; vipari&otilde;amati, a中ath&agrave; hoti tassa vi中&agrave;&otilde;a vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; na vi中&agrave;&otilde;avipari&otilde;&agrave;m&agrave;nuparivatti vi中&agrave;&otilde;a&uuml; hoti, tassa vi中&agrave;&otilde;aviparin&agrave;m&agrave;nuparivattij&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti, cetaso apariy&agrave;d&agrave;n&agrave; na ceva utt&agrave;sav&agrave; hoti na vigh&agrave;tav&agrave; na apekkhav&agrave; anup&agrave;d&agrave;ya ca na paritassati.</P>
<P>Eva&uuml; kho bhikkhave, anup&agrave;d&agrave; aparitassan&agrave; hot&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 1. 1. 8.</P>
<P>Dutiya up&agrave;d&agrave;paritassan&agrave; sutta&uuml;</P>
<P>8. S&agrave;vatthiya&uuml;.</P>
<P>Up&agrave;d&agrave;paritassana勺a vo bhikkhave, desiss&agrave;mi, anup&agrave;d&agrave; aparitassana勺a. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</P>
<P>Katha勺a bhikkhave, up&agrave;d&agrave;paritassan&agrave; hoti:</P>
<P>Idha bhikkhave, assutav&agrave; puthujjano r&aring;pa&uuml; "eta&uuml; mama, eso'hamasmi eso me att&agrave;"ti samanupassati. Tassa ta&uuml; r&aring;pa&uuml; vipari&otilde;amati, a中ath&agrave; hoti. Tassa r&aring;pavipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjati sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Vedana&uuml; "eta&uuml; mama, eso'hamasmi eso me att&agrave;"ti samanupassati. Tassa ta&uuml; vedana&uuml; vipari&otilde;amati, a中ath&agrave; hoti, tassa vedan&agrave;vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjati sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Sa中a&uuml; "eta&uuml; mama, eso'hamasmi eso me att&agrave;"ti. Samanupassati. Tassa ta&uuml; sa中a&uuml; vipari&otilde;amati, a中ath&agrave; hoti, tassa sa中&agrave;vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjati sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Sa&uuml;kh&agrave;re "eta&uuml; mama, eso'hamasmi eso me att&agrave;"ti samanupassati. Tassa ta&uuml; sa&uuml;kh&agrave;re vipari&otilde;amati, a中ath&agrave; hoti, tassa sa&uuml;kh&agrave;ravipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjati sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Vi中&agrave;&otilde;a&uuml; "eta&uuml; mama, eso'hamasmi eso me att&agrave;"ti samanupassati. Tassa ta&uuml; vi中&agrave;&otilde;a&uuml; vipari&otilde;amati, a中ath&agrave; hoti, tassa vi中&agrave;&otilde;avipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjati sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Eva&uuml; kho bhikkhave, upad&agrave;paritassan&agrave; hoti.</P>
<P>Katha勺a bhikkhave, anup&agrave;d&agrave;aparitassan&agrave; hoti:</P>
<P>Idha bhikkhave, sutav&agrave; &agrave;riyas&agrave;vako r&aring;pa&uuml; "neta&uuml; mama, neso'hamasmi na me so att&agrave;"ti samanupassati. Tassa ta&uuml; r&aring;pa&uuml; vipari&otilde;amati, a中ath&agrave; hoti. Tassa r&aring;pavipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Vedana&uuml; "neta&uuml; mama, neso'hamasmi na me so att&agrave;"ti samanupassati. Tassa</P>
<P>Ta&uuml; vedana&uuml; vipari&otilde;amati, a中ath&agrave; hoti. Tassa vedan&agrave;vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; nuppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>[PTS Page 019] [\q 19/] idha bhikkhave, sutav&agrave; &agrave;riyas&agrave;vako vedana&uuml; "neta&uuml; mama, neso'hamasmi na me so att&agrave;"ti. Samanupassati. Tassa ta&uuml; vedana&uuml; vipari&otilde;amati, a中ath&agrave; hoti. Tassa vedan&agrave;vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Sa中a&uuml; "neta&uuml; mama, neso'hamasmi na me so att&agrave;"ti samanupassati. Tassa ta&uuml; sa中a&uuml; vipari&otilde;amati, a中ath&agrave; hoti. Tassa sa中&agrave;vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Sa&uuml;kh&agrave;re "neta&uuml; mama, neso 'hamasmi na me so att&agrave;"ti. Samanupassati, tassa a&uuml;kh&agrave;ravipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; nuppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Vi中&agrave;&otilde;a&uuml; "neta&uuml; mama, neso'hamasmi na me so att&agrave;"ti samanupassati. Tassa i中&agrave;&otilde;avipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Eva&uuml; kho bhikkhave, anup&agrave;d&agrave;aparitassan&agrave; hot&atilde;ti.</P>
<P>[BJT Page 034] [\x 34/]</P>
<P>&nbsp;</P>
<P>1. 1. 1. 9</P>
<P>Pa&ntilde;hama at&atilde;t&agrave;n&agrave;gata sutta&uuml;</P>
<P>9. S&agrave;vatthiya&uuml;.</P>
<P>R&aring;pa&uuml; bhikkhave, anicca&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; r&aring;pasmi&uuml; anapekho hoti, an&agrave;gata&uuml; r&aring;pa&uuml; n&agrave;bhinandati, paccuppannassa r&aring;passa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Vedan&agrave; anicc&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; vedanasmi&uuml; anapekho hoti, an&agrave;gata&uuml; vedana&uuml; n&agrave;bhinandati, paccuppannassa vedanassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hot&atilde;ti.</P>
<P>Sa中&agrave; anicc&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml;</P>
<P>Passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; sa中asmi&uuml; anapekho hoti, an&agrave;gata&uuml; sa中a&uuml; n&agrave;bhinandati, paccuppannassa sa中assa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Sa&iuml;kh&agrave;r&agrave; anicc&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; sa&iuml;kh&agrave;rasmi&uuml; anapekho hoti, an&agrave;gata&uuml; sa&uuml;kh&agrave;ra&uuml; n&agrave;bhinandati, paccuppannassa sa&iuml;kh&agrave;rassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Vi中&agrave;&otilde;a&uuml; sa中&agrave; anicca&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; vi中&agrave;&otilde;asmi&uuml; anapekho hoti, an&agrave;gata&uuml; vi中&agrave;&otilde;a&uuml; n&agrave;bhinandati, paccuppannassa vi中&agrave;&otilde;assa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hot&atilde;ti. Aaa sa中&agrave; anicca&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; vi中&agrave;&otilde;asmi&uuml; anapekho hoti, an&agrave;gata&uuml; vi中&agrave;&otilde;a&uuml; n&agrave;bhinandati, paccappannassa vi中&agrave;&otilde;&agrave;&otilde;assa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hot&atilde;ti.</P>
<P>R&aring;pa&uuml; bhikkhave, sa&uuml;kh&agrave;r&agrave; anicca&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; r&aring;pasmi&uuml; anapekho hoti, an&agrave;gata&uuml; r&aring;pa&uuml; n&agrave;bhinandati, paccuppannassa r&aring;passa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti. Sa&uuml;kh&agrave;ra anicca&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; vi中&agrave;&otilde;asmi&uuml; anapekho hoti, nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hot&atilde;ti.</P>
<P>R&aring;pa&uuml; bhikkhave, vi中&agrave;&otilde;a&uuml; anicca&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; r&aring;pasmi&uuml; anapekho hoti, an&agrave;gata&uuml; r&aring;pa&uuml; n&agrave;bhinandati, paccuppannassa r&aring;passa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti. Vi中&agrave;&otilde;a&uuml; anicca&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; vi中&agrave;&otilde;asmi&uuml; anapekho hoti, nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hot&atilde;ti. &yacute;&uuml;&uuml;</P>
<P>&nbsp;</P>
<P>1. 1. 1. 10</P>
<P>Dutiya at&atilde;tan&agrave;gata sutta&uuml;</P>
<P>10. S&agrave;vatthiniya&uuml;.</P>
<P>R&aring;pa&uuml; bhikkhave, dukkha&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana [PTS Page 020] [\q 20/] v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; r&aring;pasmi&uuml; anapekho hoti, an&agrave;gata&uuml; r&aring;pa&uuml; n&agrave;bhinandati, paccuppannassa r&aring;passa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Vedan&agrave; dukkh&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; vedanasmi&uuml; anapekho hoti, an&agrave;gata&uuml; vedana&uuml; n&agrave;bhinandati. Paccuppannassa vedanassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Sa中&agrave; dukkh&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; sa中asmi&uuml; anapekho hoti, an&agrave;gata&uuml; sa中a&uuml; n&agrave;bhinandati, paccuppannassa sa中assa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Sa&iuml;kh&agrave;r&agrave; dukkh&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; sa&iuml;kh&agrave;rasmi&uuml; anapekho hoti, nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Vi中&agrave;&otilde;a&uuml; dukkha&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; vi中&agrave;&otilde;asmi&uuml; anapekho hoti, an&agrave;gata&uuml; vi中&agrave;&otilde;a&uuml; n&agrave;bhinandati, paccuppannassa vi中&agrave;&otilde;assa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hotiti.</P>
<P>&nbsp;</P>
<P>1. 1. 1. 11</P>
<P>Tatiya at&atilde;tan&agrave;gata sutta&uuml;</P>
<P>11. S&agrave;vatthiniya&uuml;.</P>
<P>R&aring;pa&uuml; bhikkhave, anatt&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; r&aring;pasmi&uuml; anapekho hoti, an&agrave;gata&uuml; r&aring;pa&uuml; n&agrave;bhinandati, paccuppannassa r&aring;passa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Vedan&agrave; anatt&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml;</P>
<P>Passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; vedanasmi&uuml; anapekho hoti, an&agrave;gata&uuml; vedana&uuml; n&agrave;bhinandati, paccuppannassa vedanassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Sa中&agrave; anatt&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; sa中asmi&uuml; anapekho hoti, an&agrave;gata&uuml; sa中a&uuml; n&agrave;bhinandati, paccuppannassa sa中assa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>[BJT Page 036] [\x 36/]</P>
<P>Sa&uuml;kh&agrave;r&agrave; anatt&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; sa&iuml;kh&agrave;rasmi&uuml; anapekho hoti, an&agrave;gata&uuml; sa&iuml;kh&agrave;ra&uuml; n&agrave;bhinandati, paccuppannassa sa&iuml;kh&agrave;rassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Vi中&agrave;&otilde;a&uuml; anatta&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; vi中&agrave;&otilde;asmi&uuml; anapekho hoti, an&agrave;gata&uuml; vi中&agrave;&otilde;a&uuml; n&agrave;bhinandati, paccuppannassa vi中&agrave;&otilde;assa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hot&atilde;ti.</P>
<P>Nakulapituvaggo pa&ntilde;hamo</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Nakulapit&agrave; devadah&agrave; dvepi h&agrave;liddik&agrave;ni ca<BR>
Sam&agrave;dhi pa&ntilde;isall&agrave;na&uuml; [PTS Page 021] [\q 21/] up&agrave;d&agrave;paritassan&agrave; duve</P>
<P>At&atilde;t&agrave;n&agrave;gat&agrave; ti&otilde;i vaggo tena pavuccati.</P>
</FONT></BODY>
</HTML>
