<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21:1.3 Bharavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 025] [\q 25/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 046. [\x 46/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
1. Khandhasa&uuml;yutta&uuml;<BR>
1. M&aring;lapa&otilde;&otilde;&agrave;sako<BR>
3. Bh&agrave;ravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>1. 1. 3. 1.</P>
<P>Bh&agrave;ra sutta&uuml;</P>
<P>S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Bh&agrave;ra¤ca bhikkhave desiss&agrave;mi bh&agrave;rah&agrave;ra¤ca, bh&agrave;r&agrave;d&agrave;na¤ca, bh&agrave;ranikkhepana¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikaretha bh&agrave;siss&agrave;m&atilde;ti eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;: bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave bh&agrave;ro: pa¤cup&agrave;d&agrave;nakkhandh&agrave;tissa vacan&atilde;ya&uuml;. Katame pa¤ca: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho. Aya&uuml; vuccati bhikkhave bh&agrave;ro.</P>
<P>Katamo ca bhikkhave bh&agrave;rah&agrave;ro: puggalotissa vacan&atilde;ya&uuml;, yo'ya&uuml; &agrave;yasm&agrave; evann&agrave;mo eva&uuml;gotto, aya&uuml; vuccati bhikkhave, bh&agrave;rah&agrave;ro.</P>
<P>[PTS Page 026] [\q 26/] katama¤ca bhikkhave, bh&agrave;r&agrave;d&agrave;na&uuml;: y&agrave;ya&uuml; ta&otilde;h&agrave; ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatra tatr&agrave;bhinandin&atilde; seyyath&atilde;da&uuml;: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Ida&uuml; vuccati bhikkhave bh&agrave;r&agrave;d&agrave;na&uuml;.</P>
<P>Katama¤ca bhikkhave bh&agrave;ranikkhepana&uuml;: yo tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodho c&agrave;go pa&ntilde;inissaggo mutti an&agrave;layo. Ida&uuml; vuccati bhikkhave bh&agrave;ranikkhepananti.</P>
<P>Idamavoca bhagav&agrave; ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>
<OL>

<LI>Bh&agrave;r&agrave; bhave pa¤cakkhandh&agrave; bh&agrave;rah&agrave;ro ca puggalo,<BR>
Bh&agrave;r&agrave;d&agrave;na&uuml; dukha&uuml;1- loke bh&agrave;ranikkhepana&uuml; sukha&uuml;.</LI>
<LI>Nikkhipitv&agrave; garu&uuml; bh&agrave;ra&uuml; a¤¤a&uuml; bh&agrave;ra&uuml; an&agrave;diya,<BR>
Sam&aring;la&uuml; ta&otilde;ha&uuml; abbuyha nicch&agrave;to parinibbuto.</LI></OL>

<P>&nbsp;</P>
<P>1. 1. 3. 2.</P>
<P>Pari¤¤&agrave; sutta&uuml;</P>
<P>23. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Pari¤¤eyye ca bhikkhave dhamme desiss&agrave;mi pari¤¤a¤ca, ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;sissamiti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml; bhagav&agrave; etadavoca</P>
<P>1. Dukkha&uuml; - s&atilde;mu. Machasa&uuml;,</P>
<P>[BJT Page 048] [\x 48/]</P>
<P>Katame ca bhikkhave pari¤¤eyy&agrave; dhamm&agrave;:</P>
<P>R&aring;pa&uuml; bhikkhave, pari¤¤eyyo dhammo, vedan&agrave; pari¤¤eyyo dhammo, sa¤¤&agrave; pari¤¤eyyo dhammo, sa&uuml;kh&agrave;r&agrave; pari¤¤eyyo dhammo, vi¤¤&agrave;&otilde;a&uuml; pari¤¤eyyo dhammo ime vuccanti bhikkhave, pari¤¤eyy&agrave; dhamm&agrave;.</P>
<P>Katam&agrave; ca bhikkhave, pari¤¤&agrave;:</P>
<P>Yo bhikkhave r&agrave;gakkhayo dosakkhayo mohakkhayo. Aya&uuml; vuccati bhikkhave pari¤¤&agrave;ti.</P>
<P>&nbsp;</P>
<P>1. 1. 3. 3.</P>
<P>Abhij&agrave;na sutta&uuml;</P>
<P>24. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 027] [\q 27/] R&aring;pa&uuml; bhikkhave, anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya. Vedana&uuml; bhikkhave anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya.</P>
<P>Sa¤¤a&uuml; bhikkhave, anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya.</P>
<P>Sa&iuml;kh&agrave;re bhikkhave, anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; bhikkhave, anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya.</P>
<P>R&aring;pa¤ca bhikkhave, abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya.</P>
<P>Vedana&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya.</P>
<P>Sa¤¤a&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya.</P>
<P>Sa&uuml;kh&agrave;re abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya.</P>
<P>&nbsp;</P>
<P>1. 1. 3. 4.</P>
<P>Chandar&agrave;ga sutta&uuml;</P>
<P>25. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Yo bhikkhave, r&aring;pasmi&uuml; chandar&agrave;go, ta&uuml; pajahatha, eva&uuml; ta&uuml; r&aring;pa&uuml; pah&atilde;na&uuml; bhavissati ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;.</P>
<P>Yo vedan&agrave;ya chandar&agrave;go, ta&uuml; paj&agrave;bhatha, eva&uuml; s&agrave; vedan&agrave; pah&atilde;n&agrave; bhavissati</P>
<P>Ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;.</P>
<P>So sa¤¤&agrave;ya chandar&agrave;go ta&uuml; pajahatha eva&uuml; ta&uuml; sa¤¤&agrave;ya pah&atilde;n&agrave; bhavissati ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Sa&uuml;kh&agrave;resu chandar&agrave;go ta&uuml; pajahatha, eva&uuml; te sa&uuml;kh&agrave;r&agrave; pah&atilde;n&agrave; bhavissanti ucchinnam&aring;l&agrave; t&agrave;lavatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;.</P>
<P>Yo vi¤¤&agrave;&otilde;asmi&uuml; chandar&agrave;go, ta&uuml; paj&agrave;bhatha, eva&uuml; s&agrave; vi¤¤&agrave;&otilde;a&uuml; pah&atilde;na&uuml; bhavissati ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhammanti.</P>
<P>[BJT Page 050] [\x 50/]</P>
<P>&nbsp;</P>
<P>1. 1. 3. 5.</P>
<P>Pa&ntilde;hama ass&agrave;da sutta&uuml;</P>
<P>26. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Pubbeva me bhikkhave, sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi:</P>
<P>Ko nu kho r&aring;passa ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;?</P>
<P>Ko vedan&agrave;ya ass&agrave;do, ko &agrave;d&atilde;navo ki&uuml; nissara&otilde;a&uuml;?</P>
<P>Ko nu kho sa¤¤&agrave;ya ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;?</P>
<P>Ko nu kho sa&iuml;kh&agrave;r&agrave;na&uuml; ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;?</P>
<P>Ko nu kho vi¤¤&agrave;&otilde;assa ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;?</P>
<P>[PTS Page 028] [\q 28/] Tassa mayha&uuml; bhikkhave etadahosi: ya&uuml; kho r&aring;pa&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; r&aring;passa ass&agrave;do. Ya&uuml; r&aring;pa&uuml; anicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, aya&uuml; r&aring;passa &agrave;dinavo, yo r&aring;pasmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; r&aring;pasasa nissara&otilde;a&uuml;.</P>
<P>Ya&uuml; vedana&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; vedanassa ass&agrave;do, ya&uuml; vedana&uuml; anicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, aya&uuml; vedanassa &agrave;dinavo, yo vedanasmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vedanassa nissara&otilde;a&uuml;.</P>
<P>Ya&uuml; sa¤¤a&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; sa¤¤assa ass&agrave;do, ya&uuml; sa¤¤a&uuml; anicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, aya&uuml; sa¤¤assa &agrave;dinavo, yo</P>
<P>Sa¤¤asmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; sa¤¤assa nissara&otilde;a&uuml;.</P>
<P>Ya&uuml; sa&uuml;kh&agrave;re pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; sa&uuml;kh&agrave;r&agrave;na&uuml; ass&agrave;do, ye sa&uuml;kh&agrave;r&agrave; anicc&agrave; dukkh&agrave; viparin&agrave;madhamm&agrave;, aya&uuml; sa&uuml;kh&agrave;r&agrave;na&uuml; &agrave;dinavo, yo sa&uuml;kh&agrave;resu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; sa&uuml;kh&agrave;r&agrave;na&uuml; nissara&otilde;a&uuml;.</P>
<P>Ya&uuml; vi¤¤&agrave;&otilde;a&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; vi¤¤&agrave;&otilde;assa ass&agrave;do, ya&uuml; vi¤¤&agrave;&otilde;a&uuml; anicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, aya&uuml; vi¤¤&agrave;&otilde;assa &agrave;dinavo, yo vi¤¤&agrave;&otilde;asmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vi¤¤&agrave;&otilde;assa nissara&otilde;a&uuml;.</P>
<P>Y&agrave;vak&atilde;va¤c&agrave;ha&uuml; bhikkhave imesa&uuml; pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; na abbha¤¤&agrave;si&uuml;, nevat&agrave;v&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti1 pacca¤¤&agrave;si&uuml;</P>
<P>Yatoca kho'ha&uuml; bhikkhave imesa&uuml; pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;dinavato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abrahma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti1 pacca¤¤&agrave;si&uuml;. ¥&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di, akupp&agrave; me cetovimutti, ayamantim&agrave; j&agrave;ti natthid&agrave;ni punabbhavoti.</P>
<P>----------------------</P>
<P>1. Abhisambuddho - s&atilde;mu.</P>
<P>[BJT Page 052] [\x 52/]</P>
<P>&nbsp;</P>
<P>1. 1. 3. 6.</P>
<P>Dutiya ass&agrave;da sutta&uuml;</P>
<P>27. [PTS Page 029] [\q 29/] S&agrave;vatthiya&uuml; &Yacute;</P>
<P>R&aring;pass&agrave;ha&uuml; bhikkhave, ass&agrave;dapariyesana&uuml; acari&uuml;, yo r&aring;passa ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; r&aring;passa ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. R&aring;pass&agrave;ha&uuml; bhikkhave, &agrave;d&atilde;navapariyesana&uuml; acari&uuml;, yo r&aring;passa &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; r&aring;passa &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho, r&aring;pass&agrave;ha&uuml; bhikkhave, nissara&otilde;apariyesana&uuml; acari&uuml;. Ya&uuml; r&aring;passa nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; r&aring;passa nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</P>
<P>Vedan&agrave;y&agrave;ha&uuml; bhikkhave, ass&agrave;dapariyesana&uuml; acari&uuml;, yo vedanassa ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; vedanassa ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Vedanass&agrave;ha&uuml; bhikkhave, &agrave;dinavapariyesana&uuml; acari&uuml;, yo vedanassa &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; vedanassa &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho, vedanass&agrave;ha&uuml; bhikkhave, nissara&otilde;apariyesana&uuml; acari&uuml;. Ya&uuml; vedanassa nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; vedanassa nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</P>
<P>Sa¤¤&agrave;y&agrave;ha&uuml; bhikkhave, ass&agrave;dapariyesana&uuml; acari&uuml;, yo sa¤¤assa ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; sa¤¤assa ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho, sa¤¤ass&agrave;ha&uuml; bhikkhave &agrave;dinavapariyesana&uuml; acari&uuml;, yo sa¤¤assa &agrave;d&atilde;navo tadajjhagama&uuml; y&agrave;vat&agrave; sa¤¤assa &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Sa¤¤ass&agrave;ha&uuml; bhikkhave, nissara&otilde;apariyesana&uuml; acari&uuml;. Ya&uuml; sa¤¤assa nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; sa¤¤assa nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</P>
<P>Sa&iuml;kh&agrave;r&agrave;ha&uuml; bhikkhave, ass&agrave;dapariyesana&uuml; acari&uuml;, yo sa&iuml;kh&agrave;rassa ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; sa&iuml;kh&agrave;rassa ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho, sa&iuml;kh&agrave;rass&agrave;ha&uuml; bhikkhave &agrave;dinavapariyesana&uuml; acari&uuml;, yo sa&iuml;kh&agrave;rassa &agrave;d&atilde;navo tadajjhagama&uuml; y&agrave;vat&agrave; sa&iuml;kh&agrave;rassa &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Sa&iuml;kh&agrave;rass&agrave;ha&uuml; bhikkhave, nissara&otilde;apariyesana&uuml; acari&uuml;. Ya&uuml; sa&iuml;kh&agrave;rassa nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; sa&iuml;kh&agrave;rassa nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</P>
<P>Vi¤¤&agrave;&otilde;&agrave;y&agrave;ha&uuml; bhikkhave, ass&agrave;dapariyesana&uuml; acari&uuml;, yo vi¤¤&agrave;&otilde;assa ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; vi¤¤&agrave;&otilde;assa ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho, vi¤¤&agrave;&otilde;ass&agrave;ha&uuml; bhikkhave &agrave;dinavapariyesana&uuml; acari&uuml;, yo vi¤¤&agrave;&otilde;assa &agrave;d&atilde;navo tadajjhagama&uuml; y&agrave;vat&agrave; vi¤¤&agrave;&otilde;assa &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Vi¤¤&agrave;&otilde;ass&agrave;ha&uuml; bhikkhave, nissara&otilde;apariyesana&uuml; acari&uuml;. Ya&uuml; vi¤¤&agrave;&otilde;assa nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; vi¤¤&agrave;&otilde;assa nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</P>
<P>Y&agrave;vak&atilde;va¤c&agrave;ha&uuml; bhikkhave, imesa&uuml; pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;si&uuml;. Nevat&agrave;v&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abrahma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;.</P>
<P>Yato ca kho' ha&uuml; bhikkhave imesa&uuml; pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Ath&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahamake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sabodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;. ¥&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di, akupp&agrave; me cetovimutti ayamantim&agrave; j&agrave;ti, natthid&agrave;ni punabbhavoti.</P>
<P>&nbsp;</P>
<P>1. 1. 3. 7.</P>
<P>Tatiya ass&agrave;da sutta&uuml;</P>
<P>S&agrave;vatthiya&uuml; &Yacute;</P>
<P>No ceda&uuml; bhikkhave, r&aring;passa ass&agrave;do abhavissa, nayida&uuml; [PTS Page 030] [\q 30/] satt&agrave; r&aring;pasmi&uuml; s&agrave;rajjeyyu&uuml;,10 yasm&agrave; ca kho bhikkhave, atthi r&aring;passa ass&agrave;do, tasm&agrave; satt&agrave; r&aring;pasmi&uuml; s&agrave;rajjanti.</P>
<P>10 [BJT] s&agrave;rajjeyu&uuml; [PTS] s&agrave;rajjeyyum</P>
<P>[BJT Page 054] [\x 54/]</P>
<P>No ceda&uuml; bhikkhave, r&aring;passa &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; r&aring;pasmi&uuml; nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave, atth&atilde; r&aring;passa &agrave;d&atilde;navo, tasm&agrave; satt&agrave; r&aring;pasmi&uuml; nibbindanti.</P>
<P>No ceda&uuml; bhikkhave, r&aring;passa nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; r&aring;pasm&agrave; nissareyyu&uuml;, yasm&agrave; ca kho bhikkhave, atth&atilde; r&aring;passa nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; r&aring;pasm&agrave; nissaranti.</P>
<P>No ceda&uuml; bhikkhave, vedan&agrave;ya ass&agrave;do abhavissa, nayida&uuml; satt&agrave; vedan&agrave;ya s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho bhikkhave, atthi vedan&agrave;ya ass&agrave;do, tasm&agrave; satt&agrave;</P>
<P>Vedan&agrave;ya s&agrave;rajjanti.</P>
<P>No ceda&uuml; bhikkhave, vedan&agrave;ya &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; vedan&agrave;ya nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave, atthi vedan&agrave;ya &agrave;d&atilde;navo, tasm&agrave; satt&agrave; vedan&agrave;ya nibbindanti.</P>
<P>No ceda&uuml; bhikkhave, vedan&agrave;ya nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; vedan&agrave;ya nissareyyu&uuml;, yasm&agrave; ca kho bhikkhave, atth&atilde; vedan&agrave;ya nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; vedan&agrave;ya nissaranti.</P>
<P>No ceda&uuml; bhikkhave, sa¤¤&agrave;ya ass&agrave;do abhavissa, nayida&uuml; satt&agrave; sa¤¤&agrave;ya s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho bhikkhave, atth&atilde; sa¤¤&agrave;ya ass&agrave;do, tasm&agrave; satt&agrave;</P>
<P>Sa¤¤&agrave;ya s&agrave;rajjanti.</P>
<P>No ceda&uuml; bhikkhave, sa¤¤&agrave;ya &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; sa¤¤&agrave;ya nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave, atth&atilde; sa¤¤&agrave;ya &agrave;d&atilde;navo, tasm&agrave; satt&agrave; sa¤¤&agrave;ya nibbindanti.</P>
<P>No ceda&uuml; bhikkhave, sa¤¤&agrave;ya nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; sa¤¤&agrave;ya nissareyyu&uuml;, yasm&agrave; ca kho bhikkhave, atth&atilde; sa¤¤&agrave;ya nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; sa¤¤&agrave;ya nissaranti.</P>
<P>No ceda&uuml; bhikkhave, sa&uuml;kh&agrave;rassa ass&agrave;do abhavissa, nayida&uuml; satt&agrave; sa&uuml;kh&agrave;rasmi&uuml; s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho bhikkhave, atth&atilde; sa&uuml;kh&agrave;rassa ass&agrave;do, tasm&agrave; satt&agrave; sa&uuml;kh&agrave;rasmi&uuml; s&agrave;rajjanti.</P>
<P>No ceda&uuml; bhikkhave, sa&uuml;kh&agrave;rassa &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; sa&uuml;kh&agrave;rasmi&uuml; nibbindeyyu&uuml;. Yasm&agrave; ca kho bhikkhave atth&atilde; sa&uuml;kh&agrave;rassa &agrave;d&atilde;navo, tasm&agrave; satt&agrave; sa&uuml;kh&agrave;rasmi&uuml; nibbindanti.</P>
<P>No ceda&uuml; bhikkhave, sa&uuml;kh&agrave;rassa nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; sa&uuml;kh&agrave;rasm&agrave; nissareyyu&uuml;, yasm&agrave; ca kho bhikkhave, atth&atilde; sa&uuml;kh&agrave;rassa nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; sa&uuml;kh&agrave;rasm&agrave; nissaranti.</P>
<P>No ceda&uuml; bhikkhave, vi¤¤&agrave;&otilde;assa ass&agrave;do abhavissa, nayida&uuml; satt&agrave; vi¤¤&agrave;&otilde;asmi&uuml; s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho bhikkhave, atth&atilde; vi¤¤&agrave;&otilde;assa ass&agrave;do, tasm&agrave; satt&agrave; vi¤¤&agrave;&otilde;asmi&uuml; s&agrave;rajjanti.</P>
<P>No ceda&uuml; bhikkhave, vi¤¤&agrave;&otilde;assa &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; vi¤¤&agrave;&otilde;asmi&uuml; nibbindeyyu&uuml;. Yasm&agrave; ca kho bhikkhave atth&atilde; vi¤¤&agrave;&otilde;assa &agrave;d&atilde;navo, tasm&agrave; satt&agrave; vi¤¤&agrave;&otilde;asmi&uuml; nibbindanti.</P>
<P>No ceda&uuml; bhikkhave, vi¤¤&agrave;&otilde;assa nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; vi¤¤&agrave;&otilde;asm&agrave; nissareyyu&uuml;, yasm&agrave; ca kho bhikkhave, atth&atilde; vi¤¤&agrave;&otilde;assa nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; vi¤¤&agrave;&otilde;asm&agrave; nissaranti.</P>
<P>Y&agrave;vakiva¤ca bhikkhave, satt&agrave; imesa&uuml; pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤a&uuml;su, neva t&agrave;va bhikkhave, satt&agrave; sadevak&agrave; lok&agrave; sam&agrave;rak&agrave; [PTS Page 031] [\q 31/] sabrahmak&agrave; sassama&otilde;abr&agrave;hma&otilde;i paj&agrave; sadevamanuss&agrave; nissa&ntilde;&agrave; visa¤¤utt&agrave; vippamutt&agrave; vimariy&agrave;dikatena cetas&agrave; vihari&uuml;su.</P>
<P>Yato ca kho bhikkhave, satt&agrave; imesa&uuml; pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; ass&agrave;da¤ca</P>
<P>Ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤a&uuml;su, atha kho bhikkhave, satt&agrave; sadevak&agrave; lok&agrave; sam&agrave;rak&agrave; sabrahmak&agrave; sassama&otilde;abr&agrave;hma&otilde;i paj&agrave; sadevamanuss&agrave; nissa&ntilde;&agrave; visa¤¤utt&agrave; vippamutt&agrave; vimariy&agrave;dikatena cetas&agrave; viharant&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 1. 3. 8.</P>
<P>Abhinandana&uuml; sutta&uuml;</P>
<P>20. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Yo bhikkhave, r&aring;pa&uuml; abhinandati, dukkha&uuml; so abhinandati, yo dukkha&uuml; abhinandati aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo vedana&uuml; abhinandati, dukkha&uuml; so abhinandati, yo dukkha&uuml; abhinandati aparimutto so dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>Yo bhikkhave, sa¤¤a&uuml; abhinandati, dukkha&uuml; so abhinandati, yo dukkha&uuml; abhinandati aparimutto so dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>Yo bhikkhave, sa&iuml;kh&agrave;re abhinandati, dukkha&uuml; so abhinandati, yo dukkha&uuml; abhinandati aparimutto so dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>Yo bhikkhave, vi¤¤&agrave;&otilde;a&uuml; abhinandati, dukkha&uuml; so abhinandati, yo dukkha&uuml; abhinandati aparimutto so dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>[BJT Page 056] [\x 56/]</P>
<P>Yo ca kho bhikkhave, r&aring;pa&uuml; n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati, yo dukkha&uuml; n&agrave;bhinandati parimutto so dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>Yo vedana&uuml; n&agrave;bhinandati dukkha&uuml; so n&agrave;bhinandati, yo dukkha&uuml; n&agrave;bhinandati parimutto so dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>Yo ca kho bhikkhave, sa¤¤a&uuml; n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati, yo dukkha&uuml; n&agrave;bhinandati parimutto so dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>Yo ca kho bhikkhave, sa&iuml;kh&agrave;re n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati, yo dukkha&uuml; n&agrave;bhinandati parimutto so dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>Yo ca kho bhikkhave, vi¤¤&agrave;&otilde;a&uuml; n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati, yo dukkha&uuml; n&agrave;bhinandati parimutto so dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>&nbsp;</P>
<P>1. 1. 3. 9.</P>
<P>Upp&agrave;da sutta&uuml;</P>
<P>30. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Yo bhikkhave, r&aring;passa upp&agrave;do &ntilde;h&atilde;ti abhinibbatti p&agrave;tubh&agrave;vo, [PTS Page 032] [\q 32/] dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;h&atilde;ti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</P>
<P>Yo vedan&agrave;ya upp&agrave;do &ntilde;h&atilde;ti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;h&atilde;ti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</P>
<P>Yo bhikkhave, sa¤¤&agrave;ya upp&agrave;do &ntilde;h&atilde;ti abhinibbatti p&agrave;tubh&agrave;vo. Dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;h&atilde;ti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</P>
<P>Yo bhikkhave, sa&iuml;kh&agrave;r&agrave;na&uuml; upp&agrave;do &ntilde;h&atilde;ti abhinibbatti p&agrave;tubh&agrave;vo. Dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;h&atilde;ti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo. P&agrave;tubh&agrave;vo,</P>
<P>Yo bhikkhave, vi¤¤&agrave;&otilde;assa upp&agrave;do &ntilde;h&atilde;ti abhinibbatti p&agrave;tubh&agrave;vo. Dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;h&atilde;ti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</P>
<P>Yo ca kho bhikkhave, r&aring;passa nirodho v&aring;pasamo attha&uuml;gamo, dukkhasseso nirodho rog&agrave;na&uuml; vupasamo jar&agrave;mara&otilde;assa attha&uuml;gamo.</P>
<P>Yo vedan&agrave;ya nirodho v&aring;pasamo attha&uuml;gamo dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa attha&uuml;gamo.</P>
<P>Yo sa¤¤&agrave;ya nirodho v&aring;pasamo attha&uuml;gamo dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa attha&uuml;gamo.</P>
<P>Yo sa&uuml;kh&agrave;r&agrave;na&uuml; nirodho v&aring;pasamo attha&uuml;gamo dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa attha&uuml;gamo.</P>
<P>Yo vi¤¤&agrave;&otilde;assa nirodho v&aring;pasamo attha&uuml;gamo dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa attha&uuml;gamo.</P>
<P>&nbsp;</P>
<P>1. 1. 3. 10.</P>
<P>Agham&aring;la sutta&uuml;</P>
<P>31. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Agha¤ca kho bhikkhave, desiss&agrave;mi, agham&aring;la¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;: bhagav&agrave; etadavoca.</P>
<P>Katama¤ca bhikkhave agha&uuml;:</P>
<P>R&aring;pa&uuml; bhikkhave, agha&uuml;, vedan&agrave; agha&uuml;, sa¤¤&agrave; agha&uuml;, sa&uuml;kh&agrave;r&agrave; agha&uuml;, vi¤¤&agrave;&otilde;a&uuml; agha&uuml;. Ida&uuml; muccati bhikkhave, agha&uuml;.</P>
<P>Katama¤ca bhikkhave, agham&aring;la&uuml;:</P>
<P>Y&agrave;ya&uuml; ta&otilde;h&agrave; ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatratatr&agrave;bhinandin&atilde;, seyyath&atilde;da&uuml;: k&agrave;mata&otilde;h&agrave;, bhavata&otilde;h&agrave;, vibhavata&otilde;h&agrave;. Ida&uuml; vuccati bhikkhave, agham&aring;lanti.</P>
<P>1. Atthagamo - s&atilde;mu machasa&uuml;</P>
<P>[BJT Page 058] [\x 58/]</P>
<P>&nbsp;</P>
<P>1. 1. 3. 11.</P>
<P>Pabha&uuml;gu sutta&uuml;</P>
<P>32. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Pabha&uuml;gu¤ca vo kho bhikkhave, desiss&agrave;mi appabha&uuml;gu¤ca. Ta&uuml; su&otilde;&agrave;tha. S&agrave;dhuka&uuml; manasikarotha bh&agrave;sissam&atilde;ti eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;: bhagav&agrave; etadavoca:</P>
<P>Ki¤ca bhikkhave, pabha&uuml;gu, ki&uuml; appabha&uuml;gu:</P>
<P>[PTS Page 033] [\q 33/] r&aring;pa&uuml; bhikkhave, pabha&uuml;gu yo tassa nirodho v&aring;pasamo attha&uuml;gamo ida&uuml; appabha&uuml;gu. Vedan&agrave; pabha&uuml;gu, yo tass&agrave; nirodho v&aring;pasamo attha&uuml;gamo ida&uuml; appabha&uuml;gu. Sa¤¤&agrave; pabha&uuml;gu, yo tass&agrave; nirodho v&aring;pasamo attha&uuml;gamo, ida&uuml; appabha&uuml;gu, sa&uuml;kh&agrave;r&agrave; pabha&uuml;gu, yo tesa&uuml; nirodho v&aring;pasamo attha&uuml;gamo ida&uuml; appabha&uuml;gu. Vi¤¤&agrave;&otilde;a&uuml; pabha&uuml;gu, yo tassa nirodho v&aring;pasamo attha&uuml;gamo ida&uuml; appabha&uuml;g&aring;ti.</P>
<P>Bh&agrave;ravaggo tatiyo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Bh&agrave;ra&uuml; pari¤¤a&uuml; abhij&agrave;na&uuml; chandar&agrave;gena tayo ca ass&agrave;d&agrave;<BR>
Abhindan&agrave; ca upp&agrave;do agham&aring;la&uuml; pabha&uuml;gu c&agrave;ti.</P></FONT></BODY>
</HTML>
