<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21:1.4 Natumhakavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 033] [\q 33/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 060] [\x 60/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
1. Khandhasa&uuml;yutta&uuml;<BR>
1. M&aring;lapa&otilde;&otilde;&agrave;sako<BR>
4. Natumh&agrave;ka vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>1. 1. 4. 1.</P>
<P>Natumh&agrave;kasutta&uuml;</P>
<P>33. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti, 'bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca.</P>
<P>Ya&uuml; bhikkhave. Na tumh&agrave;ka&uuml; ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</P>
<P>Ki勺a bhikkhave, na tumh&agrave;ka&uuml;:</P>
<P>R&aring;pa&uuml; bhikkhave, na tumh&agrave;ka&uuml; ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Vedan&agrave; na tumhaka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</P>
<P>Sa中&agrave; na tumhaka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</P>
<P>[PTS Page 034] [\q 34/] sa&uuml;kh&agrave;r&agrave; na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</P>
<P>Vi中&agrave;&otilde;a&uuml; na tumhaka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissat&atilde;ti.</P>
<P>Seyyath&agrave;pi bhikkhave ya&uuml; imasmi&uuml; jetavane ti&otilde;aka&ntilde;&ntilde;has&agrave;kh&agrave;pal&agrave;sa&uuml; ta&uuml; jano hareyya v&agrave; &oacute;aheyya v&agrave; yath&agrave;paccaya&uuml; v&agrave; kareyya, api nu tumh&agrave;ka&uuml; evamassa: "amhe jano harati v&agrave; &oacute;ahati v&agrave; yath&agrave;paccaya&uuml; v&agrave; karoti"ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; kissa hetu?</P>
<P>Na hi no eta&uuml; bhante, att&agrave; v&agrave; attaniya&uuml; v&agrave;ti.</P>
<P>Evameva kho bhikkhave, r&aring;pa&uuml; na tumbh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Vedan&agrave; na tumh&agrave;ka&uuml; ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</P>
<P>Sa中&agrave; na tumh&agrave;ka&uuml; ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</P>
<P>Sa&uuml;kh&agrave;r&agrave; na tumh&agrave;ka&uuml; ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</P>
<P>Vi中&agrave;&otilde;a&uuml; na tumh&agrave;ka&uuml; ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissat&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 1. 4. 2.</P>
<P>Dutiya natumh&agrave;ka sutta&uuml;</P>
<P>34. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ya&uuml; bhikkhave, na tumh&agrave;ka&uuml; ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</P>
<P>[BJT Page 062] [\x 62/]</P>
<P>Ki勺a bhikkhave, na tumh&agrave;ka&uuml;:</P>
<P>R&aring;pa&uuml; bhikkhave, na tumh&agrave;ka&uuml; ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati, vedan&agrave; na tumh&agrave;ka&uuml; ta&uuml; pajahatha ta&uuml; vo pah&atilde;ta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</P>
<P>Sa中&agrave; na tumh&agrave;ka&uuml; ta&uuml; pajahatha ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</P>
<P>Sa&uuml;kh&agrave;r&agrave; na tumh&agrave;ka&uuml; ta&uuml; pajahatha ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</P>
<P>Vi中&agrave;&otilde;a&uuml; na tumh&agrave;ka&uuml; ta&uuml; pajahatha ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</P>
<P>Ya&uuml; bhikkhave, na tumh&agrave;ka&uuml; ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissat&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 1. 4. 3.</P>
<P>Pa&ntilde;hama bhikkhu sutta&uuml;</P>
<P>35. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 035] [\q 35/] atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>S&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto vihareyyanti.</P>
<P>Ya&uuml; kho bhikkhu, anuseti tena sa&iuml;kha&uuml; gacchati, ya&uuml; n&agrave;nuseti na tena sa&iuml;kha&uuml; gacchat&atilde;ti.</P>
<P>A中&agrave;ta&uuml; bhagav&agrave;, a中&agrave;ta&uuml; sugat&agrave;ti.</P>
<P>Yath&agrave;katha&uuml; pana tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;s&atilde;ti?</P>
<P>R&aring;pa&uuml; ce bhante, anuseti tena sa&uuml;kha&uuml; gacchati, vedana&uuml; ce anuseti tena sa&iuml;kha&uuml; gacchati, sa中a&uuml; ce anuseti tena sa&iuml;kha&uuml; gacchati sa&uuml;kh&agrave;re ce anuseti tena sa&iuml;kha&uuml; gacchati, vi中&agrave;&otilde;a&uuml; ce anuseti tena sa&iuml;kha&uuml; gacchati.</P>
<P>R&aring;pa&uuml; ce bhante, n&agrave;nuseti tena sa&iuml;kha&uuml; gacchati, vedana&uuml; ce n&agrave;nuseti tena sa&iuml;kha&uuml; gacchati, sa中a&uuml; ce n&agrave;nuseti tena sa&iuml;kha&uuml; gacchati sa&uuml;kh&agrave;re ce n&agrave;nuseti tena sa&iuml;kha&uuml; gacchati, vi中&agrave;&otilde;a&uuml; ce n&agrave;nuseti tena sa&iuml;kha&uuml; gacchati. Imassa khoha&uuml; bhante, bhagavat&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitasasa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si, r&aring;pa&uuml; ce bhikkhu, anuseti tena sa&iuml;kha&uuml; gacchati, vedana&uuml; ce anuseti tena sa&iuml;kha&uuml; gacchati. Sa中a&uuml; ce anuseti tena sa&iuml;kha&uuml; gacchati. Sa&uuml;kh&agrave;re ce anuseti tena sa&uuml;kha&uuml; gacchati. Vi中&agrave;&otilde;a&uuml; ce anuseti tena sa&uuml;kha&uuml; gacchati.</P>
<P>[BJT Page 064] [\x 64/]</P>
<P>R&aring;pa&uuml; ce bhikkhu, n&agrave;nuseti na tena sa&iuml;kha&uuml; gacchati, vedana&uuml; ce n&agrave;nuseti na tena sa&iuml;kha&uuml; gacchati. Sa中a&uuml; ce n&agrave;nuseti na tena sa&iuml;kha&uuml; gacchati. Sa&uuml;kh&agrave;re ce n&agrave;nuseti na tena sa&iuml;kha&uuml; gacchati. Vi中&agrave;&otilde;a&uuml; ce n&agrave;nuseti na tena sa&iuml;kha&uuml; gacchati. Imassa kho bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti.</P>
<P>Atha kho so bhikkhu bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; [PTS Page 36] [\q 36/] anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si, kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha中&agrave;si, a中ataro ca pana so bhikkhu arahata&uuml; ahositi.</P>
<P>&nbsp;</P>
<P>1. 1. 4. 4.</P>
<P>Dutiya bhikkhu sutta&uuml;</P>
<P>36. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>S&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto vihareyyanti.</P>
<P>Ya&uuml; kho bhikkhu, anuseti ta&uuml; anum&atilde;yati. Ya&uuml; anum&atilde;yati tena sa&uuml;kha&uuml; gacchati, ya&uuml; n&agrave;nuseti na ta&uuml; anum&atilde;yati, ya&uuml; n&agrave;num&atilde;yati na tena sa&uuml;kha&uuml; gacchat&atilde;ti.</P>
<P>A中&agrave;ta&uuml; bhagav&agrave;, a中&agrave;ta&uuml; sugat&agrave;ti.</P>
<P>Yath&agrave;katha&uuml; pana tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;s&atilde;ti?</P>
<P>R&aring;pa&uuml; ce bhante, anuseti ta&uuml; anum&atilde;yati, ya&uuml; anum&atilde;yati tena sa&uuml;kha&uuml; gacchati vedana&uuml; ce anuseti ta&uuml; anum&atilde;yati, ya&uuml; anum&atilde;yati tena sa&uuml;kha&uuml; gacchati, sa中a&uuml; ce anuseti ta&uuml; anum&atilde;yati, ya&uuml; anum&atilde;yati tena sa&iuml;kha&uuml; gacchati.Sa&iuml;kh&agrave;re ce anuseti ta&uuml; anum&atilde;yati, ya&uuml; anum&atilde;yati tena sa&iuml;kha&uuml; gacchati. Vi中&agrave;&otilde;a&uuml; ce anuseti ta&uuml; anum&atilde;yati, ya&uuml; anum&atilde;yati tena sa&iuml;kha&uuml; gacchati.</P>
<P>[BJT Page 066] [\x 66/]</P>
<P>R&aring;pa&uuml; ce bhante, n&agrave;nuseti na ta&uuml; anum&atilde;yati, ya&uuml; [PTS Page 037] [\q 37/] n&agrave;num&atilde;yati na tena sa&uuml;kha&uuml; gacchati vedana&uuml; ce anuseti ta&uuml; anum&atilde;yati, ya&uuml; n&agrave;num&atilde;yati na tena sa&uuml;kha&uuml; gacchati. Sa中a&uuml; ce n&agrave;nuseti na ta&uuml; anum&atilde;yati, ya&uuml; n&agrave;num&atilde;yati na tena sa&iuml;kha&uuml; gacchati. Sa&iuml;kh&agrave;re ce n&agrave;nuseti na ta&uuml; anum&atilde;yati, ya&uuml; n&agrave;num&atilde;yati na tena sa&iuml;kha&uuml; gacchati.Vi中&agrave;&otilde;a&uuml; ce n&agrave;nuseti na ta&uuml; anum&atilde;yati, ya&uuml; n&agrave;num&atilde;yati na tena sa&iuml;kha&uuml; gacchati. Imassa kho'ha&uuml; bhante, bhagavat&agrave; sa&uuml;khittena bhasitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkh&aring;, s&agrave;dhu kho tva&uuml; bhikkhu may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si: r&aring;pa勺e bhikkhu, anuseti ta&uuml; anum&atilde;yati, ya&uuml; anum&atilde;yati tena sa&uuml;kha&uuml; gacchati. Cedana勺e bhikkhu anuseti, ta&uuml; anum&atilde;yati. Ya&uuml; anum&atilde;yati tena sa&uuml;kha&uuml; gacchati. Sa中a勺e bhikkhu anuseti, ta&uuml; anum&atilde;yati. Ya&uuml; anum&atilde;yati tena sa&uuml;kha&uuml; gacchati. Sa&uuml;kh&agrave;re ce bhikkhu anuseti, ta&uuml; anum&atilde;yati. Ya&uuml; anum&atilde;yati tena sa&uuml;kha&uuml; gacchati. Vi中&agrave;&otilde;a勺e bhikkhu anuseti, ta&uuml; anum&atilde;yati. Ya&uuml; anum&atilde;yati tena sa&uuml;kha&uuml; gacchati.</P>
<P>R&aring;pa勺e bhikkhu, n&agrave;nuseti, na ta&uuml; anum&atilde;yati. Ya&uuml; n&agrave;num&atilde;yati. Na tena sa&uuml;kha&uuml; gacchati, vedana勺e n&agrave;nuseti. Na ta&uuml; anum&atilde;yati. Ya&uuml; n&agrave;num&atilde;yati. Na tena sa&uuml;kha&uuml; gacchati. Sa中a勺e n&agrave;nuseti. Na ta&uuml; anum&atilde;yati. Ya&uuml; n&agrave;num&atilde;yati. Na tena sa&uuml;kha&uuml; gacchati. Sa&uuml;khare ce n&agrave;nuseti. Na ta&uuml; anum&atilde;yati. Ya&uuml; n&agrave;num&atilde;yati. Na tena sa&uuml;kha&uuml; gacchati, vi中&agrave;&otilde;a勺e n&agrave;nuseti. Na ta&uuml; anum&atilde;yati. Ya&uuml; n&agrave;num&atilde;yati. Na tena sa&uuml;kha&uuml; gacchati, imassa kho bhikkhu, may&agrave; sa&uuml;khitte na bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti.</P>
<P>Atha kho so bhikkhu, bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakkami. Atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si, kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha中&agrave;si, a中ataro ca pana so bhikkhu arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 1. 4. 5.</P>
<P>Pa&ntilde;hama &agrave;nanda sutta&uuml;</P>
<P>37. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; n&atilde;s&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca:</P>
<P>Sace ta&uuml; &agrave;nanda, eva&uuml; puccheyyu&uuml;: katamesa&uuml; &agrave;vuso &agrave;nanda, dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yati. Vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yat&atilde; ti. Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; &agrave;nanda, kinti khy&agrave;kareyy&agrave;s&atilde;ti?</P>
<P>[BJT Page 068] [\x 68/]</P>
<P>[PTS Page 038] [\q 38/] sace ma&uuml; bhante, eva&uuml; puccheyyu&uuml;: katamesa&uuml; &agrave;vuso &agrave;nanda, dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yati. Vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yat&atilde; ti .Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; khy&agrave;kareyya&uuml;: r&aring;passa kho &agrave;vuso, upp&agrave;do pa中&agrave;yati. Vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati, vedan&agrave;ya upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati, sa中&agrave;ya upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati, sa&uuml;kh&agrave;r&agrave;na&uuml; upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati. Vi中&agrave;&otilde;assa upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati, imesa&uuml; kho &agrave;vuso. Dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati. &ograve;hitassa a中athatta&uuml; pa中&agrave;t&atilde;ti, eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; khy&agrave;kareyyanti.</P>
<P>S&agrave;dhu s&agrave;dhu &agrave;nanda, r&aring;passa kho &agrave;nanda, upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati. Vedan&agrave;ya upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati. Sa中&agrave;ya upp&agrave;do pa中&agrave;yati,vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati. Sa&uuml;kh&agrave;r&agrave;na&uuml; upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati. Vi中&agrave;&otilde;assa upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati. Imesa&uuml; kho &agrave;nnada, dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yat&atilde;ti. Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; &agrave;nanda, eva&uuml; khy&agrave;kareyy&agrave;s&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 1. 4. 6.</P>
<P>Dutiya &agrave;nanda sutta&uuml;</P>
<P>38 S&agrave;vatthiya&uuml;:</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; n&atilde;sidi. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca:</P>
<P>Sace ta&uuml; &agrave;nanda, eva&uuml; puccheyyu&uuml;: "katamesa&uuml; &agrave;vuso &agrave;nanda, dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yittha, katamesa&uuml; dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yissati, vayo pa中&agrave;yissati. &ograve;hitassa a中athatta&uuml; pa中&agrave;yissati, katamesa&uuml; dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yati. Vayo pa中&agrave;yati. &ograve;hitassa a中athatta&uuml; pa中&agrave;yati. Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; &agrave;nanda, kinti khy&agrave;kareyy&agrave;s&atilde;ti?</P>
<P>Sace ma&uuml; bhantena, eva&uuml; puccheyyu&uuml;: katamesa&uuml; &agrave;vuso &agrave;nanda, dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yittha,katamesa&uuml; dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yissati, vayo pa中ayissati, &ntilde;hitassa [PTS Page 039] [\q 39/] a中athatta&uuml; pa中&agrave;yissati, katamesa&uuml; &agrave;vuso &agrave;nanda. Dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yati. Vayo pa中&agrave;yati. &ograve;hitassa a中athatta&uuml; pa中&agrave;yat&atilde;ti. Eva&uuml; pu&ntilde;&ntilde;ho aha&uuml; bhante, eva&uuml; khy&agrave;kareyya&uuml;: ya&uuml; kho &agrave;vuso, r&aring;pa&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml;, tassa upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yittha, y&agrave; vedan&agrave; at&atilde;t&agrave; niruddh&agrave; vipari&otilde;at&agrave;, tass&agrave; upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hit&agrave;ya a中athatta&uuml; pa中&agrave;yittha, y&agrave; sa中&agrave; at&atilde;t&agrave; niruddh&agrave; vipari&otilde;at&agrave;, tass&agrave; upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hit&agrave;ya a中athatta&uuml; pa中&agrave;yittha, y&agrave; sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave; niruddh&agrave; vipari&otilde;at&agrave;, tass&agrave; upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hit&agrave;ya a中athatta&uuml; pa中&agrave;yittha, ya&uuml; vi中&agrave;&otilde;a&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml;, tassa upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hitassa a中athatta&uuml; pa中ayittha, imesa&uuml; kho &agrave;vuso, dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yittha.</P>
<P>[BJT Page 070] [\x 70/]</P>
<P>Ya&uuml; kho &agrave;vuso, r&aring;pa&uuml; aj&agrave;ta&uuml; ap&agrave;tubh&aring;ta&uuml; tassa upp&agrave;do pa中&agrave;yissati, vayo pa中&agrave;yissati &ntilde;hitassa a中athatta&uuml; pa中&agrave;yissati. Y&agrave; vedan&agrave; aj&agrave;t&agrave; ap&agrave;tubh&aring;t&agrave; tass&agrave; upp&agrave;do pa中&agrave;yissati, vayo pa中&agrave;yissati, &ntilde;hit&agrave;ya a中atattha&uuml;, pa中&agrave;yissati. Y&agrave; sa中&agrave; aj&agrave;t&agrave; ap&agrave;tubh&aring;t&agrave; tass&agrave; upp&agrave;do pa中&agrave;yissati, vayo pa中&agrave;yissati, &ntilde;hit&agrave;ya a中athatta&uuml;, pa中&agrave;yissati. Ye sa&uuml;kh&agrave;r&agrave; aj&agrave;t&agrave; ap&agrave;tubh&aring;t&agrave; tass&agrave; upp&agrave;do pa中&agrave;yissati, vayo pa中&agrave;yissati, &ntilde;hit&agrave;ya a中athatta&uuml;, pa中&agrave;yissati. Vi中&agrave;&otilde;a&uuml; aj&agrave;ta&uuml; ap&agrave;tubh&aring;ta&uuml;, tassa upp&agrave;do pa中&agrave;yissati, vayo pa中&agrave;yissati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yissati. Imesa&uuml; kho &agrave;vuso dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yissati vayo pa中&agrave;yissati &ntilde;hit&agrave;na&uuml; a中athatta&uuml; pa中&agrave;yissati.</P>
<P>Ya&uuml; kho &agrave;vuso, r&aring;pa&uuml; j&agrave;ta&uuml; p&agrave;tubh&aring;ta&uuml; tassa upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati. Y&agrave; [PTS Page 040] [\q 40/] vedan&agrave; j&agrave;t&agrave; p&agrave;tubh&aring;t&agrave; tass&agrave; upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hit&agrave;ya a中athatta&uuml;, pa中&agrave;yati, y&agrave; sa中&agrave; j&agrave;t&agrave; p&agrave;tubh&aring;t&agrave; tass&agrave; upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hit&agrave;ya a中athatta&uuml;, pa中&agrave;yati. Y&agrave; sa&uuml;kh&agrave;r&agrave; j&agrave;t&agrave; p&agrave;tubh&aring;t&agrave; tass&agrave; upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hit&agrave;ya a中athatta&uuml;, pa中&agrave;yati.Ya&uuml; vi中&agrave;&otilde;a&uuml; ch&agrave;ta&uuml; p&agrave;tubh&aring;ta&uuml;, tassa upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yat&atilde;ti. Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; khy&agrave;kareyyanti.</P>
<P>S&agrave;dhu s&agrave;dhu &agrave;nanda, r&aring;pa&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml;, tassa upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha. &ograve;hitassa a中athatta&uuml; pa中&agrave;yittha. Y&agrave; vedan&agrave; at&atilde;t&agrave; niruddh&agrave; vipari&otilde;at&agrave;, tass&agrave; upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hit&agrave;ya a中athatta&uuml;, pa中&agrave;yittha. Upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha. &ograve;hitassa a中athatta&uuml; pa中&agrave;yati. Y&agrave; sa中&agrave; at&atilde;ta&uuml; niruddh&agrave; vipari&otilde;at&agrave;, tassa y&agrave; sa中&agrave; at&atilde;t&agrave; niruddh&agrave;, vipari&otilde;at&agrave;, tass&agrave; upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yittha. Ye sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave; niruddh&agrave;, vipari&otilde;at&agrave;, tass&agrave; upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yittha. Ya&uuml; vi中&agrave;&otilde;a&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml;, tassa upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yittha. Imesa&uuml; kho &agrave;nanda, dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yittha, vayo pa中&agrave;yittha, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yittha.</P>
<P>Ya&uuml; kho &agrave;nanda, r&aring;pa&uuml; aj&agrave;ta&uuml; ap&agrave;tubh&aring;ta&uuml;, tassa upp&agrave;do pa中&agrave;yissati, vayo pa中&agrave;yissati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yissati. Y&agrave; vedan&agrave; aj&agrave;t&agrave; ap&agrave;tubh&aring;t&agrave; tass&agrave; upp&agrave;do pa中&agrave;yissati, vayo pa中&agrave;yissati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yissati. Y&agrave; sa中&agrave; aj&agrave;t&agrave; ap&agrave;tubh&aring;t&agrave; tass&agrave; upp&agrave;do pa中&agrave;yissati, vayo pa中&agrave;yissati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yissati. Ye sa&uuml;kh&agrave;r&agrave; aj&agrave;t&agrave; ap&agrave;tubh&aring;t&agrave; tass&agrave; upp&agrave;do pa中&agrave;yissati, vayo pa中&agrave;yissati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yissati. Ya&uuml; vi中&agrave;&otilde;a&uuml; aj&agrave;ta&uuml; ap&agrave;tubh&aring;ta&uuml; tassa upp&agrave;do pa中&agrave;yissati, vayo pa中&agrave;yissati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yissati. Imesa&uuml; kho &agrave;nanda, dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yissati, vayo pa中&agrave;yissati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yissati.</P>
<P>Ya&uuml; kho &agrave;nanda, r&aring;pa&uuml; j&agrave;ta&uuml; p&agrave;tubhuta&uuml;, tassa upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati. Y&agrave; vedan&agrave; j&agrave;t&agrave; p&agrave;tubhut&agrave; tassa upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;ti, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati. Y&agrave; sa中&agrave; j&agrave;t&agrave; p&agrave;tubhut&agrave; tass&agrave; upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati. Ye sa&uuml;kh&agrave;r&agrave; j&agrave;t&agrave; p&agrave;tubhut&agrave; tass&agrave; upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati. Ya&uuml; vi中&agrave;&otilde;a&uuml; j&agrave;ta&uuml; p&agrave;tubhuta&uuml; tassa upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yati. Imesa&uuml; kho &agrave;nanda, dhamm&agrave;na&uuml; upp&agrave;do pa中&agrave;yati, vayo pa中&agrave;yati, &ntilde;hitassa a中athatta&uuml; pa中&agrave;yat&atilde;ti. Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; &agrave;nanda, eva&uuml; khy&agrave;kareyy&agrave;s&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 1. 4. 7.</P>
<P>Pa&ntilde;hama anudhamma sutta&uuml;</P>
<P>39. S&agrave;vatthiya&uuml;:</P>
<P>Dhamm&agrave;nudhammapa&ntilde;ipannassa bhikkhave, bhikkhuno ayamanudhammo hoti.</P>
<P>Ya&uuml; r&aring;pe nibbid&agrave;bahulo vihareyya, vedan&agrave;ya nibbid&agrave;bahulo vihareyya, sa中&agrave;ya nibbid&agrave;bahulo vihareyya, sa&uuml;kh&agrave;resu nibbid&agrave; bahulo vihareyya, vi中&agrave;&otilde;e nibbid&agrave;bahulo vihareyya,</P>
<P>[BJT Page 072] [\x 72/]</P>
<P>So r&aring;pe nibbid&agrave;bahulo viharanto [PTS Page 041] [\q 41/] vedan&agrave;ya nibbid&agrave; bahulo viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti, vedana&uuml; parij&agrave;n&agrave;ti.Sa中a&uuml; parij&agrave;n&agrave;ti,sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti, vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti, so r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml;, parimuccati r&aring;pamh&agrave;, parimuccati vedan&agrave;ya,parimuccati sa中&agrave;ya, parimuccati sa&uuml;kh&agrave;rehi, parimuccati vi中&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccati dukkhasm&agrave;ti vad&agrave;m&atilde;'ti.</P>
<P>So r&aring;pe nibbid&agrave;bahulo viharanto sa中&agrave;ya nibbid&agrave; bahulo viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti, vedana&uuml; parij&agrave;n&agrave;ti, sa中a&uuml; parij&agrave;n&agrave;ti.Sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti,vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti, so r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, parimuccati vedan&agrave;ya, parimuccati sa中&agrave;ya, parimuccati sa&uuml;kh&agrave;rehi, parimuccati vi中&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccati dukkhasm&agrave;ti vad&agrave;m&atilde;'ti.</P>
<P>So r&aring;pe nibbid&agrave;bahulo viharanto sa&uuml;kh&agrave;resu nibbid&agrave; bahulo viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti, vedana&uuml; parij&agrave;n&agrave;ti, sa中a&uuml; parij&agrave;n&agrave;ti, sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti, vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti, so r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, parimuccati vedan&agrave;ya, parimuccati sa中&agrave;ya, parimuccati sa&uuml;kh&agrave;rehi, parimuccati vi中&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccati dukkhasm&agrave;ti vad&agrave;m&atilde;'ti.</P>
<P>So r&aring;pe nibbid&agrave;bahulo viharanto vi中&agrave;&otilde;e nibbid&agrave; bahulo viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti, vedana&uuml; parij&agrave;n&agrave;ti, sa中a&uuml; parij&agrave;n&agrave;ti, sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti, vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti. So r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, parimuccati vedan&agrave;ya, parimuccati sa中&agrave;ya, parimuccati sa&uuml;kh&agrave;rehi, parimuccati vi中&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccati dukkhasm&agrave;ti vad&agrave;m&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 1. 4. 8.</P>
<P>Dutiya anudhamma sutta&uuml;</P>
<P>40. S&agrave;vatthiya&uuml;:</P>
<P>Dhamm&agrave;nudhammapa&ntilde;ipannassa bhikkhave, bhikkhuno ayamanudhammo hoti:</P>
<P>Ya&uuml; r&aring;pe anicc&agrave;nupass&atilde; vihareyya, vedan&agrave;ya anicc&agrave;nupass&atilde; vihareyya, vihareyya, so r&aring;pe anicc&agrave;nupass&atilde; viharanto vedan&agrave;ya anicc&agrave;nupass&atilde; viharanto, sa中&agrave;ya anicc&agrave;nupass&atilde; viharanto,sa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; viharanto,vi中&agrave;&otilde;e anicc&agrave;nupass&atilde; viharanto,r&aring;pa&uuml; parij&agrave;n&agrave;ti, vedana&uuml; parij&agrave;n&agrave;ti, sa中a&uuml; parij&agrave;n&agrave;ti, sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti, vi中a&otilde;a&uuml; parij&agrave;n&agrave;ti, so r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&uuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, parimuccati vedan&agrave;ya, parimuccati sa中&agrave;ya, parimuccati sa&iuml;kh&agrave;rehi parimuccati vi中&agrave;&otilde;amh&agrave;,parimuccati,j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccati dukkhasm&agrave;ti vad&agrave;miti.</P>
<P>Ya&uuml; r&aring;pe anicc&agrave;nupass&atilde; vihareyya, sa中&agrave;ya anicc&agrave;nupass&atilde; vihareyya, vihareyya, so r&aring;pe anicc&agrave;nupass&atilde; viharanto sa中&agrave;ya anicc&agrave;nupass&atilde; viharanto sa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; viharanto,vi中&agrave;&otilde;e anicc&agrave;nupass&atilde; viharanto, r&aring;pa&uuml; parij&agrave;n&agrave;ti, vedana&uuml; parij&agrave;n&agrave;ti, sa中a&uuml; parij&agrave;n&agrave;ti. Sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti, vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti, so r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, parimuccati vedan&agrave;ya, parimuccati sa中&agrave;ya parimuccati sa&uuml;kh&agrave;rehi. Parimuccati vi中&agrave;&otilde;amh&agrave;, parimuccati, j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccati dukkhasm&agrave;ti vad&agrave;miti.</P>
<P>Ya&uuml; r&aring;pe anicc&agrave;nupass&atilde; vihareyya, sa&uuml;kh&agrave;resu vihareyya, so r&aring;pe anicc&agrave;nupass&atilde; viharanto vedan&agrave;ya anicc&agrave;nupass&atilde; viharanto sa中&agrave;ya anicc&agrave;nupass&atilde; viharanto,sa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; viharanto, vi中&agrave;&otilde;e anicc&agrave;nupass&atilde; viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti,vedana&uuml; parij&agrave;n&agrave;ti sa中a&uuml; parij&agrave;n&agrave;ti sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti. So r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, parimuccati vedan&agrave;ya, parimuccati sa中&agrave;ya, parimuccati sa&uuml;kh&agrave;rehi. Parimuccati vi中&agrave;&otilde;amh&agrave;, parimuccati, j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccati dukkhasm&agrave;ti vad&agrave;miti.</P>
<P>Ya&uuml; r&aring;pe anicc&agrave;nupass&atilde; vihareyya, vi中&agrave;&otilde;e anicc&agrave;nupass&atilde; vihareyya, so r&aring;pe anicc&agrave;nupass&atilde; viharanto vedan&agrave;ya anicc&agrave;nupass&atilde; viharanto, sa中&agrave;ya anicc&agrave;nupass&atilde; viharanto sa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; viharanto, vi中a&otilde;e anicc&agrave;nupass&atilde; viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti, vedana&uuml; parij&agrave;n&agrave;ti, sa中a&uuml; parij&agrave;n&agrave;ti, sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti, vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti. So r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;,parimuccati vedan&agrave;ya, parimuccati sa中&agrave;ya, parimuccati sa&iuml;kh&agrave;rehi parimuccati vi中&agrave;&otilde;amh&agrave;,parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccati dukkhasm&agrave;ti vad&agrave;miti.</P>
<P>&nbsp;</P>
<P>1. 1. 4. 9.</P>
<P>Tatiya anudhamma sutta&uuml;</P>
<P>41. S&agrave;vatthiya&uuml;:</P>
<P>Dhamm&agrave;nudhammapa&ntilde;ipannassa bhikkhave, bhikkhuno ayamanudhammo hoti:</P>
<P>Ya&uuml; r&aring;pe dukkh&agrave;nupass&atilde; vihareyya, vedan&agrave;ya dukkh&agrave;nupass&atilde; vihareyya, so r&aring;pe dukkh&agrave;nupass&atilde; viharanto vedan&agrave;ya dukkh&agrave;nupass&atilde; viharanto sa中&agrave;ya dukkh&agrave;nupass&atilde; viharanto sa&iuml;kh&agrave;resu dukkh&agrave;nupass&atilde; viharanto vi中&agrave;&otilde;e dukkh&agrave;nupass&atilde; viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti vedana&uuml; parij&agrave;n&agrave;ti sa中a&uuml; parij&agrave;n&agrave;ti sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti so r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, parimuccati vedan&agrave;ya parimuccati. Vi中&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, parimuccati dukkhasm&agrave;ti vad&agrave;miti.</P>
<P>Ya&uuml; r&aring;pe dukkh&agrave;nupass&atilde; vihareyya, sa中&agrave;ya dukkh&agrave;nupass&atilde; vihareyya, so r&aring;pe dukkh&agrave;nupass&atilde; viharanto vedan&agrave;ya dukkh&agrave;nupass&atilde; viharanto sa中&agrave;ya dukkh&agrave;nupass&atilde; viharanto sa&iuml;kh&agrave;resu dukkh&agrave;nupass&atilde; viharanto vi中&agrave;&otilde;e dukkh&agrave;nupass&atilde; viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti vedana&uuml; parij&agrave;n&agrave;ti sa中a&uuml; parij&agrave;n&agrave;ti sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti so r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, parimuccati vedan&agrave;ya parimuccati sa中&agrave;ya parimuccati sa&iuml;kh&agrave;rehi parimuccati vi中&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, parimuccati dukkhasm&agrave;ti vad&agrave;miti.</P>
<P>Ya&uuml; r&aring;pe dukkh&agrave;nupass&atilde; vihareyya, sa&uuml;kh&agrave;resu dukkh&agrave;nupass&atilde; vihareyya, so r&aring;pe dukkh&agrave;nupass&atilde; viharanto sa&uuml;kh&agrave;resu dukkh&agrave;nupass&atilde; viharanto vi中&agrave;&otilde;e dukkh&agrave;nupass&atilde; viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti vedana&uuml; parij&agrave;n&agrave;ti sa中a&uuml; parij&agrave;n&agrave;ti sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti so r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, parimuccati vedan&agrave;ya parimuccati sa&uuml;kh&agrave;re parimuccati vi中&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, parimuccati dukkhasm&agrave;ti vad&agrave;miti.</P>
<P>Ya&uuml; r&aring;pe dukkh&agrave;nupass&atilde; vihareyya, vi中&agrave;&otilde;e dukkh&agrave;nupass&atilde; vihareyya, so r&aring;pe dukkh&agrave;nupass&atilde; viharanto vedan&agrave;ya dukkh&agrave;nupass&atilde; viharanto sa中&agrave;ya dukkh&agrave;nupass&atilde; viharanet&agrave; sa&iuml;kh&agrave;resu dukkh&agrave;nupass&atilde; viharanto vi中&agrave;&otilde;e dukkh&agrave;nupass&atilde; viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti vedana&uuml; parij&agrave;n&agrave;ti sa中a&uuml; parij&agrave;n&agrave;ti sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti. So r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, parimuccati vedan&agrave;ya, parimuccati sa中&agrave;ya, parimuccati sa&iuml;kh&agrave;rehi parimuccati vi中&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, parimuccati dukkhasm&agrave;ti vad&agrave;m&atilde;ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 074] [\x 74/]</P>
<P>1. 1. 4. 10.</P>
<P>Catuttha anudhamma sutta&uuml;</P>
<P>42. S&agrave;vatthiya&uuml;:</P>
<P>Dhamm&agrave;nudhammapa&ntilde;ipannassa bhikkhave, bhikkhuno ayamanudhammo hoti:</P>
<P>Ya&uuml; r&aring;pe anatt&agrave;nupass&atilde; vihareyya, vedan&agrave;ya anatt&agrave;nupass&atilde; vihareyya, so r&aring;pe anatt&agrave;nupass&atilde; viharanto vedan&agrave;ya anatt&agrave;nupass&atilde; viharanto sa中&agrave;ya anatt&agrave;nupass&atilde; viharanto sa&iuml;kh&agrave;resu anatt&agrave;nupass&atilde; viharanto vi中&agrave;&otilde;e anatt&agrave;nupass&atilde; viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti vedana&uuml; parij&agrave;n&agrave;ti sa中a&uuml; parij&agrave;n&agrave;ti sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti. So r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, vedan&agrave;ya parimuccati, sa中&agrave;ya parimuccati, sa&iuml;kh&agrave;rehi parimuccati,parimuccati vi中&agrave;&otilde;amh&agrave;.Parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, parimuccati dukkhasm&agrave;ti vad&agrave;m&atilde;ti.</P>
<P>Ya&uuml; r&aring;pe anatt&agrave;nupass&atilde; vihareyya, sa中&agrave;ya anatt&agrave;nupass&atilde; vihareyya, so r&aring;pe anatt&agrave;nupass&atilde; viharanto vedan&agrave;ya anatt&agrave;nupass&atilde; viharanto sa中&agrave;ya anatt&agrave;nupass&atilde; viharanto sa&iuml;kh&agrave;resu anatt&agrave;nupass&atilde; viharanto vi中&agrave;&otilde;e anatt&agrave;nupass&atilde; viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti vedana&uuml; parij&agrave;n&agrave;ti sa中a&uuml; parij&agrave;n&agrave;ti sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti. So r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, vedan&agrave;ya parimuccati, sa中&agrave;ya parimuccati, sa&iuml;kh&agrave;rehi parimuccati, parimuccati vi中&agrave;&otilde;amh&agrave;.Parimaccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, parimuccati dukkhasm&agrave;ti vad&agrave;m&atilde;ti.</P>
<P>Ya&uuml; r&aring;pe anatt&agrave;nupass&atilde; vihareyya, sa&uuml;kh&agrave;resu anatt&agrave;nupass&atilde; vihareyya, so r&aring;pe anatt&agrave;nupass&atilde; viharanto vedan&agrave;ya anatt&agrave;nupass&atilde; viharanto,sa中&agrave;ya anatt&agrave;nupass&atilde; viharanto sa&uuml;kh&agrave;resu anatt&agrave;nupass&atilde; viharanto vi中&agrave;&otilde;e anatt&agrave;nupass&atilde; viharanto, r&aring;pa&uuml; parij&agrave;n&agrave;ti vedana&uuml; parij&agrave;n&agrave;ti sa中a&uuml; parij&agrave;n&agrave;ti sa&uuml;kh&agrave;re parij&agrave;n&agrave;ti vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti. So r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; sa&uuml;kh&agrave;re parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave; vedan&agrave;ya parimuccati sa中&agrave;ya parimuccati sa&iuml;kharehi parimuccati parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, parimuccati dukkhasm&agrave;ti vad&agrave;m&atilde;ti.</P>
<P>Ya&uuml; r&aring;pe anatt&agrave;nupass&atilde; vihareyya, vi中&agrave;&otilde;e anatt&agrave;nupass&atilde; vihareyya, so r&aring;pe anatt&agrave;nupass&atilde; viharanto vedan&agrave;ya anatt&agrave;nupass&atilde; viharanto sa中&agrave;ya anatt&agrave;nupass&atilde; viharanto sa&iuml;kh&agrave;resu anatt&agrave;nupass&atilde; viharanto vi中&agrave;&otilde;e anatt&agrave;nupass&atilde; viharanto r&aring;pa&uuml; parij&agrave;n&agrave;ti vedana&uuml; parij&agrave;n&agrave;ti sa中a&uuml; parij&agrave;n&agrave;ti sa&iuml;kh&agrave;re parij&agrave;n&agrave;ti vi中&agrave;&otilde;a&uuml; parij&agrave;n&agrave;ti. So r&aring;pa&uuml; parij&agrave;na&uuml; vedana&uuml; parij&agrave;na&uuml; sa中a&uuml; parij&agrave;na&uuml; sa&iuml;kh&agrave;re parij&agrave;na&uuml; vi中&agrave;&otilde;a&uuml; parij&agrave;na&uuml; parimuccati r&aring;pamh&agrave;, vedan&agrave;ya parimuccati,sa中&agrave;ya parimuccati, sa&iuml;kh&agrave;rehi parimuccati,parimuccati vi中&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, parimuccati dukkhasm&agrave;ti vad&agrave;m&atilde;ti.</P>
<P>Natumh&agrave;kavaggo catuttho</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>[PTS Page 042] [\q 42/] na tumh&agrave;kena dve vutt&agrave; bhikkhuhi apare duve<BR>
&acirc;nandena duve vutt&agrave; anudhammehi dve duk&agrave;ti.</P></FONT></BODY>
</HTML>
