<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21:1.5 Attadipavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 042] [\q 42/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 076. [\x 76/] ]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
1. Khandhasa&uuml;yutta&uuml;<BR>
1. M&aring;lapa&otilde;&otilde;&agrave;sako<BR>
5. Attad&atilde;pavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P>&nbsp;</P>
<P>1. 1. 5. 1.</P>
<P>Attad&atilde;pa sutta&uuml;</P>
<P>43. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Attad&atilde;p&agrave; bhikkhave, viharatha attasara&otilde;&agrave; ana¤¤asara&otilde;&agrave;. Dhammad&atilde;p&agrave; dhammasara&otilde;&agrave; ana¤¤asara&otilde;&agrave;.</P>
<P>Attad&atilde;p&agrave;na&uuml; bhikkhave, viharata&uuml; attasara&otilde;&agrave;na&uuml; ana¤¤asara&otilde;&agrave;na&uuml; dhammad&atilde;p&agrave;na&uuml; dhammasara&otilde;&agrave;na&uuml; ana¤¤asara&otilde;&agrave;na&uuml;, yoniyeva upaparikkhitabb&agrave;1- "ki¤j&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Ki&uuml;pahotik&agrave;"ti.</P>
<P>Ki¤j&agrave;tik&agrave; ca bhikkhave, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;: ki&uuml;pahotik&agrave;:</P>
<P>Idha bhikkhave, assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; r&aring;pa&uuml; vipari&otilde;amati, a¤¤ath&agrave; hoti tassa r&aring;pavipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Vedana&uuml; attato samanupassati, vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; vedana&uuml;,vedan&agrave;ya v&agrave; att&agrave;na&uuml;. Tassa s&agrave; vedan&agrave; vipari&otilde;amati, a¤¤ath&agrave; hoti. Tassa vedan&agrave;vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Sa¤¤a&uuml; attato samanupassati, sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; sa¤¤a&uuml;, sa¤¤&agrave;ya v&agrave; att&agrave;na&uuml;. Tassa s&agrave; sa¤¤&agrave; vipari&otilde;amati, a¤¤ath&agrave; hoti. Tassa sa¤¤&agrave;vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Sa&uuml;kh&agrave;re attato samanupassati, sa&uuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; sa&uuml;kh&agrave;re, sa&uuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. Tassa te sa&uuml;kh&agrave;r&agrave; vipari&otilde;amanti, a¤¤ath&agrave; honti. Tassa sa&uuml;kh&agrave;ravipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. [PTS Page 043] [\q 43/] tassa ta&uuml; vi¤¤&agrave;&otilde;a&uuml; vipari&otilde;amati, a¤¤ath&agrave; hoti. Tassa vi¤¤&agrave;&otilde;avipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</P>
<P>------------------</P>
<P>1. Upaparikkhitabbo - s&atilde;mu.</P>
<P>[BJT Page 078] [\x 78/]</P>
<P>R&aring;passa tveva bhikkhave, aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml; pubbe ceva r&aring;pa&uuml; etarahi ca sabba&uuml; r&aring;pa&uuml; anicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhammanti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato ye sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; te pah&atilde;yanti, tesa&uuml; pah&agrave;n&agrave; na paritassati, aparitassa&uuml; sukha&uuml; viharati. Sukha&uuml; vihara&uuml; bhikkhu 'tada&iuml;ganibbuto"ti vuccati.</P>
<P>Vedan&agrave; tveva bhikkhave, aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml; pubbe ceva vedan&agrave; etarahi ca sabb&agrave; vedan&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato ye sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; te pah&atilde;yanti, tesa&uuml; pah&agrave;n&agrave; na paritassati, aparitassa&uuml; sukha&uuml; viharati. Sukha&uuml; vihara&uuml; bhikkhu 'tada&iuml;ganibbuto"ti vuccati.</P>
<P>Sa¤¤&agrave;ya tveva bhikkhave, aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml; pubbe ceva sa¤¤&agrave;ya etarahi ca sabb&agrave; sa¤¤&agrave;ya anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato ye sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; te pah&atilde;yanti, tesa&uuml; pah&agrave;n&agrave; na paritassati, aparitassa&uuml; sukha&uuml; viharati. Sukha&uuml; vihara&uuml; bhikkhu 'tada&iuml;ganibbuto"ti vuccati.</P>
<P>Sa&uuml;kh&agrave;r&agrave;na&uuml; tveva bhikkhave, aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml; pubbe ce sa&uuml;kh&agrave;r&agrave; etarahi ca sabbe sa&uuml;kh&agrave;r&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato ye sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; te pah&atilde;yanti, tesa&uuml; pah&agrave;n&agrave; na paritassati, aparitassa&uuml; sukha&uuml; viharati, sukha&uuml; vihara&uuml; bhikkhu 'tada&iuml;ganibbuto"ti vuccati.</P>
<P>Vi¤¤&agrave;&otilde;assa tveva bhikkhave, aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml; pubbe ce vi¤¤&agrave;&otilde;a&uuml; etarahi ca sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; anicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhammanti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato ye sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; te pah&atilde;yanti, tesa&uuml; pah&agrave;n&agrave; na paritassati, aparitassa&uuml; sukha&uuml; viharati. Sukha&uuml; vihara&uuml; bhikkhu 'tada&iuml;ganibbuto"ti vuccati.</P>
<P>&nbsp;</P>
<P>1. 1. 5. 2.</P>
<P>Pa&ntilde;ipad&agrave; sutta&uuml;</P>
<P>44. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 044] [\q 44/] sakk&agrave;yasamudayag&agrave;mini¤ca vo bhikkhave, pa&ntilde;ipada&uuml; desiss&agrave;mi, sakk&agrave;yanirodhag&agrave;mini¤ca pa&ntilde;ipada&uuml;, ta&uuml; su&otilde;atha s&agrave;dhuka&uuml;</P>
<P>Manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;: bhagav&agrave; etadavoca.</P>
<P>Katam&agrave; ca bhikkhave, sakk&agrave;yasamudayag&agrave;min&atilde; pa&ntilde;ipad&agrave;:</P>
<P>Idha bhikkhave. Assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, vedana&uuml; attato samanupassati, vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; vedana&uuml;, vedan&agrave;ya v&agrave; att&agrave;na&uuml;,</P>
<P>[BJT Page 080] [\x 80/]</P>
<P>Sa¤¤a&uuml; attato samanupassati, sa¤¤a&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa¤¤a&uuml;, sa¤¤asmi&uuml; v&agrave; att&agrave;na&uuml;, sa&iuml;kh&agrave;re attato samanupassati,sa&iuml;kh&agrave;ra&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa&iuml;kh&agrave;ra&uuml; sa&iuml;kh&agrave;rasmi&uuml; v&agrave; att&agrave;na&uuml;, vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;, aya&uuml; vuccati bhikkhave, sakk&agrave;yasamudayag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti. Itihida&uuml; bhikkhave, vuccati dukkhasamudayag&agrave;min&atilde; samanupassan&agrave;ti. Ayamevettha attho.</P>
<P>Katam&agrave; ca bhikkhave, sakk&agrave;yanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;:</P>
<P>Idha bhikkhave, sutv&agrave; ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to, na r&aring;pa&uuml; attato samanupassati,na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; r&aring;pa&uuml; na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;,na vedana&uuml; attato samanupassati na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml; na attani v&agrave; vedana&uuml;, na vedanasmi&uuml; v&agrave; att&agrave;na&uuml;, na sa¤¤a&uuml; attato samanupassati, na sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml; na attani v&agrave; sa¤¤a&uuml;, na sa¤¤asmi&uuml; v&agrave; att&agrave;na&uuml;.Na sa&iuml;kh&agrave;re attato samanupassati, na sa&iuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;,na attani v&agrave; sa&iuml;kh&agrave;ra&uuml;, na sa&iuml;kh&agrave;rasmi&uuml; v&agrave; att&agrave;na&uuml;.Na vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, na vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi¤¤&agrave;&otilde;a&uuml; na vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Aya&uuml; vuccati bhikkhave,</P>
<P>Sakk&agrave;yasamudayag&agrave;min&atilde;pa&ntilde;ipad&agrave; sakk&agrave;yanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti itihida&uuml; bhikkhave, vuccati dukkhasamudayag&agrave;min&atilde; samanupassan&agrave;ti. Ayamevettha atthoti.</P>
<P>Idha bhikkhave, sutv&agrave; ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamma suvin&atilde;to, na r&aring;pa&uuml; attato samanunapassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; r&aring;pa&uuml; na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, sa¤¤&agrave; attato samanupassati vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi¤¤&agrave;&otilde;a&uuml; na vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml; aya&uuml; vuccati bhikkhave, sakk&agrave;yasamudayag&agrave;minipa&ntilde;ipad&agrave;ti. Sakk&agrave;yanirodhag&agrave;mini pa&ntilde;ipad&agrave;ti itihida&uuml; bhikkhave, vuccati dukkhasamudayag&agrave;mini samanupapassan&agrave;ti. Ayamevettha attho.</P>
<P>Idha bhikkhave, sutv&agrave; ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamma suvin&atilde;to, na r&aring;pa&uuml; attato samanunapassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; r&aring;pa&uuml; na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, sa&uuml;kh&agrave;re attato samanupassati vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi¤¤&agrave;&otilde;a&uuml; na vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml; aya&uuml; vuccati bhikkhave, sakk&agrave;yasamudayag&agrave;minipa&ntilde;ipad&agrave;ti. Sakk&agrave;yanirodhag&agrave;mini pa&ntilde;ipad&agrave;ti itihida&uuml; bhikkhave, vuccati dukkhasamudayag&agrave;mini samanupapassan&agrave;ti. Ayamevettha attho.</P>
<P>Idha bhikkhave, sutv&agrave; ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamma suvin&atilde;to, na r&aring;pa&uuml; attato samanunapassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; r&aring;pa&uuml; na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, vi¤¤&agrave;&otilde;a&uuml; attato samanupassati vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi¤¤&agrave;&otilde;a&uuml; na vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml; aya&uuml; vuccati bhikkhave, sakk&agrave;yasamudayag&agrave;minipa&ntilde;ipad&agrave;ti. Sakk&agrave;yanirodhag&agrave;mini pa&ntilde;ipad&agrave;ti itihida&uuml; bhikkhave, vuccati dukkhasamudayag&agrave;mini samanupapassan&agrave;ti. Ayamevettha attho.</P>
<P>&nbsp;</P>
<P>1. 1. 5. 3.</P>
<P>Pa&ntilde;hama aniccat&agrave; sutta&uuml;</P>
<P>45. S&agrave;vatthiniya&uuml;:</P>
<P>R&aring;pa&uuml; bhikkhave anicca&uuml; yadanicca&uuml; ta&uuml; dukkha&uuml; [PTS Page 045] [\q 45/] ya&uuml; dukkha&uuml; tadanatt&agrave; yadanatt&agrave; ta&uuml; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato citta&uuml; virajjati, vimuccati anup&agrave;d&agrave;ya &agrave;savehi. Vedan&agrave; anicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;. Yadanatt&agrave; ta&uuml; "neta&uuml; mama nesohamasmi na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml;</P>
<P>Sammappa¤¤&agrave;ya passato citta&uuml; virajjati. Vimuccati anup&agrave;d&agrave;ya &agrave;savehi.</P>
<P>Sa¤¤&agrave; anicc&agrave;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;. Yadanatt&agrave; ta&uuml; "neta&uuml; mama nesohamasmi na meso att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato citta&uuml; virajjati. Vimuccati anup&agrave;d&agrave;ya &agrave;savehi.</P>
<P>Sa&uuml;kh&agrave;r&agrave; anicc&agrave;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;. Yadanatt&agrave; ta&uuml; "neta&uuml; mama nesohamasmi na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato citta&uuml; virajjati. Vimuccati anup&agrave;d&agrave;ya &agrave;savehi.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;. Yadanatt&agrave; ta&uuml; "neta&uuml; mama nesohamasmi na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato citta&uuml; virajjati. Vimuccati anup&agrave;d&agrave;ya &agrave;savehi.</P>
<P>R&aring;padh&agrave;tuy&agrave; ce bhikkhave bhikkhuno citta&uuml; ciratta&uuml; vimutta&uuml; hoti anup&agrave;d&agrave;ya &agrave;savehi, vedan&agrave;dh&agrave;tuy&agrave; ce bhikkhave bhikkhuno citta&uuml; ca&atilde;ratta&uuml; vimutta&uuml; hoti anup&agrave;d&agrave;ya &agrave;savehi, sa¤¤&agrave;dh&agrave;tuy&agrave; ce bhikkhave bhikkhuno citta&uuml; sa&uuml;kh&agrave;radh&agrave;tuy&agrave; ce bhikkhave bhikkhuno vi¤¤&agrave;&otilde;adh&agrave;tuy&agrave; ce bhikkhave bhikkhuno citta&uuml; ciratta&uuml; vimutta&uuml; hoti anup&agrave;d&agrave;ya &agrave;savehi, vimuttatt&agrave; &ntilde;hita&uuml;, &ntilde;hitatt&agrave; santusita&uuml;, santusitatt&agrave; na paritassati, aparitassa&uuml; paccatta&uuml; yeva parinibb&agrave;yati, "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;"ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>[BJT Page 082] [\x 82/]</P>
<P>&nbsp;</P>
<P>1. 1. 5. 4.</P>
<P>Dutiya aniccat&agrave; sutta&uuml;</P>
<P>46. S&agrave;vatthiya&uuml;</P>
<P>R&aring;pa&uuml; bhikkhave anicca&uuml; yadanicca&uuml; ta&uuml; dukkha&uuml; ya&uuml; dukkha&uuml; tadanatt&agrave; yadanatt&agrave; ta&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;"ta&atilde;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤a¤&agrave;ya passato pubbant&agrave;nudi&ntilde;&ntilde;hiyo na honti, pubbant&agrave;nudi&ntilde;&ntilde;h&atilde;na&uuml; asati aparant&agrave;nudi&ntilde;&ntilde;hiyo na honti, aparant&agrave;nudi&ntilde;&ntilde;h&atilde;na&uuml; asati th&agrave;mas&agrave; par&agrave;m&agrave;so na hoti, th&agrave;mas&agrave; par&agrave;m&agrave;se asati r&aring;pasmi&uuml; vedan&agrave;ya sa¤¤&agrave;ya sa&iuml;kh&agrave;resu vi¤¤&agrave;&otilde;asmi&uuml; citta&uuml; virajjati, vimuccati anup&agrave;d&agrave;ya &agrave;savehi, vimuttatt&agrave; &ntilde;hita&uuml;, &ntilde;hitatt&agrave; santusita&uuml;, santusitatt&agrave; na paritassati, aparitassa&uuml; paccatta&uuml;yeva parinibb&agrave;yati. "Khi&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;"ti paj&agrave;n&agrave;t&atilde;ti. Vedan&agrave; anicc&agrave; yadanicca&uuml; yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;. Yadanatt&agrave; ta&uuml; "neta&uuml; mama neso'hamasmi na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Pubbant&agrave;nudi&ntilde;&ntilde;hita&uuml; asati aparant&agrave;nudi&ntilde;&ntilde;hiyo na honti, aparant&agrave;nudi&ntilde;&ntilde;hina&uuml; asati. Th&agrave;mas&agrave; par&agrave;m&agrave;so na hoti, th&agrave;mas&agrave; par&agrave;m&agrave;se asati r&aring;pasmi&uuml; vedan&agrave;ya sa¤¤&agrave;ya sa&uuml;kh&agrave;resu vi¤¤&agrave;&otilde;asmi&uuml; citta&uuml; virajjati, vimuccati anup&agrave;d&agrave;ya &agrave;savehi, vimuttatt&agrave; &ntilde;hita&uuml;, &ntilde;hitatt&agrave; santusita&uuml;, santusitatt&agrave; na paritassati, aparitassa&uuml; paccatta&uuml;yeva parinibb&agrave;yati. "Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;"ti. Paj&agrave;n&agrave;t&atilde;ti.</P>
<P>Vedan&agrave; bhikkhave anicc&agrave; yadanicca&uuml; ta&uuml; dukkha&uuml; ya&uuml; dukkha&uuml; tadanatt&agrave; yadanatt&agrave; ta&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato pubbant&agrave;nudi&ntilde;&ntilde;hiyo na honti, pubbant&agrave;nudi&ntilde;&ntilde;h&atilde;na&uuml; asati aparant&agrave;nudi&ntilde;&ntilde;hiyo na honti, aparant&agrave;nudi&ntilde;&ntilde;hina&uuml; asati. Th&agrave;mas&agrave; par&agrave;m&agrave;so na hoti, th&agrave;mas&agrave; par&agrave;m&agrave;se asati r&aring;pasmi&uuml; vedan&agrave;ya sa¤¤&agrave;ya sa&uuml;kh&agrave;resu vi¤¤&agrave;&otilde;asmi&uuml; citta&uuml; virajjati, vimuccati anup&agrave;d&agrave;ya &agrave;savehi, vimuttatt&agrave; &ntilde;hita&uuml;, &ntilde;hitatt&agrave; santusita&uuml;, santusitatt&agrave; na paritassati, aparitassa&uuml; paccatta&uuml;yeva parinibb&agrave;yati. "Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;"ti. Paj&agrave;n&agrave;t&atilde;ti.</P>
<P>Sa¤¤&agrave; bhikkhave anicc&agrave; yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;. Yadanatt&agrave; ta&uuml; "neta&uuml; mama neso'hamasmi na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato pubbant&agrave;nudi&ntilde;&ntilde;hiyo na honti, pubbant&agrave;nudi&ntilde;&ntilde;h&atilde;na&uuml; asati aparant&agrave;nudi&ntilde;&ntilde;hiyo na honti, aparant&agrave;nudi&ntilde;&ntilde;hina&uuml; asati. Th&agrave;mas&agrave; par&agrave;m&agrave;so na hoti, th&agrave;mas&agrave; par&agrave;m&agrave;se asati r&aring;pasmi&uuml; vedan&agrave;ya sa¤¤&agrave;ya sa&uuml;kh&agrave;resu vi¤¤&agrave;&otilde;asmi&uuml; citta&uuml; virajjati, vimuccati anup&agrave;d&agrave;ya &agrave;savehi, vimuttatt&agrave; &ntilde;hita&uuml;, &ntilde;hitatt&agrave; santusita&uuml;, santusitatt&agrave; na paritassati, aparitassa&uuml; paccatta&uuml;yeva parinibb&agrave;yati. "Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;"ti. Paj&agrave;n&agrave;t&atilde;ti.</P>
<P>Sa&iuml;kh&agrave;r&agrave; bhikkhave anicc&agrave; yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;. Yadanatt&agrave; ta&uuml; "neta&uuml; mama neso'hamasmi na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato pubbant&agrave;nudi&ntilde;&ntilde;hiyo na honti, pubbant&agrave;nudi&ntilde;&ntilde;h&atilde;na&uuml; asati [PTS Page 046] [\q 46/] aparant&agrave;nudi&ntilde;&ntilde;hiyo na honti, aparant&agrave;nudi&ntilde;&ntilde;hina&uuml; asati. Th&agrave;mas&agrave; par&agrave;m&agrave;so na hoti, th&agrave;mas&agrave; par&agrave;m&agrave;se asati r&aring;pasmi&uuml; vedan&agrave;ya sa¤¤&agrave;ya sa&uuml;kh&agrave;resu vi¤¤&agrave;&otilde;asmi&uuml; citta&uuml; virajjati, vimuccati anup&agrave;d&agrave;ya &agrave;savehi, vimuttatt&agrave; &ntilde;hita&uuml;, &ntilde;hitatt&agrave; santusita&uuml;, santusitatt&agrave; na paritassati, aparitassa&uuml; paccatta&uuml;yeva parinibb&agrave;yati. "Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;"ti. Paj&agrave;n&agrave;t&atilde;ti.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; bhikkhave anicca&uuml;,yadanicca&uuml; ta&uuml; dukkha&uuml; ya&uuml; dukkha&uuml; tadanatt&agrave; yadanatt&agrave; ta&uuml; "neta&uuml; mama neso 'hamasmi na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato pubbant&agrave;nudi&ntilde;&ntilde;hiyo na honti, pubbant&agrave;nudi&ntilde;&ntilde;h&atilde;na&uuml; asati aparant&agrave;nudi&ntilde;&ntilde;hiyo na honti, aparant&agrave;nudi&ntilde;&ntilde;hina&uuml; asati th&agrave;mas&agrave; par&agrave;m&agrave;so na hoti, th&agrave;mas&agrave; par&agrave;m&agrave;se asati r&aring;pasmi&uuml; vedan&agrave;ya sa¤¤&agrave;ya sa&iuml;kh&agrave;resu vi¤¤&agrave;&otilde;asmi&uuml; citta&uuml; virajjati, vimuccati anup&agrave;d&agrave;ya &agrave;savehi, vimuttatt&agrave; &ntilde;hita&uuml;, &ntilde;hitatt&agrave; santusita&uuml;, santusitatt&agrave; na paritassati,aparitassa&uuml; paccatta&uuml;yeva parinibb&agrave;yati."Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;"ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 1. 5. 5.</P>
<P>Samanupassan&agrave; sutta&uuml;</P>
<P>47. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave;v&agrave; brahma&otilde;&agrave; v&agrave; anekavihita&uuml; att&agrave;na&uuml; samanupassam&agrave;n&agrave; samanupassanti, sabbe te pa¤cup&agrave;d&agrave;nakkhandhe samanupassanti, etesa&uuml; v&agrave; a¤¤atara&uuml;.</P>
<P>Katame pa¤ca:</P>
<P>Idha bhikkhave, assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, r&aring;pa&uuml; attato samanupassati r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml; attati v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;,</P>
<P>Idha bhikkhave, assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to,vedana&uuml; attato samanupassati vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml; attati v&agrave; vedana&uuml;,vedanasmi&uuml; v&agrave; att&agrave;na&uuml;,</P>
<P>Idha bhikkhave, assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, sa¤¤a&uuml; attato samanupassati sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave; sa¤¤a&uuml; sa¤¤asmi&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>Idha bhikkhave, assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, sa&iuml;kh&agrave;re attato samanupassati sa&iuml;khar&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml; attati v&agrave; sa&iuml;kh&agrave;ra&uuml;,sa&iuml;kh&agrave;rasmi&uuml; v&agrave; att&agrave;na&uuml;,</P>
<P>Idha bhikkhave, assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, vi¤¤&agrave;&otilde;a&uuml; attato samanupassati vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml; attati v&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>[BJT Page 084] [\x 84/]</P>
<P>Iti aya¤ceva samanupassan&agrave; asm&atilde;ti cassa avigata&uuml; hoti. Asm&atilde;ti kho pana bhikkhave avigate, pa¤canna&uuml; indriy&agrave;na&uuml; avakkanti hoti: cakkhunadriyassa sotindriyassa gh&agrave;nindriyassa jivhindriyassa k&agrave;yindriyassa. Atthi bhikkhave mano atthi dhamm&agrave;, atthi avijj&agrave;dh&agrave;tu avijj&agrave;samphassajena bhikkhave, vedayitena phu&ntilde;&ntilde;hassa assutavato puthujjanassa asm&atilde;ti'pissa hoti, ayamahamasm&atilde;ti'pissa hoti bhavissanti pi'ssa hoti, r&aring;p&atilde; bhavissanti'pissa hoti, ar&aring;p&atilde; bhavissanti'pissa hoti. Sa¤¤&atilde; bhavissanti'pissa hoti, asa¤a¤&atilde; bhavissanti'pissa hoti. Nevasa¤¤&atilde;n&agrave;sa¤a¤&atilde; bhavissanti'pissa hoti.</P>
<P>[PTS Page 047] [\q 47/] Ti&ntilde;&ntilde;hanti kho pana bhikkhave, tattheva pa¤cindriy&agrave;ni, athettha sutavato ariyas&agrave;vakassa avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati, tassa avijj&agrave;vir&agrave;g&agrave; vijjupp&agrave;d&agrave; asm&atilde;ti'pissa na hoti. Ayamahamasmiti'pissa na hoti, bhavissanti'pissa na hoti, na bhavissanti'pissa na hoti, sa¤¤&atilde; bhavissanti'pissa na hoti, asa¤¤&atilde; bhavissanti'pissa na hoti, nevasa¤¤&atilde;n&agrave;sa¤¤i bhavissanti' pissa na hot&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 1. 5. 6.</P>
<P>Khandha sutta&uuml;</P>
<P>48. S&agrave;vatthiya&uuml;</P>
<P>Pa¤ca ca bhikkhave, khandhe desiss&agrave;mi, pa¤cup&agrave;d&agrave;nakkhandhe ca: ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;: bhagav&agrave; etadavoca.</P>
<P>Katame ca bhikkhave, pa¤cakkhandh&agrave;: ya&uuml; ki¤ci bhikkhave, r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; khahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, aya&uuml; vuccati r&aring;pakkhandho.</P>
<P>Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;, ajjhatta&uuml; v&agrave; khahiddh&agrave; v&agrave;,o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, aya&uuml; vuccati vedanakkhandho.</P>
<P>Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;, ajjhatta&uuml; v&agrave; khahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, aya&uuml; vuccati sa¤¤&agrave;kkhandho.</P>
<P>Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;, ajjhatta&uuml; v&agrave; khahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, aya&uuml; vuccati sa&iuml;kh&agrave;rakkhandho.</P>
<P>Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml;, ajjhatta&uuml; v&agrave; khahiddh&agrave; v&agrave;,o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, aya&uuml; vuccati vi¤¤&agrave;&otilde;akkhandho. Ime vuccanti bhikkhave, pa¤cakkhandh&agrave;.</P>
<P>Katame ca bhikkhave, pa¤cakkhandh&agrave;: ya&uuml; ki¤ci bhikkhave, r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, s&agrave;sava&uuml; up&agrave;d&agrave;n&atilde;ya&uuml;, aya&uuml; vuccati r&aring;p&aring;p&agrave;d&agrave;nakkhandho.</P>
<P>[BJT Page 086] [\x 86/]</P>
<P>Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;, ajjhatta&uuml; v&agrave; khahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, s&agrave;sava&uuml; up&agrave;d&agrave;niya&uuml;, aya&uuml; vuccati vedan&aring;p&agrave;d&agrave;nakkhadho.</P>
<P>Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;, ajjhatta&uuml; v&agrave; khahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, s&agrave;sava&uuml; up&agrave;d&agrave;niya&uuml; aya&uuml; vuccati sa¤¤&aring;p&agrave;d&agrave;nakkhadho.</P>
<P>Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;, ajjhatta&uuml; v&agrave; khahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, s&agrave;sava&uuml; up&agrave;d&agrave;niya&uuml; aya&uuml; vuccati sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho.</P>
<P>[PTS Page 048] [\q 48/] ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml;, ajjhatta&uuml; v&agrave; khahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, s&agrave;sava&uuml; up&agrave;d&agrave;niya&uuml; aya&uuml; vuccati vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho.</P>
<P>Ime vuccanti bhikkhave, pa¤cup&agrave;d&agrave;nakkhandh&agrave;ti.</P>
<P>&nbsp;</P>
<P>1. 1. 5. 7.</P>
<P>Pa&ntilde;hamaso&otilde;a sutta&uuml;</P>
<P>49. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Atha kho so&otilde;o gahapatiputto yena bhagav&agrave; tenupasa&uuml;kami upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho so&otilde;a&uuml; gahapatiputta&uuml; bhagav&agrave; etadavoca:</P>
<P>Ye hi keci so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; aniccena r&aring;pena dukkhena vipari&otilde;&agrave;madhammena seyyohamasm&atilde;ti v&agrave; samanupassanti, sadisohamasm&atilde;ti v&agrave; samanupassanti, h&atilde;nohamasm&atilde;ti v&agrave; samanupassanti, kima¤¤atra yath&agrave;bhutassa adassan&agrave;. Anicc&agrave;ya vedan&agrave;ya dukkh&agrave;ya vipari&otilde;&agrave;madhamm&agrave;ya seyyohamasm&atilde;ti v&agrave; samanupassanti, sadiso 'hamasm&atilde;ti v&agrave; samanupassanti, hino'hamasm&atilde;ti v&agrave; samanupassanti. Kima¤¤atra yath&agrave;bh&aring;tassa adassan&agrave;. Anicc&agrave;ya sa¤¤&agrave;ya dukkh&agrave;ya vipari&otilde;&agrave;madhamm&agrave;ya seyy&agrave;hamasm&atilde;ti v&agrave; samanupassanti sadiso 'hamasm&atilde;ti v&agrave; samanupassanti, hino' hamasm&atilde;ti v&agrave; samanupassanti, kima¤¤atra yath&agrave;bhutassa adassan&agrave;. Aniccehi sa&uuml;kh&agrave;rehi dukkhehi vipari&otilde;&agrave;madhammehi seyy&agrave;hamasm&atilde;ti v&agrave; samanupassanti sadiso 'hamasm&atilde;ti v&agrave; samanupassanti, hino' hamasm&atilde;ti v&agrave; samanupassanti, kima¤¤atra yath&agrave;bhutassa adassan&agrave;. Aniccena vi¤¤&agrave;&otilde;ena dukkhena vipari&otilde;&agrave;madhammena seyyo'hamasm&atilde;ti v&agrave; samanupassanti sadiso' hamasm&atilde;ti v&agrave; samanupassanti, h&atilde;no' hamasm&atilde;ti v&agrave; samanupassanti, kima¤¤atra yath&agrave;bhutassa adassan&agrave;.</P>
<P>Ye ca kho kec&atilde; so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; aniccena r&aring;pena dukkhena vipari&otilde;&agrave;madhammena seyyo' hamasm&atilde;ti'pi na samanu passanti, sadiso'hamasm&atilde;ti'pi na samanupassanti, [PTS Page 049] [\q 49/] h&atilde;no'hamasm&atilde;ti'pi na samanupassanti, kima¤¤atra yath&agrave;bhutassa dassan&agrave;, anicc&agrave;ya vedan&agrave;ya dukkh&agrave;ya vipari&otilde;&agrave;madhamm&agrave;ya seyyo'hamasm&atilde;ti'pi na samanupassanti. Sadiso'hamasm&atilde;ti'pi na samanupassanti, seyyo'hamasm&atilde;ti'pi samanupassanti, h&atilde;no'hamasm&atilde;ti'pi samanupassanti. Kima¤¤atra yath&agrave;bhutassa dassan&agrave;.</P>
<P>Ye ca kho kec&atilde; so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; aniccena r&aring;pena dukkhena vipari&otilde;&agrave;madhammena seyyo' hamasm&atilde;ti'pi na samanu passanti, sadiso'hamasm&atilde;ti'pi na samanupassanti, h&atilde;no'hamasm&atilde;ti'pi na samanupassanti, kima¤¤atra yath&agrave;bhutassa dassan&agrave;, anicc&agrave;ya sa¤¤&agrave;ya dukkh&agrave;ya vipari&otilde;&agrave;madhamm&agrave;ya seyyo'hamasm&atilde;ti'pi na samanupassanti. Sadiso'hamasm&atilde;ti'pi na samanupassanti, seyyo'hamasm&atilde;ti'pi samanupassanti, h&atilde;no'hamasm&atilde;ti'pi samanupassanti. Kima¤¤atra yath&agrave;bhutassa dassan&agrave;.</P>
<P>Ye ca kho kec&atilde; so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; aniccena r&aring;pena dukkhena vipari&otilde;&agrave;madhammena seyyo' hamasm&atilde;ti'pi na samanu passanti, sadiso'hamasm&atilde;ti'pi na samanupassanti, h&atilde;no'hamasm&atilde;ti'pi na samanupassanti, kima¤¤atra yath&agrave;bhutassa dassan&agrave;, anicc&agrave;ya sa&uuml;kh&agrave;r&agrave; dukkh&agrave;ya vipari&otilde;&agrave;madhamm&agrave;ya seyyo'hamasm&atilde;ti'pi na samanupassanti. Sadiso'hamasm&atilde;ti'pi na samanupassanti, seyyo'hamasm&atilde;ti'pi samanupassanti, h&atilde;no'hamasm&atilde;ti'pi samanupassanti. Kima¤¤atra yath&agrave;bhutassa dassan&agrave;.</P>
<P>Ye ca kho kec&atilde; so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; aniccena r&aring;pena dukkhena vipari&otilde;&agrave;madhammena seyyo' hamasm&atilde;ti'pi na samanu passanti, sadiso'hamasm&atilde;ti'pi na samanupassanti, h&atilde;no'hamasm&atilde;ti'pi na samanupassanti, kima¤¤atra yath&agrave;bhutassa dassan&agrave;, aniccena vi¤¤&agrave;&otilde;ena dukkhena vipari&otilde;&agrave;madhammena seyyo'hamasm&atilde;ti'pi na samanupassanti. Sadiso'hamasm&atilde;ti'pi na samanupassanti, seyyo'hamasm&atilde;ti'pi samanupassanti, h&atilde;no'hamasm&atilde;ti'pi samanupassanti. Kima¤¤atra yath&agrave;bhutassa dassan&agrave;.</P>
<P>Ta&uuml; kimma¤¤asi so&otilde;a, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; c&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti?</P>
<P>Dukkha&uuml; bhantena,</P>
<P>[BJT Page 088] [\x 88/]</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml;</P>
<P>Eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti?</P>
<P>Anicc&agrave; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml; eta&uuml; mama, eso'hamasmi, eso me att&agrave;ti?</P>
<P>No he&uuml; bhante.</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti?</P>
<P>Anicc&agrave; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml; eta&uuml; mama, eso'hamasmi, eso me att&agrave;ti?</P>
<P>No he&uuml; bhante.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama, eso'hamasmi, eso me att&agrave;ti?</P>
<P>No heta&uuml; bhante.</P>
<P>Tasm&agrave;tiha so&otilde;a, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; r&aring;pa&uuml; neta&uuml; mama, neso'hamasmi, na me so att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; vedana&uuml; "neta&uuml; mama neso'hamasmi, na meso att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; sa¤¤a&uuml; "neta&uuml; mama neso'hamasmi, na meso att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Y&agrave; keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; sa&iuml;kh&agrave;ra&uuml; "neta&uuml; mama neso'hamasmi, na meso att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; [PTS Page 050] [\q 50/] ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; "neta&uuml; mama neso'hamasmi, na me so att&agrave;"ti. Eyameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Eva&uuml; passa&uuml; so&otilde;a, sutav&agrave; ariyas&agrave;vako r&aring;pasmi'mpi nibbindati, vedan&agrave;ya'pi nibbindati. Sa¤¤&agrave;ya'pi nibbindati, sa&uuml;kh&agrave;resu'pi nibbindati vi¤¤&agrave;&otilde;asmi'mpi nibbindati. Nibbinda&uuml; virajjati, cir&agrave;g&agrave; vimuccati, vimuttasm&atilde;&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. "Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;"ti. Paj&agrave;n&agrave;t&atilde;ti.</P>
<P>[BJT Page 090] [\x 90/]</P>
<P>&nbsp;</P>
<P>1. 1. 5. 8.</P>
<P>Dutiya so&otilde;a sutta&uuml;</P>
<P>50. Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Atha kho so&otilde;o gahapatiputto yena bhagav&agrave; tenupasa&uuml;kami upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho so&otilde;a&uuml; gahapatiputta&uuml; bhagav&agrave; etadavoca:</P>
<P>Ye keci so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; r&aring;pa&uuml; nappaj&agrave;nanti r&aring;pasamudaya&uuml; nappaj&agrave;nanti r&aring;panirodha&uuml; nappaj&agrave;nanti r&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti, na me te so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave;sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;,na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye keci so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vedana&uuml; nappaj&agrave;nanti vedan&agrave;samudaya&uuml; nappaj&agrave;nanti vedan&agrave;nirodha&uuml; nappaj&agrave;nanti vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti, na me te so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye keci so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa¤¤a&uuml; nappaj&agrave;nanti sa¤¤&agrave;samudaya&uuml; nappaj&agrave;nanti sa¤¤&agrave;nirodha&uuml; nappaj&agrave;nanti sa¤¤&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti, na me te so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye keci so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa&iuml;kh&agrave;re nappaj&agrave;nanti sa&iuml;kh&agrave;ra samudaya&uuml; nappaj&agrave;nanti sa&iuml;kh&agrave;ranirodha&uuml; nappaj&agrave;nanti sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti, na me te so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye keci so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vi¤¤&agrave;&otilde;a&uuml; nappaj&agrave;nanti, vi¤¤&agrave;&otilde;asamudaya&uuml; nappaj&agrave;nanti, vi¤¤&agrave;&otilde;anirodha&uuml; nappaj&agrave;nanti, vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti, na mete so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci so&otilde;a, sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; r&aring;pa&uuml; paj&agrave;nanti r&aring;pasamudaya&uuml; paj&agrave;nanti r&aring;panirodha&uuml; paj&agrave;nanti r&aring;panirodh&agrave;g&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti, te kho so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu ceva br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma¤¤attha¤ecava brahma¤¤attha&uuml; ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vedana&uuml; paj&agrave;nanti vedan&agrave;samudaya&uuml; paj&agrave;nanti vedan&agrave;nirodha&uuml; paj&agrave;nanti vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti, te kho me so&otilde;a,sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;a v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu ceva br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma¤¤attha¤ceva brahma¤¤attha&uuml; ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa¤¤a&uuml; paj&agrave;nanti sa¤¤&agrave;samudaya&uuml; paj&agrave;nanti sa¤¤&agrave;nirodha&uuml; paj&agrave;nanti sa¤¤&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti, te kho me so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;a v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu ceva br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma¤¤attha¤ceva brahma¤¤attha&uuml; ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa&iuml;kh&agrave;re [PTS Page 051] [\q 51/] paj&agrave;nanti sa&iuml;kh&agrave;rasamudaya&uuml; paj&agrave;nanti sa&iuml;kh&agrave;ranirodha&uuml; paj&agrave;nanti sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti, te kho me so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu ceva br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma¤¤attha¤ceva brahma¤¤attha&uuml; ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci so&otilde;a, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vi¤¤&agrave;&otilde;a&uuml; paj&agrave;nanti vi¤¤&agrave;&otilde;asamudaya&uuml; paj&agrave;nanti vi¤¤&agrave;&otilde;anirodha&uuml; paj&agrave;nanti vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti, te kho me so&otilde;a,sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu ceva br&agrave;hma&otilde;asammat&agrave;, te ca pan&agrave;yasmanet&agrave; s&agrave;ma¤¤attha¤ceva brahma¤¤attha&uuml; ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 1. 5. 9.</P>
<P>Pa&ntilde;hama nandikkhaya sutta&uuml;</P>
<P>51. S&agrave;vatthiya&uuml;</P>
<P>Anicca¤¤eva bhikkhave, bhikkhu r&aring;pa&uuml; aniccanti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;passa&uuml; nibbindati. Nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo. Nandir&agrave;gakkhay&agrave;. Nandir&agrave;gakkhay&agrave; citta&uuml; vimutta&uuml; suvimuttanti vuccati.</P>
<P>Anicca¤¤eva bhikkhave, bhikkhu vedana&uuml; anicc&agrave;ti passati, s&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo, nandir&agrave;gakkhay&agrave; citta&uuml; vimutta&uuml; suvimuttanti vuccati.</P>
<P>Anicca¤¤eva bhikkhave, bhikkhu sa¤¤a&uuml; anicc&agrave;ti passati, s&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo, nandir&agrave;gakkhay&agrave; citta&uuml; vimutta&uuml; suvimuttanti vuccati.</P>
<P>Anicca¤¤eva bhikkhave, bhikkhu sa&uuml;kh&agrave;re anicc&agrave;ti passati, s&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo, nandir&agrave;gakkhay&agrave; citta&uuml; vimutta&uuml; suvimuttanti vuccati.</P>
<P>Anicca¤¤eva bhikkhave, bhikkhu vi¤¤&agrave;&otilde;a&uuml; aniccanti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo, nandir&agrave;gakkhay&agrave; citta&uuml; vimutta&uuml; suvimuttanti vuccat&atilde;ti.</P>
<P>[BJT Page 092] [\x 92/]</P>
<P>&nbsp;</P>
<P>1. 1. 5. 10.</P>
<P>Dutiya nandikkhaya sutta&uuml;</P>
<P>52. S&agrave;vatthitaya&uuml;</P>
<P>[PTS Page 052] [\q 52/] r&aring;pa&uuml; bhikkhave. Yoniso manasi karotha, r&aring;p&agrave;niccata¤ca yath&agrave;bh&aring;ta&uuml; samanupassatha, r&aring;pa&uuml; bhikkhave, bhikkhu yoniso manasikaronto r&aring;p&agrave;niccata¤ca yath&agrave;bh&aring;ta&uuml; samanupassanto r&aring;pasmi&uuml; nibbindati. Nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo, nandir&agrave;gakkhay&agrave; citta&uuml; vimutta&uuml; sucimuttanti vuccati.</P>
<P>Vedana&uuml; bhikkhave, yoniso manasikarotha, vedan&agrave;niccata¤ca yath&agrave;bh&aring;ta&uuml; samanupassatha. Vedana&uuml; bhikkhave bhikkhu yoniso manasikaronto vedan&agrave;niccata¤ca yath&agrave;bh&aring;ta&uuml; samanupassanto vedanasmi&uuml; nibbindati. Nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo, nandir&agrave;gakkhay&agrave; citta&uuml; vimutta&uuml; sucimuttanti vuccati.</P>
<P>Sa¤¤a&uuml; bhikkhave, yoniso manasikarotha, sa¤¤&agrave;niccata¤ca yath&agrave;bh&aring;ta&uuml; samanupassatha. Sa¤¤a&uuml; bhikkhave bhikkhu yoniso manasikaronto sa¤¤&agrave;niccata¤ca yath&agrave;bh&aring;ta&uuml; samanupassanto sa¤¤asmi&uuml; nibbindati. Nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo, nandir&agrave;gakkhay&agrave; citta&uuml; vimutta&uuml; sucimuttanti vuccati.</P>
<P>Sa&uuml;kh&agrave;re bhikkhave, yoniso manasikarotha, sa&iuml;kh&agrave;raniccata¤ca yath&agrave;bh&aring;ta&uuml; samanupassatha. Sa&iuml;kh&agrave;ra&uuml; bhikkhave bhikkhu yoniso manasikaronto sa&iuml;kh&agrave;raniccata¤ca yath&agrave;bh&aring;ta&uuml; samanupassanto sa&iuml;kh&agrave;rasmi&uuml; nibbindati. Nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo, nandir&agrave;gakkhay&agrave; citta&uuml; vimutta&uuml; sucimuttanti vuccati.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; bhikkhave, yoniso manasikarotha, vi¤¤&agrave;&otilde;&agrave;niccata¤ca yath&agrave;bh&aring;ta&uuml; samanupassatha. Vi¤¤&agrave;&otilde;a&uuml; bhikkhave bhikkhu yoniso manasikaronto vi¤¤&agrave;&otilde;&agrave;niccata¤ca yath&agrave;bh&aring;ta&uuml; samanupassanto vi¤¤&agrave;&otilde;asmi&uuml; nibbindati. Nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo, nandir&agrave;gakkhay&agrave; citta&uuml; vimutta&uuml; sucimuttanti vuccat&atilde;ti.</P>
<P>Attad&atilde;pavaggo pa¤camo</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Attad&atilde;p&agrave; pa&ntilde;ipad&agrave; - dve ca honti aniccat&agrave;<BR>
Samanupassan&agrave; khandh&agrave; dve so&otilde;&agrave; dve nandikkhayena c&agrave;ti.</P>
<P>Mulapa&otilde;&otilde;&agrave;saka&uuml; samatta&uuml;</P>
<P>Tassa m&aring;lapa&otilde;&otilde;&agrave;sakassa vaggudd&agrave;na&uuml;:<BR>
[PTS Page 053] [\q 53/] nakulapit&agrave; anicco ca - bh&agrave;ro na tumh&agrave;kena ca attad&atilde;pena pa¤¤&agrave;sa&uuml; - pa&ntilde;hama&uuml; tena vuccat&atilde;ti.</P></FONT></BODY>
</HTML>
