<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21:2.2 Arahattavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 073] [\q 73/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 126] [\x 126/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
1. Khandhasa&uuml;yutta&uuml;<BR>
2. Majjhimapa&otilde;&otilde;&agrave;sako<BR>
2. Arahatta vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P>&nbsp;</P>
<P>1. 2. 2. 1.</P>
<P>Up&agrave;diya sutta&uuml;</P>
<P>63. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>S&agrave;dhu me bhante bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti,</P>
<P>Up&agrave;diyam&agrave;no kho bhikkhu, baddho1- m&agrave;rassa, anup&agrave;diyam&agrave;no mutto p&agrave;pimato'ti.</P>
<P>[PTS Page 074] [\q 74/] A中&agrave;ta&uuml; bhagav&agrave; a中&agrave;ta&uuml; sugat&agrave;'ti.</P>
<P>Yath&agrave;katha&uuml; pana tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;s&atilde;ti?</P>
<P>R&aring;pa&uuml; kho bhante, up&agrave;diyam&agrave;no baddho1- m&agrave;rassa, anup&agrave;diyam&agrave;no mutto p&agrave;pimato. Vedana&uuml; up&agrave;diyam&agrave;no baddho m&agrave;rassa, anup&agrave;diyam&agrave;no mutto p&agrave;pimato. Sa中a&uuml; up&agrave;diyam&agrave;no baddho m&agrave;rassa, anup&agrave;diyam&agrave;no mutto p&agrave;pimato. Sa&uuml;kh&agrave;ra up&agrave;diyam&agrave;no baddho m&agrave;rassa, anup&agrave;diyam&agrave;no mutto p&agrave;pimato. Vi中&agrave;&otilde;a&uuml; up&agrave;diyam&agrave;no baddho m&agrave;rassa, anup&agrave;diyam&agrave;no mutto p&agrave;pimato. Imassa khv&agrave;ha&uuml; bhante, bhagavat&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si. R&aring;pa&uuml; kho bhikkhu, up&agrave;diyam&agrave;no baddho m&agrave;rassa, anup&agrave;diyam&agrave;no mutto p&agrave;pimato. Vedana&uuml; up&agrave;diyam&agrave;no baddho m&agrave;rassa, anup&agrave;diyam&agrave;no mutto p&agrave;pimato. Sa中a&uuml; up&agrave;diyam&agrave;no baddho m&agrave;rassa, anup&agrave;diyam&agrave;no mutto p&agrave;pimato. Sa&uuml;kh&agrave;re up&agrave;diyam&agrave;no baddho m&agrave;rassa, anup&agrave;diyam&agrave;no mutto p&agrave;pimato. Vi中&agrave;&otilde;a&uuml; up&agrave;diyam&agrave;no baddho m&agrave;rassa, anup&agrave;diyam&agrave;no mutto p&agrave;pimato. Imassa kho bhikkhu, may&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti.</P>
<P>Atha kho so bhikkhu bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto</P>
<P>----------------------</P>
<P>1. Khandho - s&atilde;mu.</P>
<P>[BJT Page 128] [\x 128/]</P>
<P>Viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha中&agrave;si. A中ataro ca pana so bhikkhu arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 2. 2.</P>
<P>Ma中am&agrave;na sutta&uuml;</P>
<P>64. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&uuml;kami upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; [PTS Page 075] [\q 75/] etadavoca:</P>
<P>S&agrave;dhu me bhante bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>Ma中am&agrave;no kho bhikkhu, baddho m&agrave;rassa, ama中am&agrave;no mutto p&agrave;pimato'ti</P>
<P>A中&agrave;ta&uuml; bhagav&agrave;, a中&agrave;ta&uuml; sugat&agrave;'ti.</P>
<P>Yath&agrave;katha&uuml; pana tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;s&atilde;ti?</P>
<P>R&aring;pa&uuml; kho bhante, ma中am&agrave;no baddho m&agrave;rassa, ama中am&agrave;no mutto p&agrave;pimato. Vedana&uuml; baddho m&agrave;rassa, ama中am&agrave;no mutto p&agrave;pimato. Sa中a&uuml; baddho m&agrave;rassa, ama中am&agrave;no mutto p&agrave;pimato. Sa&uuml;kh&agrave;re baddho m&agrave;rassa, ama中am&agrave;no mutto p&agrave;pimato. Vi中&agrave;&otilde;a&uuml; ma中am&agrave;no baddho m&agrave;rassa, ama中am&agrave;no mutto p&agrave;pimato. Imassa khv&agrave;ha&uuml; bhante, bhagavat&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si. R&aring;pa&uuml; kho bhikkhu, ma中am&agrave;no baddho m&agrave;rassa, ama中am&agrave;no mutto p&agrave;pimato. Vedana&uuml; ma中am&agrave;no baddho m&agrave;rassa, ama中am&agrave;no mutto p&agrave;pimato. Sa中a&uuml; ma中am&agrave;no baddho m&agrave;rassa, ama中am&agrave;no mutto p&agrave;pimato. Sa&uuml;kh&agrave;re ma中am&agrave;no baddho m&agrave;rassa, ama中am&agrave;no mutto p&agrave;pimato. Vi中&agrave;&otilde;a&uuml; ma中am&agrave;no baddho m&agrave;rassa, ama中am&agrave;no mutto p&agrave;pimato. Imassa kho bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti.</P>
<P>Atha kho so bhikkhu bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pah&atilde;tatto viharanto na virasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vibh&agrave;si. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha中&agrave;si. A中ataro ca pana so bhikkhu arahata&uuml; ahos&atilde;ti.</P>
<P>[BJT Page 130] [\x 130/]</P>
<P>&nbsp;</P>
<P>1. 2. 2. 3.</P>
<P>Abhinandana sutta&uuml;</P>
<P>65. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a中ataro bhikkhu yena bhagav&agrave; tenunapasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>S&agrave;dhu me bhante bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto vihareyyanti.</P>
<P>Abhinandam&agrave;no, kho bhikkhu, baddho m&agrave;rassa, anabhinandam&agrave;no mutto p&agrave;pimato'ti.</P>
<P>A中&agrave;ta&uuml; bhagav&agrave;, a中&agrave;ta&uuml; sugat&agrave;'ti.</P>
<P>Yath&agrave;katha&uuml; pana tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;s&atilde;'ti. ?</P>
<P>R&aring;pa&uuml; kho bhante, abhinandam&agrave;no baddho m&agrave;rassa, anabhinandam&agrave;no mutto p&agrave;pimato. Vedana&uuml; abhinandam&agrave;no baddho m&agrave;rassa, anabhinandam&agrave;no mutto p&agrave;pimato. Sa中a&uuml; abhinandam&agrave;no baddho m&agrave;rassa, anabhinandam&agrave;no mutto p&agrave;pimato.Sa&iuml;kh&agrave;re abhinandam&agrave;no baddho m&agrave;rassa, anabhinandam&agrave;no mutto p&agrave;pimato. Vi中&agrave;&otilde;a&uuml; abhinandam&agrave;no baddho m&agrave;rassa, anabhinandam&agrave;no mutto p&agrave;pimato [PTS Page 076] [\q 76/] imassa khv&agrave;ha&uuml; bhante, bhagavat&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si.</P>
<P>R&aring;pa&uuml; kho bhikkhu, abhinandam&agrave;no baddho m&agrave;rassa anabhinandam&agrave;no mutto p&agrave;pimato. Vedana&uuml; abhinandam&agrave;no baddho m&agrave;rassa, anabhinandam&agrave;no mutto p&agrave;pimato. Sa中a&uuml; abhinandam&agrave;no baddho m&agrave;rassa, anabhinandam&agrave;no mutto p&agrave;pimato. Sa&iuml;kh&agrave;re abhinandam&agrave;no baddho m&agrave;rassa, anabhinandam&agrave;no mutto p&agrave;pimato. Vi中&agrave;&otilde;a&uuml; abhinandam&agrave;no baddho m&agrave;rassa, anabhinandam&agrave;no mutto p&agrave;pimato. Imassa khv&agrave;ha&uuml; bhante, bhagavat&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo'ti.</P>
<P>Atha kho so bhikkhu bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na virasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha中&agrave;si. A中ataro ca pana so bhikkhu arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 2. 4.</P>
<P>Anicca sutta&uuml;</P>
<P>66. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>S&agrave;dhu me bhante bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyya'nti.</P>
<P>[BJT Page 132] [\x 132/]</P>
<P>Ya&uuml; kho bhikkhu, anicca&uuml;, tatra te chando pah&agrave;tabbo'ti.</P>
<P>A中&agrave;ta&uuml; bhagav&agrave;, a中&agrave;ta&uuml; sugat&agrave;'ti.</P>
<P>Yath&agrave;katha&uuml; pana tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;s&atilde;'ti. ?</P>
<P>R&aring;pa&uuml; kho bhante, anicca&uuml;, tatra me chando pah&agrave;tabbo, vedan&agrave; anicc&agrave; tatra me chando pah&agrave;tabbo, sa中&agrave; anicc&agrave; tatra me chando pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; anicc&agrave; tatra me chando pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; anicca&uuml; tatra me chando pah&agrave;tabbo, imassa khv&agrave;'ha&uuml; bhante, bhagavat&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si. R&aring;pa&uuml; kho bhikkhu, anicca&uuml;, tatra te chando pah&agrave;tabbo. Vedan&agrave; anicc&agrave; tatra te chando pah&agrave;tabbo. Sa中&agrave; anicc&agrave; tatra te chando pah&agrave;tabbo sa&uuml;kh&agrave;r&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo vi中&agrave;&otilde;a&uuml; anicca&uuml; tatra te chando pah&agrave;tabbo imassa kho bhikkhu may&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo'ti.</P>
<P>[PTS Page 077] [\q 77/]</P>
<P>Atha kho so bhikkhu, bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na virasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha中&agrave;si. A中ataro ca pana so bhikkhu arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 2. 5.</P>
<P>Dukkha sutta&uuml;</P>
<P>67. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>S&agrave;dhu me bhante bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyya'nti.</P>
<P>Ya&uuml; kho bhikkhu, dukkha&uuml;, tatra te chando pah&agrave;tabbo'ti.</P>
<P>A中&agrave;ta&uuml; bhagav&agrave;, a中&agrave;ta&uuml; sugat&agrave;'ti.</P>
<P>Yath&agrave;katha&uuml; pana tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;s&atilde;'ti. ?</P>
<P>R&aring;pa&uuml; kho bhante, dukkha&uuml;, tatra me chando pah&agrave;tabbo, vedan&agrave; dukkh&agrave; tatra me chando pah&agrave;tabbo, sa中&agrave; dukkh&agrave; tatra me chando pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; dukkh&agrave; tatra me chando pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; dukkha&uuml; tatra me chando pah&agrave;tabbo, imassa khav&agrave;'ha&uuml; bhante, bhagavat&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;'ti.</P>
<P>[BJT Page 134] [\x 134/]</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho tva&uuml; bhikkh&aring;, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si. R&aring;pa&uuml; kho bhikkhu, dukkha&uuml;, tatra te chando pah&agrave;tabbo. Vedan&agrave; dukkh&agrave; tatra te chando pah&agrave;tabbo sa中&agrave; dukkh&agrave; tatra te chando pah&agrave;tabbo sa&uuml;kh&agrave;r&agrave; dukkh&agrave; tatra te chando pah&agrave;tabbo vi中&agrave;&otilde;a&uuml; dukkha&uuml; tatra te chando pah&agrave;tabbo imassa kho bhikkhu may&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo'ti.</P>
<P>Atha kho so bhikkhu, bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si.'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha中&agrave;si. A中ataro ca pana so bhikkhu arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 2. 6.</P>
<P>Anatta sutta&uuml;</P>
<P>68. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>S&agrave;dhu me bhante bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyya'nti.</P>
<P>Yo kho bhikkhu, anatt&agrave;, tatra te chando pah&agrave;tabbo'ti.</P>
<P>A中&agrave;ta&uuml; bhagav&agrave;, a中&agrave;ta&uuml; sugat&agrave;'ti.</P>
<P>[PTS Page 078] [\q 78/] yath&agrave;katha&uuml; pana tva&uuml; bhikkhu,may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;s&atilde;'ti.?</P>
<P>R&aring;pa&uuml; kho bhante, anatt&agrave;, tatra me chando pah&agrave;tabbo, vedan&agrave; anatt&agrave; tatra me chando pah&agrave;tabbo, sa中&agrave; anatt&agrave; tatra me chando pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; anatt&agrave; tatra me chando pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; anatt&agrave; tatra me chando pah&agrave;tabbo, imassa kho'ha&uuml; bhante, bhagavat&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si. R&aring;pa&uuml; kho bhikkhu, anatt&agrave;, tatra te chando pah&agrave;tabbo. Vedan&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo sa中&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo sa&uuml;kh&agrave;r&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo vi中&agrave;&otilde;a&uuml; anatt&agrave;, tatra te chando pah&agrave;tabbo imassa kho bhikkhu may&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo'ti.</P>
<P>Atha kho so bhikkhu, bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha中&agrave;si. A中ataro ca pana so bhikkhu arahata&uuml; ahos&atilde;ti.</P>
<P>[BJT Page 136] [\x 136/]</P>
<P>&nbsp;</P>
<P>1. 2. 2. 7.</P>
<P>Anattaniya sutta&uuml;</P>
<P>69. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>S&agrave;dhu me bhante bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu,yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyya'nti.</P>
<P>Ya&uuml; kho bhikkhu, anattaniya&uuml;, tatra te chando pah&agrave;tabbo'ti.</P>
<P>A中&agrave;ta&uuml; bhagav&agrave;, a中&agrave;ta&uuml; sugat&agrave;'ti.</P>
<P>Yath&agrave;katha&uuml; pana tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;s&atilde;'ti. ?</P>
<P>R&aring;pa&uuml; kho bhante, anattaniya&uuml;, tatra me chando pah&agrave;tabbo, vedan&agrave; anattaniy&agrave; tatra me chando pah&agrave;tabbo, sa中&agrave; anattaniy&agrave; tatra me chando pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; anattaniy&agrave; tatra me chando pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; anattaniya&uuml; tatra me chando pah&agrave;tabbo, imassa kho'ha&uuml; bhante, bhagavat&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si. R&aring;pa&uuml; kho bhikkhu, anattaniya&uuml;, tatra te chando pah&agrave;tabbo. [PTS Page 079] [\q 79/] vedan&agrave; anattaniy&agrave; tatra te chando pah&agrave;tabbo sa中&agrave; anattaniy&agrave; tatra te chando pah&agrave;tabbo, anattaniy&agrave; tatra te chando pah&agrave;tabbo, sa&iuml;kh&agrave;r&agrave; anattaniy&agrave;, tatra te chando pah&agrave;tabbo vi中&agrave;&otilde;a&uuml; anattaniya&uuml;, tatra te chando pah&agrave;tabbo imassa kho bhikkhu may&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo'ti.</P>
<P>Atha kho so bhikkhu, bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pah&atilde;tatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha中&agrave;si. A中ataro ca pana so bhikkhu arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 2. 8.</P>
<P>Rajan&atilde;ya sutta&uuml;</P>
<P>70. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a中ataro bhikkh&aring; yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyya'nti.</P>
<P>Ya&uuml; kho bhikkhu, rajan&atilde;yasa&otilde;&ntilde;hita&uuml;, tatra te chando pah&agrave;tabbo'ti.</P>
<P>A中&agrave;ta&uuml; bhagav&agrave;, a中&agrave;ta&uuml; sugat&agrave;'ti.</P>
<P>[BJT Page 138] [\x 138/]</P>
<P>Yath&agrave;katha&uuml; pana tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;s&atilde; ?</P>
<P>R&aring;pa&uuml; kho bhante, rajan&atilde;yasa&otilde;&ntilde;hita&uuml;, tatra me chando pah&agrave;tabbo, vedan&agrave; rajan&atilde;yasa&otilde;&ntilde;hit&agrave; trata me chando pah&agrave;tabbo, sa中&agrave; rajan&atilde;yasa&otilde;&ntilde;hit&agrave; tatra me chando pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; rajan&atilde;yasa&otilde;&ntilde;hit&agrave; tatra me chando pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; rajan&atilde;yasa&otilde;&ntilde;hita&uuml; tatra me chando pah&agrave;tabbo, imassa kho'ha&uuml; bhante, bhagavat&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho tva&uuml; bhikkhu, may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si. R&aring;pa&uuml; kho bhikkhu, rajan&atilde;yasa&otilde;&ntilde;hita&uuml;, tatra te chando pah&agrave;tabbo. Vedan&agrave; rajan&atilde;yasa&otilde;&ntilde;hit&agrave;, tatra te chando pah&agrave;tabbo sa中&agrave; rajan&atilde;yasa&otilde;&ntilde;hit&agrave; tatra te chando pah&agrave;tabbo sa&uuml;kh&agrave;r&agrave; rajan&atilde;yasa&otilde;&ntilde;hit&agrave; tatra te chando pah&agrave;tabbo vi中&agrave;&otilde;a&uuml; rajan&atilde;yasa&otilde;&ntilde;hita&uuml;, tatra te chando pah&agrave;tabbo imassa kho bhikkhu may&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo'ti.</P>
<P>Atha kho so bhikkhu, bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha中&agrave;si. A中ataro ca pana so bhikkhu arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 2. 9.</P>
<P>R&agrave;dha sutta&uuml;</P>
<P>71. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; r&agrave;dho yena bhagav&agrave; tenupasa&uuml;kami. [PTS Page 080] [\q 80/] upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanata&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca:</P>
<P>"Kathannu kho bhante, j&agrave;nato katha&uuml; passato imasmi勺a savi中&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&iuml;k&agrave;ra m&agrave;n&agrave;nusay&agrave; na hont&atilde;"ti. ?</P>
<P>Ya&uuml; ki勺i r&agrave;dha, r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama, nesohamasmi, na meso att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passati. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama, nesohamasmi, na meso att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passati. Y&agrave; k&agrave;ci sa中&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passati. Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passati. Ya&uuml; ka勺i vi中&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml;</P>
<P>[BJT Page 140] [\x 140/]</P>
<P>Vi中&agrave;&otilde;a&uuml; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passati. Eva&uuml; kho r&agrave;dha, j&agrave;nato eva&uuml; passato imasmi勺a savi中&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&uuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na hont&atilde;ti. Atha kho so r&agrave;dho, bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so r&agrave;dho eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pah&atilde;tatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha中&agrave;si. A中ataro ca pana so r&agrave;dho arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 2. 10.</P>
<P>Sur&agrave;dha sutta&uuml;</P>
<P>72. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; sur&agrave;dho yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanata&uuml; nisinno kho &agrave;yasm&agrave; sur&agrave;dho bhagavanta&uuml; etadavoca:</P>
<P>Kathannu kho bhante, j&agrave;nato katha&uuml; passato imasmi勺a savi中&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&uuml;k&agrave;ra m&agrave;n&agrave;pagata&uuml; m&agrave;nasa&uuml; hoti, vidh&agrave; samatikkanta&uuml; santa&uuml; suvimuttanti?</P>
<P>Ya&uuml; ki勺i sur&agrave;dha, r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama, nesohamasmi, na meso att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; anup&agrave;d&agrave; vimutto hoti.</P>
<P>Y&agrave; k&agrave;ci vedan&agrave; at&atilde;tat&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabb&agrave; vedan&agrave; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; anup&agrave;do vimutto hoti.</P>
<P>Y&agrave; k&agrave;ci sa中&agrave; at&atilde;tat&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabb&agrave; sa中&agrave; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; anup&agrave;do vimutto hoti.</P>
<P>Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;tat&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabb&agrave; sa&uuml;kh&agrave;r&agrave; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; anup&agrave;do vimutto hoti.</P>
<P>[PTS Page 081] [\q 81/] ya&uuml; ki勺i vi中&agrave;&otilde;a&uuml; at&atilde;tat&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi中&agrave;&otilde;a&uuml; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; anup&agrave;do vimutto hoti.</P>
<P>Eva&uuml; kho sur&agrave;dha, j&agrave;nato eva&uuml; passato imasmi勺a savi中&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&uuml;k&agrave;ram&agrave;n&agrave;pagata&uuml; m&agrave;nasa&uuml; hoti. Vidh&agrave; samatikkanta&uuml; santa&uuml; suvimuttanti.</P>
<P>Atha kho so sur&agrave;dho, bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so sur&agrave;dho eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha中&agrave;si. A中ataro ca pana so sur&agrave;dho arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>Tassudd&agrave;na&uuml;:<BR>
  Up&agrave;diya ma中am&agrave;no athopi abhinandan&agrave;<BR>
  Anicca&uuml; dukkha&uuml; anatt&agrave; ca anattaniya&uuml; rajan&atilde;yasa&otilde;&ntilde;hita&uuml;<BR>
  R&agrave;dha sur&agrave;dhena veca dutiyo p&aring;rito vaggo.</P></FONT></BODY>
</HTML>
