<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21:2.4 Theravaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 105] [\q 105/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 180] [\x 180/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
1. Khandhasa&uuml;yutta&uuml;<BR>
2. Majjhimapa&otilde;&otilde;&agrave;sako<BR>
4. Theravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P>&nbsp;</P>
<P>1. 2. 4. 1.</P>
<P>&acirc;nanda sutta&uuml;</P>
<P>83. [PTS Page 105] [\q 105/] eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho, &agrave;yasm&agrave; &agrave;nando bhikkhu &agrave;mantesi: '&agrave;vuso bhikkhavoti. '&acirc;vusoti kho te bhikkhu &agrave;yasmato &agrave;nandassa paccassosu&uuml;, &agrave;yasm&agrave; &agrave;nando etadavoca: pu&otilde;&otilde;o n&agrave;ma &agrave;vuso &agrave;yasm&agrave; matt&agrave;niputto amh&agrave;ka&uuml; navak&agrave;na&uuml; sata&uuml; bah&aring;pak&agrave;ro hoti. So amhe imin&agrave; ov&agrave;dena ovadati:</P>
<P>Up&agrave;d&agrave;ya &agrave;vuso &agrave;nanda, 'asmi'ti hoti, no anup&agrave;d&agrave;ya. Ki¤ca up&agrave;d&agrave;ya'asmi'ti hoti no anup&agrave;d&agrave;ya: r&aring;pa&uuml; up&agrave;d&agrave;ya'asmi'ti hoti no anup&agrave;d&agrave;ya. Vedan&agrave; up&agrave;d&agrave;ya 'asmi'ti hoti no anup&agrave;d&agrave;ya. Sa¤¤a&uuml; up&agrave;d&agrave;ya 'asmi'ti hoti no anup&agrave;d&agrave;ya. Sa&uuml;kh&agrave;re up&agrave;d&agrave;ya 'asmi'ti hoti no anup&agrave;d&agrave;ya. Vi¤¤&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya 'asmi'ti hoti no anup&agrave;d&agrave;ya. Seyyath&agrave;pi &agrave;vuso &agrave;nanda, itthi v&agrave; puriso v&agrave; daharo yuv&agrave; ma&otilde;a&oacute;anaj&agrave;tiko 1- &agrave;d&agrave;se v&agrave; parisuddhe pariyod&agrave;te acche v&agrave; udakapatte saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no up&agrave;d&agrave;ya passeyya, no anup&agrave;d&agrave;ya. Evameva kho &agrave;vuso &agrave;nanda r&aring;pa&uuml; up&agrave;d&agrave;ya asm&atilde;ti hoti, no anup&agrave;d&agrave;ya, vedana&uuml; up&agrave;d&agrave;ya asm&atilde;ti hoti , no anup&agrave;d&agrave;ya, sa¤¤a&uuml; up&agrave;d&agrave;ya asm&atilde;ti hoti, no anup&agrave;d&agrave;ya, sa&iuml;kh&agrave;re up&agrave;d&agrave;ya asm&atilde;ti hoti, no anup&agrave;d&agrave;ya, vi¤¤&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya 'asmi'ti hoti, no anup&agrave;d&agrave;ya.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; &agrave;vuso. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; &agrave;vuso. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;"ti? No heta&uuml; &agrave;vuso.</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; &agrave;vuso. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; &agrave;vuso. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama, esohamasmi, eso me att&agrave;ti? No heta&uuml; &agrave;vuso.</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; &agrave;vuso. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; &agrave;vuso. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama, esohamasmi, eso me att&agrave;ti? No heta&uuml; &agrave;vuso.</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; &agrave;vuso. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; &agrave;vuso. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama, esohamasmi, eso me att&agrave;ti? No heta&uuml; &agrave;vuso.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; &agrave;vuso. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; &agrave;vuso. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama, esohamasmi, eso me att&agrave;ti? No heta&uuml; &agrave;vuso.</P>
<P>1. Ma&otilde;a&oacute;anaj&agrave;tiyo - s&atilde;mu.</P>
<P>[BJT Page 182] [\x 182/]</P>
<P>Tasm&agrave;tiha &agrave;vuso, &agrave;nanda, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama neso'hamasmi na me'so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedana&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&iuml;kh&agrave;ra&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammapa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Eva&uuml; passa&uuml; &agrave;vuso, &agrave;nanda, sutav&agrave; ariyas&agrave;vako r&aring;pasmimpi nibbindati, vedan&agrave;yapi nibbindati, sa¤¤&agrave;yapi nibbindati, sa&iuml;kh&agrave;resupi nibbindati, vi¤¤&agrave;&otilde;asmimpi nibbidanti. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Khi&otilde;&agrave; j&agrave;ti vusita&uuml; buhmacariya&uuml; kata&uuml; kara&otilde;iya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. "</P>
<P>Pu&otilde;&otilde;o n&agrave;ma &agrave;vuso, &agrave;yasm&agrave; mant&agrave;niputto amh&agrave;ka&uuml; [PTS Page 106] [\q 106/] navak&agrave;na&uuml; sata&uuml; bah&aring;pak&agrave;ro hoti, so amhe imin&agrave; ov&agrave;dena ovadati. Ida¤ca pana me &agrave;yasmato pu&otilde;&otilde;assa mant&agrave;niputtassa dhammadesana&uuml; sutv&agrave; dhammo abhisametoti. 1-</P>
<P>&nbsp;</P>
<P>1. 2. 4. 2.</P>
<P>Tissa sutta&uuml;</P>
<P>84. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pena samayena &agrave;yasm&agrave; tisso bhagavato pitucch&agrave;putto sambahul&agrave;na&uuml; bhikkh&aring;na&uuml; evam&agrave;roceti: "api me &agrave;vuso, madhurakaj&agrave;to viya k&agrave;yo dis&agrave;pi me na pakkh&agrave;yanti. 2- Dhamm&agrave;pi ma&uuml; nappa&ntilde;ibhanti3-. Thinamiddha¤ca me citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Anabhirato ca brahmacariya&uuml; car&agrave;mi. Hoti ca me dhammesu vicikicch&agrave;ti"</P>
<P>Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: "&agrave;yasm&agrave; bhante, tisso bhagavato pitucch&agrave;putto sambahul&agrave;na&uuml; bhikkh&aring;na&uuml; evam&agrave;roceti: 'api me &agrave;vuso, madhurakaj&agrave;to viya k&agrave;yo. Dis&agrave;'pi me na pakkh&agrave;yanti. Dhamm&agrave;pi ma&uuml; nappa&ntilde;ibhanti. Th&atilde;namiddha¤ca me citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Anabhirato ca brahmacariya&uuml; car&agrave;mi. Hoti ca me dhammesu vicikicch&agrave;ti."</P>
<P>-------------------</P>
<P>1. Abhisamitoti - machasa&uuml;, sy&agrave;   2. Pekkh&agrave;yanti - machasa&uuml;, sy&agrave;  3. Na pa&ntilde;ibhant&atilde; - machasa&uuml;.</P>
<P>[BJT Page 184] [\x 184/]</P>
<P>Atha kho bhagav&agrave; a¤¤atara&uuml; bhikkhu&uuml; &agrave;mantesi. Ehi tva&uuml; bhikkhu, mama vacanena tissa&uuml; bhikkhu&uuml; &agrave;mantehi: "satth&agrave; ta&uuml; &agrave;vuso tissa &agrave;mantet&atilde;"ti. Eva&uuml; bhanteti, kho so bhikkhu bhagavato pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; tisso tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; &agrave;yasmanta&uuml; tissa&uuml; etadavoca:"satth&agrave; ta&uuml; &agrave;vuso tissa &agrave;mantet&atilde;"ti. "Evam&agrave;vuso"ti kho &agrave;yasm&agrave; tisso tassa bhikkhuno pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; n&atilde;sidi. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; tissa&uuml; bhagav&agrave; etadavoca:</P>
<P>Sacca&uuml; kira tva&uuml; tissa, sambahul&agrave;na&uuml; [PTS Page 107] [\q 107/] bhikkh&aring;na&uuml; evam&agrave;rocesi: api me &agrave;vuso madhurakaj&agrave;to viya k&agrave;yo dis&agrave;pi me na pakkh&agrave;yanti. Dhamm&agrave;pi ma&uuml; nappa&ntilde;ibhanti. Th&atilde;namiddha¤ca me citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Anabhirato ca brahmacariya&uuml; car&agrave;mi. Hoti ca me dhammesu vicikicch&agrave;ti? Eva&uuml; bhante,</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi tissa, r&aring;pe avigatar&agrave;gassa avihatachandassa avigatapemassa avigatapip&agrave;sassa avigatapari&euml;&agrave;hassa avigatata&otilde;hassa tassa r&aring;passa vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti? Evambhante. S&agrave;dhu s&agrave;dhu tissa, eva&uuml; heta&uuml; tissa, hoti yath&agrave; ta&uuml; r&aring;pe avigatar&agrave;gassa.</P>
<P>Vedan&agrave;ya avigatar&agrave;gassa, avigatachandassa avigatapemassa avigatapip&agrave;sassa avigatapari&euml;&agrave;hassa avigatata&otilde;hassa tass&agrave; vedan&agrave;ya vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti? Eva&uuml; bhante. S&agrave;dhu s&agrave;dhu tissa, eva&uuml; heta&uuml; tissa, hoti yath&agrave; ta&uuml; vedan&agrave;ya avigatar&agrave;gassa.</P>
<P>Sa¤¤&agrave;ya avigatar&agrave;gassa, avigatachandassa avigatapemassa avigatapip&agrave;sassa avigatapari&euml;&agrave;hassa avigatata&otilde;hassa tass&agrave; sa¤¤&agrave;ya vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti? Eva&uuml; bhante. S&agrave;dhu s&agrave;dhu tissa, eva&uuml; heta&uuml; tissa, hoti yath&agrave; ta&uuml; sa¤¤&agrave;ya avigatar&agrave;gassa.</P>
<P>Sa&uuml;kh&agrave;resu avigatar&agrave;gassa, avigatachandassa avigatapemassa avigatapip&agrave;sassa avigatapari&euml;&agrave;hassa avigatata&otilde;hassa tesa&uuml; sa&uuml;kh&agrave;r&agrave;na&uuml; vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti? Eva&uuml; bhante. S&agrave;dhu s&agrave;dhu tissa, eva&uuml; heta&uuml; tissa, hoti yath&agrave; ta&uuml; sa&uuml;kh&agrave;resu avigatar&agrave;gassa.</P>
<P>Vi¤¤&agrave;&otilde;e avigatar&agrave;gassa, avigatachandassa avigatapemassa avigatapip&agrave;sassa avigatapari&euml;&agrave;hassa avigatata&otilde;hassa tassa vi¤¤&agrave;&otilde;assa vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti? Eva&uuml; bhante. S&agrave;dhu s&agrave;dhu tissa, eva&uuml; heta&uuml; tissa, hoti yath&agrave; ta&uuml; vi¤¤&agrave;&otilde;e avigatar&agrave;gassa.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi tissa, r&aring;pe vigatar&agrave;gassa vigatapemassa vigatapip&agrave;sassa vigatapari&euml;ahassa vigatata&otilde;hassa tassa r&aring;passa vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti? No heta&uuml; bhante. S&agrave;dhu s&agrave;dhu tissa, eva&uuml; heta&uuml; tissa, hoti yath&agrave; ta&uuml; r&aring;pa&uuml; vigatar&agrave;gassa.</P>
<P>[BJT Page 186] [\x 186/]</P>
<P>Vedan&agrave;ya vigatar&agrave;gassa, vigatachandassa vigatapemassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa tass&agrave; vedan&agrave;ya vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti? Eva&uuml; bhante. S&agrave;dhu s&agrave;dhu tissa, eva&uuml; heta&uuml; tissa, hoti yath&agrave; ta&uuml; vedan&agrave;ya vigatar&agrave;gassa.</P>
<P>Sa¤¤&agrave;ya vigatar&agrave;gassa, vigatachandassa vigatapemassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa tass&agrave; sa¤¤&agrave;ya vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti? Eva&uuml; bhante. S&agrave;dhu s&agrave;dhu tissa, eva&uuml; heta&uuml; tissa, hoti yath&agrave; tass&agrave; sa¤¤&agrave;ya vigatar&agrave;gassa.</P>
<P>Sa&uuml;kh&agrave;resu vigatar&agrave;gassa, vigatachandassa vigatapemassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa tesa&uuml; sa&iuml;kh&agrave;r&agrave;na&uuml; vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti? Eva&uuml; bhante. S&agrave;dhu s&agrave;dhu tissa, eva&uuml; heta&uuml; tissa, hoti yath&agrave; ta&uuml; sa&uuml;kh&agrave;resu vigatar&agrave;gassa.</P>
<P>Vi¤¤&agrave;&otilde;e vigatar&agrave;gassa, vigatachandassa [PTS Page 108] [\q 108/] vigatapemassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa tassa vi¤¤&agrave;&otilde;assa vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti? Eva&uuml; bhante. S&agrave;dhu s&agrave;dhu tissa, eva&uuml; heta&uuml; tissa, hoti yath&agrave; ta&uuml; vi¤¤&agrave;&otilde;e vigatar&agrave;gassa.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi tissa r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; eta&uuml; mama, eso'hamasmi, eso me att&agrave;ti? No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; eta&uuml; mama, eso'hamasmi, eso me att&agrave;ti? No heta&uuml; bhante,</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; eta&uuml; mama, eso'hamasmi, eso me att&agrave;ti? No heta&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; eta&uuml; mama, eso'hamasmi, eso me attati? No heta&uuml; bhante,</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;n&agrave;cca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;"ti? No heta&uuml; bhante,</P>
<P>Tasm&agrave;tiha tissa, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama neso'hamasmi na me'so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedana&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&uuml;kh&agrave;ra&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Eva&uuml; passa&uuml; tissa, sutav&agrave; ariyas&agrave;vako r&aring;pasmimpi nibbandati vedan&agrave;yapi nibbandati sa¤¤&agrave;yapi, nibbindati sa&uuml;kh&agrave;resupi nibbindati. Vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbida&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti. Vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. "</P>
<P>Seyyath&agrave;pi1- tissa, dve puris&agrave;, eko puriso amaggakusalo eko puriso maggakusalo, tamena&uuml; so amaggakusalo puriso amu&uuml; maggakusala&uuml; purisa&uuml; magga&uuml; puccheyya, so eva&uuml; vadeyya: "ambho purisa, 2- aya&uuml; maggo. Tena muhutta&uuml; gaccha. Tena muhutta&uuml;.</P>
<P>--------------------</P>
<P>1. "Seyyath&agrave;passu" - s&atilde;mu.   2. Ehi bho purisa - machasa&uuml;, eva&uuml; ho purisa - sy&agrave;.</P>
<P>[BJT Page 188] [\x 188/]</P>
<P>Gantv&agrave; dakkhissasi dvidh&agrave; patha&uuml;. Tattha v&agrave;ma&uuml; mu¤citv&agrave; dakkhi&otilde;a&uuml; ga&otilde;h&agrave;hi. Tena muhutta&uuml; gaccha, tena muhutta&uuml; gantv&agrave; dakkhissasi tibba&uuml; vanasa&otilde;&oacute;a&uuml;. Tena muhutta&uuml; gaccha. Tena muhutta&uuml; gantv&agrave; dakkhissasi mahanta&uuml; ninna&uuml; pallala&uuml;, tena muhutta&uuml; gaccha, tena muhutta&uuml; gantv&agrave; dakkhissasi sobbha&uuml; pap&agrave;ta&uuml;. Tena muhutta&uuml; gaccha. Tena muhutta&uuml; gantv&agrave; dakkhissasi sama&uuml; bhumibh&agrave;ga&uuml; rama&otilde;&atilde;ya&uuml;.</P>
<P>Upam&agrave; kho my&agrave;ya&uuml; tissa, kat&agrave; atthassa vi¤¤&agrave;pan&agrave;ya. Aya&uuml; cettha attho: puriso amaggakusaloti kho tissa, puthujjanasseta&uuml; adhivacana&uuml;. 'Puriso maggakusaloti' kho tissa, tath&agrave;gatasseta&uuml; adhivacana&uuml;. Arahato samm&agrave;sambuddhassa. 'Dvidh&agrave;pathoti 1- kho tissa, vicikicch&agrave;yeta&uuml; adhivacana&uuml;. [PTS Page 109 [\q 109/] ']v&agrave;momaggo'ti kho tissa, a&ntilde;&ntilde;ha&iuml;gikasseta&uuml; micch&agrave;maggassa adhivacana&uuml; seyyath&atilde;da&uuml;: micch&agrave;di&ntilde;&ntilde;hiy&agrave; micch&agrave;sa&uuml;kappassa micch&agrave;v&agrave;c&agrave;ya micch&agrave;kammantassa micch&agrave;&agrave;jivassa vicch&agrave;v&agrave;y&agrave;massa vicch&agrave;satiy&agrave; micch&agrave;sam&agrave;dhissa. Dakkhi&otilde;o maggoti kho tissa, ariyasseta&uuml; a&ntilde;&ntilde;ha&iuml;gikassa maggassa adhivacana&uuml;, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hiy&agrave; samm&agrave;sa&uuml;kappassa samm&agrave;v&agrave;c&agrave;ya samm&agrave;kammantassa samm&agrave;&agrave;jivassa samm&agrave;v&agrave;y&agrave;massa samm&agrave;satiy&agrave; samm&agrave;sam&agrave;dhissa. 'Tibbo vanasa&otilde;&oacute;oti? Kho tissa, avijj&agrave;yeta&uuml; adhivacana&uuml;. 'Mahanta&uuml; ninna&uuml; pallalanti' kho tissa, k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;.'Sobebh&agrave; pap&agrave;toti' kho tissa, kodhup&agrave;y&agrave;sasseta&uuml; adhivacana&uuml;. 'Samo bhumibh&agrave;go rama&otilde;&atilde;yoti' kho tissa, nibb&agrave;nasseta&uuml; adhivacana&uuml;.</P>
<P>Abhirama tissa, abhirama tissa, ahamov&agrave;dena ahamanuggahena ahamanus&agrave;san&atilde;y&agrave;ti, idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; tisso bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 4. 3.</P>
<P>Yamaka sutta&uuml;</P>
<P>85. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; &agrave;yasm&agrave; s&agrave;riputto s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>Tena kho pana samayena yamakassa n&agrave;ma bhikkhuno evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml;, desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;'ti.</P>
<P>Assosu&uuml; kho sambahul&agrave; bhikkhu yamakassa kira n&agrave;ma bhikkhuno evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, yath&agrave; kh&atilde;&otilde;&agrave;savo bhikkh&aring; k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;"ti.</P>
<P>--------------------</P>
<P>1. Dvedh&agrave;pathoti - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 190] [\x 190/]</P>
<P>Atha kho te bhikkhu yen&agrave;yasm&agrave; yamako tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; &agrave;yasmat&agrave; yamakena saddhi&uuml; sammodi&uuml;su sammodaniya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; vitis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; &agrave;yasmanta&uuml; yamaka&uuml; etadavocu&uuml;: "sacca&uuml; kira te &agrave;vuso yamaka, evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; "tath&agrave;ha&uuml; [PTS Page 110] [\q 110/] bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, yath&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;, ti.</P>
<P>Eva&uuml; kho'ha&uuml;1- &agrave;vuso bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;'ti.</P>
<P>M&agrave; &agrave;vuso yamaka eva&uuml; avaca, bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, 2- na hi bhagav&agrave; eva&uuml; vadeyya: "kh&atilde;&otilde;&agrave;savo bhikkhu k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;"ti.</P>
<P>Evampi kho &agrave;yasm&agrave; yamako tehi bhikkh&aring;hi vuccam&agrave;no tatheva ta&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;hagata&uuml; th&agrave;mas&agrave; par&agrave;massa3abhinivissa voharati "tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;ti. "</P>
<P>Yato kho te bhikkh&aring; n&agrave;sakkhi&uuml;su. &acirc;yasmanta&uuml; yamaka&uuml; etasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; vivecetu&uuml;. Atha kho te bhikkh&aring; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavocu&uuml;: yamakassa n&agrave;ma &agrave;vuso s&agrave;riputta, bhikkhuno evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: "tath&agrave;'ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;'ti. S&agrave;dh&agrave;yasm&agrave; s&agrave;riputto yena yamako bhikkhu tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;"ti. Adhiv&agrave;sesi kho &agrave;yasm&agrave; s&agrave;riputto tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; yamako tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; yamakena saddhi&uuml; sammodi sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; yamaka&uuml; etadavoca: sacca&uuml; kira te &agrave;vuso yamaka, evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;? Tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, yath&agrave; [PTS Page 111] [\q 111/] kh&atilde;&otilde;&agrave;savo bhikkhu k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;"ti.</P>
<P>Eva¤ca khoha&uuml; &agrave;vuso, bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi: "yath&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;"ti.</P>
<P>--------------------</P>
<P>1. Eva&uuml; khv&agrave;ha&uuml; - sy&agrave;, machasa&uuml;   2. Abbh&agrave;vikkhana&uuml; - machasa&uuml;.   3. Par&agrave;m&agrave;s&agrave; - machasa&uuml;.</P>
<P>[BJT Page 192] [\x 192/]</P>
<P>"Ta&uuml; ki&uuml; ma¤¤asi? &acirc;vuso, yamaka "r&aring;pa nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti anicca&uuml; &agrave;vuso.</P>
<P>"Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;"ti? Dukkha&uuml; &agrave;vuso.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama esohamasmi, eso me att&agrave;"ti? No heta&uuml; &agrave;vuso,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; &agrave;vuso,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; &agrave;vuso,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;ti. No heta&uuml; &agrave;vuso.</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; &agrave;vuso,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; ta&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; &agrave;vuso,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;ti. No heta&uuml; &agrave;vuso.</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; &agrave;vuso,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; ta&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; &agrave;vuso,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;ti. No heta&uuml; &agrave;vuso.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; &agrave;vuso,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; &agrave;vuso.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;"ti? No heta&uuml; &agrave;vuso.</P>
<P>Tasm&agrave;tih&agrave;vuso yamaka, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama neso'hamasmi na me'so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedana&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&iuml;kh&agrave;ra&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml;yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Eva&uuml; passa&uuml; &agrave;vuso, yamaka sutav&agrave; ariyas&agrave;vako r&aring;pasmimpi nibbindati vedan&agrave;yapi nibbindati sa¤¤&agrave;yapi nibbindati sa&uuml;kh&agrave;resupi nibbindati. Vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti. Vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso yamaka, 'r&aring;pa&uuml; tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>Vedan&agrave; tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>Sa¤¤&agrave; tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>Sa&uuml;kh&agrave;re tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso yamaka, r&aring;pasmi&uuml; "tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso</P>
<P>A¤¤atra r&aring;p&agrave; tath&agrave;gatoti samanupassas&atilde;'ti? No heta&uuml; &agrave;vuso.</P>
<P>A¤¤atra vedan&agrave;ya tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>A¤¤atra sa¤¤&agrave;ya tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>A¤¤atra sa&uuml;kh&agrave;resu tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>A¤¤atra vi¤¤&agrave;&otilde;asmi&uuml; tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>A¤¤atra vi¤¤&agrave;&otilde;&agrave; tath&agrave;gati'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>[BJT Page 194] [\x 194/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso yamaka, aya&uuml; so ar&aring;p&atilde; avedano asa¤¤&atilde; asa&uuml;kh&agrave;ro avi¤¤&agrave;&otilde;o tath&agrave;gatoti samanupass&atilde;ti. No heta&uuml; &agrave;vuso.</P>
<P>[PTS Page 112] [\q 112/] ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso yamaka, r&aring;pa&uuml; vedana&uuml; tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso yamaka, r&aring;pa&uuml; sa¤¤a&uuml; tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso yamaka, r&aring;pa&uuml; sa&uuml;kh&agrave;re 1tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso yamaka, r&aring;pa&uuml; vi¤¤&agrave;&otilde;a&uuml; tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; &agrave;vuso.</P>
<P>Ettha ca te &agrave;vuso yamaka di&ntilde;&ntilde;heva dhamme saccato thetato2 tath&agrave;gate anupalabbhiyam&agrave;ne3- kalla&uuml; nu te ta&uuml; veyy&agrave;kara&otilde;a&uuml; "tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;ti? Ahu kho me ta&uuml; &agrave;vuso sariputta, pubbe aviddasuno p&agrave;paka&uuml; di&ntilde;&ntilde;h&atilde;gata&uuml; ida¤aca pana me &agrave;yasmato s&agrave;riputtassa dhammadesana&uuml; sutv&agrave; ta¤eca ca p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; pah&atilde;na&uuml;, dhammo ca me abhisametoti. 4-</P>
<P>Sace ta&uuml; &agrave;vuso yamaka, eva&uuml; puccheyyu&uuml;- "yo so</P>
<P>&acirc;vuso yamaka, bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ki&uuml; hotiti eva&uuml; pu&ntilde;&ntilde;ho tva &uuml; &agrave;vuso yamaka, kinti khy&agrave;kareyyas&atilde;"ti?</P>
<P>Sace ma&uuml; &agrave;vuves&agrave; eva&uuml; puccheyyu&uuml;: "yo so yamaka, bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ki&uuml; hoti"ti? Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; &agrave;vuso, eva&uuml; khy&agrave;kareyya&uuml;: r&aring;pa&uuml; kho &agrave;vuso anicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; ta&uuml; niruddha&uuml;, tadatthagata&uuml;, vedan&agrave; anicca&uuml; yadanicca&uuml; ta&uuml; dukkha&uuml; ya&uuml; dukkha&uuml; ta&uuml; niruddha&uuml; tadatthagatanti". Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; &agrave;vuso, eva&uuml; khy&agrave;kareyyanti.</P>
<P>Sace ma&uuml; &agrave;vuves&agrave; eva&uuml; puccheyyu&uuml;: "yo so yamaka, bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ki&uuml; hoti"ti? Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; &agrave;vuso, eva&uuml; khy&agrave;kareyya&uuml;: r&aring;pa&uuml; kho &agrave;vuso anicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; ta&uuml; niruddha&uuml;, tadatthagata&uuml;, sa¤¤&agrave; anicca&uuml; yadanicca&uuml; ta&uuml; dukkha&uuml; ya&uuml; dukkha&uuml; ta&uuml; niruddha&uuml; tadatthagatanti". Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; &agrave;vuso, eva&uuml; khy&agrave;kareyyanti.</P>
<P>Sace ma&uuml; &agrave;vuves&agrave; eva&uuml; puccheyyu&uuml;: "yo so yamaka, bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ki&uuml; hoti"ti? Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; &agrave;vuso, eva&uuml; khy&agrave;kareyya&uuml;: r&aring;pa&uuml; kho &agrave;vuso anicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; ta&uuml; niruddha&uuml;, tadatthagata&uuml;, sa&uuml;kh&agrave;r&agrave; anicca&uuml; yadanicca&uuml; ta&uuml; dukkha&uuml; ya&uuml; dukkha&uuml; ta&uuml; niruddha&uuml; tadatthagatanti". Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; &agrave;vuso, eva&uuml; khy&agrave;kareyyanti.</P>
<P>Sace ma&uuml; &agrave;vuves&agrave; eva&uuml; puccheyyu&uuml;: "yo so yamaka, bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ki&uuml; hoti"ti? Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; &agrave;vuso, eva&uuml; khy&agrave;kareyya&uuml;: r&aring;pa&uuml; kho &agrave;vuso anicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; ta&uuml; niruddha&uuml;, tadatthagata&uuml;, vi¤¤&agrave;&otilde;a&uuml; anicca&uuml; yadanicca&uuml; ta&uuml; dukkha&uuml; ya&uuml; dukkha&uuml; ta&uuml; niruddha&uuml; tadatthagatanti". Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; &agrave;vuso, eva&uuml; khy&agrave;kareyyanti.</P>
<P>S&agrave;dhu s&agrave;dhu &agrave;vuso yamaka, tenah&agrave;vuso yamaka, upamante kariss&agrave;mi etasseva atthassa bhiyyosomatt&agrave;ya ¤&agrave;&otilde;&agrave;ya.</P>
<P>Seyyath&agrave;pi &agrave;vuso yamaka, gahapati v&agrave; gahapatiputto v&agrave; a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo, so ca &agrave;rakkhasampanno tassa kocideva puriso uppajjeyya anatthak&agrave;mo ahitak&agrave;mo ayogakkhemak&agrave;mo j&atilde;vit&agrave; voropetuk&agrave;mo, tassa [PTS Page 113] [\q 113/] evamassa: "aya&uuml; kho gahapati v&agrave; gahapatiputto v&agrave; a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo, so ca &agrave;rakkhasampanno na vy&agrave;sukaro 5pasayiha j&atilde;vit&agrave; voropetu&uuml;, yannun&agrave;ha&uuml; anupakhajja j&atilde;vit&agrave; voropeyya'nti. So ta&uuml; gahapati&uuml; v&agrave; gahapatiputta&uuml; v&agrave; upasa&uuml;kamitv&agrave; eva&uuml; vadeyya: "upa&ntilde;&ntilde;haheyya&uuml; ta&uuml; bhante"ti. Tamena&uuml; so gahapati v&agrave; gahapati putto v&agrave; upa&ntilde;&ntilde;h&agrave;peyya, so upa&ntilde;&ntilde;haheyya, pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;tip&agrave;ti ki&uuml;k&agrave;rapa&ntilde;iss&agrave;vi man&agrave;pac&agrave;ri piyav&agrave;di. Tassa so gahapati v&agrave;</P>
<P>-----------------------</P>
<P>1. Vedan&agrave; - sy&agrave;   2. Tathato - sy&agrave;.   3. Tath&agrave;gato anupalabbhiyam&agrave;no - machasa&uuml;, sy&agrave;   4. Abhisamito - machasa&uuml;, sy&agrave;.   5. "N&agrave;ya&uuml; sukaro - machasa&uuml; nah&agrave;ya&uuml; sukaro - sy&agrave;.</P>
<P>[BJT Page 196] [\x 196/]</P>
<P>Gahapatiputto v&agrave; mittato'pi na&uuml; saddaheyya. Suhajjato 'pi na&uuml; saddaheyya tasmi&uuml; viss&agrave;sa&uuml; &agrave;pajjeyya, yad&agrave; kho &agrave;vuso tassa purisassa evamassa: "sa&uuml;vissa&ntilde;&ntilde;ho kho my&agrave;ya&uuml; gahapati v&agrave; gahapatiputto v&agrave;ti. " Atha na&uuml; rahogata&uuml; viditv&agrave; ti&otilde;hena satthena j&atilde;vit&agrave; voropeyya.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso yamaka, yad&agrave;'pi so puriso amu&uuml; gahapati&uuml; v&agrave; gahapatiputta&uuml; v&agrave; upasa&uuml;kamitv&agrave; evam&agrave;ha: "upa&ntilde;&ntilde;haheyya&uuml; ta&uuml; bhante, ti, tad&agrave;pi so vadhakova, vadhaka¤ca pana santa&uuml; na a¤¤&agrave;si. "Vadhako me"ti yad&agrave;'pi so upa&ntilde;&ntilde;h&agrave;ti pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;ti ki&uuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;napac&agrave;ri piyav&agrave;di. Tad&agrave;'pi so vadhakova, vadhaka¤ca pana santa&uuml; na a¤¤&agrave;si. "Vadhako me"ti. Yad&agrave;'pi na&uuml; rahogata&uuml; viditv&agrave; ti&otilde;hena satthena j&atilde;vit&agrave;voropeti. Tad&agrave;'pi so vadhakova, vadhaka¤ca pana santa&uuml; na a¤¤&agrave;si "vadhako me'ti. Evam&agrave;vusoti.</P>
<P>Evameva kho &agrave;vuso assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, vedana&uuml;</P>
<P>Evameva kho &agrave;vuso assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, sa¤¤a&uuml;</P>
<P>Evameva kho &agrave;vuso assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, sa&uuml;kh&agrave;re</P>
<P>Evameva kho &agrave;vuso assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;,</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; [PTS Page 114] [\q 114/] attato samanupassati vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. So anicca&uuml; r&aring;pa&uuml;'anicca&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, anicca&uuml; vedana&uuml;'anicc&agrave; vedan&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, anicca&uuml; sa¤¤a&uuml; "anicc&agrave; sa¤¤&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, anicce sa&uuml;kh&agrave;re 'anicc&agrave; sa&uuml;kh&agrave;r&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, anicca&uuml; vi¤¤&agrave;&otilde;a&uuml; 'anicca&uuml; vi¤¤a&otilde;anti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Dukkha&uuml; r&aring;pa&uuml; 'dukkha&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, dukkha&uuml; vedana&uuml;'dukkha&uuml; vedan&agrave;tti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Dukkha&uuml; r&aring;pa&uuml; 'dukkha&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, dukkha&uuml; sa&uuml;¤¤&agrave;'dukkha&uuml; sa¤¤&agrave;tti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Dukkha&uuml; r&aring;pa&uuml; 'dukkha&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, dukkha&uuml; sa&uuml;kh&agrave;re'dukkha&uuml; sa&uuml;kh&agrave;retti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Dukkha&uuml; r&aring;pa&uuml; 'dukkha&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, dukkha&uuml; vi¤¤&agrave;&otilde;a&uuml;'dukkha&uuml; vi¤¤&agrave;&otilde;atti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Anatta&uuml; r&aring;pa&uuml; 'anatt&agrave;1- r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, anatta&uuml; vedana&uuml; anatt&agrave; vedan&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, anatta&uuml; sa¤¤a&uuml; anatt&agrave; sa¤¤&agrave;yati yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Anatte sa&uuml;kh&agrave;re anatt&agrave; sa&uuml;kh&agrave;r&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, anatta&uuml; vi¤¤&agrave;&otilde;a&uuml; anatta&uuml; vi¤¤&agrave;&otilde;a"nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Sa&uuml;khata&uuml; r&aring;pa&uuml; sa&uuml;khata&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, sa&uuml;khata&uuml; vedana&uuml; sa&uuml;khat&agrave; vedan&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, sa&uuml;khata&uuml; sa¤¤a&uuml; sa&uuml;khat&agrave; sa¤¤&agrave;yati yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Sa&uuml;khate sa&uuml;kh&agrave;re sa&uuml;khat&agrave; sa&uuml;kh&agrave;r&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, sa&uuml;khata&uuml; vi¤¤&agrave;&otilde;a&uuml; sa&uuml;khata&uuml; vi¤¤&agrave;&otilde;a"nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Vadhaka&uuml; r&aring;pa&uuml; vadhaka&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, vadhaka&uuml; vedana&uuml; vadhak&agrave; vedan&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, vadhaka&uuml; sa¤¤a&uuml; vadhak&agrave; sa¤¤&agrave;yati yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Vadhake sa&uuml;kh&agrave;re sa&uuml;khat&agrave; sa&uuml;kh&agrave;r&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, vadhaka&uuml; vi¤¤&agrave;&otilde;a&uuml; vadhaka&uuml; vi¤¤&agrave;&otilde;a"nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>--------------------</P>
<P>1. Anatta&uuml; - s&atilde;mu.</P>
<P>[BJT Page 198] [\x 198/]</P>
<P>So r&aring;pa&uuml; upeti up&agrave;diyati adhi&ntilde;&ntilde;h&agrave;ti 'att&agrave; me'ti, vedana&uuml; upeti up&agrave;diyati adhi&ntilde;&ntilde;h&agrave;ti 'att&agrave;meti' sa¤¤a&uuml; upeti up&agrave;diyati adhi&ntilde;&ntilde;h&agrave;ti 'att&agrave;meti' sa&uuml;kh&agrave;re upeti up&agrave;diyati adhi&ntilde;&ntilde;h&agrave;ti 'att&agrave;meti' vi¤¤&agrave;&otilde;a&uuml; upeti up&agrave;diyati adhi&ntilde;&ntilde;h&agrave;ti 'att&agrave; me'ti, tassime pa¤avup&agrave;d&agrave;kakkhandh&agrave; upet&agrave; up&agrave;dinn&agrave; d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya pa&uuml;vattanti.</P>
<P>Sutav&agrave; ca kho &agrave;vuso ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to, sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to na r&aring;pa&uuml; attato samanupassati, na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;. Na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, na vedan&agrave; attato samanupassati, na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vedana&uuml;, na vedan&agrave;smi&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>Sutav&agrave; ca kho &agrave;vuso ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to, sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to na r&aring;pa&uuml; attato samanupassati, na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;. Na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, na sa¤¤&agrave; attato samanupassati, na sa¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa¤¤a&uuml;, na sa¤¤&agrave;smi&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>Sutav&agrave; ca kho &agrave;vuso ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to, sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to na r&aring;pa&uuml; attato samanupassati, na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;. Na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, na sa&uuml;khare attato samanupassati, na sa&uuml;kh&agrave;r&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa&uuml;kh&agrave;r&agrave;&otilde;a&uuml;, na sa&uuml;kh&agrave;r&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>Sutav&agrave; ca kho &agrave;vuso ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to, sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to na r&aring;pa&uuml; attato samanupassati, na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;. Na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, na vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, na vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, na vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>[PTS Page 115] [\q 115/] so anicca&uuml; r&aring;pa&uuml; anicca&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti anicca&uuml; vedana&uuml; so anicca&uuml; r&aring;pa&uuml; anicca&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti anicca&uuml; sa&uuml;¤¤&agrave; so anicca&uuml; r&aring;pa&uuml; anicca&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti anicca&uuml; sa&uuml;kh&agrave;re so anicca&uuml; r&aring;pa&uuml; anicca&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti anicca&uuml; vi¤¤&agrave;&otilde;a&uuml; anicca&uuml; vi¤¤&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>Dukkha&uuml; r&aring;pa&uuml; dukkha&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti dukkha&uuml; vedana&uuml; so dukkha&uuml; r&aring;pa&uuml; dukkha&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti dukkha&uuml; sa&uuml;¤¤&agrave; so dukkha&uuml; r&aring;pa&uuml; dukkha&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti dukkha&uuml; sa&uuml;kh&agrave;re so dukkha&uuml; r&aring;pa&uuml; dukkha&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti dukkha&uuml; vi¤¤&agrave;&otilde;a&uuml; dukkha&uuml; vi¤¤&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>Anatta&uuml; r&aring;pa&uuml; anatt&agrave; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti anatta&uuml; vedana&uuml; so anatt&agrave; r&aring;pa&uuml; anatt&agrave; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti anatt&agrave; sa&uuml;¤¤&agrave; so anatt&agrave; r&aring;pa&uuml; anatt&agrave; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti anatta&uuml; sa&uuml;kh&agrave;re so anatt&agrave; r&aring;pa&uuml; anatt&agrave; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti anatt&agrave; vi¤¤&agrave;&otilde;a&uuml; anatta&uuml; vi¤¤&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>Sa&uuml;khata&uuml; r&aring;pa&uuml; sa&uuml;khata&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti sa&uuml;khata&uuml; vedana&uuml; so sa&uuml;khata&uuml; r&aring;pa&uuml; sa&uuml;khata&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti sa&uuml;khata&uuml; sa¤¤&agrave; so sa&uuml;khata&uuml; r&aring;pa&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti sa&uuml;khate sa&uuml;kh&agrave;re so anatt&agrave; r&aring;pa&uuml; sa&uuml;khata&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti sa&uuml;khata&uuml; vi¤¤&agrave;&otilde;a&uuml; sa&uuml;khata&uuml; vi¤¤&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>Vadhaka&uuml; r&aring;pa&uuml; vadhaka&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti vadhaka&uuml; vedana&uuml; so vadhaka&uuml; r&aring;pa&uuml; vadhaka&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti vadhaka&uuml; sa¤¤&agrave; so vadhaka&uuml; r&aring;pa&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti vadhake sa&uuml;kh&agrave;re so vadhaka&uuml; r&aring;pa&uuml; vadhaka&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti vadhaka&uuml; vi¤¤&agrave;&otilde;a&uuml; vadhaka&uuml; vi¤¤&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>So r&aring;pa&uuml; na upeti, na up&agrave;diyati, na adhi&ntilde;&ntilde;h&agrave;ti att&agrave; meti. Vedana&uuml; na upeti na up&agrave;diyati, na adhi&ntilde;&ntilde;h&agrave;ti att&agrave; me'ti tassime pa¤cup&agrave;d&agrave;nakkhandh&agrave; anupet&agrave; anup&agrave;dinn&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>So r&aring;pa&uuml; na upeti, na up&agrave;diyati, na adhi&ntilde;&ntilde;h&agrave;ti att&agrave; meti. Sa¤¤a&uuml; na upeti na up&agrave;diyati, na adhi&ntilde;&ntilde;h&agrave;ti att&agrave; me'ti tassime pa¤cup&agrave;d&agrave;nakkhandh&agrave; anupet&agrave; anup&agrave;dinn&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>So r&aring;pa&uuml; na upeti, na up&agrave;diyati, na adhi&ntilde;&ntilde;h&agrave;ti att&agrave; meti. Sa&uuml;kh&agrave;re na upeti na up&agrave;diyati, na adhi&ntilde;&ntilde;h&agrave;ti att&agrave; me'ti tassime pa¤cup&agrave;d&agrave;nakkhandh&agrave; anupet&agrave; anup&agrave;dinn&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>So r&aring;pa&uuml; na upeti, na up&agrave;diyati, na adhi&ntilde;&ntilde;h&agrave;ti att&agrave; meti. Vi¤¤&agrave;&otilde;a&uuml; na upeti na up&agrave;diyati, na adhi&ntilde;&ntilde;h&agrave;ti att&agrave; me'ti tassime pa¤cup&agrave;d&agrave;nakkhandh&agrave; anupet&agrave; anup&agrave;dinn&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>[BJT Page 200] [\x 200/]</P>
<P>Evameta&uuml; 1- &agrave;vuso s&agrave;riputta hoti. Yesa&uuml; &agrave;yasmant&agrave;dis&agrave;2sabrahmac&agrave;rino anukampak&agrave; atthak&agrave;m&agrave; ov&agrave;dak&agrave; anus&agrave;sak&agrave;. Ida¤ca pana me &agrave;yasmato s&agrave;riputtassa dhammadesana&uuml; sutv&agrave; anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuttanti.</P>
<P>Idamavoca &agrave;yasm&agrave; s&agrave;riputto. Attamano &agrave;yasm&agrave; yamako &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinand&atilde;ti 3-</P>
<P>&nbsp;</P>
<P>1. 2. 4. 4.</P>
<P>Anur&agrave;dha sutta&uuml;</P>
<P>[PTS Page 116] [\q 116/] eva&uuml; me suta&uuml; 4- eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane ku&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;, tena kho pana samayena &agrave;yasm&agrave; anur&agrave;dho bhagavato avid&aring;re ara¤¤aku&ntilde;ik&agrave;ya&uuml; viharati. Atha kho sambahul&agrave; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; yen&agrave;yasm&agrave; anur&agrave;dho tenupasa&uuml;kami&uuml;su, upasa&uuml;kamitv&agrave; &agrave;yasmat&agrave; anur&agrave;dhena saddhi&uuml; sammodi&uuml;su, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; vitis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; &agrave;yasmanta&uuml; anur&agrave;dha&uuml; etadavocu&uuml;:</P>
<P>Yo so &agrave;vuso anur&agrave;dha, tath&agrave;gato uttamapuriso paramapuriso paramapattipatto, ta&uuml; tath&agrave;gato imesu catusu &ntilde;h&agrave;nesu pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peti: hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; na hoti tath&agrave;gato parammara&otilde;ati v&agrave; hoti ca na ca hoti tath&agrave;gatato parammara&otilde;&agrave;ti v&agrave; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;'ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; anur&agrave;dho5- te a¤¤atitthiye paribb&agrave;jake etadavoca: "ye so &agrave;vuso tath&agrave;gato uttamapuriso paramapuriso paramapattipatto, ta&uuml; tath&agrave;gato a¤¤atiramehi 6cat&aring;hi &ntilde;h&agrave;nehi pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peti: "hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, 'na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; 'hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; 'ne'va hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;"ti.</P>
<P>Eva&uuml; vutte te7- a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; &agrave;yasmanta&uuml; anur&agrave;dha&uuml; etadavocu&uuml;: "so c&agrave;ya&uuml; bhikkhu navo bhavissati. Acirapabbajito, thero v&agrave; pana b&agrave;lo avyatto"ti.</P>
<P>--------------------</P>
<P>1. Eva¤heta&uuml; - sy&agrave;. 2. &acirc;yasmant&agrave;na&uuml; t&agrave;dis&agrave; - machasa&uuml;, sy&agrave;.  3. &aelig;noya&uuml; p&agrave;&ntilde;ho -machasa&uuml;, sy&agrave;. 4. &aelig;noya&uuml; p&agrave;&ntilde;ho - machasa&uuml;, sy&agrave;   5. Eva&uuml; vutte anur&agrave;dho - [PTS]   6. A¤¤atra imehi - machasa&uuml;, sy&agrave;  7. Eva&uuml; vutte - machasa&uuml;.</P>
<P>[BJT Page 202] [\x 202/]</P>
<P>Atha kho te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; &agrave;yasmanta&uuml; anur&agrave;dha&uuml; navav&agrave;dena ca b&agrave;lav&agrave;dena ca apas&agrave;detv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;su [PTS Page 117] [\q 117/] atha kho &agrave;yasmato anur&agrave;dhassa acirapakkantesu tesu a¤¤atitthiyesu paribb&agrave;jakesu etadahosi:</P>
<P>"Sace kho ma&uuml; te a¤¤atitthiy&agrave; paribbajak&agrave; uttari&uuml; pa¤ha&uuml; puccheyyu&uuml;. Katha&uuml; khy&agrave;karam&agrave;no nu kho'ha&uuml;1- tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; vuttav&agrave;di ceva bhagav&agrave;to assa&uuml;, na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkheyya&uuml;, dhammassa c&agrave;nudhamma&uuml; khy&agrave;kareyya&uuml;, na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do2g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyy&agrave;"ti.</P>
<P>Atha kho &agrave;yasm&agrave; anur&agrave;dho yena bhagav&agrave; tenupasa&uuml;kami upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; anur&agrave;dho bhagavanta&uuml; etadavoca:</P>
<P>"Id&agrave;ha&uuml; bhante. Bhagavato avid&aring;re ara¤¤aku&ntilde;ik&agrave;ya&uuml; vihar&agrave;mi. Atha kho bhante sambahul&agrave; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; yen&agrave;ha&uuml; tenupasa&uuml;kami&uuml;su, upasa&uuml;kamitv&agrave; mama saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; vitis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, ekamanta&uuml; nisinn&agrave; kho bhante, te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; ma&uuml; etadavocu&uuml;:</P>
<P>Yo so &agrave;vuso anur&agrave;dha, tath&agrave;gato uttamapuriso paramapuriso paramapattipatto, ta&uuml; tath&agrave;gato imesu catusu &ntilde;h&agrave;nesu pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peti: "hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; na hoti tath&agrave;gato parammara&otilde;ati v&agrave; hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;'ti.</P>
<P>Eva&uuml; vutt&agrave;'ha&uuml; bhante, te a¤¤atitthiye paribb&agrave;jake etadavoca&uuml;: "yo so &agrave;vuso tath&agrave;gato uttamapuriso paramapuriso paramapattipatto, ta&uuml; tath&agrave;gato a¤¤atiramehi catuhi &ntilde;h&agrave;nehi pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peti: "hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, 'na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; 'hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;"ti.</P>
<P>Eva&uuml; vutte bhante, te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; ma&uuml; etadavocu&uuml;: "so c&agrave;'ya&uuml; bhikkhu navo bhavissati. Acirapabbajito, thero v&agrave; pana b&agrave;lo abyatto"ti.</P>
<P>Atha kho ma&uuml; bhante, te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; navav&agrave;dena ca b&agrave;lav&agrave;dena ca apas&agrave;detv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;su. [PTS Page 118] [\q 118/] tassa mayha&uuml; bhante, acirapakkantesu tesu a¤¤atitthiyesu paribb&agrave;jakesu etadahosi:</P>
<P>--------------------</P>
<P>1. Nakhv&agrave;ha&uuml; - machasa&uuml;, sy&agrave;.  2. V&agrave;d&agrave;nup&agrave;to - s&atilde;mu.</P>
<P>[BJT Page 204] [\x 204/]</P>
<P>"Sace kho ma&uuml; te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; uttari&uuml; pa¤ha&uuml; puccheyyu&uuml;. Katha&uuml; khy&agrave;karam&agrave;no nu kho'ha&uuml; tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; vuttav&agrave;di ceva bhagavato assa&uuml;, na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkheyya&uuml;, dhammassa c&agrave;nudhamma&uuml; khy&agrave;kareyya&uuml;, na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyy&agrave;"ti.</P>
<P>"Ta&uuml; ki&uuml; ma¤¤asi anur&agrave;dha, "r&aring;pa nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti anicca&uuml; bhante.</P>
<P>"Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;"ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi, eso me att&agrave;"ti? No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;ti" ? No heta&uuml; bhante.</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Tasm&agrave;tiha anur&agrave;dha, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama neso'hamasmi na me'so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Tasm&agrave;tiha anur&agrave;dha, y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedana&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Tasm&agrave;tiha anur&agrave;dha, y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Tasm&agrave;tiha anur&agrave;dha, ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&iuml;kh&agrave;ra&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Tasm&agrave;tiha anur&agrave;dha, ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Eva&uuml; passa&uuml; ariyas&agrave;vako r&aring;pasmimpi nibbindati nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi anur&agrave;dha, r&aring;pasmi&uuml; tath&agrave;gato'ti samanupassas&atilde;ti no heta&uuml; bhante</P>
<P>Vedana&uuml; tath&agrave;gato'ti samanupassas&atilde;'ti? No heta&uuml; bhante.</P>
<P>Sa¤¤a&uuml; tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; bhante.</P>
<P>Sa&uuml;kh&agrave;re tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; bhante.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi anur&agrave;dha, r&aring;pasmi&uuml; tath&agrave;gatoti samanupassas&atilde;ti. No heta&uuml; bhante.</P>
<P>A¤¤atra r&aring;p&agrave; tath&agrave;gato'ti samanupassas&atilde;ti"ti? No heta&uuml; bhante.</P>
<P>[BJT Page 206] [\x 206/]</P>
<P>A¤¤atra vi¤¤&agrave;&otilde;&agrave; tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi anur&agrave;dha, r&aring;pa&uuml; tath&agrave;gato'ti samanupassas&atilde;ti? No heta&uuml; bhante. Vedan&agrave; tath&agrave;gato'ti samanupassas&atilde;ti no heta&uuml; bhante. Sa¤¤&agrave; tath&agrave;gato'ti samanupassas&atilde;ti no heta&uuml; bhante. Sa&uuml;kh&agrave;r&agrave; tath&agrave;gato'ti samanupassas&atilde;ti no heta&uuml; bhante. Vi¤¤&agrave;&otilde;a&uuml; tath&agrave;gato'ti samanupassas&atilde;ti no heta&uuml; bhante.</P>
<P>Ta&uuml; kimma¤¤asi anur&agrave;dha, aya&uuml; so ar&aring;p&atilde; avedano asa¤¤&atilde; asa&uuml;kh&agrave;ro avi¤¤&agrave;&otilde;o tath&agrave;gato'ti samanupassasiti? No heta&uuml; bhante.</P>
<P>Ettha ca te anur&agrave;dha, di&ntilde;&ntilde;heva dhamme saccato thetato tath&agrave;gate anupalabbhiyam&agrave;ne1 kallannu te ta&uuml; vy&agrave;kara&otilde;a&uuml; "yo so &agrave;vuso, tath&agrave;gato uttamapuriso paramapuriso paramapattipatto ta&uuml; tath&agrave;gato a¤¤atiramehi [PTS Page 119] [\q 119/] cat&aring;hi &ntilde;h&agrave;nehi pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya2- "hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;"ti? No heta&uuml; bhante.</P>
<P>S&agrave;dhu s&agrave;dhu anur&agrave;dha, pubbe c&agrave;ha&uuml; anur&agrave;dha, etarahi ca dukkha¤ce va pa¤¤&agrave;pemi dukkhassa ca nirodhanti.</P>
<P>&nbsp;</P>
<P>1. 2. 4. 5.</P>
<P>Vakkali sutta&uuml;</P>
<P>87. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena &agrave;yasm&agrave; vakkali kumhak&agrave;ranivesane viharati &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no.</P>
<P>Atha kho &agrave;yasm&agrave; vakkali upa&ntilde;&ntilde;h&agrave;ke &agrave;mantesi: etha tumhe &agrave;vuso, yena bhagav&agrave; tenupasa&uuml;kamatha upasa&uuml;kamitv&agrave; mama vacanena bhagavato p&agrave;de siras&agrave; vandatha. Vakkali bhante bhikkhu &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no. So bhagavato p&agrave;de siras&agrave; vandat&atilde;ti eva¤ca vadetha 's&agrave;dhu kira bhante, bhagav&agrave; yena vakkali bhikkhu tenupasa&uuml;kamatu anukampa&uuml; up&agrave;d&agrave;ya"ti.</P>
<P>Evam&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato vakkalissa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: vakkali bhante, bhikkhu &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;ha gil&agrave;no. So bhagavato p&agrave;de siras&agrave; vandati "s&agrave;dhu kira bhante, bhagav&agrave; yena vakkali bhikkhu tenupasa&uuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>--------------------</P>
<P>1. Tath&agrave;gato anupalabbhiyam&agrave;no - machasa&uuml;, sy&agrave;.  2. Pa¤¤&agrave;peti - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 208] [\x 208/]</P>
<P>Atha kho bhagav&agrave; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yen&agrave;yasm&agrave; vakkali tenupasa&uuml;kami. [PTS Page 120] [\q 120/] addas&agrave; kho &agrave;yasm&agrave; vakkali bhagavanta&uuml; duratova &agrave;gacchanta&uuml; disv&agrave;na ma¤cena sama¤cosi. 1-</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; vakkali&uuml; etadavoca: "ala&uuml; vakkali m&agrave; tva&uuml; ma¤cena sama¤vosi10. Santim&agrave;ni &agrave;san&agrave;ni pa¤¤att&agrave;ni, tatth&agrave;ha&uuml; nis&atilde;diss&agrave;m&atilde;, ti. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Nisajja kho bhagav&agrave; &agrave;yasmanta&uuml; vakkali&uuml; etadavoca:</P>
<P>Kacci te vakkali, khaman&atilde;ya&uuml;? Kacci y&agrave;pan&atilde;ya&uuml;? Kacci te dukkh&agrave; vedan&agrave; pa&ntilde;ikkamanti no abhikkamanti. Pa&ntilde;ikkamos&agrave;na&uuml; pa¤¤&agrave;yati no abhikkamoti.</P>
<P>Na me bhante, khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml; b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti. Abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Kacci te vakkali,na ki¤ci kukkucca&uuml; na koci vippa&ntilde;is&agrave;roti? Taggha me bhante, anappaka&uuml; kukkucca&uuml; anappako vippa&ntilde;is&agrave;roti.</P>
<P>Kacci pana ta&uuml; vakkali, att&agrave; s&atilde;lato na upavadat&atilde;ti? Na kho ma&uuml; bhante, att&agrave; s&atilde;lato upavadat&atilde;ti.</P>
<P>No ce kira vakkali, att&agrave; s&atilde;lato upavadati, atha ki¤ca2- te kukkucca&uuml; ko ca vippa&ntilde;is&agrave;roti? Cirapa&ntilde;ik&agrave;ha&uuml; bhante, bhagavanta&uuml; dassan&agrave;ya upasa&uuml;kamituk&agrave;mo. Natthi ca me k&agrave;yasm&atilde;&uuml; t&agrave;vatik&agrave; balamatt&agrave;, y&agrave;vat&agrave;ha&uuml; 3- bhagavanta&uuml; dassan&agrave;ya upasa&uuml;kameyyanti.</P>
<P>Ala&uuml; vakkali. Ki&uuml; te imin&agrave; p&aring;tik&agrave;yena di&ntilde;&ntilde;hena, yo kho vakkali, dhamma&uuml; passati so ma&uuml; passati, yo ma&uuml; passati so dhamma&uuml; passati, dhamma&uuml; hi vakkali, passanto ma&uuml; passati. Ma&uuml; passanto dhamma&uuml; passati. Ta&uuml; ki&uuml; ma¤¤asi vakkali, "r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? [PTS Page 121] [\q 121/] anicca&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; "eta&uuml; mama. So'hamasmi, eso me att&agrave;"ti? No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante .</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;ti? No heta&uuml; bhante.</P>
<P>--------------------</P>
<P>1. Ma¤cake samadhosi - machasa&uuml;.  2. Kismi¤ca - s&atilde; 2.    3. Y&agrave;ha&uuml; - s&atilde;mu. Y&agrave;y&agrave;ha&uuml; - [PTS]   10 [BJT] = sama¤vosi [PTS] = samadhosi</P>
<P>[BJT Page 210] [\x 210/]</P>
<P>Tasm&agrave;tiha vakkali, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama neso'hamasmi na me'so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedana&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. . Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&iuml;kh&agrave;ra&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Eva&uuml; passa&uuml; ariyas&agrave;vako r&aring;pasmimpi nibbindati nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; vakkali&uuml; imin&agrave; ov&agrave;dena ovaditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena gijjhaku&ntilde;o pabbato tena pakk&agrave;mi.</P>
<P>Atha kho &agrave;yasm&agrave; vakkali acirapakkantassa bhagavato upa&ntilde;&ntilde;h&agrave;ke &agrave;mantesi: "etha ma&uuml; &agrave;vuso ma¤caka&uuml; &agrave;ropetv&agrave; yena isigilipassa&uuml; k&agrave;&euml;as&atilde;l&agrave; tenupasa&uuml;kamatha. Katha&uuml; hi n&agrave;ma m&agrave;diso antaraghare k&agrave;la&uuml; kattabba&uuml; ma¤¤eyy&agrave;"ti.</P>
<P>Evam&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato vakkalissa pa&ntilde;issutv&agrave; &agrave;yasmanta&uuml; vakkali&uuml; ma¤caka&uuml; &agrave;ropetv&agrave; yena isigilipassa&uuml; k&agrave;&euml;asil&agrave; tenupasa&uuml;kami&uuml;su.</P>
<P>Atha kho bhagav&agrave; ta¤ca ratti&uuml; ta¤ca divas&agrave;vasesa&uuml; gijjhaku&ntilde;e pabbate vih&agrave;si.</P>
<P>Atha kho dve devat&agrave;yo abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; gijjhak&aring;&ntilde;a&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su, ekamanta&uuml; &ntilde;hit&agrave; kho ek&agrave; devat&agrave; bhagavanta&uuml; etadavoca: vakkali bhante, bhikkhu vimokkh&agrave;ya cetet&atilde;'ti. Apar&agrave; devat&agrave; bhagavanta&uuml; etadavoca: "so hi n&aring;na bhante, 1- suvimutto vimuccissat&atilde;'ti, idamavocu&uuml;. T&agrave; devat&agrave;yo ida&uuml; vatv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;yi&uuml;su.</P>
<P>Atha kho bhagav&agrave; tass&agrave; rattiy&agrave; accayena bhikkhu &agrave;mantesi: 'etha tumhe bhikkhave, yena vakkali bhikkhu tenupasa&uuml;kamatha, upasa&uuml;kamitv&agrave; vakkali&uuml; bhikkhu&uuml; eva&uuml; vadetha: "su&otilde;&agrave;vuso2- vakkali, bhagavato vacana&uuml; [PTS Page 122] [\q 122/] dvinna¤ca devat&agrave;na&uuml;, ima&uuml; &agrave;vuso ratti&uuml; dve devat&agrave;yo abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; gijjhaku&ntilde;a&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho &agrave;vuso ek&agrave; devat&agrave; bhagavanta&uuml; etadavoca: "vakkali bhante, bhikkhu vimokkh&agrave;ya cetet&atilde;"ti. Apar&agrave; devat&agrave; bhagavanta&uuml; etadavoca: "so hi n&aring;na bhante2suvimutto vimuccissat&atilde;"ti, bhagav&agrave; ca ta&uuml; &agrave;vuso vakkali, evam&agrave;ha. "M&agrave; bh&agrave;yi vakkali, ap&agrave;paka&uuml; te mara&otilde;a&uuml; bhavissati ap&agrave;pik&agrave; k&agrave;lakiriy&agrave;"ti.</P>
<P>Eva&uuml; bhanteti kho te bhikkhu bhagavato pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; vakkali tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; &agrave;yasmanta&uuml; vakkali&uuml; etadavocu&uuml;: "su&otilde;&agrave;vuso vakkali, 3- bhagavato vacana&uuml; dvinna¤ca devat&agrave;na"nti.</P>
<P>--------------------</P>
<P>1. So bhante - s&atilde;, s&atilde;mu, sy&agrave;.  2. So hi nuna so bhante - s&atilde;mu, s&atilde;, 2, sy&agrave;.  3. Su&otilde;&agrave;vuso tva&uuml; - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 212] [\x 212/]</P>
<P>Atha tho &agrave;yasm&agrave; vakkali upa&ntilde;&ntilde;h&agrave;ke &agrave;mantesi: "etha ma&uuml; &agrave;vuso, ma¤cak&agrave; oropetha, katha&uuml; hi n&agrave;ma m&agrave;diso ucce &agrave;sane nis&atilde;ditv&agrave; tassa bhagavato s&agrave;sana&uuml; sotabba&uuml; ma¤¤eyy&agrave;"ti.</P>
<P>Evam&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato vakkalissa pa&ntilde;issutv&agrave; &agrave;yasmanta&uuml; vakkali&uuml; ma¤cak&agrave; oropesu&uuml;.</P>
<P>Ima&uuml; &agrave;vuso ratti&uuml; dve devat&agrave;yo abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; gijjhaku&ntilde;a&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&uuml;kami&uuml;su, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su, ekamanta&uuml; &ntilde;h&atilde;t&agrave; kho &agrave;vuso ek&agrave; devat&agrave; bhagavanta&uuml; etadavoca: "vakkali bhante, bhikkhu vimokkh&agrave;ya cetet&atilde;"ti. Apar&agrave; devat&agrave; bhagavanta&uuml; etadavoca: 'so hi n&aring;na bhante, suvimutto vimuccissat&atilde;"ti. Bhagav&agrave; va ta&uuml; &agrave;vuso vakkal&atilde;, evam&agrave;ha: "m&agrave; bh&agrave;si vakkali, m&agrave; bh&agrave;yi vakkali, ap&agrave;paka&uuml; te mara&otilde;a&uuml; bhavissati, ap&agrave;pik&agrave; k&agrave;lakiriy&agrave;"ti.</P>
<P>Tenah&agrave;vuso mama vacanena bhagavato p&agrave;de siras&agrave; vandatha. "Vakkali bhante, bhikkhu &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no, so bhagavato p&agrave;de siras&agrave; vandati, eva¤ca vadeti1- "r&aring;pa&uuml; anicca&uuml; t&agrave;ha&uuml; bhante, na ka&uuml;kh&agrave;mi "yadanicca&uuml; ta&uuml; dukkhanti na vicikicch&agrave;mi. Yadanicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; natthi me tattha chando v&agrave; r&agrave;go v&agrave; pema&uuml; v&agrave;ti na vicikicch&agrave;mi, [PTS Page 123] [\q 123/] vedan&agrave; anicc&agrave; t&agrave;ha&uuml; bhante, na ka&uuml;kh&agrave;mi. "Yadanicca&uuml; ta&uuml; dukkhanti na vicikicch&agrave;mi.Yadanicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; natthi me tattha chando v&agrave; r&agrave;go v&agrave; pema&uuml; v&agrave;ti na vicikicch&agrave;mi, sa¤¤&agrave; anicc&agrave; t&agrave;ha&uuml; bhante, na ka&uuml;kh&agrave;mi. "Yadanicca&uuml; ta&uuml; dukkhanti na vicikicch&agrave;mi.Yadanicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; nanthi me tattha chando v&agrave; r&agrave;go v&agrave; pema&uuml; v&agrave;ti na vicikicch&agrave;mi, sa&uuml;kh&agrave;r&agrave; anicc&agrave; t&agrave;ha&uuml; bhante, na ka&uuml;kh&agrave;mi. "Yadanicca&uuml; ta&uuml; dukkhanti na vicikicch&agrave;mi. Yadanicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; nanthi me tattha chando v&agrave; r&agrave;go v&agrave; pema&uuml; v&agrave;ti na vicikicch&agrave;mi, vi¤¤&agrave;&otilde;a&uuml; anicca&uuml; t&agrave;ha&uuml; bhante, na ka&uuml;kh&agrave;mi, yadanicca&uuml; ta&uuml; dukkhanti na vicikicch&agrave;mi, yadanicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, natthi me natthi chando v&agrave; r&agrave;go v&agrave; pema&uuml; v&agrave;"ti na vicikicch&agrave;m&atilde;"ti.</P>
<P>Evam&agrave;vusoti kho te bhikkhu &agrave;yasmato vakkalissa pa&ntilde;issutv&agrave; pakkami&uuml;su.</P>
<P>Atha kho &agrave;yasm&agrave; vakkali acirapakkantesu tesu bhikkhusu sattha&uuml; aharesi. 2-</P>
<P>Atha kho te bhikkhu yena bhagav&agrave; tenupasa&uuml;kami&uuml;su, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: vakkali bhante, bhikkhu &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no. So bhagavato p&agrave;de siras&agrave; vandati, eva¤ca vadeti: r&aring;pa&uuml; anicca&uuml;, t&agrave;ha&uuml; bhante, na ka&uuml;kh&agrave;mi, yadanicca&uuml; ta&uuml; dukkhanti na vicikicch&agrave;mi yadanicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; natthi me tattha chando v&agrave; r&agrave;go v&agrave; pema&uuml; v&agrave;ti na vicikicch&agrave;mi. Vedan&agrave; anicc&agrave;, t&agrave;ha&uuml; bhante, na ka&uuml;kh&agrave;mi, yadanicca&uuml; ta&uuml; dukkhanti na vicikicch&agrave;mi yadanicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; natthi me tattha chando v&agrave; r&agrave;go v&agrave; pema&uuml; v&agrave;ti na vicikicch&agrave;mi. Sa¤¤&agrave; anicc&agrave;, t&agrave;ha&uuml; bhante, na ka&uuml;kh&agrave;mi, yadanicca&uuml; ta&uuml; dukkhanti na vicikicch&agrave;mi yadanicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; natthi me tattha chando v&agrave; r&agrave;go v&agrave; pema&uuml; v&agrave;ti na vicikicch&agrave;mi. Sa&uuml;kh&agrave;r&agrave; anicc&agrave; t&agrave;ha&uuml; bhante, na ka&uuml;kh&agrave;mi, yadanicca&uuml; ta&uuml; dukkhanti na vicikicch&agrave;mi yadanicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; natthi me tattha chando v&agrave; r&agrave;go v&agrave; pema&uuml; v&agrave;ti na vicikicch&agrave;mi. Vi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, t&agrave;ha&uuml; bhante, na ka&uuml;kh&agrave;mi, yadanicca&uuml; ta&uuml; dukkhanti na vicikicch&agrave;mi yadanicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; natthi me tattha chando v&agrave; r&agrave;go v&agrave; pema&uuml; v&agrave;ti na vicikicch&agrave;m&atilde;"ti.</P>
<P>--------------------</P>
<P>1. Vandat&atilde;ti tva&uuml; ca vadetha - machasa&uuml;.   2. &acirc;h&agrave;resi - s&atilde;mu.</P>
<P>[BJT Page 214] [\x 214/]</P>
<P>Atha kho bhagav&agrave; bhikkhu &agrave;mantesi. &acirc;y&agrave;ma bhikkhave, yena isigilipassa&uuml; k&agrave;&euml;asil&agrave; tenupasa&uuml;kamiss&agrave;ma, yattha vakkalin&agrave; kula puttena sattha&uuml; &agrave;haritanti. "Eva&uuml; bhante"ti kho te bhikkh&aring; bhagavato paccassosu&uuml;.</P>
<P>Atha kho bhagav&agrave; sambahulehi bhikkhuhi saddhi&uuml; yena isigilipassa&uuml; k&agrave;&euml;asil&agrave; tenupasa&uuml;kami, addas&agrave; kho bhagav&agrave; &agrave;yasmanta&uuml; vakkali&uuml; duratova ma¤cake vivattakkhandha&uuml; sem&agrave;na&uuml;.</P>
<P>[PTS Page 124] [\q 124/] tena kho pana samayena dhum&agrave;yitatta&uuml; timir&agrave;yitatta&uuml; gacchateva purima&uuml; disa&uuml;, gacchati pacchima&uuml; disa&uuml;, gacchati uttara&uuml; disa&uuml;, gacchati dakkhi&otilde;a&uuml; disa&uuml;, gacchati uddha&uuml;, gacchati adho, gacchati1anudisa&uuml;.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "passatha no tumhe bhikkhave, eta&uuml;2- dhum&agrave;yitatta&uuml; timir&agrave;yitatta&uuml; gacchateva purima&uuml; disa&uuml;, gacchati pacchima&uuml; disa&uuml;, gacchati uttara&uuml; disa&uuml;, gacchati dakkhi&otilde;a&uuml; disa&uuml;, gacchati uddha&uuml;, gacchati adho, gacchati anudisanti? Eva&uuml; bhante.</P>
<P>Eso kho bhikkhave, m&agrave;ro p&agrave;pim&agrave; vakkalissa kulaputtassa vi¤¤&agrave;&otilde;a&uuml; samanvesati, kattha vakkalissa kulaputtassa vi¤¤&agrave;&otilde;a&uuml; pati&ntilde;&ntilde;hitanti.</P>
<P>Appati&ntilde;&ntilde;hatena ca bhikkhave, vi¤¤&agrave;&otilde;ena vakkali kulaputto parinibbutoti.</P>
<P>&nbsp;</P>
<P>1. 2. 4. 6.</P>
<P>Assaji sutta&uuml;</P>
<P>88. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandaka niv&agrave;pe. Tena kho pana samayena &agrave;yasm&agrave; assaji kassapak&agrave;r&agrave;me viharati &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no.</P>
<P>Atha kho &agrave;yasm&agrave; assaji upa&ntilde;&ntilde;h&agrave;ke &agrave;mantesi "etha tumhe &agrave;vuso yena bhagav&agrave; tenupasa&uuml;kamatha, upasa&uuml;kamitv&agrave; mama vacanena bhagavato p&agrave;de siras&agrave; vandatha "assaji bhante, bhikkhu &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no so bhagavato p&agrave;de siras&agrave; vandat&atilde;"ti, eva¤ca vadetha: "s&agrave;dhu kira bhante, bhagav&agrave; yena assaji bhikkhu tenupasa&uuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;ti. Evam&agrave;vusoti kho te bhikkhu &agrave;yasmato assajissa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&uuml;kami&uuml;su, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: assaji bhante, bhikkhu &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no so bhagavato p&agrave;de siras&agrave; vandati, eva&uuml; ca3vadeti s&agrave;dhu kira bhante, bhagav&agrave; yena assaji bhikkhu tenupasa&uuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;'ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>--------------------</P>
<P>1. Uddha&uuml; disa&uuml; gacchati adho disa&uuml; - machasa&uuml;, sy&agrave;   2. Eva&uuml; - sy&agrave;    3. Eva&uuml; - sy&agrave;</P>
<P>[BJT Page 216] [\x 216/]<BR>
[PTS Page 125] [\q 125/]</P>
<P>Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; assaji tenupasa&uuml;kami. Addas&agrave; kho &agrave;yasm&agrave; assaji bhagavanta&uuml; duratova &agrave;gacchanna&uuml;. Disv&agrave;na ma¤cena sama¤cosi. 1-</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; assaji&uuml; etadavoca: ala&uuml; assaji, m&agrave; tva&uuml; ma¤cena sama¤cosi, santim&agrave;ni &agrave;san&agrave;ni pa¤¤att&agrave;ni. Tatth&agrave;ha&uuml; nis&atilde;diss&agrave;m&atilde;ti. Nis&atilde;di bhagav&agrave; pa¤¤atena &agrave;sane, nissajja kho bhagav&agrave; &agrave;yasmanta&uuml; assaji&uuml; etadavoca: "kacci te assaji khaman&atilde;ya&uuml;? Kacci y&agrave;pan&atilde;ya&uuml;? Kacci dukkh&agrave; vedan&agrave; pa&ntilde;ikkamanti no abhikkamanti? Pa&ntilde;ikkamos&agrave;na&uuml; pa¤¤&agrave;yati no abhikkamo'ti?</P>
<P>Na me bhante, khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave;, abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati, no pa&ntilde;ikkamoti.</P>
<P>Kacci te assaji na ki¤ci kukkucca&uuml; na koci vippa&ntilde;is&agrave;roti?</P>
<P>Taggha me bhante, anappaka&uuml; kukkucca&uuml; anappako vippa&ntilde;is&agrave;roti.</P>
<P>Kacci pana ta&uuml; assaji, att&agrave; s&atilde;lato na upavadat&atilde;ti?</P>
<P>Na kho ma&uuml; bhante, att&agrave; s&atilde;lato upavadat&atilde;ti.</P>
<P>No ce kira ta&uuml; assaji att&agrave; s&atilde;lato upavadati,</P>
<P>Atha ki¤ca te kukkucca&uuml;, ko ca vippa&ntilde;is&agrave;roti?</P>
<P>Pubbeva khv&agrave;ha&uuml; bhante, gela¤¤e2- passambhetv&agrave; k&agrave;yasa&uuml;kh&agrave;re vihar&agrave;mi. 3Soha&uuml;5-. &yacute; ta&uuml; sam&agrave;dhi&uuml; nappa&ntilde;ilabh&agrave;mi. Tassa mayha&uuml; bhante, ta&uuml; sam&agrave;dhi&uuml; appa&ntilde;ilabhato eva&uuml; hoti "no ca khv&agrave;ha&uuml; parih&agrave;y&agrave;m&atilde;4ti.</P>
<P>Ye te assaji, sama&otilde;abr&agrave;hma&otilde;&agrave; sam&agrave;dhis&agrave;rak&agrave; sam&agrave;dhi s&agrave;ma¤¤&agrave; tesa&uuml; ta&uuml; sam&agrave;dhi&uuml; appa&ntilde;ilabhata&uuml; eva&uuml; hoti "no cassu maya&uuml; parih&agrave;y&agrave;m&agrave;"ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi assaji, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante "ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;"ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi, eso me att&agrave;"ti? No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti?</P>
<P>Anicca&uuml; bhante.Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti?</P>
<P>Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti?</P>
<P>Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; ta&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>[PTS Page 126] [\q 126/] vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti?</P>
<P>Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Tasm&agrave;tiha assaji, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama neso'hamasmi na me'so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedana&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&iuml;kh&agrave;ra&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Eva&uuml; passa&uuml; ariyas&agrave;vako r&aring;pasmimpi nibbindati nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>--------------------</P>
<P>1. Ma¤cake samadhosi - machasa&uuml;.   2. Gela¤¤a&uuml; - s&atilde;mu.   3. Vippa&ntilde;is&agrave;r&atilde; vihar&agrave;mi - s&atilde;mu.   4. Sota&uuml; - [PTS]</P>
<P>[BJT Page 218] [\x 218/]</P>
<P>So sukha&uuml; ce vedana&uuml; vediyati s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti. Anajjhosit&agrave;ni paj&agrave;n&agrave;ti anabhinandit&agrave;ni paj&agrave;n&agrave;ti, dukkha&uuml; ce vedana&uuml; vediyati s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti anajjhosit&agrave;ni paj&agrave;n&agrave;ti anabhinandit&agrave;ni paj&agrave;n&agrave;ti. Adukkhamasukha&uuml; ce vedana&uuml; vediyati s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti anajjhosit&agrave;ni paj&agrave;n&agrave;ti, anabhinandit&agrave;ni paj&agrave;n&agrave;ti.</P>
<P>So sukha&uuml; ce vedana&uuml; vediyati visa¤¤unto na&uuml; vediyati. Dukkha¤ce vedana&uuml; vediyati visa¤¤utto na&uuml; vediyati, adukkhama sukha¤ce vedana&uuml; vediyati visa¤¤utto na&uuml; vediyati, so k&agrave;ya sukha¤ce vedana&uuml; vediyati visa¤¤utto na&uuml; vediyati, so k&agrave;ya pariyantika¤ce vedana&uuml; vediyam&agrave;no k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti, jivitapariyantika¤ce vedana&uuml; vediyam&agrave;no jivitapariyantika&uuml; vedana&uuml; vediy&agrave;miti paj&agrave;n&agrave;ti. K&agrave;yassa bhed&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni anabhinandit&agrave;ni s&atilde;tibhavissant&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>Seyyath&agrave;pi assaji, tela¤ca pa&ntilde;icca va&ntilde;&ntilde;i¤ca pa&ntilde;icca telappad&atilde;po jh&agrave;yeyya. Tasseva telassa ca va&ntilde;&ntilde;iy&agrave; ca pariy&agrave;d&agrave;n&agrave; an&agrave;h&agrave;ro nibb&agrave;yeyya, evameva kho assaji bhikkh&aring; k&agrave;yapariyantika&uuml; vedana&uuml; vediyam&agrave;no k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti, jivitapariyantika&uuml; vedana&uuml; vediyam&agrave;no jivitapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;'ti paj&agrave;n&agrave;ti, k&agrave;yassa bhed&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni anabhinandit&agrave;ni s&atilde;tibhavissant&atilde;ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 4. 7.</P>
<P>Khemaka sutta&uuml;</P>
<P>89. Eka&uuml; samaya&uuml; sambahul&agrave; ther&agrave; bhikkh&aring; kosambiya&uuml; viharanti ghosit&agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; khemako badarik&agrave;r&agrave;me viharati &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no.</P>
<P>[PTS Page 127] [\q 127/] atha kho ther&agrave; bhikkh&aring; s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hit&agrave; &agrave;yasmanta&uuml; d&agrave;saka&uuml; &agrave;mantesu&uuml;: "ehi tva&uuml; &agrave;vuso d&agrave;saka, yena khemako bhikkhu tenupasa&uuml;kama, upasa&uuml;kamitv&agrave; khemaka&uuml; bhikkhu&uuml; eva&uuml; vadehi: ther&agrave; ta&uuml; &agrave;vuso khemaka, evam&agrave;ha&uuml;su: "kacci te &agrave;vuso khaman&atilde;ya&uuml;? Kacci y&agrave;pan&atilde;ya&uuml;? Kacci dukkh&agrave; vedan&agrave; pa&ntilde;ikkamanti no abhikkamanti? Pa&ntilde;ikkamos&agrave;na&uuml; pa¤¤&agrave;yati no abhikkamoti?</P>
<P>"Evam&agrave;vusoti kho &agrave;yasm&agrave; d&agrave;sako ther&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; khemako tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; &agrave;yasmanta&uuml; khemaka&uuml; etadacoca: "ther&agrave; ta&uuml; &agrave;vuso khemaka, evam&agrave;ha&uuml;su: kacci te &agrave;vuso khaman&atilde;ya&uuml;? Kacci y&agrave;pan&atilde;ya&uuml;? Kacci dukkh&agrave; vedan&agrave; pa&ntilde;ikkamanti no abhikkamanti? Pa&ntilde;ikkamos&agrave;na&uuml; pa¤¤&agrave;yati no abhikkamoti?</P>
<P>[BJT Page 220] [\x 220/]</P>
<P>Na me &agrave;vuso khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamaniti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Atha kho &agrave;yasm&agrave; d&agrave;sako yena ther&agrave; bhikkhu tenupasa&uuml;kami upasa&uuml;kamitv&agrave; there bhikkh&aring; etadavoca: khemako &agrave;vuso, bhikkh&aring; evam&agrave;ha: "na me &agrave;vuso khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml; b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Ehi tva&uuml; &agrave;vuso d&agrave;saka, yena khemako bhikkhu tenupasa&uuml;kama. Upasa&uuml;kamitv&agrave; khemaka&uuml; bhikkhu&uuml; eva&uuml; vadehi "ther&agrave; ta&uuml; &agrave;vuso khemaka, evam&agrave;ha&uuml;su: "pa¤cime &agrave;vuso up&agrave;d&agrave;nakkhandh&agrave; vutt&agrave; bhagavat&agrave; seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho imesu &agrave;yasm&agrave; khemako pa¤casup&agrave;d&agrave;nakkhandhesu ki¤ci att&agrave;na&uuml;1- v&agrave; attaniya&uuml; v&agrave; samanupassat&atilde;ti?</P>
<P>Evam&agrave;vusoti kho &agrave;yasm&agrave; d&agrave;sako ther&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; khemako tenupasa&uuml;kami upasa&uuml;kamitv&agrave; &agrave;yasmanta&uuml; khemaka&uuml; etadavoca: "ther&agrave; ta&uuml; &agrave;vuso khemaka, evam&agrave;ha&uuml;su: "pa¤cime &agrave;vuso up&agrave;d&agrave;nakkhandh&agrave; vutt&agrave; bhagavat&agrave; seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho imesu &agrave;yasm&agrave; khemako pa¤casup&agrave;d&agrave;nakkhandhesu ki¤ci att&agrave;na&uuml;1- v&agrave; attaniya&uuml; v&agrave; samanupassat&atilde;ti?</P>
<P>[PTS Page 128] [\q 128/] pa¤cime &agrave;vuso up&agrave;d&agrave;nakkhandh&agrave; vutt&agrave; bhagavat&agrave; seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho imesu khoha&uuml; &agrave;vuso pa¤casup&agrave;d&agrave;nakkhandhesu na ki¤ci att&agrave;na&uuml; v&agrave; attan&atilde;ya&uuml; v&agrave; samanupass&agrave;m&atilde;ti.</P>
<P>Atha kho &agrave;yasm&agrave; d&agrave;sako yena ther&agrave; bhikkh&aring; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; there bhikkh&aring; etadavoca: khemako &agrave;vuso bhikkhu evam&agrave;ha: "pa¤cime &agrave;vuso up&agrave;d&agrave;nakkhandh&agrave; vutt&agrave; bhagavat&agrave;, seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho imesu khoha&uuml; &agrave;vuso pa¤casup&agrave;d&agrave;nakkhandhesu na ki¤ci att&agrave;na&uuml; v&agrave; attan&atilde;ya&uuml; v&agrave; samanupass&agrave;m&atilde;ti.</P>
<P>Ehi tva&uuml; &agrave;vuso d&agrave;saka, yena khemako bhikkhu tenupasa&uuml;kama, upasa&uuml;kamitv&agrave; khemaka&uuml; bhikkhu&uuml; eva&uuml; vadehi: ther&agrave; ta&uuml; &agrave;vuso khemaka, evam&agrave;ha&uuml;su: " pa¤cime &agrave;vuso up&agrave;d&agrave;nakkhandh&agrave; vutt&agrave; bhagavat&agrave;, seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho no ce kir&agrave;yasm&agrave; khemako imesu pa¤casup&agrave;d&agrave;nakkhandhesu ki¤ci att&agrave;na&uuml; v&agrave; attan&atilde;ya&uuml; v&agrave; samanupassati, tena'h&agrave;yasm&agrave; khemako araha&uuml; kh&atilde;&otilde;&agrave;savoti.</P>
<P>--------------------</P>
<P>1. Atta&uuml; - machasa&uuml;   2. Khv&agrave;ha&uuml; - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 222] [\x 222/]</P>
<P>Evam&agrave;vusoti kho &agrave;yasm&agrave; d&agrave;sako ther&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; khemako tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; &agrave;yasmanta&uuml; khemaka&uuml; etadavoca: ther&agrave; ta&uuml; &agrave;vuso khemaka, evam&agrave;ha&uuml;su: pa¤cime &agrave;vuso up&agrave;d&agrave;nakkhandh&agrave; vutt&agrave; bhagavat&agrave;, seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho no ce kir&agrave;yasm&agrave; khemako imesu pa¤casup&agrave;d&agrave;nakkhandhesu ki¤ci att&agrave;na&uuml; v&agrave; attan&atilde;ya&uuml; v&agrave; samanupassati. Tena'h&agrave;yasm&agrave; khemako araha&uuml; kh&atilde;&otilde;&agrave;savoti.</P>
<P>Pa¤cime &agrave;vuso up&agrave;d&agrave;nakkhandh&agrave; vutt&agrave; bhagavat&agrave; seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho imesu khoha&uuml; &agrave;vuso pa¤casup&agrave;d&agrave;nakkhandhesu na ki¤ci att&agrave;na&uuml; v&agrave; attan&atilde;ya&uuml; v&agrave; samanupass&agrave;mi. Nacamhi1- araha&uuml; kh&atilde;&otilde;&agrave;savo, api ca me &agrave;vuso, pa¤casup&agrave;d&agrave;nakkhandhesu 'asm&atilde;'ti adhigata&uuml;. "Ayamahamasm&atilde;"ti ca na samanupass&agrave;m&atilde;ti.</P>
<P>[PTS Page 129] [\q 129/] atha kho &agrave;yasm&agrave; d&agrave;sako yena ther&agrave; bhikkh&aring; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; there bhikkh&aring; etadavoca: "khemako &agrave;vuso: bhikkhu evam&agrave;ha&uuml; "pa¤cime &agrave;vuso up&agrave;d&agrave;nakkhandh&agrave; vutt&agrave; bhagavat&agrave;, seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho imesu kho'ha&uuml; &agrave;vuso pa¤casup&agrave;d&agrave;nakkhandhesu na ki¤ci att&agrave;na&uuml; v&agrave; attan&atilde;ya&uuml; v&agrave; samanupass&agrave;mi. Na camhi araha&uuml; kh&atilde;&otilde;&agrave;savo, api ca me &agrave;vuso pa¤casup&agrave;d&agrave;nakkhandhesu asam&atilde;'ti 'adhigata&uuml;, ayamahamasm&atilde;ti ca na samanupass&agrave;m&atilde;"ti.</P>
<P>Ehi tva&uuml; &agrave;vuso d&agrave;saka, yena khemako bhikkhu tenupasa&uuml;kama, upasa&uuml;kamitv&agrave; khemaka&uuml; bhikkhu&uuml; eva&uuml; vadehi: ther&agrave; ta&uuml; &agrave;vuso khemaka, evam&agrave;ha&uuml;su: " yameta&uuml; &agrave;vuso khemaka, 'asm&atilde;'ti vadesi, kimeta&uuml; 'asm&atilde;ti' vadesi? R&aring;pa&uuml; 'asm&atilde;'ti vadesi? A¤¤atra r&aring;p&agrave; 'asm&atilde;'ti vadesi? Vedana&uuml; 'asm&atilde;ti' vadesi a¤¤atra vedan&agrave;ya 'asm&atilde;'ti vadesi? Sa¤¤a&uuml; 'asm&atilde;ti'vadesi a¤¤atra sa¤¤&agrave;ya 'asm&atilde;'ti vadesi? Sa&uuml;kh&agrave;re 'asm&atilde;ti' vadesi a¤¤atra sa&uuml;kh&agrave;rehi 'asm&atilde;'ti vadesi? Vi¤¤&agrave;&otilde;a&uuml; 'asm&atilde;ti' vadesi? A¤¤atra vi¤¤&agrave;&otilde;&agrave; 'asm&atilde;'ti vadesi? Yameta&uuml; &agrave;vuso khemaka, 'asm&atilde;'ti vadesi kimeta&uuml; 'asm&atilde;'ti vades&atilde;'ti?</P>
<P>Evam&agrave;vusoti kho &agrave;yasm&agrave; d&agrave;sako, ther&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; khemako tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; &agrave;yasmanta&uuml; khemaka&uuml; etadavoca: ther&agrave; ta&uuml; &agrave;vuso khemaka, evam&agrave;ha&uuml;su: " yameta&uuml; &agrave;vuso khemaka, 'asm&atilde;'ti vadesi, kimeta&uuml; 'asm&atilde;ti' vadesi? R&aring;pa&uuml; 'asmi'ti vadesi? A¤¤atra r&aring;p&agrave; 'asm&atilde;'ti vadesi? Vedana&uuml; 'asm&atilde;ti' vadesi a¤¤atra vedan&agrave;ya 'asm&atilde;'ti vadesi? Sa¤¤a&uuml; 'asm&atilde;ti'vadesi a¤¤atra sa¤¤&agrave;ya 'asmi'ti vadesi? Sa&uuml;kh&agrave;re 'asm&atilde;ti' vadesi a¤¤atra sa&uuml;kh&agrave;rehi 'asm&atilde;'ti vadesi? Vi¤¤&agrave;&otilde;a&uuml; 'asm&atilde;ti' vadesi? A¤¤atra vi¤¤&agrave;&otilde;&agrave; 'asm&atilde;'ti vadesi? Yameta&uuml; &agrave;vuso khemaka, 'asm&atilde;'ti vadesi kimeta&uuml; 'asm&atilde;'ti vades&atilde;'ti?</P>
<P>Ala&uuml; &agrave;vuso d&agrave;saka, ki&uuml; im&agrave;ya sandh&agrave;vanik&agrave;ya, &agrave;har&agrave;vuso da&otilde;&oacute;a&uuml; ahameva yena ther&agrave; bhikkh&aring; tenupasa&uuml;kamiss&agrave;m&atilde;ti.</P>
<P>--------------------</P>
<P>1. Na ca - machasa&uuml;.</P>
<P>[BJT Page 224] [\x 224/]</P>
<P>Atha kho &agrave;yasm&agrave; khemako, da&otilde;&oacute;amolubbha yena ther&agrave; bhikkh&aring; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; therehi bhikkh&aring;hi saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; vis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. [PTS Page 130] [\q 130/] ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; khemaka&uuml; ther&agrave; bhikkh&aring; etadavocu&uuml;: " yameta&uuml; &agrave;vuso khemaka, 'asm&atilde;'ti vadesi, kimeta&uuml; 'asm&atilde;ti' vadesi? R&aring;pa&uuml; 'asmi'ti vadesi? A¤¤atra r&aring;p&agrave; 'asm&atilde;'ti vadesi? Vedan&agrave;ya 'asm&atilde;ti' vadesi a¤¤atra vedana&uuml; 'asmi'ti vadesi? Sa¤¤&agrave;ya ' asm&atilde;ti'vadesi a¤¤atra sa¤¤a&uuml; 'asmi'ti vadesi? Sa&uuml;kh&agrave;re 'asm&atilde;ti' vadesi a¤¤atra sa&uuml;kh&agrave;rehi ' asmi'ti vadesi? Vi¤¤&agrave;&otilde;a&uuml; 'asm&atilde;ti' vadesi? A¤¤atra vi¤¤&agrave;&otilde;a&uuml; 'asmi'ti vadesi? Yameta&uuml; &agrave;vuso khemaka, 'asmi'ti vadesi kimeta&uuml; 'asmi'ti vades&atilde;'ti?</P>
<P>Na kho'ha&uuml; &agrave;vuso r&aring;pa&uuml; 'asmi'ti vad&agrave;mi a¤¤atra r&aring;pa&uuml; 'asmi'ti vad&agrave;mi. Na vedana&uuml; 'asmi'ti vad&agrave;mi napi a¤¤atra vedan&agrave;ya 'asmi'ti vad&agrave;mi. Na sa¤¤a&uuml; 'asmi'ti vad&agrave;mi napi a¤¤atra sa¤¤&agrave;ya 'asmi'ti vad&agrave;mi. Na sa&uuml;kh&agrave;re 'asmi'ti vad&agrave;mi napi a¤¤atra sa&uuml;kh&agrave;rehi 'asmi'ti vad&agrave;mi. Na vi¤¤&agrave;&otilde;a&uuml; 'asmi'ti vad&agrave;mi napi a¤¤atra vi¤¤&agrave;&otilde;&agrave; 'asmi'ti vad&agrave;mi. Api ca me &agrave;vuso pa¤casup&agrave;d&agrave;nakkhandhesu 'asam&atilde;'ti adhigata&uuml; "ayamahamasmi"ti na ca samanupass&agrave;mi.</P>
<P>Seyyath&agrave;pi &agrave;vuso, uppalassa v&agrave; padumassa v&agrave; pu&otilde;&oacute;ar&atilde;kassa v&agrave; gandho yo nu kho eva&uuml; vadeyya: "pattassa gandhoti v&agrave; va&otilde;&otilde;assa gandhoti v&agrave; ki¤jakkhassa gandhoti v&agrave; samm&agrave; nu kho so vadam&agrave;no vadeyy&agrave;'ti?</P>
<P>No heta&uuml; &agrave;vuso,</P>
<P>Yath&agrave; kathampan&agrave;vuso, samm&agrave; khy&agrave;karam&agrave;no khy&agrave;kareyy&agrave;ti?</P>
<P>Pupphassa gandhoti kho &agrave;vuso, samm&agrave; khy&agrave;karam&agrave;no khy&agrave;kareyy&agrave;ti.</P>
<P>Evameva khoha&uuml; &agrave;vuso, na r&aring;pa&uuml; 'asm&atilde;'ti vad&agrave;mi napi a¤¤atra r&aring;pa&uuml; 'asm&atilde;'ti vad&agrave;mi. Na vedana&uuml; 'asm&atilde;'ti vad&agrave;mi napi a¤¤atra vedan&agrave;ya 'asmi'ti vad&agrave;mi. Na sa¤¤a&uuml; 'asm&atilde;'ti vad&agrave;mi napi a¤¤atra sa¤¤&agrave; 'asm&atilde;'ti vad&agrave;mi. Na sa&uuml;kh&agrave;re 'asm&atilde;'ti vad&agrave;mi napi a¤¤atra sa&uuml;kh&agrave;rehi 'asm&atilde;'ti vad&agrave;mi. Na vi¤¤&agrave;&otilde;a&uuml; 'asm&atilde;'ti vad&agrave;mi napi a¤¤atra vi¤¤&agrave;&otilde;&agrave;'asmi'ti vad&agrave;mi. Api ca me &agrave;vuso pa¤casup&agrave;d&agrave;nakkhandhesu 'asmi'ti adhigata&uuml; "ayamahamasm&atilde;"ti na ca samanupass&agrave;mi.</P>
<P>Ki¤c&agrave;pi &agrave;vuso, ariyas&agrave;vakassa pa¤corambh&agrave;giy&agrave;ni sa¤¤ojan&agrave;ni pah&atilde;n&agrave;ni bhavanti atha khvassa hotiyeva pa¤casup&agrave;d&agrave;nakkhandhesu a&otilde;usahagato 'asmi'ti m&agrave;no 'asmi'ti chando 'asmi'ti anusayo asam&aring;hato, so aparena samayena pa¤casup&agrave;d&agrave;nakkhandhesu udayabbay&agrave;nupass&atilde; viharati "iti r&aring;pa&uuml; iti r&aring;passa samudayo, iti [PTS Page 131] [\q 131/] r&aring;passa atthagamo, iti vedan&agrave; iti vedan&agrave;ya samudayo, iti vedan&agrave;ya atthagamo, iti sa¤¤&agrave;, iti sa¤¤&agrave;ya samudayo,iti sa ¤¤&agrave;ya atthagamo, iti sa&uuml;kh&agrave;r&agrave; iti sa&uuml;kh&agrave;re samudayo, iti sa&uuml;kh&agrave;re atthagamo, iti vi¤¤&agrave;&otilde;a&uuml; iti vi¤¤&agrave;&otilde;assa samudayo, iti vi¤¤&agrave;&otilde;assa atthagamoti, tassa imesu pa¤casup&agrave;d&agrave;nakkhandhesu udayabbay&agrave;nupassino viharato yopissa hoti pa¤casup&agrave;d&agrave;nakkhandhesu a&otilde;usahagato 'asmi'ti m&agrave;no 'asm&atilde;'ti chando 'asmi'ti anusayo asam&aring;hato, so'pi samuggh&agrave;ta&uuml; gacchati.</P>
<P>[BJT Page 226] [\x 226/]</P>
<P>Seyyath&agrave;pi &agrave;vuso, vattha&uuml; sa&uuml;kili&ntilde;&ntilde;ha&uuml; malaggahita&uuml;. Tamena&uuml; s&agrave;mik&agrave; rajakassa anuppadajju&uuml;, tamena&uuml; rajako &aring;se v&agrave; kh&agrave;re v&agrave; gomaye v&agrave; sammadditv&agrave; acche udake vikkh&agrave;leti ki¤c&agrave;'pi ta&uuml; hoti vattha&uuml; parisuddha&uuml; pariyod&agrave;ta&uuml;. Atha khvassa hoteva1 a&otilde;usahagato &aring;sagandho v&agrave; kh&agrave;ragandho v&agrave; gomayagandho v&agrave; asam&aring;hato, tamena&uuml; rajako s&agrave;mik&agrave;na&uuml; deti. Tamena&uuml; s&agrave;mik&agrave; gandhaparibh&agrave;vite kara&otilde;&oacute;ake nikkhipanti. Yo'pissa hoti a&otilde;usahagato &aring;sagandho v&agrave; kh&agrave;ragandho v&agrave; gomayagandho v&agrave; asamuhato. So'pi samuggh&agrave;ta&uuml; gacchati.</P>
<P>Evameva kho &agrave;vuso, ki¤c&agrave;pi ariyas&agrave;vakassa pa¤corambh&agrave;giy&agrave;ni sa¤¤ojan&agrave;ti pah&atilde;n&agrave;ni bhavanti atha khvassa hotiyeva pa¤casup&agrave;d&agrave;nakkhandhesu a&otilde;usahagato 'asm&atilde;'ti m&agrave;no 'asm&atilde;'ti chando 'asm&atilde;'ti anusayo asam&aring;hato, so aparena samayena pa¤casup&agrave;d&agrave;nakkhandhesu udayabbay&agrave;nupassi viharati "iti r&aring;pa&uuml; iti r&aring;passa samudayo, iti r&aring;passa atthagamo, iti vedan&agrave; iti vedan&agrave;ya samudayo, iti vedan&agrave;ya atthagamo,iti sa¤¤&agrave;, iti sa¤¤assa samudayo, iti sa¤¤assa atthagamo, iti sa&uuml;kh&agrave;r&agrave; iti sa&uuml;kh&agrave;re samudayo, iti sa&uuml;kh&agrave;re atthagamo, iti vi¤¤&agrave;&otilde;a&uuml; iti vi¤¤&agrave;&otilde;assa samudayo, iti vi¤¤&agrave;&otilde;assa atthagamoti, tassa imesu pa¤casup&agrave;d&agrave;nakkhandhesu udayabbay&agrave;nupassino viharato yo'pissa hoti pa¤casup&agrave;d&agrave;nakkhandhesu a&otilde;usahagato 'asmi'ti m&agrave;no 'asm&atilde;'ti chando 'asmi'ti anusayo asam&aring;hato, so'pi samuggh&agrave;ta&uuml; gacchati.</P>
<P>Eva&uuml; vutte ther&agrave; bhikkh&aring; &agrave;yasmanta&uuml; khemaka&uuml; etadavocu&uuml;: "na kho maya&uuml; &agrave;yasmanta&uuml; khemaka&uuml; [PTS Page 132] [\q 132/] vihes&agrave;pekh&agrave; &agrave;pucchimh&agrave;2- api c&agrave;yasm&agrave; khemako pahoti tassa bhagavato s&agrave;sana&uuml; vitth&agrave;rena &agrave;cikkhitu&uuml; desetu&uuml; pa¤¤apetu&uuml;3- pa&ntilde;&ntilde;hapetu&uuml; vivaritu&uuml; vibhajitu&uuml; utt&agrave;n&atilde;k&agrave;tu&uuml;, tayida&uuml; &agrave;yasmat&agrave; khemakena tassa bhagavato s&agrave;sana&uuml; vitth&agrave;rena &agrave;cikkhita&uuml; desita&uuml; pa¤¤apita&uuml; pa&ntilde;&ntilde;hapita&uuml; vivarita&uuml; vibhajita&uuml; utt&agrave;n&atilde;katanti.</P>
<P>Idamavoca &agrave;yasm&agrave; khemako, attaman&agrave; ther&agrave; bhikkh&aring; &agrave;yasmato khemakassa bh&agrave;sita&uuml; abhinandu&uuml;.</P>
<P>Imasmi¤ca pana veyy&agrave;kara&otilde;asmi&uuml; bha¤¤am&agrave;ne sa&ntilde;&ntilde;himatt&agrave;na&uuml; ther&agrave;na&uuml; bhikkh&aring;na&uuml; anup&agrave;d&agrave;ya &agrave;savehi citt&agrave;ni vimucci&uuml;su &agrave;yasmato ca khemakass&agrave;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 4. 8.</P>
<P>Channa sutta&uuml;</P>
<P>90. Eka&uuml; samaya&uuml; sambahul&agrave; ther&agrave; bhikkh&aring; b&agrave;r&agrave;&otilde;asiya&uuml; viharanti. Isipatane migad&agrave;ye. Atha kho &agrave;yasm&agrave; channo s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito av&agrave;p&aring;ra&otilde;a&uuml;4- &agrave;d&agrave;ya vih&agrave;rena vih&agrave;ra&uuml;</P>
<P>--------------------</P>
<P>1. Hoti yo - s&atilde;mu.   2. Pucchimha - machasa&uuml;.   3. Pa¤¤&agrave;petu&uuml; machasa&uuml;.  4. Ap&agrave;p&aring;ra&otilde;a&uuml; - s&atilde;mu, sy&agrave;.</P>
<P>[BJT Page 228] [\x 228/]</P>
<P>Upasa&uuml;kamitv&agrave; there bhikkh&aring; etadavoca: "ovadantu ma&uuml; &agrave;yasmanto. 1- Ther&agrave; anus&agrave;santu ma&uuml; &agrave;yasmanto ther&agrave;. Karontu me &agrave;yasmanto ther&agrave; dhammi&uuml; katha&uuml; yath&agrave;ha&uuml; dhamma&uuml; passeyyanti.</P>
<P>Eva&uuml; vutte &agrave;yasmanta&uuml; channa&uuml; ther&agrave; bhikkh&aring; etadavocu&uuml;: "r&aring;pa&uuml; kho &agrave;vuso channa, anicca&uuml;, vedan&agrave; anicc&agrave;, sa¤¤&agrave; anicc&agrave;, sa&uuml;kh&agrave;r&agrave; anicc&agrave;, vi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, r&aring;pa&uuml; anant&agrave;, vedan&agrave; anatt&agrave;, sa¤¤&agrave; anatt&agrave;, sa&uuml;kh&agrave;r&agrave; anatt&agrave;, vi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, sabbe sa&uuml;kh&agrave;r&agrave; anicc&agrave;, sabbe dhamm&agrave; anatt&agrave;"ti.</P>
<P>Atha kho &agrave;yasmato channassa etadahosi: mayhampi kho eta&uuml; eva&uuml; hoti: "r&aring;pa&uuml; anicca&uuml;, vedan&agrave; anicc&agrave;, sa¤¤&agrave; anicc&agrave;, sa&uuml;kh&agrave;r&agrave; anicc&agrave;, vi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, r&aring;pa&uuml; anant&agrave;, [PTS Page 133] [\q 133/] vedan&agrave; anatt&agrave;, sa¤¤&agrave; anatt&agrave;, sa&uuml;kh&agrave;r&agrave; anatt&agrave;, vi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, sabbe sa&uuml;kh&agrave;r&agrave; anicc&agrave;, sabbe dhamm&agrave; anatt&agrave;ti. Atha ca pana me sabbasa&uuml;kh&agrave;ra samathe sabb&aring;padhipa&ntilde;inissagge ta&otilde;hakkhaye vir&agrave;ge nirodhe nibb&agrave;ne citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati n&agrave;dhimuccati2paritassan&agrave; up&agrave;d&agrave;na&uuml; uppajjati, paccud&agrave;vattati m&agrave;nasa&uuml;, atha kho carahi me att&agrave;ti, na kho paneva&uuml;3- dhamma&uuml; passato hoti "ko nu kho me tath&agrave; dhamma&uuml; deseyya yath&agrave;ha&uuml; dhamma&uuml; passeyya"nti.</P>
<P>Atha kho &agrave;yasmato channassa etadahosi. "Aya&uuml; kho &agrave;yam&agrave; &agrave;nando kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Satthu ceva sa&uuml;va&otilde;&otilde;ito sambh&agrave;vito ca vi¤¤&aring;&otilde;a&uuml; sabrahmac&agrave;r&atilde;na&uuml; pahoti ca me &agrave;yasm&agrave; &agrave;nando tath&agrave; dhamma&uuml; deseta&uuml; yath&agrave;ha&uuml; dhamma&uuml; passeyya&uuml;, atthi ca me &agrave;yasmante &agrave;nande t&agrave;vatik&agrave; vissa&ntilde;&ntilde;hi,ya nn&aring;n&agrave;ha&uuml; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kameyya"nti.</P>
<P>Atha kho &agrave;yasm&agrave; channo sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena kosambi ghosit&agrave;r&agrave;mo, yen&agrave;yasm&agrave; &agrave;nando tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; vis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanata&uuml; nisinno kho &agrave;yasm&agrave; channo &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "ekamid&agrave;ha&uuml; &agrave;vuso &agrave;nanda, samaya&uuml; b&agrave;r&agrave;&otilde;asiya&uuml; vihar&agrave;mi isipatane migad&agrave;ye, atha kho aha&uuml; &agrave;vuso s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito av&agrave;p&aring;ra&otilde;a&uuml; &agrave;d&agrave;ya vih&agrave;rena vih&agrave;ra&uuml; upasa&uuml;kami&uuml;. Upasa&uuml;kamitv&agrave; there bhikkh&aring; etadavocu&uuml;: "ovadantu ma&uuml; &agrave;yasmanto ther&agrave; anus&agrave;santu ma&uuml; &agrave;yasmanto ther&agrave;, karontu me &agrave;yasmanto ther&agrave; dhammi&uuml; katha&uuml; yath&agrave;ha&uuml; dhamma&uuml; passeyya"nti.</P>
<P>Eva&uuml; vutte ma&uuml; &agrave;vuso, ther&agrave; bhikkh&aring; etadavocu&uuml;: r&aring;pa&uuml; kho &agrave;vuso channa, anicca&uuml;, vedan&agrave; anicc&agrave;, sa¤¤&agrave; anicc&agrave;, sa&uuml;kh&agrave;r&agrave; anicc&agrave;, vi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, r&aring;pa&uuml; anant&agrave;, vedan&agrave; anatt&agrave;, sa¤¤&agrave; anatt&agrave;, sa&uuml;kh&agrave;r&agrave; anatt&agrave;, vi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, sabbe sa&uuml;kh&agrave;r&agrave; anicc&agrave;, sabbe dhamm&agrave; anatt&agrave;ti.</P>
<P>--------------------</P>
<P>1. &acirc;yasmant&agrave; - s&atilde;mu, s&atilde; 2.   2. Na vimuccati - s&atilde;mu.   3. Nakhopaneta&uuml; - s&atilde;mu.</P>
<P>[BJT Page 230] [\x 230/]</P>
<P>Tassa mayha&uuml; &agrave;vuso, etadahosi: "mayhampi kho [PTS Page 134] [\q 134/] eta&uuml; eva&uuml; hoti: r&aring;pa&uuml; anicca&uuml;, vedan&agrave; anicc&agrave;, sa¤¤&agrave; anicc&agrave;, sa&uuml;kh&agrave;r&agrave; anicc&agrave;, vi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, r&aring;pa&uuml; anant&agrave;, vedan&agrave; anatt&agrave;, sa¤¤&agrave; anatt&agrave;, sa&uuml;kh&agrave;r&agrave; anatt&agrave;, vi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, sabbe sa&uuml;kh&agrave;r&agrave; anicc&agrave;, sabbe dhamm&agrave; anatt&agrave;ti.</P>
<P>Atha ca pana me sabbasa&uuml;kh&agrave;rasamathe sabb&aring;padhipa&ntilde;inissagge ta&otilde;hakkhaye vir&agrave;ge nirodhe nibb&agrave;ne citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati n&agrave;dhimuccati. Paritassan&agrave; up&agrave;d&agrave;na&uuml; uppajjati. Paccud&agrave;vattati m&agrave;nasa&uuml;. Atha kho carahi me att&agrave;ti. Na kho paneta&uuml; dhamma&uuml; passato hoti, ko nu kho me tath&agrave; dhamma&uuml; deyeyya yath&agrave;ha&uuml; dhamma&uuml; passeyya'nti.</P>
<P>Tassa mayha&uuml; &agrave;vuso, etadahosi: "aya&uuml; kho &agrave;yasm&agrave; &agrave;nando kosambiya&uuml; viharati ghosit&agrave;r&agrave;me satthu ceva sa&uuml;va&otilde;&otilde;ito sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;rina&uuml;. Pahoti ca me &agrave;yasm&agrave; &agrave;nando tath&agrave; dhamma&uuml; desetu&uuml;, yath&agrave;ha&uuml; dhamma&uuml; passeyya&uuml;. Atthi ca me &agrave;yasmante &agrave;nande t&agrave;vatik&agrave; vissa&ntilde;&ntilde;hi, yann&aring;n&agrave;ha&uuml; yen&agrave;yasm&agrave; &agrave;nando tenupasa&uuml;kameyya'nti. Ovadatu ma&uuml; &agrave;yasm&agrave; &agrave;nando, anus&agrave;satu ma&uuml; &agrave;yasm&agrave; &agrave;nando, karotu me &agrave;yasm&agrave; &agrave;nando dhammi&uuml; katha&uuml;, yath&agrave;ha&uuml; dhamma&uuml; passeyyanti.</P>
<P>Ettakenapi maya&uuml; &agrave;yasmato channassa attaman&agrave; abhiraddh&agrave;, ta&uuml;1&agrave;yasm&agrave; channo &agrave;v&atilde;ak&agrave;si. Khila&uuml; pabhindi, 2- odah&agrave;vuso channa sota&uuml;. Bhabbo'si dhamma&uuml; vi¤¤&agrave;tunti. Atha kho &agrave;yasmato channassa t&agrave;vatakeneva3- u&euml;&agrave;ra&uuml; p&atilde;tip&agrave;mojja&uuml; uppajji bhabbo kirasmi dhamma&uuml; vi¤¤&agrave;tu"nti.</P>
<P>Sammukh&agrave; me ta&uuml; &agrave;vuso channa, bhagavato suta&uuml; sammukh&agrave; ca pa&ntilde;iggahita&uuml; kacc&agrave;nagotta&uuml; bhikkhu&uuml; ovadantassa "dvayanissito khoya&uuml; kacc&agrave;na, loko [PTS Page 135] [\q 135/] yebhuyyena atthita¤ce va natthita¤ca, lokasamudaya&uuml; kho kacc&agrave;na yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato y&agrave; loke natthit&agrave; s&agrave; na hoti. Lokanirodha&uuml; kho kacc&agrave;na yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato y&agrave; loke atthit&agrave; s&agrave; na hoti. Upay&aring;p&agrave;d&agrave;n&agrave;bhinivesavinibandho kho'ya&uuml; kacc&agrave;na, loko yebhuyyena, ta¤c&agrave;ya&uuml; upay&aring;p&agrave;d&agrave;na&uuml; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusaya&uuml; na upeti. Na up&agrave;diyati na adhi&ntilde;&ntilde;h&agrave;ti 'att&agrave; me'ti dukkhameva uppajjam&agrave;na&uuml; uppajjati. Dukkha&uuml; nirujjham&agrave;na&uuml; nirujjhat&atilde;"ti. Na ka&iuml;khati na vicikicchati. Aparapaccay&agrave; ¤&agrave;&otilde;amevassa ettha hoti. Ettavat&agrave; kho kacc&agrave;na samm&agrave;di&ntilde;&ntilde;hi hoti.</P>
<P>-------------------------</P>
<P>1. Attaman&agrave; apin&agrave;ma ta&uuml; - machasa&uuml;,  2. Kh&atilde;la&uuml; chandi - machasa&uuml;.   3. T&agrave;vadeva - s&atilde;mu.</P>
<P>[BJT Page 232] [\x 232/]</P>
<P>"Sabbamatthi"ti kho kacc&agrave;na, ayameko anto, "sabba&uuml; natthi"ti kho aya&uuml; dutiyo anto, ete te kacc&agrave;na, ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: "avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;r&agrave;, sa&uuml;kh&agrave;r&agrave;paccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; n&agrave;mar&aring;pa paccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, upad&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti, evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&uuml;kh&agrave;ranirodho sa&uuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho, vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho, n&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho, sa&euml;&agrave;yatanirodh&agrave; phassanirodho phassanirodh&agrave; vedan&agrave;nirodho, vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;"ti.</P>
<P>Evameta&uuml; 1- &agrave;vuso &agrave;nanda hohi, yesa&uuml; &agrave;yasmant&agrave;na&uuml; t&agrave;dis&agrave; sabrahmac&agrave;rayo anukampak&agrave; attak&agrave;m&agrave; ov&agrave;dak&agrave; anus&agrave;sak&agrave;. Ida¤ca pana me &agrave;yasmato &agrave;nandassa dhammadesana&uuml; sutv&agrave; dhammo abhisametoti.</P>
<P>&nbsp;</P>
<P>1. 2. 4. 9.</P>
<P>Pa&ntilde;hama r&agrave;hula sutta&uuml;</P>
<P>91. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; r&agrave;hulo yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;hulo bhagavanta&uuml; [PTS Page 136] [\q 136/] etadavoca</P>
<P>Katha&uuml;nu kho bhante, j&agrave;nato katha&uuml; passato imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu abhi&uuml;k&agrave;ramami&uuml;k&agrave;ram&agrave;n&agrave;nusay&agrave;2- na hont&atilde;ti?</P>
<P>Ya&uuml; ki¤ci r&agrave;hula, r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama nesohamasmi na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Y&agrave; k&agrave;ci vedan&agrave;</P>
<P>--------------------</P>
<P>1. Eca¤ca te - s&atilde;mu.  2. "Aha&uuml;k&agrave;ramama&uuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; - machasa&uuml;, sy&agrave;, [PTS]</P>
<P>[BJT Page 234] [\x 234/]</P>
<P>At&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedana&uuml; "neta&uuml; mama nesohamasmi na me so att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama nesohamasmi na me so att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&iuml;kh&agrave;ra&uuml; "neta&uuml; mama nesohamasmi na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; "neta&uuml; mama nesohamasmi na moso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati.</P>
<P>Eva&uuml; kho r&agrave;hula, j&agrave;nato eva&uuml; passato imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&uuml;k&agrave;ramami&uuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na hont&atilde;"ti.</P>
<P>&nbsp;</P>
<P>1. 2. 4. 10.</P>
<P>Dutiya r&agrave;hula sutta&uuml;</P>
<P>92. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;hulo bhagavanta&uuml; etadavoca:</P>
<P>Katha&uuml;nu kho bhante, j&agrave;nato katha&uuml; passato imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&uuml;k&agrave;ramami&uuml;k&agrave;ram&agrave;n&agrave;pagata&uuml; m&agrave;nasa&uuml; hoti vidh&agrave;samatikkanta&uuml; santa&uuml; suvimuttanti?</P>
<P>Ya&uuml; ki¤ci r&agrave;hula, r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama nesohamasmi na me so att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;davimutto hoti.</P>
<P>Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedana&uuml; "neta&uuml; mama nesohamasmi na me so att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave; vimutto hoti.</P>
<P>Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml; "neta&uuml; mama nesohamasmi na me so att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave; vimutto hoti.</P>
<P>Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&iuml;kh&agrave;ra&uuml; "neta&uuml; mama nesohamasmi na me so att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave; vimutto hoti.</P>
<P>Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; "neta&uuml; mama nesohamasmi na meso att&agrave;"ti evameta&uuml; [PTS Page 137] [\q 137/] yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave; vimutto hoti.</P>
<P>Eva&uuml; kho r&agrave;hula, j&agrave;nato eva&uuml; passato imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&uuml;k&agrave;ramami&uuml;k&agrave;ram&agrave;n&agrave;pagata&uuml; m&agrave;nasa&uuml; hoti vidh&agrave;samatikkanta&uuml; santa&uuml; suvimuttanti.</P>
<P>Theravaggo catuttho.</P>
<P>Tatrudd&agrave;na&uuml;:<BR>
&acirc;nando tisso yamako anur&agrave;dho ca vakkali assaji<BR>
khemako channo r&agrave;hul&agrave; apare duveti.</P></FONT></BODY>
</HTML>
