<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21:2.5 Pupphavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 138] [\q 138/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 236] [\x 236/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
1. Khandhasa&uuml;yutta&uuml;<BR>
2. Majjhimapa&otilde;&otilde;&agrave;sako<BR>
5. Pupphavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P>&nbsp;</P>
<P>1. 2. 5. 1.</P>
<P>93. S&agrave;vatthiya&uuml;:</P>
<P>Seyyath&agrave;pi bhikkhave, nadi pabbateyy&agrave; oh&agrave;rin&atilde; dura&uuml;gam&agrave; s&atilde;ghasot&agrave;, tass&agrave; ubhosu t&atilde;resu1- k&agrave;s&agrave; cepi j&agrave;t&agrave; assu. Te na&uuml; ajjholambeyyu&uuml;, kus&agrave; cepi j&agrave;t&agrave; assu. Te na&uuml; ajjholambeyyu&uuml;. Babbaj&agrave; cepi j&agrave;t&agrave; assu. Te na&uuml; ajjholambeyyu&uuml;. B&atilde;ra&otilde;&agrave; cepi j&agrave;t&agrave; assu. Te na&uuml; ajjholambeyyu&uuml;. Rukkh&agrave; cepi j&agrave;t&agrave; assu. Te na&uuml; ajjholambeyyu&uuml;.</P>
<P>Tass&agrave; puriso sotena vuyham&agrave;no k&agrave;se cepi ga&otilde;heyya, te palujjeyyu&uuml;. So tato nid&agrave;na&uuml; anayavyasana&uuml; &agrave;pajjeyya. Kuse cepi ga&otilde;heyya te palujjeyyu&uuml;. So tato nid&agrave;na&uuml; anayavyasana&uuml; &agrave;pajjeyya babbaje cepi ga&otilde;heyya te palujjeyyu&uuml;. So tato nid&agrave;na&uuml; anayavyasana&uuml; &agrave;pajjeyya b&atilde;ra&otilde;e cepi ga&otilde;heyya te palujjeyyu&uuml;. So tato nid&agrave;na&uuml; anayavyasana&uuml; &agrave;pajjeyya rukkhe cepi ga&otilde;heyya te [PTS Page 138] [\q 138/] palujjeyyu&uuml;. So tato nid&agrave;na&uuml; anayavyasana&uuml; &agrave;pajjeyya</P>
<P>Evameva kho bhikkhave, assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, tassa ta&uuml; r&aring;pa&uuml; palujjati. So tato nid&agrave;na&uuml; anayavyasana&uuml; &agrave;pajjati.</P>
<P>Vedana&uuml; attato samanussati vedan&agrave;ya v&agrave; att&agrave;na&uuml;. Attani v&agrave; vedana&uuml; tassa s&agrave; vedan&agrave; palujjati. So tato nid&agrave;na&uuml; anayavyasana&uuml; &agrave;pajjati. Sa¤¤a&uuml; attato samanupassati sa¤¤&agrave;ya v&agrave; att&agrave;na&uuml;. Attani v&agrave; sa¤¤a&uuml; tassa s&agrave; sa¤¤&agrave; palujjati. So tato nid&agrave;na&uuml; anayavyasana&uuml; &agrave;pajjati. Sa&uuml;kh&agrave;re attato samanupassati sa&uuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; sa&uuml;kh&agrave;re sa&uuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;, tassa te sa&uuml;kh&agrave;r&agrave; palujjanti. So tato nid&agrave;na&uuml; anayavyasana&uuml; &agrave;pajjati. Vi¤¤&agrave;&otilde;a&uuml; attato samanupassati vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; vi¤¤&agrave;&otilde;a&uuml; palujjati. So tato nid&agrave;na&uuml; anayavyasana&uuml; &agrave;pajjati.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>---------------------</P>
<P>1. Ubhato t&atilde;re - s&atilde;mu. Ubhato t&atilde;rosu - sy&agrave;.</P>
<P>[BJT Page 238] [\x 238/]</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</P>
<P>Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi, eso me att&agrave;"ti?</P>
<P>No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama eso'hamasmi, eso me att&agrave;ti"? No heta&uuml; bhante.</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama eso'hamasmi, eso me att&agrave;ti"? No heta&uuml; bhante.</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama eso'hamasmi,eso me att&agrave;ti"? No heta&uuml; bhante.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Tasm&agrave;tiha bhikkhave, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama neso'hamasmi na me'so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci vedan&agrave;at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; sabba&uuml; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedana&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; sabba&uuml; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml; 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; sabba&uuml; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&uuml;kh&agrave;ra&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; sabba&uuml; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Eva&uuml; passa&uuml; ariyas&agrave;vako r&aring;pasmimpi nibbindati nibbida&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 5. 2.</P>
<P>Puppha sutta&uuml;</P>
<P>94. S&agrave;vatthiya&uuml;:</P>
<P>N&agrave;ha&uuml; bhikkhave, lokena vivad&agrave;mi. Loko ca1- kho bhikkhave, may&agrave; vivadati. Na bhikkhave, dhammav&agrave;di kenaci lokasmi&uuml; vivadati.</P>
<P>Ya&uuml; bhikkhave, natthisammata&uuml; loke pa&otilde;&oacute;it&agrave;na&uuml; ahampi ta&uuml; natth&atilde;ti vad&agrave;mi. 2- Ya&uuml; bhikkhave, atthisammata&uuml; loke pa&otilde;&oacute;it&agrave;na&uuml; ahampi ta&uuml; atth&atilde;ti vad&agrave;mi.</P>
<P>Ki¤ca bhikkhave, natthisammata&uuml; loke pa&otilde;&oacute;it&agrave;na&uuml; yamaha&uuml; natthiti vad&agrave;mi.</P>
<P>[PTS Page 139] [\q 139/] r&aring;pa&uuml; bhikkhave, nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhamma&uuml; natthi sammata&uuml; loke pa&otilde;&oacute;it&agrave;na&uuml; ahampi ta&uuml; natthiti vad&agrave;mi. Vedan&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; natthisammat&agrave; loke pa&otilde;&oacute;it&agrave;na&uuml; ahampi ta&uuml; natthiti vad&agrave;mi. Sa¤¤&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; natthisammat&agrave; loke pa&otilde;&oacute;it&agrave;na&uuml; ahampi ta&uuml; natthiti vad&agrave;mi. Sa&uuml;kh&agrave;r&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; natthisammat&agrave; loke pa&otilde;&oacute;it&agrave;na&uuml; ahampi ta&uuml; natthiti vad&agrave;mi. Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhamma&uuml; natthisammata&uuml; loke pa&otilde;&oacute;it&agrave;na&uuml; ahampi ta&uuml; natthiti vad&agrave;mi. Ida&uuml; kho bhikkhave, natthisammata&uuml; loke pa&otilde;&oacute;&atilde;t&agrave;na&uuml; yamaha&uuml; natthiti vad&agrave;mi2-</P>
<P>Ki¤ca bhikkhave, atthisammata&uuml; loke pa&otilde;&oacute;it&agrave;na&uuml; yamaha&uuml; atth&atilde;ti vad&agrave;mi.</P>
<P>R&aring;pa&uuml; bhikkhave, anicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; atthisammata&uuml; loke pa&otilde;&oacute;it&agrave;na&uuml; ahampi ta&uuml; atth&atilde;ti vad&agrave;mi. Vedan&agrave; anicc&agrave; dukkh&agrave; viparin&agrave;madhamm&agrave; atthisammat&agrave; loke pa&otilde;&oacute;it&agrave;na&uuml; ahampi ta&uuml; atth&atilde;ti vad&agrave;mi. Sa¤¤&agrave; anicc&agrave; dukkh&agrave; viparin&agrave;madhamm&agrave; atthisammat&agrave; loke pa&otilde;&oacute;it&agrave;na&uuml; ahampi ta&uuml; atth&atilde;ti vad&agrave;mi. Sa&uuml;kh&agrave;r&agrave; anicc&agrave; dukkh&agrave; viparin&agrave;madhamm&agrave; atthisammat&agrave; loke pa&otilde;&oacute;it&agrave;na&uuml; ahampi ta&uuml; atth&atilde;ti vad&agrave;mi. Vi¤¤&agrave;&otilde;a&uuml; anicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; atthisammata&uuml; loke pa&otilde;&oacute;it&agrave;na&uuml; ahampi ka&uuml; atth&atilde;ti vad&agrave;mi.</P>
<P>------------------------</P>
<P>1. Lokova - machasa&uuml;.&nbsp;&nbsp;&nbsp;2. Natthi vad&agrave;mi - machasa&uuml;.</P>
<P>[BJT Page 240] [\x 240/]</P>
<P>Ida&uuml; kho bhikkhave, atthisammata&uuml; loke pa&otilde;&oacute;it&agrave;na&uuml; yamaha&uuml; atth&atilde;ti vad&agrave;mi.</P>
<P>Atthi bhikkhave, loke lokadhammo ya&uuml;1- tath&agrave;gato abhisambujjhati abhisameti abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Ki¤ca bhikkhave, loke lokadhammo ya&uuml; tath&agrave;gato abhisambujjhati, abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti, pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti?</P>
<P>R&aring;pa&uuml; bhikkhave, loke lokadhammo, ta&uuml; tath&agrave;gato abhisambujjhati abhisameti, abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Yo bhikkhave, tath&agrave;gatena eva&uuml; &agrave;cikkhiyam&agrave;ne desiyam&agrave;ne pa¤¤&agrave;piyam&agrave;ne pa&ntilde;&ntilde;hapiyam&agrave;ne vivariyam&agrave;ne [PTS Page 140] [\q 140/] vibhajiyam&agrave;ne utt&agrave;n&atilde;kayiram&agrave;ne na j&agrave;n&agrave;ti na passati tamaha&uuml; bhikkhave, b&agrave;la&uuml; puthujjana&uuml; andha&uuml; acakkhuka&uuml; aj&agrave;nanta&uuml; apassanta&uuml; kinti karom&atilde;.</P>
<P>Vedan&agrave; bhikkhave, loke lokadhammo, ta&uuml; tath&agrave;gato abhisambujjhati abhisameti, abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Yo bhikkhave, tath&agrave;gatena eva&uuml; &agrave;cikkhiyam&agrave;ne desiyam&agrave;ne pa¤¤&agrave;piyam&agrave;ne pa&ntilde;&ntilde;hapiyam&agrave;ne vivariyam&agrave;ne vibhajiyam&agrave;ne utt&agrave;n&atilde;kayiram&agrave;ne na j&agrave;n&agrave;ti na passati tamaha&uuml; bhikkhave, b&agrave;la&uuml; puthujjana&uuml; andha&uuml; acakkhuka&uuml; aj&agrave;nanta&uuml; apassanta&uuml; kinti karom&atilde;.</P>
<P>Sa¤¤&agrave; bhikkhave, loke lokadhammo, ta&uuml; tath&agrave;gato abhisambujjhati abhisameti, abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Yo bhikkhave, tath&agrave;gatena eva&uuml; &agrave;cikkhiyam&agrave;ne desiyam&agrave;ne pa¤¤&agrave;piyam&agrave;ne pa&ntilde;&ntilde;hapiyam&agrave;ne vivariyam&agrave;ne vibhajiyam&agrave;ne utt&agrave;n&atilde;kayiram&agrave;ne na j&agrave;n&agrave;ti na passati tamaha&uuml; bhikkhave, b&agrave;la&uuml; puthujjana&uuml; andha&uuml; acakkhuka&uuml; aj&agrave;nanta&uuml; apassanta&uuml; kinti karom&atilde;.</P>
<P>Sa&uuml;kh&agrave;r&agrave; bhikkhave, loke lokadhammo, ta&uuml; tath&agrave;gato abhisambujjhati abhisameti, abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Yo bhikkhave, tath&agrave;gatena eva&uuml; &agrave;cikkhiyam&agrave;ne desiyam&agrave;ne pa¤¤&agrave;piyam&agrave;ne pa&ntilde;&ntilde;hapiyam&agrave;ne vivariyam&agrave;ne vibhajiyam&agrave;ne utt&agrave;n&atilde;kayiram&agrave;ne na j&agrave;n&agrave;ti na passati tamaha&uuml; bhikkhave, b&agrave;la&uuml; puthujjana&uuml; andha&uuml; acakkhuka&uuml; aj&agrave;nanta&uuml; apassanta&uuml; kinti karom&atilde;.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; bhikkhave, loke lokadhammo, ta&uuml; tath&agrave;gato abhisambujjhati abhisameti, abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Yo bhikkhave, tath&agrave;gatena eva&uuml; &agrave;cikkhiyam&agrave;ne desiyam&agrave;ne pa¤¤&agrave;piyam&agrave;ne pa&ntilde;&ntilde;hapiyam&agrave;ne vivariyam&agrave;ne vibhajiyam&agrave;ne utt&agrave;n&atilde;kayiram&agrave;ne na j&agrave;n&agrave;ti na passati tamaha&uuml; bhikkhave, b&agrave;la&uuml; puthujjana&uuml; andha&uuml; acakkhuka&uuml; aj&agrave;nanta&uuml; apassanta&uuml; kinti karom&atilde;.</P>
<P>Seyyath&agrave;pi bhikkhave, uppala&uuml; v&agrave; paduma&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;ka&uuml; v&agrave; udake j&agrave;ta&uuml; udake sa&uuml;vaddha&uuml;2- udak&agrave; accuggamma &ntilde;h&agrave;ti. Anupalitta&uuml; udakena, evameva kho bhikkhave, tath&agrave;gato loke j&agrave;to loke sa&uuml;vaddho loka&uuml; abhibhuyya viharati anupalitto loken&agrave;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 5. 3.</P>
<P>Phe&otilde;api&otilde;&oacute;&aring;pama sutta&uuml;</P>
<P>95. S&agrave;vatthiya&uuml;:</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; ayujjh&agrave;ya&uuml;3- viharati ga&uuml;g&agrave;ya nadiy&agrave; t&atilde;re. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: 'bhikkhavoti, bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>--------------------</P>
<P>1. Ta&uuml; - machasa&uuml;, sy&agrave;&nbsp;&nbsp;&nbsp;2. A&uuml;va&ntilde;&ntilde;a&uuml; - s&atilde;, sy&agrave;&nbsp;&nbsp;&nbsp;3. Ayojjh&agrave;ya&uuml; - s&atilde; 2.</P>
<P>[BJT Page 242] [\x 242/]</P>
<P>Seyyath&agrave;pi bhikkhave, aya&uuml; ga&uuml;g&agrave;nad&atilde; mahanta&uuml; phe&otilde;api&otilde;&oacute;a&uuml; &agrave;vaheyya tamena&uuml; cakkhum&agrave; puriso passeyya nijjh&agrave;yeyya yoniso upa parikkheyya, tassa ta&uuml; passato nijjh&agrave;yato yoniso upaparikkhato rittaka¤¤eva kh&agrave;yeyya kucchaka¤¤e va, kh&agrave;yeyya, as&agrave;raka¤¤eva, kh&agrave;yeyya ki&uuml; hi siy&agrave; bhikkhave, phe&otilde;api&otilde;&oacute;e1s&agrave;ro?</P>
<P>Evameva kho bhikkhave, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, ta&uuml; [PTS Page 141] [\q 141/] bhikkhu passati nijjh&agrave;yati yoniso upaparikkhati, tassa ta&uuml; passato nijjh&agrave;yato yoniso upaparikkhato rittaka¤¤eva kh&agrave;yati tucchaka¤¤eva kh&agrave;yati as&agrave;raka¤¤eva kh&agrave;yati ki&uuml; hi siy&agrave; bhikkhave, r&aring;pe s&agrave;ro?</P>
<P>Seyyath&agrave;pi bhikkhave, saradasamaye thullaphusitake deve vassante udake udakabubbu&euml;a&uuml;1uppajjati ceva nirujjhati ca. Tamena&uuml; cakkhum&agrave; puriso passeyya nijjh&agrave;yeyya yoniso upaparikkheyya, tassa ta&uuml; passato nijjh&agrave;yato yoniso upaparikkhato rittaka¤¤eva kh&agrave;yeyya tucchaka¤¤eva kh&agrave;yeyya as&agrave;raka¤¤eva kh&agrave;yeyya ki&uuml; hi siy&agrave; bhikkhave, udakabubbu&euml;e s&agrave;ro?</P>
<P>Evameva kho bhikkhave, y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, ta&uuml; bhikkhu passati nijjh&agrave;yati yoniso upaparikkhati, tassa ta&uuml; passato nijjh&agrave;yato yoniso upaparikkhato rittaka¤¤eva kh&agrave;yati tucchaka¤¤eva kh&agrave;yati as&agrave;raka¤¤eva kh&agrave;yati ki&uuml; hi siy&agrave; bhikkhave, vedan&agrave;ya s&agrave;ro?</P>
<P>Seyyath&agrave;pi bhikkhave, gimh&agrave;na&uuml; pacchime m&agrave;se &ntilde;hite majjhantike k&agrave;le marici phandati, tamena&uuml; cakkhum&agrave; puriso passeyya nijjh&agrave;yeyya yoniso upaparikkheyya, tassa ta&uuml; passato nijjh&agrave;yato yoniso upaparikkhato rittaka¤¤eva kh&agrave;yeyya tucchaka¤¤eva kh&agrave;yeyya as&agrave;raka¤¤eva kh&agrave;yeyya ki&uuml; hi siy&agrave; bhikkhave, mar&atilde;cik&agrave;ya s&agrave;ro?</P>
<P>Evameva kho bhikkhave, y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, ta&uuml; bhikkhu passati nijjh&agrave;yati yoniso upaparikkhati, tassa ta&uuml; passato nijjh&agrave;yato yoniso upaparikkhato rittaka¤¤eva kh&agrave;yati tucchaka¤¤eva kh&agrave;yati as&agrave;raka¤¤eva kh&agrave;yati ki&uuml; hi siy&agrave; bhikkhave, sa¤¤&agrave;ya s&agrave;ro?</P>
<P>--------------------</P>
<P>1. Phe&otilde;api&otilde;&oacute;assa - s&atilde;mu.&nbsp;&nbsp; 2. Udakapubbu&euml;ha&uuml; - machasa&uuml;, udake bubbula&uuml; [PTS]</P>
<P>[BJT Page 244] [\x 244/]</P>
<P>Seyyath&agrave;pi bhikkhave, puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no ti&otilde;ha&uuml; ku&ntilde;h&agrave;ri&uuml; &agrave;d&agrave;ya vana&uuml; paviseyya, so tattha passeyya mahanta&uuml; kadalikkhandha&uuml; uju&uuml; nava&uuml; akukkukaj&agrave;ta&uuml;1- tamena&uuml; m&aring;le chindeyya, m&aring;le chetv&agrave; agge chindeyya, agge chetv&agrave; pattava&ntilde;&ntilde;i&uuml; vinibbhujeyya, so tattha pattava&ntilde;&ntilde;i&uuml; vinibbhujanto pheggumpi n&agrave;dhigaccheyya. Kuto s&agrave;ra&uuml;? Mana&uuml; cakkhum&agrave; puriso passeyya nijjh&agrave;yeyya yoniso upaparikkheyya, tassa ta&uuml; passato nijjh&agrave;yato yoniso [PTS Page 142] [\q 142/] upaparikkhato rittaka¤¤eva kh&agrave;yeyya tucchaka¤¤eva kh&agrave;yeyya as&agrave;raka¤¤eva kh&agrave;yeyya. Ki&uuml; hi siy&agrave; bhikkhave, kadalikkhandhe s&agrave;ro?</P>
<P>Evameva kho bhikkhave, ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, ta&uuml; bhikkhu passati nijjh&agrave;yati yoniso upaparikkhati, tassa ta&uuml; passato nijjh&agrave;yato yoniso upaparikkhato rittaka¤¤eva kh&agrave;yati tucchaka¤¤eva kh&agrave;yati as&agrave;raka¤¤eva kh&agrave;yati ki&uuml; hi siy&agrave; bhikkhave, sa&uuml;kh&agrave;resu s&agrave;ro?</P>
<P>Seyyath&agrave;pi bhikkhave, m&agrave;y&agrave;k&agrave;ro v&agrave; m&agrave;y&agrave;k&agrave;rantev&agrave;s&atilde; v&agrave; catummah&agrave;pathe2m&agrave;y&agrave;&uuml; vida&uuml;seyya, tamena&uuml; cakkhum&agrave; puriso passeyya nijjh&agrave;yeyya yoniso upaparikkheyya, tassa ta&uuml; passato nijjh&agrave;yato yoniso upaparikkhato rittaka¤¤eva kh&agrave;yeyya tucchaka¤¤eva kh&agrave;yeyya as&agrave;raka¤¤eva kh&agrave;yeyya ki&uuml; hi siy&agrave; bhikkhave, m&agrave;y&agrave;ya s&agrave;ro?</P>
<P>Evameva kho bhikkhave, ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, ta&uuml; bhikkhu passati nijjh&agrave;yati yoniso upaparikkhati, tassa ta&uuml; passato nijjh&agrave;yato yoniso upaparikkhato rittaka¤¤eva kh&agrave;yati tucchaka¤¤eva kh&agrave;yati as&agrave;raka¤¤eva kh&agrave;yati ki&uuml; hi siy&agrave; bhikkhave, vi¤¤&agrave;&otilde;e s&agrave;ro?</P>
<P>Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako r&aring;pasmimpi nibbindati vedan&agrave;yapi nibbindati sa¤¤&agrave;yapi nibbindati sa&uuml;kh&agrave;resu nibbindati vi¤¤&agrave;&otilde;asmimpi nibbindati nibbinda&uuml; virajjati vir&agrave;g&agrave; vimuccati vimuttasmi&uuml; 'vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>1. Phe&otilde;api&otilde;&oacute;&aring;pama&uuml; r&aring;pa&uuml; vedan&agrave; bubbu&euml;upam&agrave;<BR>
Maricikupam&agrave; sa¤¤&agrave; sa&uuml;kh&agrave;r&agrave; kadal&aring;pam&agrave;,<BR>
M&agrave;y&aring;pama¤ca vi¤¤&agrave;&otilde;a&uuml; d&atilde;pit&agrave; 3diccabandhun&agrave;.</P></DIR>
</DIR>

<P>-------------------------</P>
<P>1. Akkusaj&agrave;ta&uuml; - s&atilde;mu. Akukkujakaj&agrave;ta&uuml; - sy&agrave;.&nbsp;&nbsp;&nbsp;2. Catumah&agrave;pathe - machasa&uuml;.&nbsp;&nbsp;&nbsp;3. Desit&agrave; - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 246] [\x 246/]</P><DIR>
<DIR>

<P>2. Yath&agrave; yath&agrave; na&uuml;1- nijjh&agrave;yati2- yoniso upaparikkhati,<BR>
Rittaka&uuml; tucchaka&uuml; hoti yo na&uuml; passati yoniso</P>
<P>3. Yo [PTS Page 143] [\q 143/] ima&uuml; k&agrave;ya&uuml; g&agrave;rayha&uuml;3- bhuripa¤¤ena desita&uuml;,<BR>
Pah&agrave;na&uuml; ti&otilde;&otilde;a&uuml; dhamm&agrave;na&uuml; r&aring;pa&uuml; passetha4- cha&oacute;&oacute;hita&uuml;.</P>
<P>4. &acirc;yu usm&agrave; ca vi¤¤&agrave;&otilde;a&uuml; yad&agrave; k&agrave;ya&uuml; jahantima&uuml;<BR>
Apaviddho tad&agrave; seti parabhatta&uuml; acetana&uuml;.</P>
<P>5. Et&agrave;dis&agrave;ya&uuml; sant&agrave;no m&agrave;y&agrave;ya&uuml; b&agrave;lal&agrave;pin&atilde;,<BR>
Vadhako eso akkh&agrave;to s&agrave;ro ettha na vijjati.</P>
<P>6. Eva&uuml; khandhe avekkheyya bhikkhu &agrave;raddhav&atilde;riyo,<BR>
Div&agrave; v&agrave; yadi v&agrave; ratti sampaj&agrave;no patissato.</P>
<P>7. Pajahe6- sabbasa&uuml;yoga&uuml; kareyya sara&otilde;attano,<BR>
Careyy&agrave;dittas&atilde;sova patthaya&uuml; accuta&uuml; padanti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>1. 2. 5. 4.</P>
<P>Gomaya pi&otilde;&oacute;upama sutta&uuml;</P>
<P>96. S&agrave;vatthiya&uuml;:</P>
<P>Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>Atthi nu kho bhante, ki¤ci r&aring;pa&uuml; ya&uuml; r&aring;pa&uuml; nicca&uuml; dhuva&uuml; sassata&uuml;, aviparin&agrave;madhamma&uuml; sassatisama&uuml; tatheva &ntilde;hassati? Atthi nu kho bhante, k&agrave;ci vedan&agrave; y&agrave; vedan&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Atthi nu kho bhante, k&agrave;ci sa¤¤&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Atthi nu kho bhante, keci sa&uuml;kh&agrave;r&agrave; ye sa&uuml;kh&agrave;r&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Atthi nu kho bhante, ki¤ci vi¤¤&agrave;&otilde;a&uuml;, ya&uuml; vi¤¤&agrave;&otilde;a&uuml; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati?</P>
<P>Natthi kho bhikkhu, ki¤ci r&aring;pa&uuml; ya&uuml; r&aring;pa&uuml; nicca&uuml; dhuva&uuml; sassata&uuml;, aviparin&agrave;madhamma&uuml; sassatisama&uuml; tatheva &ntilde;hassati natthi kho bhikkhu, k&agrave;ci vedan&agrave; y&agrave; vedan&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Natthi kho bhikkhu, k&agrave;ci sa¤¤&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Natthi kho bhikkhu, keci sa&uuml;kh&agrave;r&agrave; ye sa&uuml;kh&agrave;r&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Natthi kho bhikkhu, ki¤ci vi¤¤&agrave;&otilde;a&uuml;, ya&uuml; vi¤¤&agrave;&otilde;a&uuml; [PTS Page 144] [\q 144/] nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhamma&uuml; sassatisama&uuml; tatheva &ntilde;hassati?</P>
<P>--------------------</P>
<P>1. `Na&uuml;' &aring;na&uuml; - machasa&uuml;, sy&agrave;, [PTS]&nbsp;&nbsp;&nbsp;2. Nijjh&agrave;ti - s&atilde; 2&nbsp;&nbsp;&nbsp;3. Ima¤ca k&agrave;ya&uuml; &agrave;rabbha - machasa&uuml;, sy&agrave;, [PTS]&nbsp;&nbsp;&nbsp;4. Passatha - machasa&uuml;&nbsp;&nbsp;&nbsp;5. Pa&ntilde;issato - machasa&uuml;, sy&agrave;&nbsp;&nbsp;&nbsp;6. Jaheyya - machasa&uuml;.</P>
<P>[BJT Page 248] [\x 248/]</P>
<P>Atha kho bhagav&agrave; paritta&uuml; gomayapi&otilde;&oacute;a&uuml; p&agrave;&otilde;in&agrave; gahetv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: ettakopi kho bhikkhu, attabh&agrave;vapa&ntilde;il&agrave;bho natthi nicco dhuvo sassato aviparin&agrave;madhammo, ettako cepi bhikkhu, attabh&agrave;vapa&ntilde;il&agrave;bho abhavissa nicco dhuvo sassato aviparin&agrave;madhammo nayida&uuml; brahmacariyav&agrave;so pa¤¤&agrave;yetha samm&agrave; dukkhakkhay&agrave;ya, yasm&agrave; ca kho bhikkhu, ettakopi attabh&agrave;vapa&ntilde;il&agrave;bho natthi nicco dhuvo sassato aviparin&agrave;madhammo. Tasm&agrave; brahmacariyav&agrave;so pa¤¤&agrave;yati samm&agrave; dukkhakkhay&agrave;ya.</P>
<P>"Bhutapubb&agrave;ha&uuml; bhikkhu, r&agrave;j&agrave; ahosi&uuml; khattiyo muddh&agrave;vasitto. Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;ti nagarasahass&agrave;ni ahesu&uuml; kus&agrave;vat&atilde;r&agrave;jadh&agrave;nippamukh&agrave;ni.</P>
<P>Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;ti p&agrave;s&agrave;dasahass&agrave;ni ahesu&uuml; dhammap&agrave;s&agrave;dappamukh&agrave;ni.</P>
<P>Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;tiku&ntilde;&agrave;g&agrave;rasahassati ahesu&uuml; mah&agrave;by&aring;haku&ntilde;&agrave;g&agrave;rappamukh&agrave;ni.</P>
<P>Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;tipalla&uuml;kasahass&agrave;ni ahesu&uuml; dantamay&agrave;ni s&agrave;ramay&agrave;ni sova&otilde;&otilde;amay&agrave;ni r&aring;piyamay&agrave;ni gonakatthat&agrave;ni 1pa&ntilde;ikatthat&agrave;ni pa&ntilde;alikatthat&agrave;ni k&agrave;dalimigapavarapaccatthara&otilde;&agrave;ni [PTS Page 145] [\q 145/] sauttaracchad&agrave;ni2ubhatolohitakupadh&agrave;n&agrave;ni.</P>
<P>Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;tipalla&uuml;kasahass&agrave;ni ahesu&uuml; sova&otilde;&otilde;&agrave;la&uuml;k&agrave;r&agrave;ni sova&otilde;&otilde;addhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni uposathan&agrave;gar&agrave;jappamukh&agrave;ni.</P>
<P>Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;tipalla&uuml;kasahass&agrave;ni ahesu&uuml; sova&otilde;&otilde;&agrave;la&uuml;k&agrave;r&agrave;ni sova&otilde;&otilde;addhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchant&agrave;ni val&agrave;hakaassar&agrave;jappamukh&agrave;ni.</P>
<P>Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;tipalla&uuml;kasahass&agrave;ni ahesu&uuml; sova&otilde;&otilde;&agrave;la&uuml;k&agrave;r&agrave;ni sova&otilde;&otilde;addhaj&agrave;ni hemaj&agrave;lapa&ntilde;acchant&agrave;ni vejayantarathappamukh&agrave;ni.</P>
<P>Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;ti ma&otilde;isahass&agrave;ni ahesu&uuml; ma&otilde;iratanappamukh&agrave;ni.</P>
<P>Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;ti itthisahass&agrave;ni ahesu&uuml; subhadd&agrave;devippamukh&agrave;ni.</P>
<P>Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;ti khattiyasahass&agrave;ni ahesu&uuml; anuyutt&agrave;ni 3parin&agrave;yakaratanappamukh&agrave;ni.</P>
<P>--------------------</P>
<P>1. Sova&otilde;&otilde;amay&agrave;bhi gonakatthakat&agrave;ni - machasa&uuml;&nbsp;&nbsp;&nbsp;2. Sauttaracch&agrave;dan&agrave;ni, - [PTS] s&atilde; 2.&nbsp;&nbsp;&nbsp;3. Anuyant&agrave;ni - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 250] [\x 250/]</P>
<P>Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;tidhenusahass&agrave;ni ahesu&uuml; duk&aring;lasandan&agrave;ni 2ka&uuml;supadh&agrave;ra&otilde;&agrave;ni.</P>
<P>Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;tivatthako&ntilde;isahass&agrave;ni ahesu&uuml;: khomasukhum&agrave;ni koseyyasukhum&agrave;ni kambalasukhum&agrave;ni kapp&agrave;sikasukhum&agrave;ni.</P>
<P>Tassa mayha&uuml; bhikkhu, ra¤¤o sato khattiyassa muddh&agrave;vasittassa catur&agrave;s&atilde;tith&agrave;lip&agrave;kasahass&agrave;ni ahesu&uuml; s&agrave;ya&uuml; p&agrave;ta&uuml; bhatt&agrave;bhih&agrave;ro abhiharittha.</P>
<P>Tesa&uuml; kho pana bhikkhu, catur&agrave;s&atilde;tiy&agrave; nagarasahass&agrave;na&uuml; eka¤¤eva ta&uuml; nagara&uuml; hoti yamaha&uuml; tena samayena ajjh&agrave;vas&agrave;mi kus&agrave;vat&atilde; r&agrave;jadh&agrave;ni.</P>
<P>Tesa&uuml; kho pana bhikkhu, catur&agrave;s&atilde;tiy&agrave; pas&agrave;dasahass&agrave;na&uuml; [PTS Page 146] [\q 146/] ekoyeva p&agrave;s&agrave;do hoti yamaha&uuml; tena samayena ajjh&agrave;vas&agrave;mi dhammap&agrave;s&agrave;do.</P>
<P>Tesa&uuml; kho pana bhikkhu, catur&agrave;s&atilde;tiy&agrave; ku&ntilde;&agrave;g&agrave;rasahass&agrave;na&uuml; eka¤¤eva ta&uuml; ku&ntilde;&agrave;g&agrave;ra&uuml; hoti yamaha&uuml; tena samayena ajjh&agrave;vas&agrave;mi mah&agrave;khyuha&uuml; ku&ntilde;&agrave;g&agrave;ra&uuml;.</P>
<P>Tesa&uuml; kho pana bhikkhu, catur&agrave;s&atilde;tiy&agrave; palla&uuml;kasahass&agrave;na&uuml; ekoyeva so palla&uuml;ko hoti yamaha&uuml; tena samayena paribhu¤j&agrave;mi dantamayo v&agrave; s&agrave;ramayo v&agrave; sova&otilde;&otilde;amayo v&agrave; r&aring;piyamayo v&agrave;.</P>
<P>Tesa&uuml; kho pana bhikkhu, catur&agrave;s&atilde;tiy&agrave; nagarasahass&agrave;na&uuml; ekoyeva so n&agrave;go hoti yamaha&uuml; tena samayena abhiruh&agrave;mi uposatho n&agrave;gar&agrave;j&agrave;.</P>
<P>Tesa&uuml; kho pana bhikkhu, catur&agrave;s&atilde;tiy&agrave; assasahass&agrave;na&uuml; ekoyeva so asso hoti yamaha&uuml; tena samayena abhiruh&agrave;mi val&agrave;hako assar&agrave;j&agrave;.</P>
<P>Tesa&uuml; kho pana bhikkhu, catur&agrave;s&atilde;tiy&agrave; rathasahass&agrave;na&uuml; ekoyeva so ratho hoti yamaha&uuml; tena samayena abhiruh&agrave;mi vejayanto ratho.</P>
<P>Tesa&uuml; kho pana bhikkhu, catur&agrave;s&atilde;tiy&agrave; itthisahass&agrave;na&uuml; ekoyeva s&agrave; itthi hoti y&agrave; ma&uuml; tena samayena paccupa&ntilde;&ntilde;h&agrave;ti khattiy&agrave; v&agrave; vel&agrave;mik&agrave; v&agrave;.</P>
<P>Tesa&uuml; kho pana bhikkhu, catur&agrave;s&atilde;tiy&agrave; vatthako&ntilde;isahass&agrave;na&uuml; eka¤¤eva ta&uuml; vatthayuga&uuml; hoti yamaha&uuml; tena samayena paridah&agrave;mi khomasukhuma&uuml; v&agrave; koseyyasukhuma&uuml; v&agrave; kambalasukhuma&uuml; v&agrave; kapp&agrave;sikasukhuma&uuml; v&agrave;.</P>
<P>1. Dukulasand&agrave;n&agrave;ni - machasa&uuml;, s&atilde; 2.</P>
<P>[BJT Page 252] [\x 252/]</P>
<P>Tesa&uuml; kho pana bhikkhu, catur&agrave;s&atilde;tiy&agrave; th&agrave;lip&agrave;kasahass&agrave;na&uuml; ekoyeva so th&agrave;lip&agrave;ko hoti yato n&agrave;&euml;ikodanaparama&uuml; bhu¤j&agrave;mi tadupiya¤ca supeyya&uuml;.</P>
<P>Iti kho bhikkh&aring;, sabbe te sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave; niruddh&agrave;, viparinat&agrave;. Eva&uuml; anicc&agrave; kho bhikkhu, sa&uuml;kh&agrave;r&agrave;, eva&uuml; addhuv&agrave; kho bhikkhu sa&uuml;kh&agrave;r&agrave;, eva&uuml; anass&agrave;sik&agrave; kho bhikkhu sa&uuml;kh&agrave;r&agrave;, [PTS Page 147] [\q 147/] y&agrave;va¤cida&uuml; bhikkhu, alameva sabbasa&uuml;kh&agrave;resu nibbinditu&uuml; ala&uuml; virajjitu&uuml; ala&uuml; vimuccitunti.</P>
<P>&nbsp;</P>
<P>1. 2. 5. 5.</P>
<P>Nakhasikhopama sutta&uuml;</P>
<P>97. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu, bhagavanta&uuml; etadavoca:</P>
<P>Atthi nu kho bhante, ki¤ci r&aring;pa&uuml; ya&uuml; r&aring;pa&uuml; nicca&uuml; dhuva&uuml; sassata&uuml;, aviparin&agrave;madhamma&uuml; sassatisama&uuml; tatheva &ntilde;hassati? Atthi nu kho bhante, k&agrave;ci vedan&agrave; y&agrave; vedan&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Atthi nu kho bhante,k&agrave;ci sa¤¤&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Atthi nu kho bhante, keci sa&uuml;kh&agrave;r&agrave; ye sa&uuml;kh&agrave;r&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Atthi nu kho bhante, ki¤ci vi¤¤&agrave;&otilde;a&uuml;, ya&uuml; vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhamma&uuml; sassatisama&uuml; tatheva &ntilde;hassati?</P>
<P>Natthi kho bhikkhu, ki¤ci r&aring;pa&uuml; ya&uuml; r&aring;pa&uuml; nicca&uuml; dhuva&uuml; sassata&uuml;, aviparin&agrave;madhamma&uuml; sassatisama&uuml; tatheva &ntilde;hassati natthi kho bhikkhu, k&agrave;ci vedan&agrave; y&agrave; vedan&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Natthi kho bhikkhu, k&agrave;ci sa¤¤&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Natthi kho bhikkhu, keci sa&uuml;kh&agrave;r&agrave; ye sa&uuml;kh&agrave;r&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Natthi kho bhikkhu, ki¤ci vi¤¤&agrave;&otilde;a&uuml;, ya&uuml; vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhamma&uuml; sassatisama&uuml; tatheva &ntilde;hassati?</P>
<P>Atha kho bhagav&agrave; paritta&uuml; nakhasikh&agrave;ya&uuml; pa&uuml;su&uuml; &agrave;ropetv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "ettakopi kho bhikkhu, r&aring;pa&uuml; natth&atilde; nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhamma&uuml;, sassatisama&uuml; tatheva &ntilde;hassati. Ettakampi ce bhikkhu, r&aring;pa&uuml; abhavissa nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhamma&uuml; nayida&uuml; brahmacariyav&agrave;so pa¤¤&agrave;yetha samm&agrave; dukkhakkhay&agrave;ya, yasm&agrave; ca kho bhikkhu, ettakampi r&aring;pa&uuml; natthi nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhamma&uuml;. Tasm&agrave; brahmacariyav&agrave;so pa¤¤&agrave;yati samm&agrave; dukkhakkhay&agrave;ya, [PTS Page 148] [\q 148/] ettik&agrave;pi1kho bhikkhu, vedan&agrave; natthi nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati ettik&agrave;pi ce bhikkhu, vedan&agrave; abhavissa nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; nayida&uuml; brahmacariyav&agrave;so pa¤¤&agrave;yetha samm&agrave; dukkhakkhay&agrave;ya, yasm&agrave; ca kho bhikkhu, ettik&agrave;pi vedan&agrave; natthi nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; tasm&agrave; brahmacariyav&agrave;so pa¤¤&agrave;yati samm&agrave; dukkhakkhay&agrave;ya, ettik&agrave;pi kho bhikkhu, sa¤¤&agrave; natthi nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; tasm&agrave; brahmacariyav&agrave;so pa¤¤&agrave;yati samm&agrave; dukkhakkhay&agrave;ya, ettik&agrave;pi kho bhikkhu, sa&uuml;kh&agrave;r&agrave; natthi nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sasastisama&uuml; tatheva &ntilde;hassanti, ettak&agrave;pi bhikkhu, sa&uuml;kh&agrave;r&agrave; abhavissa&uuml;su nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; nayida&uuml; brahmacariyav&agrave;so pa¤¤&agrave;yetha samm&agrave; dukkhakkhay&agrave;ya, yasm&agrave; ca</P>
<P>--------------------</P>
<P>1. Ettak&agrave;pi bhikkhu - sy&agrave;.</P>
<P>[BJT Page 254] [\x 254/]</P>
<P>Kho bhikkhu,ettak&agrave;pi sa&uuml;kh&agrave;r&agrave; natthi nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; tasm&agrave; brahmacariyav&agrave;so pa¤¤&agrave;yati samm&agrave; dukkhakkhay&agrave;ya, ettakampi kho bhikkhu, vi¤¤&agrave;&otilde;a&uuml; natthi nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhamma&uuml; sassatisama&uuml; tatheva &ntilde;hassati, ettampi ce bhikkhu, vi¤¤&agrave;&otilde;a&uuml; abhavissa nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhamma&uuml; nayida&uuml; brahmacariyav&agrave;so pa¤¤&agrave;yetha samm&agrave; dukkhakkhay&agrave;ya, yasm&agrave; ca kho bhikkhu, ettakampi vi¤¤&agrave;&otilde;a&uuml; natthi nicca&uuml; dhuva&uuml; sassata&uuml; avipari&otilde;&agrave;ma dhamma&uuml; tasm&agrave; brahmacariyav&agrave;so pa¤¤&agrave;yati samm&agrave; dukkhakkhay&agrave;ya.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi bhikkhu, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</P>
<P>Anicca&uuml; bhante "ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;"ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi, eso me att&agrave;"ti? No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti?</P>
<P>Anicca&uuml; bhante,ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi,eso me att&agrave;ti"? No heta&uuml; bhante.</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti?</P>
<P>Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;"ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? [PTS Page 149] [\q 149/] dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;:" eta&uuml; mama eso'hamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Tasm&agrave;tiha bhikkhu, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama neso'hamasmi na me'so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedana&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml; 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&iuml;kh&agrave;ra&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Eva&uuml; passa&uuml; ariyas&agrave;vako r&aring;pasmipi nibbadanti nibbida&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 5. 6.</P>
<P>Suddhika sutta&uuml;</P>
<P>98. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu, bhagavanta&uuml; etadavoca:</P>
<P>Atthi nu kho bhante, ki¤ci r&aring;pa&uuml; ya&uuml; r&aring;pa&uuml; nicca&uuml; dhuva&uuml; sassata&uuml;, aviparin&agrave;madhamma&uuml; sassatisama&uuml; tatheva &ntilde;hassati? Atthi nu kho bhante, k&agrave;ci vedan&agrave; y&agrave; vedan&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Atthi nu kho bhante, k&agrave;ci sa¤¤&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Atthi nu kho bhante, keci sa&uuml;kh&agrave;r&agrave; ye sa&uuml;kh&agrave;r&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Atthi nu kho bhante, ki¤ci vi¤¤&agrave;&otilde;a&uuml;, ya&uuml; vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhamma&uuml; sassatisama&uuml; tatheva &ntilde;hassati?</P>
<P>Natthi kho bhikkhu, ki¤ci r&aring;pa&uuml; ya&uuml; r&aring;pa&uuml; nicca&uuml; dhuva&uuml; sassata&uuml;, aviparin&agrave;madhamma&uuml; sassatisama&uuml; tatheva &ntilde;hassati?</P>
<P>Natthi kho bhikkhu, k&agrave;ci vedan&agrave; y&agrave; vedan&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Natthi kho bhikkhu, k&agrave;ci sa¤¤&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Natthi kho bhikkhu, keci sa&uuml;kh&agrave;r&agrave; ye sa&uuml;kh&agrave;r&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; aviparin&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassati? Natthi kho bhikkhu, ki¤ci vi¤¤&agrave;&otilde;a&uuml;, ya&uuml; vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhamma&uuml; sassatisama&uuml; tatheva &ntilde;hassati?</P>
<P>[BJT Page 256] [\x 256/]</P>
<P>&nbsp;</P>
<P>1. 2. 5. 7.</P>
<P>Gaddulabaddha sutta&uuml;</P>
<P>99. S&agrave;vatthiya&uuml;:</P>
<P>Anamataggoya&uuml; bhikkhave sa&uuml;s&agrave;ro. Pubb&agrave;ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;.</P>
<P>Hoti kho so1- bhikkhave, samayo ya&uuml; mah&agrave;samuddo ussussati visussati na bhavani, na tvev&agrave;ha&uuml; bhikkhave, avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml; dukkhassa antakiriya&uuml; vad&agrave;mi.</P>
<P>Hoti kho so bhikkhave, samayo ya&uuml; sinerupabbatar&agrave;j&agrave; u&oacute;&oacute;ayhati2- vinassati na bhavani, na tvev&agrave;ha&uuml; bhikkhave, [PTS Page 150] [\q 150/] avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vita&uuml; sa&uuml;sarata&uuml; dukkhassa antakiriya&uuml; vad&agrave;mi.</P>
<P>Hoti kho so bhikkhave, samayo ya&uuml; mah&agrave;pa&ntilde;havi u&oacute;&oacute;ayhati vinassati na bhavani, na tvev&agrave;ha&uuml; bhikkhave, avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml; dukkhassa antakiriya&uuml; vad&agrave;mi.</P>
<P>Seyyath&agrave;pi bhikkhave s&agrave; gaddulabaddho da&euml;he kh&atilde;le v&agrave; thambhe v&agrave; upanibaddho tameva kh&atilde;la&uuml; v&agrave; thambha&uuml; v&agrave; anuparidh&agrave;vati, anuparivattati evameva kho bhikkhave assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to r&aring;pa&uuml; attato samanupassati. R&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml; r&aring;passami&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave s&agrave; gaddulabaddho da&euml;he kh&atilde;le v&agrave; thambhe v&agrave; upanibaddho tameva kh&atilde;la&uuml; v&agrave; thambha&uuml; v&agrave; anuparidh&agrave;vati, anuparivattati evameva kho bhikkhave assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to vedana&uuml; attato samanupassati. Vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vedan&agrave; vedan&agrave;ssami&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave s&agrave; gaddulabaddho da&euml;he kh&atilde;le v&agrave; thambhe v&agrave; upanibaddho tameva kh&atilde;la&uuml; v&agrave; thambha&uuml; v&agrave; anuparidh&agrave;vati, anuparivattati evameva kho bhikkhave assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to sa¤¤a&uuml; attato samanupassati. Sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa¤¤a&uuml; sa¤¤asmi&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave s&agrave; gaddulabaddho da&euml;he kh&atilde;le v&agrave; thambhe v&agrave; upanibaddho tameva kh&atilde;la&uuml; v&agrave; thambha&uuml; v&agrave; anuparidh&agrave;vati, anuparivattati evameva kho bhikkhave assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to sa&uuml;kh&agrave;re attato samanupassati. Sa&uuml;kh&agrave;r&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa&uuml;kh&agrave;ra&uuml; sa&iuml;kh&agrave;rasmi&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave s&agrave; gaddulabaddho da&euml;he kh&atilde;le v&agrave; thambhe v&agrave; upanibaddho tameva kh&atilde;la&uuml; v&agrave; thambha&uuml; v&agrave; anuparidh&agrave;vati, anuparivattati evameva kho bhikkhave assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to vi¤¤&agrave;&otilde;a&uuml; attato samanupassati. Vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. So r&aring;pa¤¤eva anuparidh&agrave;vati anuparivattati. Vedana¤¤eva anuparidh&agrave;vati anuparivattati, sa¤¤a¤¤eva anuparidh&agrave;vati anuparivattati, sa&uuml;kh&agrave;reyeva anuparidh&agrave;vati anuparivattati. Vi¤¤a&otilde;a¤¤eva anuparidh&agrave;vati, anuparivattati.</P>
<P>So r&aring;pa&uuml; anuparidh&agrave;va&uuml; anuparivatta&uuml;. Na parimuccati r&aring;pamh&agrave; na parimuccati vedan&agrave;ya na parimuccati sa¤¤&agrave;ya na parimuccati sa&uuml;kh&agrave;rehi na pirimuccati vi¤¤&agrave;&otilde;amh&agrave; na parimuccati j&agrave;tiy&agrave; jar&agrave; mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi na parimuccati dukkhasm&agrave;ti vad&agrave;mi. So vedana&uuml; anuparidh&agrave;va&uuml; anuparivatta&uuml; na parimuccati r&aring;pamh&agrave; na parimuccati vedan&agrave;ya na parimuccati sa¤¤&agrave;ya na parimuccati sa&uuml;kh&agrave;rehi na parimuccati vi¤¤&agrave;&otilde;amh&agrave; na parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi na parimuccati dukkhasm&agrave;ti vad&agrave;mi. So sa¤¤a&uuml; anuparidh&agrave;va&uuml; anuparivatta&uuml;, na parimuccati r&aring;pamh&agrave; na parimuccati vedan&agrave;ya na parimuccati sa¤¤&agrave;ya na parimuccati sa&uuml;kh&agrave;rehi na parimuccati vi¤¤&agrave;&otilde;amh&agrave; na parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi na parimuccati dukkhasm&agrave;ti vad&agrave;mi. So sa&uuml;kh&agrave;re anuparidh&agrave;va&uuml; anuparivatta&uuml;, na parimuccati r&aring;pamh&agrave; na parimuccati vedan&agrave;ya na parimuccati sa¤¤&agrave; ya na parimuccati sa&uuml;kh&agrave;rehi na parimuccati vi¤¤&agrave;&otilde;amh&agrave; na parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi parideve hi dukkhehi domanassehi up&agrave;y&agrave;sehi na parimuccati dukkhasm&agrave;ti vad&agrave;mi. So vi¤¤&agrave;&otilde;a&uuml; anuparidh&agrave;va&uuml; anuparivatta&uuml;, na parimuccati r&aring;pamh&agrave; na parimuccati vedan&agrave;ya na parimuccati sa¤¤&agrave;ya na parimuccati sa&uuml;kh&agrave;rehi na parimuccati vi¤¤&agrave;&otilde;amh&agrave; na parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi na parimuccati dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>--------------------</P>
<P>1. Hoti so - machasa&uuml;, sy&agrave;  2. &ocirc;ayhati - machasa&uuml;, sy&agrave;, [PTS]</P>
<P>[BJT Page 258] [\x 258/]</P>
<P>Sutav&agrave; ca kho bhikkhave, ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;vi ariyadhammassa kovido ariyadhamme suvin&atilde;ko sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to na r&aring;pa&uuml; attato samanupassati na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml; na attani v&agrave; r&aring;pa&uuml; na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, na vedan&agrave; attato samanupassati na vedan&agrave; vanta&uuml; v&agrave; att&agrave;na&uuml; na attani v&agrave; vedana&uuml; na vedanasmi&uuml; v&agrave; att&agrave;na&uuml;. Na sa¤¤a&uuml; attato samanupassati na sa¤¤&agrave; vanta&uuml; v&agrave; att&agrave;na&uuml; na attani v&agrave; sa¤¤a na sa¤¤asmi&uuml; v&agrave; att&agrave;na&uuml;. Na sa&uuml;kh&agrave;re attato samanupassati na sa&uuml;kh&agrave;ra vanta&uuml; v&agrave; att&agrave;na&uuml; na attani v&agrave; sa&uuml;kh&agrave;ra&uuml; na sa&uuml;kh&agrave;rasmi&uuml; v&agrave; att&agrave;na&uuml;. Na vi¤¤&agrave;&otilde;a&uuml; attato samanupassati na vi¤¤&agrave;&otilde;a vanta&uuml; v&agrave; att&agrave;na&uuml; na attani v&agrave; vi¤¤&agrave;&otilde;a&uuml; na vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>So r&aring;pa&uuml; n&agrave;nuparidh&agrave;vati n&agrave;nuparivattati. Vedana&uuml; n&agrave;nuparidh&agrave;vati n&agrave;nuparivattati sa¤¤a&uuml; n&agrave;nuparidh&agrave;vati n&agrave;nuparivattati sa&uuml;kh&agrave;re n&agrave;nuparidh&agrave;vati n&agrave;nuparivattati vi¤¤&agrave;&otilde;a&uuml; n&agrave;nuparidh&agrave;vati n&agrave;nuparivattati .</P>
<P>So r&aring;pa&uuml; ananuparidh&agrave;va&uuml; ananuparivattata&uuml;. Parimuccati r&aring;pamh&agrave; parimuccati vedan&agrave;ya parimuccati sa¤¤&agrave;ya parimu ccati sa&uuml;kh&agrave;rehi parimuccati vi¤¤&agrave;&otilde;amh&agrave; parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi doma nassehi up&agrave;y&agrave;sehi parimuccati dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>So vedana&uuml; ananuparidh&agrave;va&uuml; ananuparivatta&uuml; parimuccati vedan&agrave;ya, parimuccati sa¤¤&agrave;ya, parimuccati sa&uuml;kh&agrave;rehi parimuccati vi¤¤&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi parimuccati dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>So sa¤¤a&uuml; ananuparidh&agrave;va&uuml; ananuparivattata&uuml; parimuccati r&aring;pamh&agrave; parimuccati vedan&agrave;ya, parimuccati sa¤¤&agrave;ya, parimuccati sa&uuml;kh&agrave;rehi parimuccati vi¤¤&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi parimuccati dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>So sa&uuml;kh&agrave;re ananuparidh&agrave;va&uuml; ananuparivattata&uuml; parimuccati r&aring;pamh&agrave; parimuccati vedan&agrave;ya, parimuccati sa¤¤&agrave;ya, parimuccati sa&uuml;kh&agrave;rehi parimuccati vi¤¤&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi parimuccati dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>So vi¤¤&agrave;&otilde;a&uuml; ananuparidh&agrave;va&uuml; ananuparivattata&uuml; parimuccati r&aring;pamh&agrave; parimuccati vedan&agrave;ya, parimuccati sa¤¤&agrave;ya, parimuccati sa&uuml;kh&agrave;rehi parimuccati vi¤¤&agrave;&otilde;amh&agrave;, parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi parimuccati dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>&nbsp;</P>
<P>1. 2. 5. 8.</P>
<P>Dutiya gaddulabaddha sutta&uuml;</P>
<P>100. [PTS Page 151] [\q 151/] s&agrave;vatthiya&uuml;:</P>
<P>Anamataggo'ya&uuml; bhikkhave, sa&uuml;s&agrave;ro pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Seyyath&agrave;pi bhikkhave, s&agrave; gaddulabaddho da&euml;he kh&atilde;le v&agrave; thambhe v&agrave; upanibaddho so gacchati cepi tameva kh&atilde;la&uuml; v&agrave; thambha&uuml; v&agrave; upati&ntilde;&ntilde;hati, nis&atilde;dati ce'pi tameva kh&atilde;la&uuml; v&agrave; thambha&uuml; v&agrave; upanis&atilde;dati, nipajjati. Cepi tameva kh&atilde;la&uuml; v&agrave; thambha&uuml; v&agrave; upanipajjati.</P>
<P>"Evameva kho bhikkhave, assutav&agrave; puthujjano r&aring;pa&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;"ti samanupassati vedana&uuml; "eta&uuml; mama, eso'hamasmi eso me att&agrave;"ti samanupassati. Sa¤¤a&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;"ti samanupassati sa&uuml;kh&agrave;re "eta&uuml; mama, eso'hamasmi eso me att&agrave;"ti samanupassati. Vi¤¤&agrave;&otilde;a&uuml; "eta&uuml; mama eso'hamasmi, eso me att&agrave;"ti samanupassati.So gacchati, ce'pi imeva pa¤cup&agrave;d&agrave;nakkhandhe upagacchati. Ti&ntilde;&ntilde;hati ce'pi imeva pa¤cup&agrave;d&agrave;nakkhandhe upati&ntilde;&ntilde;hati, nis&atilde;dati cepi imeva pa¤cup&agrave;d&agrave;nakkhandhe upanis&atilde;dati. Nipajjati cepi imeva pa¤cup&agrave;d&agrave;nakkhandhe upanipajjati.</P>
<P>--------------------</P>
<P>1. Upanigacchati - s&atilde;mu, s&atilde; 2.</P>
<P>[BJT Page 260] [\x 260/]</P>
<P>Tasm&agrave;tiha bhikkhave, bhikkhun&agrave; abhikkha&otilde;a&uuml;1- saka&uuml; citta&uuml; paccavekkhitabba&uuml; d&atilde;gharattamida&uuml; citta&uuml; sa&uuml;kili&ntilde;&ntilde;ha&uuml;. R&agrave;gena dosena mohen&agrave;ti. Cittasa&uuml;kiles&agrave; bhikkhave, satt&agrave; sa&uuml;kilissanti. Cittavod&agrave;n&agrave; satt&agrave; visujjhanti, di&ntilde;&ntilde;ha&uuml; vo bhikkhave, cara&otilde;a&uuml; n&agrave;ma cittanti?</P>
<P>Evambhante,</P>
<P>Tampi kho bhikkhave, cara&otilde;a&uuml;2- citta&uuml; citteneva cittita&uuml; tena'pi kho bhikkhave, cara&otilde;ena cittena cittana citta¤¤eva cittatara&uuml;. Tasm&agrave;tiha bhikkhave, bhikkhun&agrave; abhikkha&otilde;a&uuml; saka&uuml; citta&uuml; paccavekkhitabba&uuml; "digharattamida&uuml; citta&uuml; sa&uuml;kili&ntilde;&ntilde;ha&uuml; r&agrave;gena dosena mohen&agrave;"ti. Cittasa&uuml;kiles&agrave; bhikkhave, satt&agrave; sa&uuml;kilissanti. Cittavod&agrave;n&agrave; satt&agrave; visujjhanti.</P>
<P>[PTS Page 152] [\q 152/] n&agrave;ha&uuml; bhikkhave, a¤¤a&uuml; ekanik&agrave;yampi samanupass&agrave;mi, eva&uuml; citta&uuml; yathayida&uuml; bhikkhave, tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave;. Te'pi kho bhikkhave, tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; citteneva cittit&agrave;, 3- tehi'pi kho bhikkhave, tiracch&agrave;nagatehi p&agrave;&otilde;ehi citta¤¤eva cittatara&uuml;. Tasm&agrave;tiha bhikkhave, bhikkhun&agrave; abhikkha&otilde;a&uuml;3saka&uuml; citta&uuml; paccavekkhitabba&uuml; "d&atilde;gharattamida&uuml; citta&uuml; sa&uuml;kili&ntilde;&ntilde;ha&uuml; r&agrave;gena dosena mohen&agrave;"ti. Cittasa&uuml;kiles&agrave; bhikkhave, satt&agrave; sa&uuml;kilissanti. Cittavod&agrave;n&agrave; satt&agrave; visujjhanti.</P>
<P>Seyyath&agrave;pi bhikkhave, rajako v&agrave; cittak&agrave;rako v&agrave; sati rajan&agrave;ya v&agrave; l&agrave;kh&agrave;ya v&agrave; haliddiy&agrave; v&agrave; n&atilde;l&agrave;ya v&agrave;5- ma¤je&ntilde;&ntilde;h&agrave;ya v&agrave; suparima&ntilde;&ntilde;e7- v&agrave; phalake bhittiy&agrave; v&agrave; dussapa&ntilde;e v&agrave; itthir&aring;pa&uuml; v&agrave; purisar&aring;pa&uuml; v&agrave; abhinimmineyya sabba&uuml;gapacca&uuml;ga&uuml;. Evameva kho bhikkhave, assutav&agrave; puthujjano r&aring;pa¤¤eva abhinibbattento abhinibbatteti. Vedana¤¤eva abhinibbattento abhinibbatteti. Sa¤¤a¤¤eva abhinibbattento abhinibbatteti. Sa&uuml;kh&agrave;reyeva abhinibbattento abhinibbatteti. Vi¤¤&agrave;&otilde;a&uuml;yeva abhinibbattento abhinibbatteti.</P>
<P>Ta&uuml; kima¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante</P>
<P>"Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;"ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi, eso me att&agrave;"ti? No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi, eso me att&agrave;ti? No heta&uuml; bhante.</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; ta&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukka&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml;" eta&uuml; mama eso'hamasmi, eso so me att&agrave;ti? No heta&uuml; bhante.</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi, eso me att&agrave;ti? No heta&uuml; bhante.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicc&agrave; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml; eta&uuml; mama eso'hamasmi, eso so att&agrave;ti? No heta&uuml; bhante.</P>
<P>Tasm&agrave;tiha bhikkhu, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama neso'hamasmi na me'so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedana&uuml; 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml; 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&uuml;kh&agrave;ra&uuml; 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml;: 'neta&uuml; mama neso'hamasmi na me so att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Eva&uuml; passa&uuml; ariyas&agrave;vako r&aring;pasmimpi nibbadanti nibbida&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>------------------------</P>
<P>1. Bhikkhave abhikkha&otilde;a&uuml; - machasa&uuml;, sy&agrave;, s&atilde; 2.  2. Cara&otilde;a&uuml; n&agrave;ma, machasa&uuml;, sy&agrave; [PTS]  3. Cittat&agrave; - s&atilde;. 2. [PTS]  4. Bhikkhave abhikkha&otilde;a&uuml; - machasa&uuml;, sy&agrave;.  5. Pan&atilde;liy&agrave; v&agrave; - machasa&uuml;, s&atilde; 2. 6. Ma¤ji&ntilde;&ntilde;h&agrave;ya - machasa&uuml;, ma¤je&ntilde;&ntilde;hiy&agrave; - [PTS]  7. Suparima&ntilde;&ntilde;he - machasa&uuml;, [PTS]</P>
<P>[BJT Page 262] [\x 262/]</P>
<P>&nbsp;</P>
<P>1. 2. 5. 9.</P>
<P>V&agrave;sija&ntilde;opama sutta&uuml;</P>
<P>101. S&agrave;vatthiya&uuml;:</P>
<P>J&agrave;nato'ha&uuml; bhikkhave, passato &agrave;sav&agrave;na&uuml; khaya&uuml; vad&agrave;mi. No aj&agrave;nato no apassato.</P>
<P>Ki¤ca bhikkhave, j&agrave;nato ki&uuml; passato &agrave;sav&agrave;na&uuml; khayo hoti:</P>
<P>Iti r&aring;pa&uuml; iti r&aring;passa samudayo iti r&aring;passa atthagamo,eva&uuml; kho bhikkhave, j&agrave;nato eva&uuml; passato &agrave;sav&agrave;na&uuml; khayo hoti.</P>
<P>Iti vedan&agrave; iti vedan&agrave;ya samudayo iti vedan&agrave;ya atthagamo, eva&uuml; kho bhikkhave, j&agrave;nato eva&uuml; passato &agrave;sav&agrave;na&uuml; khayo hoti.</P>
<P>Iti sa¤¤&agrave; iti sa¤¤assa samudayo iti sa¤¤assa atthagamo, eva&uuml; kho bhikkhave, j&agrave;nato eva&uuml; passato &agrave;sav&agrave;na&uuml; khayo hoti.</P>
<P>Iti sa&uuml;kh&agrave;r&agrave; iti sa&uuml;kh&agrave;rassa samudayo iti sa&uuml;kh&agrave;rassa atthagamo, eva&uuml; kho bhikkhave, j&agrave;nato eva&uuml; passato &agrave;sav&agrave;na&uuml; khayo hoti.</P>
<P>Iti vi¤¤&agrave;&otilde;a&uuml;, iti vi¤¤&agrave;&otilde;assa samudayo iti vi¤¤&agrave;&otilde;assa [PTS Page 153] [\q 153/] atthagamoti. Eva&uuml; kho bhikkhave, j&agrave;nato eva&uuml; passato &agrave;sav&agrave;na&uuml; khayo hoti.</P>
<P>Bh&agrave;van&agrave;nuyogamananuyuttassa bhikkhave, bhikkhuno viharato ki¤c&agrave;'pi eva&uuml; icch&agrave; uppajjeyya: "aho vata me anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucceyy&agrave;"ti, atha khvassa neva anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati.</P>
<P>Ta&uuml; kissa hetu,</P>
<P>K&atilde;ssa abh&agrave;vitatt&agrave;?</P>
<P>Abh&agrave;vitatt&agrave; tissa vacan&atilde;ya&uuml;.</P>
<P>Abh&agrave;vitatt&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml;, abh&agrave;vitatt&agrave; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml;, abh&agrave;vitatt&agrave; catunna&uuml; iddh&atilde;p&agrave;d&agrave;na&uuml;, abh&agrave;vitatt&agrave; pa¤canna&uuml; indriy&agrave;na&uuml;, abh&agrave;vitatt&agrave; pa¤canna&uuml; bal&agrave;na&uuml;, abh&agrave;vitatt&agrave; sattanna&uuml; bojjha&uuml;g&agrave;na&uuml;, abh&agrave;vitatt&agrave; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa.</P>
<P>Seyyath&agrave;pi bhikkhave, kukku&ntilde;iy&agrave; a&otilde;&oacute;&agrave;ni a&ntilde;&ntilde;ha v&agrave; dasa v&agrave; dv&agrave;dasa v&agrave; t&agrave;nassu kukku&ntilde;iy&agrave; na samm&agrave; adhisayit&agrave;ni na samm&agrave; parisedit&agrave;ni na samm&agrave; paribh&agrave;vit&agrave;ni. Ki¤av&agrave;'pi tass&agrave; kukku&ntilde;iy&agrave; eva&uuml; icch&agrave; uppajjeyya: "aho vata me kukku&ntilde;apotak&agrave; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;letv&agrave; sotthin&agrave; abhinibbhijjeyyu"nti. Atha kho abhabb&agrave;'va te kukku&ntilde;apotak&agrave; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;letv&agrave; sotthin&agrave; abhinibbhijjitu&uuml;.</P>
<P>Ta&uuml; kisasa hetu?</P>
<P>Tath&agrave; hi pana bhikkhave, kukku&ntilde;iy&agrave; a&otilde;&oacute;&agrave;ni a&ntilde;&ntilde;ha v&agrave; dasa v&agrave; dv&agrave;dasa v&agrave; t&agrave;ni kukku&ntilde;iy&agrave; na samm&agrave; adhisayit&agrave;ni na samm&agrave; parisedit&agrave;ni na samm&agrave; paribh&agrave;vit&agrave;ni.</P>
<P>Evameva kho bhikkhave, bh&agrave;van&agrave;nuyogamananuyuttassa bhikkhuno viharato ki¤c&agrave;pi eva&uuml; icch&agrave; uppajjeyya: "aho vata me anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucceyy&agrave;ti. Atha khvassa neva anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati.</P>
<P>[BJT Page 264] [\x 264/]</P>
<P>Ta&uuml; kissa hetu,</P>
<P>Abh&agrave;vitatt&agrave;tissa vacan&atilde;ya&uuml;.</P>
<P>Kissa abh&agrave;vitatt&agrave;:</P>
<P>Abh&agrave;vitatt&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml;, abh&agrave;vitatt&agrave; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml;, abh&agrave;vitatt&agrave; catunna&uuml; iddhip&agrave;d&agrave;na&uuml;, abh&agrave;vitatt&agrave; pa¤canna&uuml; indriy&agrave;na&uuml;, abh&agrave;vitatt&agrave; pa¤canna&uuml; bal&agrave;na&uuml;, abh&agrave;vitatt&agrave; sattanna&uuml; bojjha&uuml;g&agrave;na&uuml;, abh&agrave;vitatt&agrave; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa.</P>
<P>Bh&agrave;van&agrave;nuyogamananuyuttassa bhikkhave, bhikkhuno [PTS Page 154] [\q 154/] viharato. Ki¤c&agrave;pi eva&uuml; icch&agrave; uppajjeyya, 'aho vata me anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucceyy&agrave;ti, atha khvassa anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati.</P>
<P>Ta&uuml; kissa hetu,</P>
<P>Bh&agrave;vitatt&agrave;tissa vacan&atilde;ya&uuml;.</P>
<P>Kissa bh&agrave;vitatt&agrave;:</P>
<P>Bh&agrave;vitatt&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml;, bh&agrave;vitatt&agrave; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml;, bh&agrave;vitatt&agrave; catunna&uuml; iddhip&agrave;d&agrave;na&uuml;, bh&agrave;vitatt&agrave; pa¤canna&uuml; indriy&agrave;na&uuml;, bh&agrave;vitatt&agrave; pa¤canna&uuml; bal&agrave;na&uuml;, bh&agrave;vitatt&agrave; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml;, bh&agrave;vitatt&agrave; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa.</P>
<P>Seyyath&agrave;pi bhikkhave, kukku&ntilde;iy&agrave; a&otilde;&oacute;&agrave;ni a&ntilde;&ntilde;ha v&agrave; dasa v&agrave; dv&agrave;dasa v&agrave; t&agrave;nassu kukku&ntilde;iy&agrave; samm&agrave; adhisayit&agrave;ni, samm&agrave; parisedit&agrave;ni samm&agrave; paribh&agrave;vit&agrave;ni. Ki¤av&agrave;'pi tass&agrave; kukku&ntilde;iy&agrave; na eva&uuml; icch&agrave; uppajjeyya: "aho vata me kukku&ntilde;apotak&agrave; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;letv&agrave; sotthin&agrave; abhinibbhijjeyyu"nti. Atha kho bhabb&agrave;'va te kukku&ntilde;apotak&agrave; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;letv&agrave; sotthin&agrave; abhinibbhijjitu&uuml;.</P>
<P>Ta&uuml; kisasa hetu?</P>
<P>Tath&agrave; hi pana bhikkhave, kukku&ntilde;iy&agrave; a&otilde;&oacute;&agrave;ni a&ntilde;&ntilde;ha v&agrave; dasa v&agrave; dv&agrave;dasa v&agrave; t&agrave;ni kukku&ntilde;iy&agrave; samm&agrave; adhisayit&agrave;ni samm&agrave; parisedit&agrave;ni samm&agrave; paribh&agrave;vit&agrave;ni.</P>
<P>Evameva kho bhikkhave, bh&agrave;van&agrave;nuyogamananuyuttassa bhikkhuno viharato ki¤c&agrave;pi eva&uuml; icch&agrave; uppajjeyya: "aho vata me anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucceyy&agrave;ti. Atha khvassa neva anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati.</P>
<P>Ta&uuml; kissa hetu?</P>
<P>Bh&agrave;vitatt&agrave;tissa vacan&atilde;ya&uuml;.</P>
<P>[BJT Page 266] [\x 266/]</P>
<P>Kissa bh&agrave;vitatt&agrave;?</P>
<P>Bh&agrave;vitatt&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml;, bh&agrave;vitatt&agrave; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml;, bh&agrave;vitatt&agrave; catunna&uuml; iddhip&agrave;d&agrave;na&uuml;, bh&agrave;vitatt&agrave; pa¤canna&uuml; indriy&agrave;na&uuml;, bh&agrave;vitatt&agrave; pa¤canna&uuml; bal&agrave;na&uuml;, bh&agrave;vitatt&agrave; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml;, bh&agrave;vitatt&agrave; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa.</P>
<P>Seyyath&agrave;pi bhikkhave, palaga&otilde;&oacute;assa v&agrave; palaga&otilde;&oacute;antev&agrave;sissa v&agrave; v&agrave;sija&ntilde;e dissante v&agrave; a&uuml;gulipad&agrave;ni1dissanti a&uuml;gu&ntilde;&ntilde;hapad&agrave;2- no ca khvassa eva&uuml; ¤&agrave;&otilde;a&uuml; hoti: "ettaka&uuml; vata3- me ajja v&agrave;sija&ntilde;a&uuml; kh&atilde;&otilde;a&uuml; ettaka&uuml; hiyyo, ettaka&uuml; pare"ti.* *Atha khvassa kh&atilde;&otilde;e kh&atilde;&otilde;a&uuml;tveva ¤&agrave;&otilde;a&uuml; hoti.</P>
<P>Evameva kho bhikkhave, bh&agrave;van&agrave;nuyogamananuyuttassa [PTS Page 155] [\q 155/] bhikkhuno viharato ki¤c&agrave;pi eva&uuml; ¤&agrave;&otilde;a&uuml; hoti "ettaka&uuml; vata me ajja &agrave;sav&agrave;na&uuml; kh&atilde;&otilde;a&uuml;, ettaka&uuml; hiyyo, ettaka&uuml; pare" ti. Atha khvassa kh&atilde;&otilde;e kh&atilde;&otilde;a&uuml;tveva ¤&agrave;&otilde;a&uuml; hoti</P>
<P>Seyyath&agrave;pi bhikkhave, s&agrave;muddik&agrave;ya n&agrave;v&agrave;ya vettabandhanakhaddh&agrave;ya chamm&agrave;s&agrave;ni 4- udake pariy&agrave;d&agrave;ya5hemantikena6- thala&uuml; ukkhitt&agrave;ya v&agrave;t&agrave;tapaparet&agrave;ni khandhan&agrave;ni, t&agrave;ni p&agrave;vussakena meghena abhippavu&ntilde;&ntilde;h&agrave;ni7appakasirena pa&ntilde;ippassambhanti putik&agrave;ni bhavanti.</P>
<P>Evameva kho bhikkhave, bh&agrave;van&agrave;nuyogamanuyuttassa bhikkhuno viharato appakasireneva sa¤¤ojan&agrave;ni pa&ntilde;ippassambhanti, putik&agrave;ni bhavant&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 5. 10.</P>
<P>Aniccasa¤¤&agrave; sutta&uuml;</P>
<P>102. S&agrave;vatthiya&uuml;:</P>
<P>Aniccasa¤¤&agrave; bhikkhave, bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; avijja&uuml; pariy&agrave;diyati. Sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati, sam&aring;hanti8-</P>
<P>------------------</P>
<P>1. A&uuml;gu&ntilde;&ntilde;hap&agrave;d&agrave;ni - s&atilde;mu. 2. A&uuml;gu&ntilde;&ntilde;hapada&uuml; - sachasa&uuml;,  3. Ettaka&uuml; v&agrave; - simu, sy&agrave; . Aya&uuml; p&agrave;&ntilde;ho 'machasa&uuml;' potthake na dissate  4. Vassam&agrave;s&agrave;ni - machasa&uuml;  5. Pariyod&agrave;t&agrave;ya - s&atilde; 2 6. Hemantike - machasa&uuml; 7. Abhippava&ntilde;&ntilde;&agrave; - s&atilde; 2 8. Asmim&agrave;na&uuml; samuhanti - machasa&uuml;.</P>
<P>[BJT Page 268] [\x 268/]</P>
<P>Seyyath&agrave;pi bhikkhave, saradasamaye kassako mah&agrave;na&uuml;galena kasanto sabb&agrave;ni m&aring;lasant&agrave;nak&agrave;ni sampad&agrave;lento kasati. Evameva kho bhikkhave, aniccasa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; avijja&uuml; pariy&agrave;diyati. Sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati, sam&aring;hanti.</P>
<P>Seyyath&agrave;pi bhikkhave, babbajal&agrave;yako babbaja&uuml; l&agrave;yitv&agrave; agge gahetv&agrave; odhun&agrave;ti niddhun&agrave;ti nippho&ntilde;eti, evameva kho bhikkhave, aniccasa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave; diyati. Sabba&uuml; avijja&uuml; pariy&agrave;diyati. Sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati sam&aring;hanti.</P>
<P>Seyyath&agrave;pi bhikkhave, ambapi&otilde;&oacute;iy&agrave; va&otilde;a&ntilde;acchinn&agrave;ya [PTS Page 156] [\q 156/] y&agrave;ni tatra amb&agrave;ni va&otilde;a&ntilde;upanibaddh&agrave;ni1sabb&agrave;ni t&agrave;ni tadanvay&agrave;ni2 bhavanti. Evameva kho bhikkhave, aniccasa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; avijja&uuml; pariy&agrave;diyati. Sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati sam&aring;hanti.</P>
<P>Seyyath&agrave;pi bhikkhave, ku&ntilde;&agrave;g&agrave;rassa y&agrave; k&agrave;ci gop&agrave;nasiyo sabb&agrave; t&agrave; k&aring;&ntilde;a&uuml;gam&agrave; k&aring;&ntilde;aninn&agrave; k&aring;&ntilde;asamosara&otilde;&agrave;, k&aring;&ntilde;a&uuml; t&agrave;sa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, aniccasa¤¤&agrave; bh&agrave;vit&agrave; bahulikat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; avijja&uuml; pariy&agrave;diyati. Sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati sam&aring;hanti.</P>
<P>Seyyapi bhikkhave, ye keci m&aring;lagandh&agrave; k&agrave;l&agrave;nus&agrave;r&atilde;. 3- Tesa&uuml; aggamakkh&agrave;yati, evameva kho bhikkhave, aniccasa¤¤&agrave; bh&agrave;vit&agrave; bahulikat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; avijja&uuml; pariy&agrave;diyati. Sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati sam&aring;hanti.</P>
<P>Seyyath&agrave;pi bhikkhave, ye keci s&agrave;ragandh&agrave; lohitacandana&uuml; tesa&uuml; aggamakkh&agrave;yati, evameva kho bhikkhave,ani ccasa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; avijja&uuml; pariy&agrave;diyati. Sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati, sam&aring;hanti.</P>
<P>Seyyath&agrave;pi bhikkhave, ye keci pupphagandh&agrave; vassika&uuml; tesa&uuml; aggamakkh&agrave;yati, evameva kho bhikkhave, aniccasa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; avijja&uuml; pariy&agrave;diyati sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati sam&aring;hanti.</P>
<P>Seyyath&agrave;pi bhikkhave, ye keci ku&oacute;&oacute;ar&agrave;j&agrave;no4- sabbe te ra¤¤o cakkavattissa anuyutt&agrave; bhavanti. R&agrave;j&agrave; tesa&uuml; cakkavatti aggamakkh&agrave;yati, evameva kho bhikkhave, aniccasa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave;diyati, sabba&uuml; avijja&uuml; pariy&agrave;diyati. Sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati sam&aring;hanti.</P>
<P>Seyyath&agrave;pi bhikkhave, ye keci t&agrave;rakar&aring;p&agrave;na&uuml; pabh&agrave; sabb&agrave; t&agrave; candimappabh&agrave;ya kala&uuml; n&agrave;gghanti so&euml;asi&uuml;, candappabh&agrave; t&agrave;sa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, aniccasa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati, sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; avijja&uuml; pariy&agrave;diyati. Sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati sam&aring;hanti.</P>
<P>--------------------</P>
<P>1. Va&otilde;a&ntilde;appa&ntilde;ibaddh&agrave;ni - sy&agrave;. 2. Tatvay&agrave;ni - sy&agrave;. 3. K&agrave;l&agrave;nus&agrave;r&atilde; gandho - machasa&uuml;. 4. Ku&ntilde;&ntilde;har&agrave;j&agrave;no - sy&agrave;.</P>
<P>[BJT Page 270] [\x 270/]</P>
<P>Seyyath&agrave;pi bhikkhave, saradasamaye v&atilde;ddhe vigataval&agrave;hake deve &agrave;dicco nabha&uuml; abbhussukkam&agrave;no1- sabba&uuml; &agrave;k&agrave;sagata&uuml; tamagata&uuml; abhivihacca bh&agrave;sate ca, tapate ca, virocate2- ca. Evameva kho bhikkhave, aniccasa¤¤&agrave; bh&agrave;vit&agrave; bahulikat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyati, sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati, sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; avijja&uuml; pariy&agrave;diyati. Sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati sam&aring;hanti.</P>
<P>Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, aniccasa¤¤&agrave; kata&uuml; [PTS Page 157] [\q 157/] bahulikat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyati. Sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati, sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave;diyati, sabba&uuml; avijja&uuml; pariy&agrave;diyati. Sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati sam&aring;hanti.</P>
<P>Iti r&aring;pa&uuml; iti r&aring;passa samudayo iti r&aring;passa atthagamo, iti vedan&agrave; iti vedan&agrave;ya samudayo iti veda n&agrave;ya atthagamo iti sa¤¤&agrave; iti sa¤¤assa samudayo iti sa¤¤assa atthagamo</P>
<P>Iti sa&uuml;kh&agrave;r&agrave; iti sa&uuml;kh&agrave;rassa samudayo iti sa&uuml;kh&agrave;rassa atthagamo, iti vi¤¤&agrave;&otilde;a&uuml; iti vi¤¤&agrave;&otilde;assa samudayo iti vi¤¤&agrave;&otilde;assa atthagamoti. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, aniccasa¤¤&agrave; eva&uuml; bahulikat&agrave; sabba&uuml; k&agrave;mar&agrave;ga&uuml; pariy&agrave;diyat&agrave;, sabba&uuml; r&aring;par&agrave;ga&uuml; pariy&agrave;diyati, sabba&uuml; bhavar&agrave;ga&uuml; pariy&agrave;diyati, sabba&uuml; avijja&uuml; pariy&agrave;diyati, sabba&uuml; asmim&agrave;na&uuml; pariy&agrave;diyati, sam&aring;hant&atilde;ti.</P>
<P>Pupphavaggo pa¤camo.</P>
<P>Tatrudd&agrave;na&uuml;:<BR>
Nad&atilde; puppha¤ca phe&otilde;a¤ca gomaya¤ca nakhasikha&uuml;<BR>
Suddhi&uuml; dve ca gaddul&agrave; v&agrave;sija&ntilde;a&uuml; aniccat&agrave;t&atilde;.<BR>
Majjhimapa&otilde;&otilde;&agrave;saka&uuml; samatta&uuml;<BR>
Tassa majjhimapa&otilde;&otilde;&agrave;sakassa vaggudd&agrave;na&uuml;:<BR>
Upayo arahanto ca khajjan&atilde;yo therasavhayo<BR>
Pupphavaggena pa&otilde;&otilde;&agrave;so dutiyo tena vuccati.</P>
<P>-----------------</P>
<P>1. Abbhussakkam&agrave;no - machasa&uuml;, sy&agrave;. Abbhussukam&agrave;no - s&atilde;mu.  2. Virocati - s&atilde;mu. S&atilde; 2.</P></FONT></BODY>
</HTML>
