<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21:2.1 Upayavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 053] [\q 53/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 094] [\x 94/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
1. Khandhasa&uuml;yutta&uuml;<BR>
2. Majjhimapa&otilde;&otilde;&agrave;sako<BR>
1. Upayavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P>&nbsp;</P>
<P>1. 2. 1. 1.</P>
<P>Upaya sutta&uuml;</P>
<P>53. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Upayo bhikkhave, avimutto, anupayo vimutto, r&aring;p&aring;paya&uuml; v&agrave; bhikkhave, vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya, r&aring;p&agrave;ramma&otilde;a&uuml; r&aring;pappati&ntilde;&ntilde;ha&uuml; nand&aring;pasecana&uuml; vuddhi&uuml; vir&aring;&euml;ahi&uuml; vepulla&uuml; &agrave;pajjeyya,</P>
<P>Upayo bhikkhave, avimutto, anupayo vimutto, vedan&aring;paya&uuml; v&agrave; bhikkhave, vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya, vedan&agrave;ramma&otilde;a&uuml; vedanappati&ntilde;&ntilde;ha&uuml; nand&aring;pasecana&uuml; vuddhi&uuml; vir&aring;&euml;ahi&uuml; vepulla&uuml;</P>
<P>Upayo bhikkhave, avimutto, anupayo vimutto, sa¤¤&aring;paya&uuml; v&agrave; bhikkhave, vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya, sa¤¤&agrave;ramma&otilde;a&uuml; sa¤¤appati&ntilde;&ntilde;ha&uuml; nand&aring;pasecana&uuml; vuddhi&uuml; vir&aring;&euml;ahi&uuml; vepulla&uuml; &agrave;pajjeyya,</P>
<P>Upayo bhikkhave, avimutto, anupayo vimutto, sa&uuml;kh&agrave;r&aring;paya&uuml; v&agrave; bhikkhave vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya sa&uuml;kh&agrave;r&agrave;ramma&otilde;a&uuml; sa&uuml;kh&agrave;rappati&ntilde;&ntilde;ha&uuml; nand&aring;pasecana&uuml; vuddhi&uuml; vir&aring;&euml;ahi&uuml; vepulla&uuml; &agrave;pajjeyya.</P>
<P>Yo bhikkhave eva&uuml; vadeyya: ahama¤¤atra r&aring;p&agrave; a¤¤atra vedan&agrave;ya a¤¤atra sa¤¤&agrave;ya a¤¤atra sa&uuml;kh&agrave;rehi vi¤¤&agrave;&otilde;assa &agrave;gati&uuml; v&agrave; gati&uuml; v&agrave; cuti&uuml; v&agrave; uppatti&uuml; v&agrave; vuddhi&uuml; v&agrave; vir&aring;&euml;hi&uuml; v&agrave; vepulla&uuml; v&agrave; pa¤¤&agrave;pess&agrave;m&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>R&aring;padh&agrave;tuy&agrave; ce bhikkhave, bhikkhuno r&agrave;go pah&atilde;no hoti, r&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml;, pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti, vedan&agrave;dh&agrave;tuy&agrave; ce bhikkhave bhikkhuno r&agrave;go pah&atilde;no hoti, r&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml;, pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti, sa¤¤&agrave;dh&agrave;tuy&agrave; ce bhikkhave bhikkhuno r&agrave;go pah&atilde;no hoti, r&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml;, pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti, sa&uuml;kh&agrave;radh&agrave;tuy&agrave; ce bhikkhave bhikkhuno r&agrave;gassa pahino hoti. R&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti. Vi¤¤&agrave;&otilde;adh&agrave;tuy&agrave; ce bhikkhave, bhikkhun&agrave; r&agrave;go pah&atilde;no hoti. R&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml;, pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti, tadappati&ntilde;&ntilde;a&ntilde;hita&uuml; vi¤¤&agrave;&otilde;a&uuml; avir&aring;&euml;ha&uuml; anabhi sa&iuml;khacca [PTS Page 054] [\q 54/] vimutta&uuml;, vimuttatt&agrave; &ntilde;hita&uuml; &ntilde;hitatt&agrave; santusita&uuml;, santusitatt&agrave; na paritassati aparitassa&uuml; paccatta&uuml; yeva parinibb&agrave;yati. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 1. 2.</P>
<P>B&atilde;ja sutta&uuml;</P>
<P>52. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Pa¤cam&agrave;ni bhikkhave b&atilde;jaj&agrave;t&agrave;ni, katam&agrave;ni pa¤ca: m&aring;la b&atilde;ja&uuml; khandhab&atilde;ja&uuml; e&euml;ub&atilde;ja&uuml; aggab&atilde;ja&uuml; b&atilde;jab&atilde;ja¤ceva pa¤cama&uuml;. Im&agrave;ni cassu bhikkhave pa¤ca b&atilde;ja j&agrave;t&agrave;ni akha&otilde;&oacute;&agrave;ni ap&aring;tik&agrave;ni av&agrave;t&agrave;tapahat&agrave;ni s&agrave;r&agrave;d&agrave;y&atilde;ni sukhasayit&agrave;ni pa&ntilde;hav&atilde; ca n&agrave;ssa &agrave;po ca n&agrave;ssa api nu im&agrave;ni bhikkhave pa¤ca b&atilde;jaj&agrave;t&agrave;ni vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyyanti.</P>
<P>[BJT Page 096] [\x 96/]</P>
<P>No heta&uuml; bhante.</P>
<P>Im&agrave;ni cassu bhikkhave pa¤ca b&atilde;jaj&agrave;t&agrave;ni kha&otilde;&oacute;&agrave;ti p&aring;tik&agrave;ni v&agrave;t&agrave;tapahat&agrave;ni as&agrave;r&agrave;d&agrave;y&atilde;ni na sukhasayit&agrave;ni pa&ntilde;havi ca assa, &agrave;po ca assa, api nu im&agrave;ni bhikkhave pa¤ca b&atilde;jaj&agrave;t&agrave;ni vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyyunti?</P>
<P>No heta&uuml; bhante,</P>
<P>Im&agrave;ni cassu bhikkhave pa¤ca b&atilde;jaj&agrave;t&agrave;ni akha&otilde;&oacute;&agrave;ni ap&aring;tik&agrave;ni s&agrave;r&agrave;d&agrave;y&atilde;ni sukhasayit&agrave;ni pa&ntilde;havi ca assa, &agrave;po ca assa, api nu im&agrave;ni bhikkhave pa¤ca bijaj&agrave;t&agrave;ni vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyyunti?</P>
<P>Eva&uuml; bhante,</P>
<P>Seyyath&agrave;pi bhikkhave pa&ntilde;havidh&agrave;tu eva&uuml; catasso vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo da&ntilde;&ntilde;habb&agrave; seyyath&agrave;pi bhikkhave &agrave;podh&agrave;tu eva&uuml; nandir&agrave;go da&ntilde;&ntilde;habbo. Seyyath&agrave;pi bhikkhave pa¤ca bijaj&agrave;t&agrave;ni eva&uuml; vi¤¤&agrave;&otilde;a&uuml; s&agrave;h&agrave;ra&uuml; da&ntilde;&ntilde;habba&uuml;.</P>
<P>R&aring;p&aring;paya&uuml; bhikkhave vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; [PTS Page 055] [\q 55/] ti&ntilde;&ntilde;heyya. R&aring;p&agrave;ramma&otilde;a&uuml; r&aring;pappati&ntilde;&ntilde;ha&uuml; nandupasecana&uuml; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyya, vedan&aring;paya&uuml; v&agrave; bhikkhave vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya. Vedan&agrave;ramma&otilde;a&uuml; vedanappati&ntilde;&ntilde;ha&uuml; nandupasecana&uuml; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyya ,sa¤¤&aring;paya&uuml; v&agrave; bhikkhave vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya. Sa¤¤&agrave;ramma&otilde;a&uuml; sa¤¤appati&ntilde;&ntilde;ha&uuml; nandupasecana&uuml; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyya, sa&iuml;kh&agrave;r&aring;paya&uuml; v&agrave; bhikkhave vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya. Sa&iuml;kh&agrave;r&agrave;ramma&otilde;a&uuml; sa&iuml;kh&agrave;rappati&ntilde;&ntilde;ha&uuml; nandupasecana&uuml; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyya,</P>
<P>Yo bhikkhave eva&uuml; vadeyya ahama¤¤atra r&aring;p&agrave; a¤¤atra vedan&agrave;ya a¤¤atra sa¤¤&agrave;ya a¤¤atra sa&uuml;kh&agrave;rehi vi¤¤&agrave;&otilde;assa &agrave;gati&uuml; v&agrave; gati&uuml; v&agrave; cuti&uuml; v&agrave; uppatti&uuml; v&agrave; vuddhi&uuml; v&agrave; vir&aring;&euml;hi&uuml; v&agrave; vepulla&uuml; v&agrave; pa¤¤&agrave;pess&agrave;m&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>R&aring;padh&agrave;tuy&agrave; ce bhikkhave bhikkhuno r&agrave;go pah&atilde;no hoti, r&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti. Vedan&agrave;dh&agrave;tuy&agrave; ce bhikkhave bhikkhuno r&agrave;go pah&atilde;no hoti r&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti. Sa¤¤&agrave;dh&agrave;tuy&agrave; ce bhikkhave bhikkhuno r&agrave;go pah&atilde;no hoti,r&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti.Sa&iuml;kh&agrave;radh&agrave;tuy&agrave; ce bhikkhave bhikkhuno r&agrave;go pah&atilde;no hoti,r&agrave;gassa pah&agrave;n&agrave; vocchit&agrave;ramma&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti. Sa&iuml;kh&agrave;radh&agrave;tuy&agrave; ce bhikkhave bhikkhuno r&agrave;go pah&atilde;no hoti, r&agrave;gassa pah&agrave;n&agrave; vocchit&agrave;ramma&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti. Vi¤¤&agrave;&otilde;adh&agrave;tuy&agrave; ce bhikkhave bhikkhuno r&agrave;go pah&atilde;no hoti, r&agrave;gassa pah&agrave;n&agrave; vocchit&agrave;ramma&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti. Tadappati&ntilde;&ntilde;hita&uuml; vi¤¤&agrave;&otilde;a&uuml; avir&aring;&euml;ha&uuml; anabhisa&iuml;khacca vimutta&uuml; vimuttatt&agrave; &ntilde;hita&uuml;, &ntilde;hitatt&agrave; santusita&uuml;, santusitatt&agrave; na paritassati, aparitassa&uuml; paccatta&uuml; yeva parinibb&agrave;yati, kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>[BJT Page 098] [\x 98/]</P>
<P>&nbsp;</P>
<P>1. 2. 1. 3.</P>
<P>Ud&agrave;na sutta&uuml;</P>
<P>55. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tatra kho bhagav&agrave; ud&agrave;na&uuml; ud&agrave;nesi "no cassa&uuml;, no ca me siy&agrave;, na bhavissati, na me bhavissat&atilde;ti eva&uuml; [PTS Page 056] [\q 56/] vimuccam&agrave;no bhikkhu jindeyyorambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;n&atilde;"ti.</P>
<P>Eva&uuml; vutte a¤¤ataro bhikkhu bhagavanta&uuml; etadavoca: "yath&agrave;katha&uuml; pana bhante, no cassa&uuml;, no ca me siy&agrave;, na bhavissati, na me bhavissat&atilde;ti, eva&uuml; vimuccam&agrave;no bhikkhu jindeyyorambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;n&atilde;"ti?</P>
<P>Idha bhikkhu, assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Vedana&uuml; attato samanupassati, vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vedana&uuml;, vedan&agrave;ya v&agrave; att&agrave;na&uuml;. Sa¤¤a&uuml; attato samanupassati, sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa¤¤a&uuml;, sa¤¤&agrave;ya v&agrave; att&agrave;na&uuml;. Sa&uuml;kh&agrave;re attato samanupassati, sa&uuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa&uuml;kh&agrave;re, sa&uuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. Vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, c&atilde;¤¤&agrave;&otilde;asmi&uuml; v&agrave; atta&uuml;na&uuml;.</P>
<P>So anicca&uuml; r&aring;pa&uuml; 'anicca&uuml; r&aring;pa'nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti anicca&uuml; vedan&agrave; 'anicc&agrave; vedan&agrave;'ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Anicca&uuml; sa¤¤a&uuml;'anicc&agrave; sa¤¤&agrave;'ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Anicce sa&uuml;kh&agrave;re anicc&agrave; sa&uuml;kh&agrave;r&agrave;'ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Anicca&uuml; vi¤¤&agrave;&otilde;a&uuml; 'anicca&uuml; vi¤¤&agrave;&otilde;a'nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Dukkha&uuml; r&aring;pa&uuml; 'dukkha&uuml; r&aring;pa'nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Dukkha&uuml; vedana&uuml; 'dukkh&agrave; vedan&agrave;'ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Dukkha&uuml; sa¤¤a&uuml; 'dukkh&agrave; sa¤¤&agrave;'ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Dukkhe sa&uuml;kh&agrave;re 'dukkh&agrave; sa&uuml;kh&agrave;r&agrave;'ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Dukkha&uuml; vi¤¤&agrave;&otilde;a&uuml; 'dukkha&uuml; vi¤¤&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Anatta&uuml; r&aring;pa&uuml; 'anatta&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Anatta&uuml; vedana&uuml; 'anatt&agrave; vedan&agrave;'ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Anatta&uuml; sa¤¤a&uuml; 'anatt&agrave; sa¤¤&agrave;'ti yath&agrave;bh&aring;ta&uuml; na ppaj&agrave;n&agrave;ti. Anatte sa&uuml;kh&agrave;re 'anatt&agrave; sa&uuml;kh&agrave;r&agrave;'ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Anatta&uuml; vi¤¤&agrave;&otilde;a&uuml; 'anatta&uuml; vi¤¤&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Sa&uuml;khata&uuml; r&aring;pa&uuml; 'sa&uuml;khata&uuml; r&aring;pa'nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Sa&uuml;khata&uuml; vedana&uuml; 'sa&uuml;khat&agrave; vedan&agrave;'ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Sa&uuml;khata&uuml; sa¤¤a&uuml; 'sa&uuml;khat&agrave; sa¤¤&agrave;'ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Sa&uuml;khate sa&uuml;kh&agrave;re 'sa&iuml;khat&agrave; sa&uuml;kh&agrave;r&agrave;'ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Sa&uuml;khata&uuml; vi¤¤&agrave;&otilde;a&uuml; 'sa&uuml;khata&uuml; vi¤¤&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>[BJT Page 100] [\x 100/]</P>
<P>R&aring;pa&uuml; vibhavissat&atilde;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Vedan&agrave; vibhavissat&atilde;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Sa¤¤&agrave; vibhavissat&atilde;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;r&agrave; vibhavissant&atilde;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Vi¤¤&agrave;&otilde;a&uuml; vibhavissat&atilde;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>[PTS Page 057] [\q 57/] sutv&agrave; ca kho bhikkhu, 1- ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to na r&aring;pa&uuml; attato samanupassati. Na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, na vedana&uuml; attato samanupassati, na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vedana&uuml;, na vedan&agrave;ya v&agrave; att&agrave;na&uuml;, sa¤¤&agrave; attato samanupassati, na sa¤¤&agrave;vananta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa¤¤a&uuml; na sa¤¤&agrave;ya v&agrave; att&agrave;na&uuml;, sa&uuml;kh&agrave;re attato samanupassati, na sa&uuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa&uuml;kh&agrave;re att&agrave;na&uuml;, na sa&uuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;, na vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, na vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, na vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;,</P>
<P>So anicca&uuml; r&aring;pa&uuml; 'anicca&uuml; r&aring;panti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Anicca&uuml; vedana&uuml; 'anicc&agrave; vedan&agrave;'ti yath&agrave;bhuta&uuml; paj&agrave;n&agrave;ti. Anicca&uuml; sa¤¤a&uuml; 'anicc&agrave; sa¤¤&agrave;ya'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Anicce sa&uuml;kh&agrave;re 'anicc&agrave; sa&uuml;kh&agrave;r&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>Dukkha&uuml; r&aring;pa&uuml; 'dukkha&uuml; r&aring;pa'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Dukkha&uuml; vedana&uuml; 'dukkh&agrave; vedan&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Dukkha&uuml; sa¤¤a&uuml; 'dukkh&agrave; sa¤¤&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Dukkhe sa&uuml;kh&agrave;re 'dukkh&agrave; sa&uuml;kh&agrave;r&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Dukkha&uuml; vi¤¤&agrave;&otilde;a&uuml; 'dukkha&uuml; vi¤¤&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>Anatta&uuml; r&aring;pa&uuml; anatta&uuml; r&aring;pa'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Anatta&uuml; vedana&uuml; 'anatt&agrave; vedan&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Anatta&uuml; sa¤¤a&uuml; 'anatt&agrave; sa¤¤&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Anatte sa&uuml;kh&agrave;re anatte sa&uuml;kh&agrave;re'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Anatta&uuml; vi¤¤&agrave;&otilde;a&uuml; 'anatta&uuml; vi¤¤&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>Sa&uuml;khata&uuml; r&aring;pa&uuml; 'sa&uuml;khata&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Sa&uuml;khata&uuml; vedana&uuml; sa&uuml;khata&uuml; vedananti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Sa&uuml;khata&uuml; sa¤¤a&uuml; 'sa&uuml;khata&uuml; sa¤¤a&uuml;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Sa&uuml;khate sa&uuml;kh&agrave;re 'sa&uuml;khat&agrave; sa&uuml;kh&agrave;r&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Sa&uuml;khata&uuml; vi¤¤&agrave;&otilde;a&uuml; 'sa&uuml;khata&uuml; vi¤¤&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>R&aring;pa&uuml; vibhavissat&atilde;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Vedan&agrave; vibhavissat&atilde;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Sa¤¤&agrave; vibhavissat&atilde;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;r&agrave; vibhavissant&atilde;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Vi¤¤&agrave;&otilde;a&uuml; vibhavissat&atilde;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>So r&aring;passa vibhav&agrave;, vedan&agrave;ya vibhav&agrave;, sa¤¤&agrave;ya vibhav&agrave;, sa&uuml;kh&agrave;r&agrave;na&uuml; vibhav&agrave;. Vi¤¤&agrave;&otilde;assa vibhav&agrave; eva&uuml; kho bhikkhu "no cassa&uuml;, no ca me siy&agrave;, na bhavissati, na me bhavissati, na me bhavissat&atilde;"ti, eva&uuml; vimuccam&agrave;no bhikkhu jindeyyorambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;n&atilde;ti?</P>
<P>Eva&uuml; vimuccam&agrave;no bhante, bhikkhu jindeyyorambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;n&atilde;ti.</P>
<P>----------------------</P>
<P>1. Bhikkhave - s&atilde;mu.</P>
<P>[BJT Page 102] [\x 102/]</P>
<P>"Katha&uuml; pana bhante, j&agrave;nato katha&uuml; pana passato anantar&agrave; &agrave;sav&agrave;na&uuml; khayo hot&atilde;"ti?</P>
<P>Idha bhikkhu, assutav&agrave; puthujjano atasit&agrave;ye &ntilde;h&agrave;ne t&agrave;sa&uuml; &agrave;pajjati, t&agrave;so heso bhikkhu, assutavato puthujjanassa "no cassa&uuml;, no ca me siy&agrave;, na bhavissati, na me bhavissat&atilde;'ti.</P>
<P>Sutav&agrave; ca kho bhikkhu, ariyas&agrave;vako atasit&agrave;ye &ntilde;h&agrave;ne na t&agrave;sa&uuml; &agrave;pajjati. Na heso bhikkhu, t&agrave;so sutavato ariyas&agrave;vakassa no cassa&uuml;, no ca me siy&agrave;, na bhavissati. Na me bhavissati.</P>
<P>[PTS Page 058] [\q 58/]</P>
<P>R&aring;p&aring;paya&uuml; v&agrave; bhikkhu, vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya, r&aring;p&agrave;ramma&otilde;a&uuml; r&aring;pappati&ntilde;&ntilde;ha&uuml;, nandupasecana&uuml;, vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyya.</P>
<P>Vedan&aring;paya&uuml; v&agrave; bhikkhu, vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya, vedan&agrave;ramma&otilde;a&uuml; vedan&agrave;ppati&ntilde;&ntilde;ha&uuml;, nandupasecana&uuml;, vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyya.</P>
<P>Sa¤¤upaya&uuml; v&agrave; bhikkhu, vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya, sa¤¤&agrave;ramma&otilde;a&uuml; sa¤¤appati&ntilde;&ntilde;ha&uuml;, nandupasecana&uuml;, vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyya.</P>
<P>Sa&uuml;kh&agrave;r&aring;paya&uuml; v&agrave; bhikkhu, vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya, sa&uuml;kh&agrave;r&agrave;ramma&otilde;a&uuml; sa&uuml;kh&agrave;rappati&ntilde;&ntilde;ha&uuml; nandupasecana&uuml;, vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyya.</P>
<P>Yo bhikkhu, 1- eva&uuml; vadeyya: ahama¤¤atra r&aring;p&agrave;, a¤¤atra vedan&agrave;ya, a¤¤atra sa¤¤&agrave;ya, a¤¤atra sa&uuml;kh&agrave;rehi vi¤¤&agrave;&otilde;assa &agrave;gati&uuml; v&agrave; gati&uuml; v&agrave; cuti&uuml; v&agrave; uppatti&uuml; v&agrave; vuddhi&uuml; v&agrave; vir&aring;&euml;hi&uuml; v&agrave; vepulla&uuml; v&agrave; pa¤¤&agrave;pess&agrave;m&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>R&aring;padh&agrave;tuy&agrave; ce bhikkhu, bhikkhuno r&agrave;go pah&atilde;no hoti, r&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti, vedan&agrave;dh&agrave;tuy&agrave; ce bhikkhu, bhikkhuno r&agrave;go pah&atilde;no hoti. R&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti. Sa¤¤&agrave;dh&agrave;tuy&agrave; ce bhikkhu, bhikkhuno r&agrave;go pah&atilde;no hoti. R&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti. Sa&uuml;kh&agrave;r&agrave;dh&agrave;tuy&agrave; ce bhikkhu, bhikkhuno r&agrave;go pah&atilde;no hoti. R&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti, vi¤¤&agrave;&otilde;adh&agrave;tuy&agrave; ce bhikkhu, bhikkhuno r&agrave;go pah&atilde;no hoti. R&agrave;gassa pah&agrave;n&agrave; vocchijjat&agrave;ramma&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti. Tadappati&ntilde;&ntilde;hita&uuml; vi¤¤&agrave;&otilde;a&uuml; avir&aring;&euml;ha&uuml; anabhisa&iuml;khacca vimutta&uuml;. Vimuttatt&agrave; &ntilde;hita&uuml; &ntilde;hitatt&agrave; santusita&uuml;. Santusitatt&agrave; na paritassati. Aparitassa&uuml; paccatta&uuml; yeva parinibb&agrave;yati. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhu, j&agrave;nato eva&uuml; passato anantar&agrave; &agrave;sav&agrave;na&uuml; kh&agrave;yo hot&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 1. 4.</P>
<P>Up&agrave;d&agrave;na parivatta sutta&uuml;</P>
<P>56. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Pa¤cime bhikkhave, up&agrave;d&agrave;nakkhandh&agrave;, katame pa¤ca: seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho, [PTS Page 059] [\q 59/] vedan&aring;p&agrave;d&agrave;kkhandho, sa¤¤&aring;p&agrave;d&agrave;nakkhandho, sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho, vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho, y&agrave;vak&atilde;va¤c&agrave;ha&uuml; bhikkhave, ime pa¤cup&agrave;d&agrave;nakkhandhe catuparivatta&uuml; 2- yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;si&uuml;, neva t&agrave;v&agrave;ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml;</P>
<P>---------------</P>
<P>1. So bhikkhu - s&atilde;mu   2. Catupariva&ntilde;&ntilde;a&uuml; - machasa&uuml;.</P>
<P>[BJT Page 104] [\x 104/]</P>
<P>Samm&agrave;sambodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;, yato ca khoha&uuml; bhikkhave, ime pa¤cup&agrave;d&agrave;nakkhandhe catuparivatta&uuml; yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;&atilde;y&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;.</P>
<P>Katha&uuml; catuparivatta&uuml; 1-:</P>
<P>R&aring;pa&uuml; abbha¤¤&agrave;si&uuml;, r&aring;pasamudaya&uuml; abbha¤¤&agrave;si&uuml;, r&aring;panirodha&uuml; abbha¤¤&agrave;si&uuml;, r&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abbha¤¤&agrave;si&uuml;, vedana&uuml; abbha¤¤&agrave;si&uuml;, vedan&agrave;samudaya&uuml; abbha¤¤&agrave;si&uuml;, vedan&agrave;nirodha&uuml; abbha¤¤&agrave;si&uuml;, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abbha¤¤&agrave;si&uuml;. Sa¤¤a&uuml; abbha¤¤&agrave;si&uuml;,sa¤¤&agrave;samudaya&uuml; abbha¤¤&agrave;si&uuml;, sa¤¤&agrave;nirodha&uuml; abbha¤¤&agrave;si&uuml;, sa¤¤&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abbha¤¤&agrave;si&uuml;. Sa&uuml;kh&agrave;re abbha¤¤&agrave;si&uuml;, sa&iuml;kh&agrave;rasamudaya&uuml; abbha¤¤&agrave;si&uuml;, sa&uuml;kh&agrave;ranirodha&uuml; abbha¤¤&agrave;si&uuml;, sa&uuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abbha¤¤&agrave;si&uuml;. Vi¤¤&agrave;&otilde;a&uuml; abbha¤¤&agrave;si&uuml;, vi¤¤&agrave;&otilde;asamudaya&uuml; abbha¤¤&agrave;si&uuml;, vi¤¤&agrave;&otilde;anirodha&uuml; abbha¤¤&agrave;si&uuml;, vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abbha¤¤&agrave;si&uuml;.</P>
<P>Katama¤ca bhikkhave, r&aring;pa&uuml;:</P>
<P>Cattaro ca mah&agrave;bh&aring;t&agrave; catunna¤ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml;. Ida&uuml; vuccati bhikkhave, r&aring;pa&uuml;. &acirc;h&agrave;rasamuday&agrave; r&aring;pasamudayo, &agrave;h&agrave;ranirodh&agrave; r&aring;panirodho, ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo r&aring;panirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave; kammanto samm&agrave;&agrave;jivo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Ye hi keci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; r&aring;pa&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;pasamudaya&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;pa&uuml; nirodha&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya r&aring;passa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipann&agrave;, te supa&ntilde;ipann&agrave;2, ye supa&ntilde;ipann&agrave;. Te imasmi&uuml; dhammavinaye g&agrave;dhanti.</P>
<P>Ye ca kho keci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; r&aring;pa&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;pasamudaya&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;pa&uuml; nirodha&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya r&aring;passa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutt&agrave;, te suvimutt&agrave;, ye suvimutt&agrave; te kevalino, ye kevalino, va&ntilde;&ntilde;a&uuml; tesa&uuml; natthi pa¤¤&agrave;pan&agrave;ya.</P>
<P>Katam&agrave; ca bhikkhave, vedan&agrave;:</P>
<P>Chayime ca bhikkhave, [PTS Page 060] [\q 60/] vedan&agrave;k&agrave;y&agrave;: cakkhusamphassaj&agrave; vedan&agrave;, sota samphassaj&agrave; vedan&agrave;, gh&agrave;nasamphassaj&agrave; vedan&agrave;, jivh&agrave;samphassaj&agrave; vedan&agrave;, k&agrave;yasamphassaj&agrave; vedan&agrave;, manosamphassaj&agrave; vedan&agrave; aya&uuml; vuccati bhikkhave, vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo, phassanirodh&agrave; vedan&agrave;nirodho, ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;m&atilde;ni pa&ntilde;ipad&agrave;, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave; kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>-------------------</P>
<P>1. Catupariva&ntilde;&ntilde;a&uuml; - machasa&uuml;  2. Suppa&ntilde;ipann&agrave; - s&atilde;mu, machasa&uuml;.</P>
<P>[BJT Page 106] [\x 106/]</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; vedana&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;samudaya&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;nirodha&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya vedan&agrave;ya nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipann&agrave;, te supa&ntilde;ipann&agrave;. Ye supa&ntilde;ipann&agrave;, te imasmi&uuml; dhammavinaye g&agrave;dhanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; vedana&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;samudaya&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;nirodha&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya vedan&agrave;ya nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutt&agrave;, te suvimutt&agrave;, ye suvimutt&agrave;, te kevalino, ye kevalino, va&ntilde;&ntilde;a&uuml; tesa&uuml; natthi pa¤¤&agrave;pan&agrave;ya.</P>
<P>Katam&agrave; ca bhikkhave, sa¤¤&agrave;:</P>
<P>Chayime bhikkhave, sa¤¤&agrave;k&agrave;y&agrave;: r&aring;pasa¤¤&agrave; saddasa¤¤&agrave; gandhasa¤¤&agrave; rasasa¤¤&agrave; pho&ntilde;&ntilde;habbasa¤¤&agrave; dhammasa¤¤&agrave;, aya&uuml; vuccati bhikkhave, sa¤¤&agrave;. Phassasamuday&agrave; sa¤¤&agrave;samudayo, phassanirodh&agrave; sa¤¤&agrave;nirodho, ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sa¤¤&agrave;nirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;: seyyathida&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;jivo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; sa¤¤a&uuml; abhi¤¤&agrave;ya eva&uuml; sa¤¤&agrave;samudaya&uuml; abhi¤¤&agrave;ya eva&uuml; sa¤¤&agrave;nirodha&uuml; abhi¤¤&agrave;ya eva&uuml; sa¤¤&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya sa¤¤&agrave;ya nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutt&agrave;, te suvimutt&agrave;, ye suvimutt&agrave;, te kevalino, ye kevalino, va&ntilde;&ntilde;a&uuml; tesa&uuml; natthi pa¤¤&agrave;pan&agrave;ya.</P>
<P>Katame ca bhikkhave, sa&uuml;kh&agrave;r&agrave;:</P>
<P>Chayime bhikkhave, cetan&agrave;k&agrave;y&agrave;: r&aring;pasa¤cetan&agrave; saddasa¤cetan&agrave; gandhasa¤cetan&agrave; rasasa¤cetan&agrave; pho&ntilde;&ntilde;habbasa¤cetan&agrave; dhammasa¤cetan&agrave;, ime vuccanti bhikkhave, sa&uuml;kh&agrave;r&agrave;. Phassasamuday&agrave; sa&uuml;kh&agrave;rasamudayo, phassanirodh&agrave; sa&uuml;kh&agrave;ranirodho, ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sa&uuml;kh&agrave;ranirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;: seyyath&atilde;da&uuml;:samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; sa&uuml;kh&agrave;re abhi¤¤&agrave;ya eva&uuml; sa&uuml;kh&agrave;r&agrave;samudaya&uuml; abhi¤¤&agrave;ya eva&uuml; sa&uuml;kh&agrave;ranirodha&uuml; abhi¤¤&agrave;ya eva&uuml; sa&uuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya sa&uuml;kh&agrave;r&agrave;ya nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutt&agrave;, te suvimutt&agrave;, ye suvimutt&agrave;, te kevalino, ye kevalino, va&ntilde;&ntilde;a&uuml; tesa&uuml; natthi pa¤¤&agrave;pan&agrave;ya.</P>
<P>Katam&agrave; ca bhikkhave, vi¤¤&agrave;&otilde;a&uuml;:</P>
<P>Chayime bhikkhave, vi¤¤&agrave;&otilde;ak&agrave;y&agrave;: cakkhuvi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;a&uuml;, gh&agrave;navi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;, k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, manovi¤¤&agrave;&otilde;a&uuml;. Ida&uuml; vuccati bhikkhave, vi¤¤&agrave;&otilde;a&uuml;. N&agrave;mar&aring;pasamuday&agrave; vi¤¤&agrave;&otilde;asamudayo, n&agrave;mar&aring;panirodh&agrave; vi¤¤&agrave;&otilde;anirodho, ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vi¤¤&agrave;&otilde;anirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;: seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; vi¤¤&agrave;&otilde;a&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;asamudaya&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;anirodha&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya vi¤¤&agrave;&otilde;assa nibbid&agrave; [PTS Page 061] [\q 61/] vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipann&agrave;, te supa&ntilde;ipann&agrave;, ye supa&ntilde;ipann&agrave;, te imasmi&uuml; dhammavinaye g&agrave;dhanti.</P>
<P>[BJT Page 108] [\x 108/]</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; vi¤¤&agrave;&otilde;a&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;asamudaya&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;anirodha&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya vi¤¤&agrave;&otilde;assa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutt&agrave;, te suvimutt&agrave; ye suvimutt&agrave; te kevalino, ye kevalino, va&ntilde;&ntilde;a&uuml; tesa&uuml; natthi pa¤¤&agrave;pan&agrave;y&agrave;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 1. 5.</P>
<P>Satta&ntilde;&ntilde;h&agrave;na sutta&uuml;</P>
<P>57. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Satta&ntilde;&ntilde;h&agrave;nakusalo bhikkhave, bhikkhu tividh&aring;paparikkh&atilde; imasmi&uuml; dhammavinaye keval&atilde; vusitav&agrave; uttamapurisoti.</P>
<P>Katha¤ca bhikkhave, bhikkhu satta&ntilde;&ntilde;h&agrave;nakusalo hoti:</P>
<P>[PTS Page 062] [\q 62/] idha bhikkhave, bhikkhu r&aring;pa&uuml; paj&agrave;n&agrave;ti, r&aring;pasamudaya&uuml; paj&agrave;n&agrave;ti, r&aring;panirodha&uuml; paj&agrave;n&agrave;ti, r&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, r&aring;passa ass&agrave;da&uuml; paj&agrave;n&agrave;ti, r&aring;passa &agrave;d&atilde;nava&uuml; paj&agrave;n&agrave;ti, r&aring;passa nissara&otilde;a&uuml; paj&agrave;n&agrave;ti.</P>
<P>Vedana&uuml; paj&agrave;n&agrave;ti, vedan&agrave;samudaya&uuml; paj&agrave;n&agrave;ti, vedan&agrave;nirodha&uuml; paj&agrave;n&agrave;ti, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, vedan&agrave;ya ass&agrave;da&uuml; paj&agrave;n&agrave;ti, vedan&agrave;ya &agrave;d&atilde;nava&uuml; paj&agrave;n&agrave;ti, vedan&agrave;ya nissara&otilde;a&uuml; paj&agrave;n&agrave;ti.</P>
<P>Sa¤¤a&uuml; paj&agrave;n&agrave;ti, sa¤¤&agrave;samudaya&uuml; paj&agrave;n&agrave;ti, sa¤¤&agrave;nirodha&uuml; paj&agrave;n&agrave;ti, sa¤¤&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, sa¤¤&agrave;ya ass&agrave;da&uuml; paj&agrave;n&agrave;ti, sa¤¤&agrave;ya &agrave;d&atilde;nava&uuml; paj&agrave;n&agrave;ti, sa¤¤&agrave;ya nissara&otilde;a&uuml; paj&agrave;n&agrave;ti.</P>
<P>Sa&uuml;kh&agrave;re paj&agrave;n&agrave;ti, sa&uuml;kh&agrave;rasamudaya&uuml; paj&agrave;n&agrave;ti, sa&uuml;kh&agrave;r&agrave;nirodha&uuml; paj&agrave;n&agrave;ti, sa&uuml;kh&agrave;r&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, sa&uuml;kh&agrave;r&agrave;na&uuml; ass&agrave;da&uuml; paj&agrave;n&agrave;ti, sa&uuml;kh&agrave;r&agrave;na&uuml; &agrave;d&atilde;nava&uuml; paj&agrave;n&agrave;ti, sa&uuml;kh&agrave;r&agrave;na&uuml; nissara&otilde;a&uuml; paj&agrave;n&agrave;ti.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; paj&agrave;n&agrave;ti, vi¤¤a&otilde;asamudaya&uuml; paj&agrave;n&agrave;ti, vi¤¤&agrave;&otilde;anirodha&uuml; paj&agrave;n&agrave;ti, vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, vi¤¤&agrave;&otilde;assa ass&agrave;da&uuml; paj&agrave;n&agrave;ti, vi¤¤&agrave;&otilde;assa &agrave;d&atilde;nava&uuml; paj&agrave;n&agrave;ti, vi¤¤&agrave;&otilde;assa nissara&otilde;a&uuml; paj&agrave;n&agrave;ti.</P>
<P>Katama¤ca bhikkhave, r&aring;pa&uuml;:</P>
<P>Catt&agrave;ro ca mah&agrave;bh&aring;t&agrave; catunna¤ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml;. Ida&uuml; vuccati bhikkhave r&aring;pa&uuml;. &acirc;h&agrave;rasamuday&agrave; r&aring;pasamudayo, &agrave;h&agrave;ranirodh&agrave; r&aring;panirodho, ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo r&aring;panirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;jivo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ya&uuml; r&aring;pa&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; r&aring;passa ass&agrave;do. Ya&uuml; r&aring;pa&uuml; anicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, aya&uuml; r&aring;passa &agrave;d&atilde;navo. Yo r&aring;pasmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; r&aring;passa nissara&otilde;a&uuml;.</P>
<P>[BJT Page 110] [\x 110/]</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; r&aring;pa&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;pasamudaya&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;panirodha&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;passa ass&agrave;da&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;passa &agrave;d&atilde;nava&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;passa nissara&otilde;a&uuml; abhi¤¤&agrave;ya r&aring;passa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipann&agrave;, te supa&ntilde;ipann&agrave;, ye supa&ntilde;ipann&agrave; te imasmi&uuml; dhammavinaye g&agrave;dhanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; r&aring;pa&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;pasamudaya&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;panirodha&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;passa ass&agrave;da&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;passa &agrave;d&atilde;nava&uuml; abhi¤¤&agrave;ya eva&uuml; r&aring;passa [PTS Page 063] [\q 63/] nissara&otilde;a&uuml; abhi¤¤&agrave;ya r&aring;passa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutt&agrave; te suvimutt&agrave;, ye suvimutt&agrave; te kevalino, ye kevalino va&ntilde;&ntilde;a&uuml; tesa&uuml; natthi pa¤¤&agrave;pan&agrave;ya.</P>
<P>Katam&agrave; ca bhikkhave, vedan&agrave;:</P>
<P>Chayime bhikkhave, vedan&agrave;k&agrave;y&agrave;: cakkhusamphassaj&agrave; vedan&agrave;, sotasamphassaj&agrave; vedan&agrave;, gh&agrave;nasamphassaj&agrave; vedan&agrave; jivh&agrave;samphassaj&agrave; vedan&agrave; k&agrave;yasamphassaj&agrave; vedan&agrave;, manosamphassaj&agrave; vedan&agrave; aya&uuml; vuccati bhikkhave, vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo, phassanirodh&agrave; vedan&agrave;nirodho, ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samma&agrave;jivo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ya&uuml; vedana&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; vedan&agrave;ya ass&agrave;do, y&agrave; vedan&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;, aya&uuml; vedan&agrave;ya &agrave;d&atilde;navo, yo vedan&agrave;ya chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vedan&agrave;ya nissara&otilde;a&uuml;.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; vedana&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;samudaya&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;nirodha&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;ya ass&agrave;da&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;ya &agrave;d&atilde;nava&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;ya nissara&otilde;a&uuml; abhi¤¤&agrave;ya vedan&agrave;ya nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipann&agrave;. Te supa&ntilde;ipann&agrave;, ye supa&ntilde;ipann&agrave; te imasmi&uuml; dhammavinaye g&agrave;dhanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; vedana&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;samudaya&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;nirodha&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;ya ass&agrave;da&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;ya &agrave;d&atilde;nava&uuml; abhi¤¤&agrave;ya eva&uuml; vedan&agrave;ya nissara&otilde;a&uuml; abhi¤¤&agrave;ya vedan&agrave;ya nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutt&agrave;, te suvimutt&agrave;. Ye suvimutt&agrave; te kevalino. Ye kevalino va&ntilde;&ntilde;a&uuml; tesa&uuml; natthi pa¤¤&agrave;pan&agrave;ya.</P>
<P>[BJT Page 112] [\x 112/]</P>
<P>Katam&agrave; ca bhikkhave sa¤¤&agrave;:</P>
<P>Chayive bhikkhave sa¤¤&agrave;: r&aring;pasa¤¤&agrave; saddasa¤¤&agrave; gandhasa¤¤&agrave; rasasa¤¤&agrave; pho&ntilde;&ntilde;habbasa¤¤&agrave; dhammasa¤¤&agrave;. Aya&uuml; vuccati bhikkhave, sa¤¤&agrave;.</P>
<P>Ye ca kho keci bhikkhave,sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; sa¤¤a&uuml; abhi¤¤&agrave;ya eva&uuml; sa¤¤&agrave;samudaya&uuml; abhi¤¤&agrave;ya eva&uuml; sa¤¤&agrave; nirodha&uuml; abhi¤¤&agrave;ya eva&uuml; sa¤¤&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya eva&uuml; sa¤¤&agrave;ya ass&agrave;da&uuml; abhi¤¤&agrave;ya eva&uuml; sa¤¤&agrave;ya &agrave;d&atilde;nava&uuml; abhi¤¤&agrave;ya eva&uuml; sa¤¤&agrave;ya nissara&otilde;a&uuml; abhi¤¤&agrave;ya sa¤¤&agrave;ya nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutt&agrave;, te suvimutt&agrave;. Te kevalino. Ye kevalino va&ntilde;&ntilde;a&uuml; tesa&uuml; natthi pa¤¤&agrave;pan&agrave;ya.</P>
<P>Katame ca bhikkhave, sa&iuml;kh&agrave;r&agrave;:</P>
<P>Chayime bhikkhave cetan&agrave;k&agrave;y&agrave;: r&aring;pasa¤cetan&agrave; saddasa¤cetan&agrave; gandhasa¤cetan&agrave; rasasa¤cetan&agrave; pho&ntilde;&ntilde;habbasa¤cetan&agrave; dhammasa¤cetan&agrave;. Ime vuccanti bhikkhave sa&iuml;kh&agrave;r&agrave;.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; sa&iuml;kh&agrave;re abhi¤¤&agrave;ya eva&uuml; sa&iuml;kh&agrave;rasamudaya&uuml; abhi¤¤&agrave;ya eva&uuml; sa&iuml;kh&agrave;ra nirodha&uuml; abhi¤¤&agrave;ya eva&uuml; sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya eva&uuml; sa&iuml;kh&agrave;rassa ass&agrave;da&uuml; abhi¤¤&agrave;ya eva&uuml; sa&iuml;kh&agrave;re &agrave;d&atilde;nava&uuml; abhi¤¤&agrave;ya eva&uuml; sa&iuml;kh&agrave;rassa nissara&otilde;a&uuml; abhi¤¤&agrave;ya sa&iuml;kh&agrave;rassa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutt&agrave;, te suvimutt&agrave;. Ye suvimutt&agrave; te kevalino.Ye kevalino va&ntilde;&ntilde;a&uuml; tesa&uuml; natthi pa¤¤&agrave;pan&agrave;ya.</P>
<P>[PTS] is not possible to place as -pe- is not correct yet.]</P>
<P>[PTS Page 064] [\q 64/]</P>
<P>Katama¤ca bhikkhave, vi¤¤&agrave;&otilde;a&uuml;:</P>
<P>Chayime bhikkhave, vi¤¤&agrave;&otilde;ak&agrave;y&agrave;: cakkhuvi¤¤&agrave;&otilde;a&uuml;, sotavi¤¤&agrave;&otilde;a&uuml;, gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml;, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;, k&agrave;yavi¤a¤&agrave;&otilde;a&uuml;, manovi¤¤&agrave;&otilde;a&uuml;, ida&uuml; vuccati bhikkhave, vi¤¤&agrave;&otilde;a&uuml;. N&agrave;mar&aring;pasamuday&agrave; vi¤¤&agrave;&otilde;asamudayo, n&agrave;mar&aring;panirodh&agrave; vi¤¤&agrave;&otilde;anirodho, ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vi¤¤&agrave;&otilde;anirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;m&agrave;dhi. Ya&uuml; vi¤¤&agrave;&otilde;a&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; vi¤¤&agrave;&otilde;assa ass&agrave;do, ya&uuml; vi¤¤&agrave;&otilde;a&uuml; anicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, aya&uuml; vi¤¤&agrave;&otilde;assa &agrave;d&atilde;navo. Yo vi¤¤&agrave;&otilde;asmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vi¤¤&agrave;&otilde;assa nissara&otilde;a&uuml;.</P>
<P>Ye hi keci bhikkhave,sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; vi¤¤&agrave;&otilde;a&uuml; abhi¤¤&agrave;ya&uuml; eva&uuml; vi¤¤&agrave;&otilde;asamudaya&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;anirodha&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;assa ass&agrave;da&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;assa &agrave;d&atilde;nava&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;assa nissara&otilde;a&uuml; abhi¤¤&agrave;ya vi¤¤&agrave;&otilde;assa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipann&agrave;, te supa&ntilde;ipann&agrave; ye supa&ntilde;ipann&agrave; te imasmi&uuml; dhammavinaye g&agrave;dhanti.</P>
<P>[PTS Page 065] [\q 65/] ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; vi¤¤&agrave;&otilde;a&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;asamudaya&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;anirodha&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;assa ass&agrave;da&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;assa &agrave;d&atilde;nava&uuml; abhi¤¤&agrave;ya eva&uuml; vi¤¤&agrave;&otilde;assa nissara&otilde;a&uuml; abhi¤¤&agrave;ya vi¤¤&agrave;&otilde;assa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave;anup&agrave;d&agrave; vimutt&agrave;, te suvimutt&agrave;. Ye suvimutt&agrave; te kevalino, ye kevalino va&ntilde;&ntilde;a&uuml; tesa&uuml; natthi pa¤¤&agrave;pan&agrave;ya. Eva&uuml; kho bhikkhave, bhikkhu satta&ntilde;&ntilde;h&agrave;nakusalo hoti.</P>
<P>Katha¤ca bhikkhave, bhikkhu tividh&aring;paparikkh&atilde; hoti:</P>
<P>Idha bhikkhave, bhikkhu dh&agrave;tuso upaparikkhati. &acirc;yatanaso upaparikkhati. Pa&ntilde;iccasamupp&agrave;daso upaparikkhati, eva&uuml; kho bhikkhave, bhikkhu tividh&aring;paparikkh&atilde; hoti</P>
<P>Satta&ntilde;&ntilde;h&agrave;nakusalo bhikkhave, bhikkhu tividh&aring;paparikkh&atilde; imasmi&uuml; dhamma vinaye keval&atilde; vusitav&agrave; uttamapurisoti vuccat&atilde;ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 114] [\x 114/]</P>
<P>1. 2. 1. 6.</P>
<P>Sambuddha sutta&uuml;</P>
<P>58. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tath&agrave;gato bhikkhave, araha&uuml; samm&agrave;sambuddho r&aring;passa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave;vimutto 'samm&agrave;sambuddh&agrave;'ti vuccati, bhikkh&aring;pi bhikkhave, pa¤¤&agrave;vimutto r&aring;passa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto 'pa¤¤&agrave;vimutto'ti vuccati.</P>
<P>Tath&agrave;gato bhikkhave, araha&uuml; samm&agrave;sambuddho vedan&agrave;ya nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave;vimutto 'samm&agrave;sambuddh&agrave;'ti vuccati, bhikkh&aring;pi bhikkhave, pa¤¤&agrave;vimutto vedan&agrave;ya nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto 'pa¤¤&agrave;vimutto'ti vuccati.</P>
<P>Tath&agrave;gato bhikkhave, araha&uuml; samm&agrave;sambuddho sa¤¤&agrave;ya nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave;vimutto 'samm&agrave;sambuddh&agrave;'ti vuccati, bhikkh&aring;pi bhikkhave, pa¤¤&agrave;vimutto sa¤¤&agrave;ya nibbid&agrave; vir&agrave;g&agrave; [PTS Page 066] [\q 66/] nirodh&agrave; anup&agrave;d&agrave; vimutto 'pa¤¤&agrave;vimutto'ti vuccati.</P>
<P>Tath&agrave;gato bhikkhave, araha&uuml; samm&agrave;sambuddho sa&uuml;kh&agrave;r&agrave;na&uuml; nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave;vimutto 'samm&agrave;sambuddh&agrave;'ti vuccati, bhikkh&aring;pi bhikkhave, pa¤¤&agrave;vimutto sa&iuml;kh&agrave;r&agrave;na&uuml; nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto 'pa¤¤&agrave;vimutto'ti vuccati.</P>
<P>Tath&agrave;gato bhikkhave, araha&uuml; samm&agrave;sambuddho vi¤¤&agrave;&otilde;assa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave;vimutto 'samm&agrave;sambuddh&agrave;'ti vuccati, bhikkh&aring;pi bhikkhave, pa¤¤&agrave;vimutto vi¤¤&agrave;&otilde;assa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto 'pa¤¤&agrave;vimutto'ti vuccati.</P>
<P>Tatra bhikkhave, ko viseso ko adhipp&agrave;yo ki&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; tath&agrave;gatassa arahato samm&agrave;sambuddhassa pa¤¤&agrave;vimuttena bhikkhun&agrave;ti?</P>
<P>Bhagava&uuml;m&aring;lak&agrave; no bhantena, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagava&uuml;pa&ntilde;i sara&otilde;&agrave;, s&agrave;dhu vata bhante, bhagavanta¤¤eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti.</P>
<P>Tena hi bhikkhave, su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</P>
<P>Tath&agrave;gato bhikkhave, araha&uuml; samm&agrave;sambuddho anuppannassa maggassa upp&agrave;det&agrave;. Asa¤j&agrave;tassa maggassa sa¤janet&agrave;. Anakkh&agrave;tassa maggassa akkh&agrave;t&agrave;. Magga¤¤u maggavidu maggakovido, magg&agrave;nug&agrave; ca bhikkhave, etarahi s&agrave;vak&agrave; viharanti, pacch&agrave; samann&agrave;gat&agrave;.</P>
<P>Aya&uuml; kho bhikkhave, viseso aya&uuml; adhipp&agrave;yo, ida&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; tath&agrave;gatassa arahato samm&agrave;sambuddhassa pa¤¤&agrave;vimuttena bhikkhun&agrave;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 1. 7.</P>
<P>Pa¤cavaggiya sutta&uuml;</P>
<P>59. Eka&uuml; samaya&uuml; bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; viharati isipatane migad&agrave;ye. Tatra kho bhagav&agrave; pa¤cavaggiye bhikkh&aring; &agrave;mantesi, "bhikkhavo'ti. 'Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</P>
<P>[BJT Page 116] [\x 116/]</P>
<P>R&aring;pa&uuml; bhikkhave, anatt&agrave;, r&aring;pa¤ca hida&uuml; bhikkhave, att&agrave; abhavissa nayida&uuml; r&aring;pa&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, labbhetha ca r&aring;pe eva&uuml; me r&aring;pa&uuml; hotu, eva&uuml; me r&aring;pa&uuml; m&agrave; ahos&atilde;'ti. Yasm&agrave; ca kho bhikkhave, r&aring;pa&uuml; anatt&agrave;, tasm&agrave; r&aring;pa&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vattati. Na ca labbhati r&aring;pe "eva&uuml; me r&aring;pa&uuml; hotu, eva&uuml; me r&aring;pa&uuml; m&agrave; ahos&atilde;"ti.</P>
<P>Vedan&agrave; bhikkhave, anatt&agrave;, vedana¤ca hida&uuml; bhikkhave, att&agrave; abhavissa nayida&uuml; vedana&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, labbhetha [PTS Page 06] [\q 6/] ca vedan&agrave; "eva&uuml; me vedan&agrave; hotu, eva&uuml; me vedana&uuml; m&agrave; ahos&atilde;'ti. Yasm&agrave; ca kho bhikkhave, vedana&uuml; anatt&agrave;, tasm&agrave; vedana&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vattati. Na ca labbhati vedan&agrave; "eva&uuml; me vedana&uuml; hotu, eva&uuml; me vedana&uuml; m&agrave; ahos&atilde;"ti.</P>
<P>Sa¤¤&agrave; bhikkhave, anatt&agrave;, sa¤¤a¤ca hida&uuml; bhikkhave, att&agrave; abhavissa nayida&uuml; sa¤¤a&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, labbhetha ca sa¤¤&agrave; "eva&uuml; me sa¤¤&agrave; hotu, eva&uuml; me sa¤¤a&uuml; m&agrave; ahos&atilde;'ti. Yasm&agrave; ca kho bhikkhave, sa¤¤a&uuml; anatt&agrave;, tasm&agrave; sa¤¤a&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vattati. Na ca labbhati sa¤¤e "eva&uuml; me sa¤¤&agrave; hotu, eva&uuml; me sa¤¤a&uuml; m&agrave; ahos&atilde;"ti.</P>
<P>Sa&uuml;kh&agrave;r&agrave; bhikkhave, anatt&agrave;, sa&uuml;kh&agrave;ra¤ca hida&uuml; bhikkhave, att&agrave; abhavissa nayida&uuml; sa&uuml;kh&agrave;ra&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, labbhetha ca sa&uuml;kh&agrave;r&agrave; "eva&uuml; me sa&uuml;kh&agrave;ra&uuml; hotu, eva&uuml; me sa&uuml;kh&agrave;ra&uuml; m&agrave; ahos&atilde;'ti. Yasm&agrave; ca kho bhikkhave, sa&uuml;kh&agrave;ra&uuml; anatt&agrave;, tasm&agrave; sa&uuml;kh&agrave;ra&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vattati. Na ca labbhati sa&uuml;kh&agrave;re "eva&uuml; me sa&uuml;kh&agrave;ra&uuml; hotu, eva&uuml; me sa&uuml;kh&agrave;ra&uuml; m&agrave; ahos&atilde;"ti.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; bhikkhave, anatt&agrave;, vi¤¤&agrave;&otilde;a¤ca hida&uuml; bhikkhave, att&agrave; abhavissa nayida&uuml; vi¤¤&agrave;&otilde;a&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, labbhetha ca vi¤¤&agrave;&otilde;e "eva&uuml; me vi¤¤&agrave;&otilde;a&uuml; hotu, eva&uuml; me vi¤¤&agrave;&otilde;a&uuml; m&agrave; ahos&atilde;'ti. Yasm&agrave; ca kho bhikkhave, vi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, tasm&agrave; vi¤¤&agrave;&otilde;a&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vattati. Na ca labbhati vi¤¤&agrave;&otilde;e "evamme vi¤¤&agrave;&otilde;a&uuml; hotu, evamme vi¤¤&agrave;&otilde;a&uuml; m&agrave; ahos&atilde;"ti.</P>
<P>Ta&uuml; kimma¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti? Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml; 'eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti? No heta&uuml; bhante.</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml; 'eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti? No heta&uuml; bhante.</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;,kalla&uuml; nu ta&uuml; samanupassitu&uuml; 'eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti? No heta&uuml; bhante.</P>
<P>Sa&iuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti? Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml; 'eta&uuml; mama, eso,hamasmi, eso me att&agrave;'ti? No heta&uuml; bhante.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? [PTS Page 068] [\q 68/]</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;, 'eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti? No heta&uuml; bhante.</P>
<P>Tasm&agrave; tiha bhikkhave, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml;, ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; r&aring;pa&uuml;, neta&uuml; mama, nesohamasmi. Na me so att&agrave;'ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml;, ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedana&uuml; 'neta&uuml; mama, neso'hamasmi, na me so att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml;, ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml; 'neta&uuml; mama, neso'hamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml;, ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&uuml;kh&agrave;ra&uuml; 'neta&uuml; mama, neso'hamasmi, na me so att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml;, ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; 'neta&uuml; mama, neso'hamasmi, na me so att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>[BJT Page 118] [\x 118/]</P>
<P>Eva&uuml; passa&uuml; bhikkhave sutv&agrave; ariyas&agrave;vako r&aring;pasmimpi nibbindati. Vedan&agrave;yapi nibbindati, sa¤¤&agrave;ya'pi nibbindati, sa&uuml;kh&agrave;resu'pi nibbindati, vi¤¤&agrave;&otilde;asmimpi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccat&atilde;, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti: 'kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>Idamavoca bhagav&agrave;, attaman&agrave; pa¤cavaggiy&agrave; bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandu&uuml;. Imasmi¤ca pana veyy&agrave;kara&otilde;asmi&uuml; bha¤¤am&agrave;ne pa¤cavaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; anup&agrave;d&agrave;ya &agrave;savehi citt&agrave;ni vimucci&uuml;s&aring;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 1. 8.</P>
<P>Mah&agrave;li sutta&uuml;</P>
<P>60. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane ku&ntilde;&agrave;g&agrave;ra s&agrave;l&agrave;ya&uuml;, atha kho mah&agrave;li licchavi yena bhagav&agrave; tenupasa&uuml;kami upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; [PTS Page 069] [\q 69/] ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho mah&agrave;li licchavi bhagavanna&uuml; etadavoca:</P>
<P>Pura&otilde;o bhante, kassapo evam&agrave;ha: "natthi hetu natthi paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya. Ahetu appaccay&agrave; satt&agrave; sa&uuml;kilissanti. Natthi hetu natthi paccayo satt&agrave;na&uuml; visuddhiy&agrave; ahetu appaccay&agrave; satt&agrave; visujjhant&atilde;"ti. Idha bhagav&agrave; kim&agrave;h&agrave;t&atilde;.</P>
<P>Atthi mah&agrave;li, hetu atthi paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya, sahetu sappaccay&agrave; satt&agrave; sa&uuml;kilissanti, atthi mah&agrave;li, hetu atthi paccayo satt&agrave;na&uuml; visuddhiy&agrave;, sahetu sappaccay&agrave; satt&agrave; visujjhant&atilde;ti.</P>
<P>Katamo pana bhante, hetu katamo paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya, katha&uuml; sahetu sappaccay&agrave; satt&agrave; sa&uuml;kilissant&atilde;ti?</P>
<P>R&aring;pa¤ca hida&uuml; mah&agrave;li, ekantadukkha&uuml; abhavissa dukkh&agrave;nupatita&uuml; dukkh&agrave;vakkanta&uuml;, anavakkanta&uuml; sukhena, nayida&uuml; satt&agrave; r&aring;pasmi&uuml; s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho mah&agrave;li, r&aring;pa&uuml; sukha&uuml; sukh&agrave;nupatita&uuml; sukh&agrave;vakkanta&uuml; anavakkanta&uuml; dukkhena1- tasm&agrave; satt&agrave; r&aring;pasmi&uuml; s&agrave;rajjanti, s&agrave;r&agrave;g&agrave; sa&uuml;yujjanti, sa&uuml;yog&agrave; sa&uuml;kilissanti. Ayampi kho mah&agrave;li, hetu aya&uuml; paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya, eva&uuml; sahetu sappaccay&agrave; satt&agrave; sa&uuml;kilissanti.</P>
<P>Vedan&agrave; ca hida&uuml; mah&agrave;li, ekantadukkha&uuml; abhavissa dukkh&agrave;nupatit&agrave; dukkh&agrave;vakkant&agrave;, anavakkant&agrave; sukhena, nayida&uuml; satt&agrave; vedan&agrave;ya s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho mah&agrave;li, vedan&agrave; sukh&agrave; sukh&agrave;nupatit&agrave;, anavakkant&agrave; dukkhena tasm&agrave; satt&agrave; vedan&agrave;ya s&agrave;rajjanti, s&agrave;r&agrave;g&agrave; sa&uuml;yujjanti, sa&uuml;yog&agrave; sa&uuml;kilissanti. Ayampi kho mah&agrave;li, hetu aya&uuml; paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya, evampi sahetu sappaccay&agrave; satt&agrave; sa&uuml;kilissanti.</P>
<P>1. Avakkanta&uuml; sukhena - s&atilde;mu.</P>
<P>[BJT Page 120] [\x 120/]</P>
<P>Sa¤¤&agrave; ca hida&uuml; mah&agrave;li, ekantadukkha&uuml; abhavissa dukkh&agrave;nupatit&agrave; dukkh&agrave;vakkant&agrave;, anavakkant&agrave; sukhena, nayida&uuml; satt&agrave; sa¤¤asmi&uuml; s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho mah&agrave;li, sa¤¤&agrave; sukh&agrave; sukh&agrave;nupatit&agrave;, sukh&agrave;vakkant&agrave; [PTS Page 070] [\q 70/] anavakkant&agrave; dukkhena tasm&agrave; satt&agrave; sa¤¤asmi&uuml; s&agrave;rajjanti, s&agrave;r&agrave;g&agrave; sa&uuml;yujjanti, sa&uuml;yog&agrave; sa&uuml;kilissanti. Ayampi kho mah&agrave;li, hetu aya&uuml; paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya, evampi sahetu sappaccay&agrave; satt&agrave; sa&uuml;kilissanti.</P>
<P>Sa&uuml;kh&agrave;r&agrave; ca hida&uuml; mah&agrave;li, ekantadukkh&agrave; abhavissa&uuml;su, dukkh&agrave;nupatit&agrave; dukkh&agrave;vakkant&agrave;, anavakkant&agrave; sukhena, nayida&uuml; satt&agrave; sa&uuml;kh&agrave;resu s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho mah&agrave;li, sa&uuml;kh&agrave;r&agrave; sukh&agrave; sukh&agrave;nupatit&agrave;, sukh&agrave;vakkant&agrave; anavakkant&agrave; dukkhena tasm&agrave; satt&agrave; sa&uuml;kh&agrave;resu s&agrave;rajjanti, s&agrave;r&agrave;g&agrave; sa&uuml;yujjanti, sa¤¤og&agrave; sa&uuml;kilissanti. Ayampi kho mah&agrave;li, hetu aya&uuml; paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya, evampi kho sahetu sappaccay&agrave; satt&agrave; sa&uuml;kilissanti.</P>
<P>Vi¤¤&agrave;&otilde;a¤ca hida&uuml; mah&agrave;li, ekantadukkha&uuml; abhavissa dukkh&agrave;nupatita&uuml; dukkh&agrave;vakkanta&uuml;, anavakkanta&uuml; sukhena, nayida&uuml; satt&agrave; vi¤¤&agrave;&otilde;asmi&uuml; s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho mah&agrave;li, vi¤¤&agrave;&otilde;asmi&uuml; sukha&uuml; sukh&agrave;nupatita&uuml;, sukh&agrave;vakkanta&uuml; anavakkant&agrave; dukkhena tasm&agrave; satt&agrave; vi¤¤&agrave;&otilde;asmi&uuml; s&agrave;rajjanti, s&agrave;r&agrave;g&agrave; sa&uuml;yujjanti, sa&uuml;yog&agrave; sa&uuml;kilissanti. Ayampi kho mah&agrave;li, hetu aya&uuml; paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya, eva&uuml; sahetu sappaccay&agrave; satt&agrave; sa&uuml;kilissant&atilde;ti.</P>
<P>Katamo pana bhante, hetu katamo paccayo satt&agrave;na&uuml; visuddhiy&agrave;, katha&uuml; sahetu sappaccay&agrave; satt&agrave; visujjhant&atilde;ti?</P>
<P>R&aring;pa¤ca hida&uuml; mah&agrave;li, ekantasukha&uuml; abhavissa, sukh&agrave;nupatita&uuml; sukh&agrave;vakkanta&uuml; anavakkanta&uuml; dukkhena, nayida&uuml; satt&agrave; r&aring;pasmi&uuml; nibbindeyyu&uuml;, yasm&agrave; ca kho mah&agrave;li, r&aring;pa&uuml; dukkha&uuml;. Dukkh&agrave;nupatita&uuml;, dukkh&agrave;vakkanta&uuml; anavakkanta&uuml; sukhena, tasm&agrave; satt&agrave; r&aring;pasmi&uuml; nibbindanti, nibbinda&uuml; virajjanti, vir&agrave;g&agrave; visujjhanti. Ayampi kho mah&agrave;li, hetu aya&uuml; paccayo satt&agrave;na&uuml; visuddhiy&agrave;. Evampi sahetu sappaccay&agrave; satt&agrave; visujjhanti.</P>
<P>Vedan&agrave; ca hida&uuml; mah&agrave;li, ekantasukh&agrave; abhavissa sukh&agrave;nupatit&agrave;, sukh&agrave;vakkant&agrave;, anavakkant&agrave; dukkhena, nayida&uuml; satt&agrave; vedanasmi&uuml; nibbindeyyu&uuml;, yasm&agrave; ca kho mah&agrave;li, vedan&agrave; dukkh&agrave; dukkh&agrave;nupatit&agrave; dukkh&agrave;vakkant&agrave; anavakkant&agrave; sukhena, tasm&agrave; satt&agrave; vedan&agrave; nibbindanti, nibbinda&uuml; virajjanti. Vir&agrave;g&agrave; visujjhanti. Aya&uuml; kho mah&agrave;li, hetu aya&uuml; paccayo satt&agrave;na&uuml; visuddhiy&agrave;. Eva&uuml; sahetu sappaccay&agrave; satt&agrave; visujjhant&atilde;ti.</P>
<P>Sa¤¤&agrave; ca hida&uuml; mah&agrave;li, ekantasukh&agrave; abhavissa sukh&agrave;nupatit&agrave;, sukh&agrave;vakkant&agrave;, anavakkant&agrave; dukkhena,nayida&uuml; satt&agrave; sa¤¤asmi&uuml; nibbindeyyu&uuml;, yasm&agrave; ca khe mah&agrave;li, sa¤¤&agrave; dukkh&agrave; dukkh&agrave;nupatit&agrave; dukkh&agrave;vakkant&agrave; anavakkant&agrave; sukhena, tasm&agrave; satt&agrave; sa¤¤asmi&uuml; nibbindanti, nibbinda&uuml; virajjanti. Vir&agrave;g&agrave; visujjhanti. Aya&uuml; kho mah&agrave;li, hetu aya&uuml; paccayo satt&agrave;na&uuml; visuddhiy&agrave;. Eva&uuml; sahetu sappaccay&agrave; satt&agrave; visujjhant&atilde;ti.</P>
<P>Sa&uuml;kh&agrave;r&agrave; ca hida&uuml; mah&agrave;li, ekantasukh&agrave; abhavissa&uuml;su sukh&agrave;nupatit&agrave;, sukh&agrave;vakkant&agrave;, anavakkant&agrave; dukkhena, nayida&uuml; satt&agrave; sa&uuml;kh&agrave;rasmi&uuml; nibbindeyyu&uuml;, yasm&agrave; ca kho mah&agrave;li, sa&uuml;kh&agrave;resu dukkh&agrave; dukkh&agrave;nupatit&agrave; dukkh&agrave;vakkant&agrave; anavakkant&agrave; sukhena, tasm&agrave; satt&agrave; sa&uuml;kh&agrave;resu nibbindanti, nibbinda&uuml; virajjanti. Vir&agrave;g&agrave; visujjhanti. Aya&uuml; kho mah&agrave;li, hetu aya&uuml; paccayo satt&agrave;na&uuml; visuddhiy&agrave;. Eva&uuml; sahetu sappaccay&agrave; satt&agrave; visujjhant&atilde;ti.</P>
<P>Vi¤¤&agrave;&otilde;a¤ca hida&uuml; mah&agrave;li, ekantasukha&uuml; abhavissa sukh&agrave;nupatita&uuml;, sukh&agrave;vakkanta&uuml;, anavakkanta&uuml; dukkhena, nayida&uuml; satt&agrave; vi¤¤&agrave;&otilde;asmi&uuml; nibbindeyyu&uuml;, yasm&agrave; ca kho mah&agrave;li, vi¤¤&agrave;&otilde;a&uuml; dukkha&uuml; dukkh&agrave;nupatita&uuml; dukkh&agrave;vakkanta&uuml; anavakkanta&uuml; sukhena, tasm&agrave; satt&agrave; vi¤¤&agrave;&otilde;asmi&uuml; nibbindanti, nibbinda&uuml; virajjanti. Vir&agrave;g&agrave; visujjhanti. [PTS Page 071] [\q 71/] aya&uuml; kho mah&agrave;li, hetu aya&uuml; paccayo satt&agrave;na&uuml; visuddhiy&agrave;. Eva&uuml; sahetu sappaccay&agrave; satt&agrave; visujjhant&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 2. 1. 9.</P>
<P>&acirc;ditta sutta&uuml;</P>
<P>61. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>R&aring;pa&uuml; bhikkhave, &agrave;ditta&uuml;. Vedan&agrave; &agrave;ditta&uuml; sa¤¤&agrave; &agrave;ditt&agrave;, sa&uuml;kh&agrave;r&agrave; &agrave;ditt&agrave;, vi¤¤&agrave;&otilde;a&uuml; &agrave;ditta&uuml;.</P>
<P>[BJT Page 122] [\x 122/]</P>
<P>Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako r&aring;pasmimpi nibbindati. Vedan&agrave;yapi nibbindati, sa¤¤&agrave;yapi nibbindati, sa&uuml;kh&agrave;resupi nibbindati, vi¤¤&agrave;&otilde;asmimpi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;yati paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 2. 1. 10.</P>
<P>Niruttipatha sutta&uuml;</P>
<P>62. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tayo me bhikkhave, niruttipath&agrave; adhivacanapath&agrave; pa¤¤attipath&agrave; asa&uuml;ki&otilde;&otilde;&agrave; asa&uuml;ki&otilde;&otilde;apubb&agrave; na sa&uuml;k&atilde;yanti, na sa&uuml;k&atilde;yissanti appatiku&ntilde;&ntilde;h&agrave; sama&otilde;ehi br&agrave;hma&otilde;ehi vi¤¤&aring;hi.</P>
<P>Katame tayo:</P>
<P>Ya&uuml; bhikkhave, r&aring;pa&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml;, 'ahos&atilde;'ti tassa sa&uuml;kh&agrave;, 'ahos&atilde;'ti tassa sama¤¤&agrave;, 'ahos&atilde;'ti tassa pa¤¤atti, na tassa sa&uuml;kh&agrave; 'atath&atilde;'ti. Na tassa sa&uuml;kh&agrave; 'bhavissat&atilde;'ti.</P>
<P>Y&agrave; vedan&agrave; at&atilde;t&agrave; niruddh&agrave; vipari&otilde;at&agrave;, 'ahos&atilde;'ti tass&agrave; sa&uuml;kh&agrave;, 'ahos&atilde;'ti tass&agrave; sama¤¤&agrave;, 'ahos&atilde;'ti tass&agrave; pa¤¤atti, na tass&agrave; sa&uuml;kh&agrave; 'atth&atilde;'ti. Na tass&agrave; sa&uuml;kh&agrave; 'bhavissat&atilde;'ti.</P>
<P>Y&agrave; sa¤¤&agrave; at&atilde;t&agrave; niruddh&agrave; vipari&otilde;at&agrave;, 'ahos&atilde;'nti tesa&uuml; sa&uuml;kh&agrave;, 'ahesu'nti tesa&uuml; sama¤¤&agrave;, ahesu'nti tesa&uuml; pa¤¤atti. Na tesa&uuml; sa&uuml;kh&agrave; 'atth&atilde;'ti na tesa&uuml; sa&uuml;kh&agrave; 'bhavissant&atilde;'ti.</P>
<P>[PTS Page 072] [\q 72/] ye sa&uuml;kh&agrave;r&agrave; at&atilde;t&agrave; niruddh&agrave; vipari&otilde;at&agrave;, 'ahosi'nti tesa&uuml; sa&uuml;kh&agrave;, 'ahesu'nti tesa&uuml; sama¤¤&agrave;, ahesu'nti tesa&uuml; pa¤¤atti. Na tesa&uuml; sa&uuml;kh&agrave; 'atth&atilde;'ti na tesa&uuml; sa&uuml;kh&agrave; 'bhavissant&atilde;'ti.</P>
<P>Ya&uuml; vi¤¤&agrave;&otilde;a&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml;, 'ahos&atilde;'ti tassa sa&uuml;kh&agrave;, 'ahes&atilde;'ti tassa sama¤¤&agrave;, 'ahes&atilde;'ti tassa pa¤¤atti. Na tassa sa&uuml;kh&agrave; 'atth&atilde;'ti na tassa sa&uuml;kh&agrave; 'bhavissat&atilde;'ti.</P>
<P>Ya&uuml; bhikkhave, r&aring;pa&uuml; aj&agrave;ta&uuml; ap&agrave;tubh&aring;ta&uuml; 'bhavissat&atilde;'ti tassa sa&uuml;kh&agrave;, 'bhavissat&atilde;'ti tassa sama¤¤&agrave;, 'bhavissat&atilde;'ti tassa pa¤¤atti, na tassa sa&uuml;kh&agrave; 'atath&atilde;'ti na tassa sa&uuml;kh&agrave; 'ahos&atilde;'ti.</P>
<P>Y&agrave; vedan&agrave; aj&agrave;t&agrave; ap&agrave;tubh&aring;t&agrave; 'bhavissat&atilde;'ti tassa sa&uuml;kh&agrave;, 'bhavissat&atilde;'ti tassa sama¤¤&agrave;, 'bhavissat&atilde;'ti tassa pa¤¤atti. Na tassa sa&uuml;kh&agrave; 'atth&atilde;'ti. Na tassa sa&uuml;kh&agrave; 'ahos&atilde;'ti.</P>
<P>Y&agrave; sa¤¤&agrave; aj&agrave;t&agrave; ap&agrave;tubh&aring;t&agrave; 'bhavissat&atilde;'ti tassa sa&uuml;kh&agrave;, 'bhavissat&atilde;'ti tassa sama¤¤&agrave;, 'bhavissati'ti tassa pa¤¤atti. Na tassa sa&uuml;kh&agrave; 'atth&atilde;'ti. Na tassa sa&uuml;kh&agrave; 'ahos&atilde;'ti.</P>
<P>Ye sa&uuml;kh&agrave;r&agrave; aj&agrave;t&agrave; ap&agrave;tubh&aring;t&agrave; 'bhavissat&atilde;'ti tassa sa&uuml;kh&agrave;, 'bhavissat&atilde;'ti tassa sama¤¤&agrave;, 'bhavissat&atilde;'ti tassa pa¤¤atti. Na tassa sa&uuml;kh&agrave; 'atth&atilde;'ti. Na tassa sa&uuml;kh&agrave; 'ahos&atilde;'ti.</P>
<P>Ya&uuml; vi¤¤&agrave;&otilde;a&uuml; aj&agrave;ta&uuml; ap&agrave;tubh&aring;ta&uuml; 'bhavissat&atilde;'ti tassa sa&uuml;kh&agrave;, 'bhavissat&atilde;'ti tassa sama¤¤&agrave;, 'bhavissat&atilde;'ti tassa pa¤¤atti. Na tassa sa&uuml;kh&agrave; 'atthi'ti. Na tassa sa&uuml;kh&agrave; 'ahos&atilde;'ti.</P>
<P>[BJT Page 124] [\x 124/]</P>
<P>Ya&uuml; bhikkhave, r&aring;pa&uuml; j&agrave;ta&uuml; p&agrave;tubh&aring;ta&uuml; atth&atilde;'ti tassa sa&uuml;kh&agrave;, 'atth&atilde;'ti tassa sama¤¤&agrave;, 'atth&atilde;'ti tassa pa¤¤atti, na tassa sa&uuml;kh&agrave; 'ahos&atilde;'ti. Na tassa sa&uuml;kh&agrave;'bhavissat&atilde;'ti.</P>
<P>Y&agrave; vedan&agrave; j&agrave;t&agrave; p&agrave;tubh&aring;t&agrave; 'atth&atilde;'ti tassa sa&uuml;kh&agrave;, 'atth&atilde;'ti tassa sama¤¤&agrave;, 'atth&atilde;'ti tassa pa¤¤atti. Na tassa sa&uuml;kh&agrave; 'ahos&atilde;'ti. Na tassa sa&uuml;kh&agrave; 'bhavissat&atilde;'ti.</P>
<P>Y&agrave; sa¤¤&agrave; j&agrave;t&agrave; p&agrave;tubh&aring;t&agrave; 'atth&atilde;'ti tassa sa&uuml;kh&agrave;, 'atth&atilde;'ti tassa sama¤¤&agrave;, 'atth&atilde;'ti tassa pa¤¤atti. Na tassa sa&uuml;kh&agrave; 'ahos&atilde;'ti. Na tassa sa&uuml;kh&agrave; 'bhavissat&atilde;'ti.</P>
<P>Y&agrave; sa&uuml;kh&agrave;r&agrave; j&agrave;t&agrave; p&agrave;tubh&aring;t&agrave; 'atth&atilde;'ti tassa sa&uuml;kh&agrave;, 'atthi'ti tassa sama¤¤&agrave;, 'atth&atilde;'ti tassa pa¤¤atti. Na tassa sa&uuml;kh&agrave; 'ahos&atilde;'ti. Na tassa sa&uuml;kh&agrave; 'bhavissat&atilde;'ti.</P>
<P>Ya&uuml; vi¤¤&agrave;&otilde;a&uuml; j&agrave;ta&uuml; p&agrave;tubh&aring;ta&uuml; 'atth&atilde;'ti tassa sa&uuml;kh&agrave;, 'atthi'ti tassa sama¤¤&agrave;, 'atth&atilde;'ti tassa pa¤¤atti. Na tassa sa&uuml;kh&agrave; 'ahos&atilde;'ti. Na tassa sa&uuml;kh&agrave; 'bhavissat&atilde;'ti.</P>
<P>Ime kho bhikkhave, tayo niruttipath&agrave;, adhivacanapath&agrave;, pa¤¤attipath&agrave;, asa&iuml;ki&otilde;&otilde;&agrave; asa&iuml;ki&otilde;&otilde;apubb&agrave;, na sa&uuml;k&atilde;yanti, [PTS Page 078] [\q 78/] na sa&uuml;kiyissanti appatiku&ntilde;&ntilde;h&agrave;, sama&otilde;ehi br&agrave;hma&otilde;ehi vi¤¤&aring;hi.</P>
<P>Yepi te bhikkhave, ahesu&uuml; ukkal&agrave; vassabha¤¤&agrave;, ahetukav&agrave;d&agrave; akiriyav&agrave;d&agrave; natthikav&agrave;d&agrave;, tepime tayo niruttipathe adhivacanapathe pa¤¤attipathe na garahitabba&uuml; na pa&ntilde;ikkositabba&uuml; ma¤¤i&uuml;su. Ta&uuml; kissa hetu: nind&agrave;khy&agrave;rosaup&agrave;ramhabhay&agrave;'ti.</P>
<P>Upayavaggo pa&ntilde;hamo</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Upayo b&atilde;ja&uuml; ud&agrave;na&uuml; up&agrave;d&agrave;napariva&ntilde;&ntilde;a¤ca satta&ntilde;&ntilde;h&agrave;na&uuml;</P>
<P>Buddho pa¤cavaggi mah&agrave;li &agrave;ditto niruttipathenac&agrave;ti.</P></FONT></BODY>
</HTML>
