<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21:3.4 Kukkulavaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&uuml;yutta Nik&agrave;ya<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Division III &Yacute; Khandhaka<BR>
Book 21 &Yacute; Khandha Sa&uuml;yutta<BR>
Section 3 &Yacute; The Upper Fifty<BR>
Chapter 4 &Yacute; Kukku&euml;a (Catuttho) Vagga</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>21. 3. 4. 1.</P>
<P>(136) Kukku&euml;a &Yacute; Ashes</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. The Blessed One addressed the monks from there:</P>
<P>3. &szlig;Monks, matter is ashes, feelings, perceptions, intentions, and consciousness are ashes.</P>
<P>4. &szlig;Monks, the learned noble disciple, seeing this turns from matter, feelings, perceptions, intentions, and consciousness.</P>
<P>5. &szlig;Turning, looses interest and is released. Released, he knows, `I am released, birth is destroyed, the holy life is lived to the end, duties are done, and there is nothing more to wish'.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 4. 2.</P>
<P>(137) Aniccena I &Yacute; Impermanence I</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi, and the Blessed One addressed the monks from there:</P>
<P>2. &szlig;Monks, you should dispel interest for whatever is impermanent. What is impermanent?</P>
<P>3. &szlig;Monks, matter is impermanent. You should dispel interest for matter.</P>
<P>4-6. &szlig;Monks, feelings, perceptions, and intentions are impermanent. You should dispel interest for feelings, perceptions, and intentions.</P>
<P>7. &szlig;Monks, consciousness is impermanent, you should dispel interest for consciousness.</P>
<P>8. &szlig;Monks, you should dispel interest for whatever is impermanent.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 4. 3.</P>
<P>(138) Aniccena II &Yacute; Impermanence II</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi, and the Blessed One addressed the monks from there:</P>
<P>2. &szlig;Monks, you should dispel greed for whatever is impermanent. What is impermanent?</P>
<P>3. &szlig;Monks, matter is impermanent, you should dispel greed for matter.</P>
<P>4-6. &szlig;Monks, feelings, perceptions, and intentions are impermanent. You should dispel greed for feelings, perceptions, and intentions.</P>
<P>7. Monks, consciousness is impermanent, you should dispel greed for consciousness.</P>
<P>8. &szlig;Monks, you should dispel greed for whatever is impermanent.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 4. 4.</P>
<P>(139) Aniccena III &Yacute; Impermanence III</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi, and the Blessed One addressed the monks from there:</P>
<P>2. &szlig;Monks, you should dispel interest and greed for whatever is impermanent. What is impermanent?</P>
<P>3. &szlig;Monks, matter is impermanent, you should dispel interest and greed for matter.</P>
<P>4-6. &szlig;Monks, feelings, perceptions, and intentions are impermanent. You should dispel interest and greed for feelings, perceptions, and intentions.</P>
<P>7. &szlig;Monks, consciousness is impermanent, you should dispel interest and greed for consciousness.</P>
<P>8. &szlig;Monks, you should dispel interest and greed for whatever is impermanent.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 4. 5-7.</P>
<P>(140-142) Dkkhena I-III &Yacute; Unpleasantness I-III</P>
<I><P>Repeat as in suttas 21. 3. 4. 2. through 21. 3. 4., substututing `unpleasant':</P>
</I><P>... &szlig;Monks, you should dispel interest [greed, or interest and greed] for whatever is unpleasant. ...</P>
<P>&nbsp;</P>
<P>21. 3. 4. 8-10.</P>
<P>8-10. (143-145) Anattena I-III &Yacute; Lacking a Self I-III</P>
<I><P>Repeat as in suttas 21. 3. 4. 2. through 21. 3. 4., substututing `lacks a self as':</P>
</I><P>... &szlig;Monks, you should dispel interest [greed, or interest and greed] for whatever lacks a self. ...</P>
<P>&nbsp;</P>
<P>21. 3. 4. 11.</P>
<P>(146) Kulaputtena dukkh&agrave; I &Yacute; It is Lawful for the Clansman I</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. The Blessed One addressed the monks from there:</P>
<P>3. &szlig;Monks, to the clansman who has gone forth out of faith it is lawful to abide much, turned from matter, feelings, perceptions, intentions, and consciousness.</P>
<P>4. &szlig;When he abides much turned from matter, feelings, perceptions, intentions, and consciousness, it is lawful that he thoroughly knows matter, feelings, perceptions, intentions, and consciousness.</P>
<P>5. &szlig;When he thoroughly knows matter, feelings, perceptions, intentions, and consciousness, it is lawful that he is thoroughly released from matter, feelings, perceptions, intentions, and consciousness.&ucirc;</P>
<P>&nbsp;</P>
</FONT><P>21. 3. 4. <FONT FACE="Times_CSX+">12.</P>
<P>(147) Kulaputtena dukkh&agrave; II &Yacute; It is Lawful for the Clansman II</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. The Blessed One addressed the monks from there:</P>
<P>3. &szlig;Monks, to the clansman who has gone forth out of faith it is lawful to abide much, reflecting impermanence in matter, feelings, perceptions, intentions, and consciousness.</P>
<P>4. &szlig;When he abides much, reflecting impermanence in matter, feelings, perceptions, intentions, and consciousness, it is lawful that he thoroughly knows matter, feelings, perceptions, intentions, and consciousness.</P>
<P>5. &szlig;When he thoroughly knows matter, feelings, perceptions, intentions, and consciousness it is lawful that he is thoroughly released from matter, feelings, perceptions, intentions, and consciousness.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 4. 13.</P>
<P>(148) Kulaputtena dukkh&agrave; III &Yacute; It is Lawful for the Clansman III</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. The Blessed One addressed the monks from there:</P>
<P>3. &szlig;Monks, to the clansman who has gone forth out of faith it is lawful to abide much, reflecting lack of self in matter, feelings, perceptions, intentions, and consciousness.</P>
<P>4. &szlig;When he abides much, reflecting lack of self in matter, feelings, perceptions, intentions, and consciousness, it is lawful that he thoroughly knows matter, feelings, perceptions, intentions, and consciousness.</P>
<P>5. &szlig;When he thoroughly knows matter, feelings, perceptions, intentions, and consciousness, it is lawful that he is thoroughly released from matter, feelings, perceptions, intentions, consciousness, birth, decay, death, grief, lament, unpleasantness, displeasure, and distress, I say.&ucirc;</P>
</FONT></BODY>
</HTML>
