<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21:3.3 Avijjavaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&uuml;yutta Nik&agrave;ya<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Division III &Yacute; Khandhaka<BR>
Book 21 &Yacute; Khandha Sa&uuml;yutta<BR>
Section 3 &Yacute; The Upper Fifty<BR>
Chapter 3 &Yacute; Avijj&agrave; (Tatiyo) Vagga</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P>&nbsp;</P>
<P>21. 3. 3. 1.</P>
<P>(126) Samudayadhamma I &Yacute; The Arising Nature I</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting said to the Blessed One: &szlig;Venerable sir, it is said, `Ignorance.' What is ignorance and of what is someone ignorant?&ucirc;</P>
<P>4. &szlig;Monk, the not learned ordinary man does not know as it really is the arising nature of matter as the arising nature of matter, the fading nature of matter as the fading nature of matter, and the arising and fading nature of matter as the arising and fading nature of matter.</P>
<P>5. &szlig;He does not know as it really is the arising nature of feelings as the arising nature of feelings, the fading nature of feelings as the fading nature of feelings, and the arising and fading nature of feelings as the arising and fading nature of feelings.</P>
<P>6. &szlig;He does not know as it really is the arising nature of perceptions as the arising nature of perceptions, the fading nature of perceptions as the fading nature of perceptions, and the arising and fading nature of perceptions as the arising and fading nature of perceptions.</P>
<P>7. &szlig;He does not know as it really is the arising nature of intentions as the arising nature of intentions, the fading nature of intentions as the fading nature of intentions, and the arising and fading nature of intentions as the arising and fading nature of intentions.</P>
<P>8. &szlig;He does not know as it really is the arising nature of consciousness as the arising nature of consciousness, the fading nature of consciousness as the fading nature of consciousness, and the arising and fading nature of consciousness as the arising and fading nature of consciousness.</P>
<P>9. &szlig;Monk, this is called ignorance and he is ignorant of these things.&ucirc;</P>
<P>10. When this was said that monk said to the Blessed One: &szlig;Venerable sir, it is said knowledge, what is knowledge and of what does someone know?&ucirc;</P>
<P>11. &szlig;Here monk, the learned noble disciple knows as it really is the arising nature of matter as the arising nature of matter, the fading nature of matter as the fading nature of matter, and the arising and fading nature of matter as the arising and fading nature of matter.</P>
<P>12. &szlig;He knows as it really is the arising nature of feelings as the arising nature of feelings, the fading nature of feelings as the fading nature of feelings, and the arising and fading nature of feelings as the arising and fading nature of feelings.</P>
<P>13. &szlig;He knows as it really is the arising nature of perceptions as the arising nature of perceptions, the fading nature of perceptions as the fading nature of perceptions, and the arising and fading nature of perceptions as the arising and fading nature of perceptions</P>
<P>14. &szlig;He knows as it really is the arising nature of intentions as the arising nature of intentions, the fading nature of intentions as the fading nature of intentions, and the arising and fading nature of intentions as the arising and fading nature of intentions.</P>
<P>15 He knows as it really is the arising nature of consciousness as the arising nature of consciousness, the fading nature of consciousness as the fading nature of consciousness, and the arising and fading nature of consciousness as the arising and fading nature of consciousness.</P>
<P>16. &szlig;Monk, this is called knowledge, and he knows these things.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 3. 2.</P>
<P>(127) Samudaya&uuml; II &Yacute; The Arising Nature II</P>
<P>1. At one time venerable Mah&agrave;ko&ntilde;&ntilde;hita and venerable S&agrave;riputta lived in the deer park in Isipatana in Benares.</P>
<P>2. Then venerable Mah&agrave;ko&ntilde;&ntilde;hita got up from his seclusion in the evening approached venerable S&agrave;riputta, exchanged friendly greeting and sat on a side.</P>
<P>3. </FONT>Sitting, venerable <FONT FACE="Times_CSX+">Mah&agrave;ko&ntilde;&ntilde;hita said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said ignorance, what is ignorance and of what is someone ignorant?&ucirc;</P>
<P>4. &szlig;Here, friend, the not learned ordinary man does not know as it really is the arising nature of matter as the arising nature of matter, the fading nature of matter as the fading nature of matter, and the arising and fading nature of matter as the arising and fading nature of matter.</P>
<P>5. &szlig;He does not know as it really is the arising nature of feelings as the arising nature of feelings, the fading nature of feelings as the fading nature of feelings, and the arising and fading nature of feelings as the arising and fading nature of feelings.</P>
<P>6. &szlig;He does not know as it really is the arising nature of perceptions as the arising nature of perceptions, the fading nature of perceptions as the fading nature of perceptions, and the arising and fading nature of perceptions as the arising and fading nature of perceptions.</P>
<P>7. &szlig;He does not know as it really is the arising nature of intentions as the arising nature of intentions., the fading nature of intentions as the fading nature of intentions, and the arising and fading nature of intentions as the arising and fading nature of intentions.</P>
<P>8. &szlig;He does not know as it really is the arising nature of consciousness as the arising nature of consciousness, the fading nature of consciousness as the fading nature of consciousness, and the arising and fading nature of consciousness as the arising and fading nature of consciousness.</P>
<P>9. &szlig;Friend, to this is called ignorance; and he is ignorant of these things.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 3. 3.</P>
<P>(128) Samudayadhamma III &Yacute; The Arising Nature III</P>
<P>1. At one time venerable Mah&agrave;ko&ntilde;&ntilde;hita and venerable S&agrave;riputta lived in the deer park in Isipatana in Benares.</P>
<P>2. Then venerable Mah&agrave;ko&ntilde;&ntilde;hita got up from his seclusion in the evening approached venerable S&agrave;riputta, exchanged friendly greeting and sat on a side.</P>
<P>3. Sitting, venerable Mah&agrave;ko&ntilde;&ntilde;hita said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said knowledge, what is knowledge and of what does someone know?&ucirc;</P>
<P>4. &szlig;Here, friend, the learned noble disciple knows as it really is the arising nature of matter as the arising nature of matter, the fading nature of matter as the fading nature of matter, and the arising and fading nature of matter as the arising and fading nature of matter.</P>
<P>5. &szlig;He knows as it really is the arising nature of feelings as the arising nature of feelings, the fading nature of feelings as the fading nature of feelings, and the arising and fading nature of feelings as the arising and fading nature of feelings.</P>
<P>6. &szlig;He knows as it really is the arising nature of perceptions as the arising nature of perceptions, the fading nature of perceptions as the fading nature of perceptions, and the arising and fading nature of perceptions as the arising and fading nature of perceptions</P>
<P>7. &szlig;He knows as it really is the arising nature of intentions as the arising nature of intentions, the fading nature of intentions as the fading nature of intentions, and the arising and fading nature of intentions as the arising and fading nature of intentions.</P>
<P>8. &szlig;He knows as it really is the arising nature of consciousness as the arising nature of consciousness, the fading nature of consciousness as the fading nature of consciousness, and the arising and fading nature of consciousness as the arising and fading nature of consciousness.</P>
<P>9. &szlig;Friend, to this is called knowledge; and he knows these things.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 3. 4.</P>
<P>(129) Ass&agrave;da I &Yacute; Satisfaction I</P>
<P>1. At one time venerable Mah&agrave;ko&ntilde;&ntilde;hita and venerable S&agrave;riputta lived in the deer park in Isipatana in Benares.</P>
<P>2. Then venerable Mah&agrave;ko&ntilde;&ntilde;hita got up from his seclusion in the evening approached venerable S&agrave;riputta, exchanged friendly greeting and sat on side.</P>
<P>3. Sitting, venerable Mah&agrave;ko&ntilde;&ntilde;hita said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said ignorance, what is ignorance and of what is someone ignorant?&ucirc;</P>
<P>4. &szlig;Here, friend, the not learned ordinary man does not know the satisfaction, the danger, and the escape from matter as it really is.</P>
<P>5-7. &szlig;He does not know the satisfaction, danger, and the escape from feelings, perceptions, and intentions as they really are.</P>
<P>8. &szlig;He does not know the satisfaction, danger, and the escape from consciousness as it really is.</P>
<P>9. &szlig;Friend, to this is called ignorance, and he is ignorant of these things.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 3. 5.</P>
<P>(130) Ass&agrave;da II &Yacute; Satissfaction II</P>
<P>1. At one time venerable Mah&agrave;ko&ntilde;&ntilde;hita and venerable S&agrave;riputta lived in the deer park in Isipatana in Benares.</P>
<P>2. Then venerable Mah&agrave;ko&ntilde;&ntilde;hita got up from his seclusion in the evening approached venerable S&agrave;riputta, exchanged friendly greeting and sat on side.</P>
<P>3. Sitting, venerable Mah&agrave;ko&ntilde;&ntilde;hita said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said knowledge, what is knowledge and what does someone know?&ucirc;</P>
<P>4. &szlig;Here, friend, the learned noble disciple knows the satisfaction, the danger, and the escape from matter as it really is.</P>
<P>5-7. He knows the satisfaction, the danger, and the escape from feelings, perceptions, and intentions as they really are.</P>
<P>8. &szlig;He knows the satisfaction, the danger, and the escape from consciousness as it really is.</P>
<P>9. &szlig;Friend, to this is called knowledge, and he knows these things.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 3. 6.</P>
<P>(131) Samudayo I &Yacute; Arising I</P>
<P>1. At one time venerable Mah&agrave;ko&ntilde;&ntilde;hita and venerable S&agrave;riputta lived in the deer park in Isipatana in Benares.</P>
<P>2. Then venerable Mah&agrave;ko&ntilde;&ntilde;hita got up from his seclusion in the evening approached venerable S&agrave;riputta, exchanged friendly greeting and sat on side.</P>
<P>3. Sitting, venerable Mah&agrave;ko&ntilde;&ntilde;hita said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said, `Ignorance.' What is ignorance and of what is someone ignorant?&ucirc;</P>
<P>4. &szlig;Here, friend, the not learned ordinary man does not know the arising, fading, satisfaction, danger, and the escape from matter as it really is.</P>
<P>5-7. &szlig;He does not know the arising, fading, satisfaction, danger, and the escape from feelings, perceptions, and intentions as they really are.</P>
<P>8. &szlig;He does not know the arising, fading, satisfaction, danger, and the escape from consciousness as it really is.</P>
<P>9. &szlig;Friend, to this is called ignorance, and he is ignorant of these things.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 3. 7.</P>
<P>(132) Samudaya II &Yacute; Arising II</P>
<P>1. At one time venerable Mah&agrave;ko&ntilde;&ntilde;hita and venerable S&agrave;riputta lived in the deer park in Isipatana in Benares.</P>
<P>2. Then venerable Mah&agrave;ko&ntilde;&ntilde;hita got up from his seclusion in the evening approached venerable S&agrave;riputta, exchanged friendly greeting and sat on side.</P>
<P>3. Sitting, venerable Mah&agrave;ko&ntilde;&ntilde;hita said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said, `Knowledge.' What is knowledge and what does someone know?&ucirc;</P>
<P>4. &szlig;Here, friend, the learned noble disciple knows the arising, fading, satisfaction, danger, and the escape from matter as it really is.</P>
<P>5-7. &szlig;He knows the arising, fading, satisfaction, danger, and the escape from feelings, perceptions, and intentions as they really are.</P>
<P>8. &szlig;He knows the arising, fading, satisfaction, danger, and the escape from consciousness as it really is.</P>
<P>9. &szlig;Friend, to this is called knowledge; and he knows these things.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 3. 8.</P>
<P>(133) Ko&ntilde;&ntilde;hita I &Yacute; Venerable Mah&agrave;ko&ntilde;&ntilde;hita I</P>
<P>1. At one time venerable Mah&agrave;ko&ntilde;&ntilde;hita and venerable S&agrave;riputta lived in the deer park in Isipatana in Benares.</P>
<P>2. Then venerable Mah&agrave;ko&ntilde;&ntilde;hita got up from his seclusion in the evening approached venerable S&agrave;riputta, exchanged friendly greeting and sat on side.</P>
<P>3. Sitting, venerable Mah&agrave;ko&ntilde;&ntilde;hita said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said `Ignorance.' What is ignorance and of what is someone ignorant?&ucirc;</P>
<P>4. &szlig;Here, friend, the not learned ordinary man does not know the satisfaction, danger, and the escape from matter as it really is.</P>
<P>5-7. &szlig;He does not know the satisfaction, danger, and the escape from feelings, perceptions, and intentions as they really are.</P>
<P>8. &szlig;He does not know the satisfaction, danger, and the escape from consciousness as it really is.</P>
<P>9. &szlig;Friend, to this is called ignorance and he is ignorant of these things.&ucirc;</P>
<P>10. When this was said venerable S&agrave;riputta said: &szlig;Friend Ko&ntilde;&ntilde;hita, it is said `Knowledge' What is knowledge and of what, does someone know?&ucirc;</P>
<P>11. &szlig;Here, friend, the learned noble disciple knows the satisfaction, danger, and the escape from matter as it really is.</P>
<P>12-14. &szlig;He knows the satisfaction, danger, and the escape from feelings, perceptions, and intentions as they really are.</P>
<P>15. &szlig;He knows the satisfaction, danger and escape from consciousness as it really is.</P>
<P>16. &szlig;Friend, to this is called knowledge; and he knows these things.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 3. 9.</P>
<P>(134) Ko&ntilde;&ntilde;hita II &Yacute; Venerable Mah&agrave;ko&ntilde;&ntilde;hita II</P>
<P>1. At one time venerable Mah&agrave;ko&ntilde;&ntilde;hita and venerable S&agrave;riputta lived in the deer park in Isipatana in Benares.</P>
<P>2. Then venerable Mah&agrave;ko&ntilde;&ntilde;hita got up from his seclusion in the evening approached venerable S&agrave;riputta, exchanged friendly greeting and sat on side.</P>
<P>3. Sitting, venerable Mah&agrave;ko&ntilde;&ntilde;hita said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said ignorance, what is ignorance and of what is someone ignorant?&ucirc;</P>
<P>4. &szlig;Here, friend, the not learned ordinary man does not know the arising, fading, satisfaction, danger, and the escape from matter as it really is.</P>
<P>5-7. &szlig;He does not know the arising, fading, satisfaction, danger, and the escape from feelings, perceptions, and intentions as they really are.</P>
<P>8. He does not know the arising, fading, satisfaction, danger, and the escape from consciousness as it really is.</P>
<P>9. &szlig;Friend, to this is called ignorance and he is ignorant of these things.&ucirc;</P>
<P>10. When this was said venerable S&agrave;riputta said: &szlig;Friend Ko&ntilde;&ntilde;hita, it is said `Knowledge.' What is knowledge and of what does someone know?&ucirc;</P>
<P>11. &szlig;Here, friend, the learned noble disciple knows the arising, fading, satisfaction, danger, and the escape from matter as it really is.</P>
<P>12-14. &szlig;He knows the arising, fading, satisfaction danger, and the escape from feelings, perceptions, and intentions as they really are.</P>
<P>15. &szlig;He knows the arising, fading, satisfaction, danger and escape from consciousness as it really is.</P>
<P>16. &szlig;Friend, to this is called knowledge; and he knows these things.&ucirc;</P>
<P>&nbsp;</P>
<P>21. 3. 3. 10.</P>
<P>(135) Ko&ntilde;&ntilde;hita III &Yacute; Venerable Mah&agrave;ko&ntilde;&ntilde;hita III</P>
<P>1. At one time venerable Mah&agrave;ko&ntilde;&ntilde;hita and venerable S&agrave;riputta lived in the deer park in Isipatana in Benares.</P>
<P>2. Then venerable Mah&agrave;ko&ntilde;&ntilde;hita got up from his seclusion in the evening approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. Sitting, venerable Mah&agrave;ko&ntilde;&ntilde;hita said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said ignorance, what is ignorance and of what is someone ignorant?&ucirc;</P>
<P>4. &szlig;Here, friend, the not learned ordinary man does not know matter, its arising, its cessation, and the path leading to its cessation, as it really is.</P>
<P>5-7. &szlig;He does not know feelings, perceptions, and intentions, the arising, cessation, and the path leading to the cessation of feelings, perceptions, and intentions as they really are.</P>
<P>8. &szlig;He does not know consciousness, its arising, cessation, and the path leading to the cessation of consciousness as it really is.</P>
<P>9. &szlig;Friend, to this is called ignorance and he is ignorant of these things.&ucirc;</P>
<P>10. When this was said venerable S&agrave;riputta said: &szlig;Friend, Ko&ntilde;&ntilde;hita, it is said `Knowledge.' What is knowledge and of what does someone know?&ucirc;</P>
<P>11. &szlig;Here, friend, the learned noble disciple knows the arising, fading, satisfaction, danger, and the escape from matter as it really is.</P>
<P>12-14. &szlig;He knows the arising, fading, satisfaction, danger, and the escape from feelings, perceptions, and intentions as they really are.</P>
<P>15. &szlig;He knows the arising, fading, satisfaction, danger and escape from consciousness as it really is.</P>
<P>16. &szlig;Friend, to this is called knowledge and he knows, these things.&ucirc;</P>
</FONT></BODY>
</HTML>
