<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21:3.3 Avijjavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 171] [\q 171/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 302] [\x 302/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
1. Khandhasa&uuml;yutta&uuml;<BR>
3. Uparipa&otilde;&otilde;&agrave;saka&uuml;<BR>
3. Avijj&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P>&nbsp;</P>
<P>1. 3. 3. 1.</P>
<P>Pa&ntilde;hama samudayadhamma sutta&uuml;</P>
<P>126. S&agrave;vatthiya&uuml;:</P>
<P>[PTS Page 171] [\q 171/] Atha kho a뱏ataro bhikkhu yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: "avijj&agrave;, avijj&agrave;"ti bhantena, vuccati. Katam&agrave; nu kho bhante, avijj&agrave;? Kitt&agrave;vat&agrave; ca avijj&agrave;gato hotiti.</P>
<P>Idha bhikkhu, assutav&agrave; puthujjano samudayadhamma&uuml; r&aring;pa&uuml; samudayadhamma&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Vayadhamma&uuml; r&aring;pa&uuml; vayadhamma&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; r&aring;pa&uuml; samudayavayadhamma&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayadhamma&uuml; vedana&uuml;, 'samudayadhamma&uuml; vedan&agrave;ti' yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti 'vayadhamma&uuml; vedana&uuml; vayadhamma&uuml; vedan&agrave;ti' yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; vedana&uuml;, samudayavayadhamm&agrave; vedan&agrave;ti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayadhamma&uuml; sa뱏a&uuml; samudayadhamma&uuml; sa뱏&agrave;ti' yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti 'vayadhamma&uuml; sa뱏a&uuml; vayadhamma&uuml; sa뱏&agrave;ti' yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; sa뱏a&uuml;, samudayavayadhamm&agrave; sa뱏&agrave;ti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayadhamma&uuml; sa&uuml;kh&agrave;re samudayadhamma&uuml; sa&uuml;kh&agrave;r&agrave;ti' yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti 'vayadhamme sa&uuml;kh&agrave;re vayadhamm&agrave; sa&uuml;kh&agrave;r&agrave;ti'yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayavayadhamme sa&uuml;kh&agrave;re, samudayavayadhamm&agrave; sa&uuml;kh&agrave;r&agrave;ti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayadhamma&uuml; vi뱏&agrave;&otilde;a&uuml; samudayadhamma&uuml; vi뱏&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti 'vayadhamma&uuml; vi뱏&agrave;&otilde;a&uuml; vayadhamma&uuml; vi뱏&agrave;&otilde;anti' yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhu, avijj&agrave;. Ett&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;ti.</P>
<P>Eva&uuml; vutte so bhikkhu bhagavanta&uuml; etadavoca: "vijj&agrave; vijj&agrave;"ti bhante vuccati. Katam&agrave; nu kho bhante, vijj&agrave;? Kitt&agrave;vat&agrave; ca vijj&agrave;gato hoti?</P>
<P>Idha bhikkhu, sutav&agrave; ariyas&agrave;vako samudayadhamma&uuml; r&aring;pa&uuml; samudayadhamma&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Vayadhamma&uuml; r&aring;pa&uuml; vayadhamma&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; [PTS Page 172] [\q 172/] paj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; r&aring;pa&uuml; samudayavayadhamma&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayadhamma&uuml; vedana&uuml;, 'samudayadhamma&uuml; vedan&agrave;ti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti 'vayadhamma&uuml; vedana&uuml; vayadhamma&uuml; vedan&agrave;ti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; vedana&uuml;, samudayavayadhamm&agrave; vedan&agrave;ti, yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayadhamma&uuml; sa뱏a&uuml; samudayadhamma&uuml; sa뱏&agrave;ti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti 'vayadhamma&uuml; sa뱏a&uuml; vayadhamma&uuml; sa뱏&agrave;ti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; sa뱏a&uuml;, samudayavayadhamm&agrave; sa뱏&agrave;ti, yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayadhamma&uuml; sa&uuml;kh&agrave;re samudayadhamma&uuml; sa&uuml;kh&agrave;r&agrave;ti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti 'vayadhamma&uuml; sa&uuml;kh&agrave;re vayadhamm&agrave; sa&uuml;kh&agrave;r&agrave;ti'yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; sa&uuml;kh&agrave;re, samudayavayadhamm&agrave; sa&uuml;kh&agrave;r&agrave;ti, yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; vi뱏&agrave;&otilde;a&uuml;, samudayavayadhamma&uuml; vi뱏&agrave;&otilde;anti, yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Vayadhamma&uuml; vi뱏&agrave;&otilde;a&uuml; vayadhamma&uuml; vi뱏&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; vi뱏&agrave;&otilde;a&uuml; samudayavayadhamma&uuml; vi뱏&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhu, vijj&agrave;. Ett&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti.</P>
<P>[BJT Page 304] [\x 304/]</P>
<P>&nbsp;</P>
<P>1. 3. 3. 2.</P>
<P>Dutiya samudayadhamma sutta&uuml;</P>
<P>127. B&agrave;r&agrave;&otilde;asiya&uuml;:</P>
<P>Eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave;ko&ntilde;&ntilde;hito b&agrave;r&agrave;&otilde;asiya&uuml; viharanti isipatane migad&agrave;ye. Atha kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: "avijj&agrave; avijj&agrave;"ti &agrave;vuso s&agrave;riputta, vuccati. Katam&agrave; nu kho &agrave;vuso, avijj&agrave;? Kitt&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;"ti?</P>
<P>Idh&agrave;vuso assutav&agrave; puthujjano samudayadhamma&uuml; r&aring;pa&uuml; samudayadhamma&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Vayadhamma&uuml; r&aring;pa&uuml; vayadhamma&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; r&aring;pa&uuml; samudayavayadhamma&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayadhamma&uuml; vedana&uuml;, 'samudayadhamm&agrave; vedan&agrave;ti' yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti 'vayadhamma&uuml; vedana&uuml; vayadhamma&uuml; vedan&agrave;ti' yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; vedana&uuml;, samudayavayadhamm&agrave; vedan&agrave;ti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayadhamma&uuml; sa뱏a&uuml; samudayadhamma&uuml; sa뱏&agrave;ti' yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti 'vayadhamma&uuml; sa뱏a&uuml; vayadhamma&uuml; sa뱏&agrave;ti' yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; sa뱏a&uuml;, samudayavayadhamm&agrave; sa뱏&agrave;ti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayadhamme sa&uuml;kh&agrave;re samudayadhamm&agrave; sa&uuml;kh&agrave;r&agrave;ti' yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti 'vayadhamme sa&uuml;kh&agrave;re vayadhamm&agrave; sa&uuml;kh&agrave;r&agrave;ti'yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayavayadhamme sa&uuml;kh&agrave;re, samudayavayadhamm&agrave; sa&uuml;kh&agrave;r&agrave;ti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayadhamma&uuml; vi뱏&agrave;&otilde;a&uuml; samudayadhamma&uuml; vi뱏&agrave;&otilde;anti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti 'vayadhamma&uuml; vi뱏&agrave;&otilde;a&uuml; vayadhamma&uuml; vi뱏&agrave;&otilde;anti' yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; vi뱏&agrave;&otilde;a&uuml;, samudayavayadhamma&uuml; vi뱏&agrave;&otilde;anti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhu, avijj&agrave;. Ett&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 3. 3. 3.</P>
<P>Tatiya samudayadhamma sutta&uuml;</P>
<P>128. [PTS Page 178] [\q 178/] b&agrave;r&agrave;&otilde;asiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: "vijj&agrave; vijj&agrave;"ti kho &agrave;vuso s&agrave;riputta vuccati. Katam&agrave; nu kho &agrave;vuso vijj&agrave;? Kitt&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti?</P>
<P>Idh&agrave;vuso sutav&agrave; ariyas&agrave;vako samudayadhamma&uuml; r&aring;pa&uuml; samudayadhamma&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Vayadhamma&uuml; r&aring;pa&uuml; vayadhamma&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; r&aring;pa&uuml; samudayavayadhamma&uuml; r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayadhamma&uuml; vedana&uuml;, 'samudayadhamm&agrave; vedan&agrave;ti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti 'vayadhamma&uuml; vedana&uuml; vayadhamma&uuml; vedan&agrave;ti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; vedana&uuml;, samudayavayadhamm&agrave; vedan&agrave;ti, yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayadhamma&uuml; sa뱏a&uuml; samudayadhamm&agrave; sa뱏&agrave;ti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Vayadhamma&uuml; sa뱏a&uuml; vayadhamm&agrave; sa뱏&agrave;ti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; sa뱏a&uuml;, samudayavayadhamm&agrave; sa뱏&agrave;ti, yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayadhamme sa&uuml;kh&agrave;re samudayadhamm&agrave; sa&uuml;kh&agrave;r&agrave;ti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti 'vayadhamme sa&uuml;kh&agrave;re vayadhamm&agrave; sa&uuml;kh&agrave;r&agrave;ti'yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayavayadhamme sa&uuml;kh&agrave;re, samudayavayadhamm&agrave; sa&uuml;kh&agrave;r&agrave;ti, yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayadhamma&uuml; vi뱏&agrave;&otilde;a&uuml; samudayadhamma&uuml; vi뱏&agrave;&otilde;anti ' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti 'vayadhamma&uuml; vi뱏&agrave;&otilde;a&uuml; vayadhamma&uuml; vi뱏&agrave;&otilde;anti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Samudayavayadhamma&uuml; vi뱏&agrave;&otilde;a&uuml;, samudayavayadhamma&uuml; vi뱏&agrave;&otilde;anti, yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhu, vijj&agrave;. Ett&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti.</P>
<P>[BJT Page 306] [\x 306/]</P>
<P>&nbsp;</P>
<P>1. 3. 3. 4.</P>
<P>Pa&ntilde;hama ass&agrave;da sutta&uuml;</P>
<P>129. B&agrave;r&agrave;&otilde;asiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: "avijj&agrave; avijj&agrave;"ti kho &agrave;vuso s&agrave;riputta vuccati. Katam&agrave; nu kho &agrave;vuso avijj&agrave;? Kitt&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;ti?</P>
<P>Idh&agrave;vuso assutav&agrave; puthujjano r&aring;passa ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Vedan&agrave;ya ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Sa뱏&agrave;ya ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;r&agrave;na&uuml; ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Vi뱏&agrave;&otilde;assa ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; vuccat&agrave;vuso avijj&agrave;, ettavat&agrave; ca avijj&agrave;gato hot&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 3. 3. 5.</P>
<P>Dutiya ass&agrave;da sutta&uuml;</P>
<P>130. B&agrave;r&agrave;&otilde;asiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: [PTS Page 174] [\q 174/] "vijj&agrave; vijj&agrave;"ti kho &agrave;vuso s&agrave;riputta vuccati. Katam&agrave; nu kho &agrave;vuso vijj&agrave;? Kitt&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti?</P>
<P>Idh&agrave;vuso sutav&agrave; ariyas&agrave;vako r&aring;passa ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Vedan&agrave;ya ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Sa뱏&agrave;ya ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;r&agrave;na&uuml; ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Vi뱏&agrave;&otilde;assa ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccat&agrave;vuso vijj&agrave;, ettavat&agrave; ca vijj&agrave;gato hot&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 3. 3. 6.</P>
<P>Pa&ntilde;hama samudaya sutta&uuml;</P>
<P>131. B&agrave;r&agrave;&otilde;asiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: "avijj&agrave; avijj&agrave;"ti &agrave;vuso s&agrave;riputta vuccati. Katam&agrave; nu kho &agrave;vuso avijj&agrave;? Kitt&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;ti?</P>
<P>Idh&agrave;vuso assutav&agrave; puthujjano r&aring;passa samudaya밖a, atthagama밖a, ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Vedan&agrave;ya samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhutha&uuml; nappaj&agrave;n&agrave;ti. Sa뱏&agrave;ya samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; nappaj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;r&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhutha&uuml; nappaj&agrave;n&agrave;ti. Vi뱏&agrave;&otilde;assa samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; vuccat&agrave;vuso, avijj&agrave;, ett&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;ti.</P>
<P>[BJT Page 308] [\x 308/]</P>
<P>&nbsp;</P>
<P>1. 3. 3. 7.</P>
<P>Dutiya samudaya sutta&uuml;</P>
<P>132. B&agrave;r&agrave;&otilde;asiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: "vijj&agrave; vijj&agrave;"ti kho &agrave;vuso s&agrave;riputta vuccati. Katam&agrave; nu kho &agrave;vuso vijj&agrave;? Kitt&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti?</P>
<P>"Idh&agrave;vuso sutav&agrave; ariyas&agrave;vako r&aring;passa samudaya밖a, atthagama밖a, ass&agrave;da밖a &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Vedan&agrave;ya samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; paj&agrave;n&agrave;ti. Sa뱏&agrave;ya samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;r&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; paj&agrave;n&agrave;ti. Vi뱏&agrave;&otilde;a&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccat&agrave;vuso, vijj&agrave;, ett&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 3. 3. 8.</P>
<P>Ko&ntilde;&ntilde;hita sutta&uuml;</P>
<P>[PTS Page 175] [\q 175/]</P>
<P>133. B&agrave;r&agrave;&otilde;asiya&uuml;:</P>
<P>Eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave;ko&ntilde;&ntilde;hito b&agrave;r&agrave;&otilde;asiya&uuml; viharanti isipatane migad&agrave;ye. Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; &agrave;yasmat&agrave; mah&agrave;ko&ntilde;&ntilde;hitena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; mah&agrave;ko&ntilde;&ntilde;hita&uuml; etadavoca: "avijj&agrave; avijj&agrave;"ti, &agrave;vuso ko&ntilde;&ntilde;hita, vuccati katam&agrave; nu kho &agrave;vuso avijj&agrave;? Kitt&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;ti?</P>
<P>"Idh&agrave;vuso assutav&agrave; puthujjano r&aring;passa ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Vedan&agrave;ya ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; nappaj&agrave;n&agrave;ti. Sa뱏&agrave;ya ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; nappaj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;r&agrave;na&uuml; ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; nappaj&agrave;n&agrave;ti. Vi뱏&agrave;&otilde;assa ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; vuccat&agrave;vuso, avijj&agrave;, ett&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; mah&agrave;ko&ntilde;&ntilde;hita&uuml; etadavoca: vijj&agrave; vijj&agrave;ti &agrave;vuso ko&ntilde;&ntilde;hita, vuccati katam&agrave; nu kho &agrave;vuso vijj&agrave;? Kitt&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti?</P>
<P>Idh&agrave;vuso sutav&agrave; ariyas&agrave;vako r&aring;passa ass&agrave;da밖a, &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Vedan&agrave;ya ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; paj&agrave;n&agrave;ti. Sa뱏&agrave;ya ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; paj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;r&agrave;na&uuml; ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; paj&agrave;n&agrave;ti. Vi뱏&agrave;&otilde;assa ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccat&agrave;vuso, vijj&agrave;, ett&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti.</P>
<P>[BJT Page 310] [\x 310/]</P>
<P>&nbsp;</P>
<P>1. 3. 3. 9.</P>
<P>Dutiya ko&ntilde;&ntilde;hita sutta&uuml;</P>
<P>134. B&agrave;r&agrave;&otilde;asiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; mah&agrave;ko&ntilde;&ntilde;hita&uuml; etadavoca: "avijj&agrave; avijj&agrave;"ti &agrave;vuso ko&ntilde;&ntilde;hita vuccati katam&agrave; nu kho &agrave;vuso avijj&agrave;? Kitt&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;ti?</P>
<P>"Idh&agrave;vuso assutav&agrave; puthujjano r&aring;passa samudaya밖a, atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Vedan&agrave;ya samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; nappaj&agrave;n&agrave;ti. Sa뱏&agrave;ya samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; nappaj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;r&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; nappaj&agrave;n&agrave;ti. [PTS Page 176] [\q 176/] vi뱏&agrave;&otilde;assa samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; vuccat&agrave;vuso, avijj&agrave;, ett&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto &agrave;yasnta&uuml; mah&agrave;ko&ntilde;&ntilde;hita&uuml; etadavoca: 'vijj&agrave; vijj&agrave;ti' &agrave;vuso ko&ntilde;&ntilde;h&atilde;ta, vuccati katam&agrave; nu kho &agrave;vuso vijj&agrave; kitt&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti</P>
<P>"Idh&agrave;vuso sutav&agrave; puthujjano r&aring;passa samudaya밖a, atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a, nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Vedan&agrave;ya samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; paj&agrave;n&agrave;ti. Sa뱏&agrave;ya samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; paj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;r&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; paj&agrave;n&agrave;ti. [PTS Page 176] [\q 176/] vi뱏&agrave;&otilde;assa samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bhuta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccat&agrave;vuso, vijj&agrave;, ett&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 3. 3. 10.</P>
<P>Tatiya ko&ntilde;&ntilde;hita sutta&uuml;</P>
<P>135. B&agrave;r&agrave;&otilde;asiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; mah&agrave;ko&ntilde;&ntilde;hita&uuml; etadavoca: "avijj&agrave; avijj&agrave;"ti &agrave;vuso ko&ntilde;&ntilde;hita vuccati katam&agrave; nu kho &agrave;vuso avijj&agrave;? Kitt&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;ti?</P>
<P>Idh&agrave;vuso assutav&agrave; puthujjano r&aring;pa&uuml; nappaj&agrave;n&agrave;ti. R&aring;pasumadaya&uuml; nappaj&agrave;n&agrave;ti. R&aring;panirodha&uuml; nappaj&agrave;n&agrave;ti. R&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Vedana&uuml; nappaj&agrave;n&agrave;ti vedan&agrave; samudaya&uuml; nappaj&agrave;n&agrave;ti. Vedan&agrave; nirodha&uuml; nappaj&agrave;n&agrave;ti. Vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;n&agrave;ti. Sa뱏a&uuml; nappaj&agrave;n&agrave;ti. Sa뱏&agrave;samudaya&uuml; nappaj&agrave;n&agrave;ti. Sa뱏&agrave;nirodha&uuml; nappaj&agrave;n&agrave;ti. Sa뱏&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;re nappaj&agrave;n&agrave;ti sa&uuml;kh&agrave;rasamudaya&uuml; nappaj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;ranirodha&uuml; nappaj&agrave;n&agrave;ti . Sa&uuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;n&agrave;ti. Vi뱏&agrave;&otilde;a&uuml; nappaj&agrave;n&agrave;ti vi뱏&agrave;&otilde;asamudaya&uuml; nappaj&agrave;n&agrave;ti. Vi뱏&agrave;&otilde;anirodha&uuml; nappaj&agrave;n&agrave;ti vi뱏&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; vuccat&agrave;vuso avijj&agrave; ett&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;ti.</P>
<P>[BJT Page 312] [\x 312/]</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; mah&agrave;ko&ntilde;&ntilde;hita&uuml; etadavoca: 'vijj&agrave; vijj&agrave;ti' &agrave;vuso ko&ntilde;&ntilde;hita, vuccati katam&agrave; nu kho &agrave;vuso vijj&agrave; kitt&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti?</P>
<P>Idh&agrave;vuso sutav&agrave; ariyas&agrave;vako r&aring;pa&uuml; paj&agrave;n&agrave;ti. R&aring;pasamudaya&uuml; [PTS Page 177] [\q 177/] paj&agrave;n&agrave;ti. R&aring;panirodha&uuml; paj&agrave;n&agrave;ti. R&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Vedana&uuml; paj&agrave;n&agrave;ti. Vedan&agrave;samudaya&uuml; paj&agrave;n&agrave;ti vedan&agrave;nirodha&uuml; paj&agrave;n&agrave;ti vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Sa뱏a&uuml; paj&agrave;n&agrave;ti. Sa뱏&agrave;samudaya&uuml; paj&agrave;n&agrave;ti sa뱏&agrave;nirodha&uuml; paj&agrave;n&agrave;ti sa뱏&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Sa&uuml;kh&agrave;re paj&agrave;n&agrave;ti sa&uuml;kh&agrave;r&agrave;samudaya&uuml; paj&agrave;n&agrave;ti sa&uuml;kh&agrave;r&agrave;nirodha&uuml; paj&agrave;n&agrave;ti sa&uuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Vi뱏&agrave;&otilde;a&uuml; paj&agrave;n&agrave;ti vi뱏&agrave;&otilde;asamudaya&uuml; paj&agrave;n&agrave;ti vi뱏&agrave;&otilde;anirodha&uuml; paj&agrave;n&agrave;ti vi뱏&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccat&agrave;vuso, vijj&agrave;, ett&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti.</P>
<P>Avijj&agrave;vaggo tatiyo</P>
<P>Tatrudd&agrave;na&uuml;:<BR>
Samudayadhammena t&atilde;&otilde;&atilde; ass&agrave;d&agrave; apare duve<BR>
Samudayena dve vutt&agrave; ko&ntilde;&ntilde;hitena pare tayoti.</P></FONT></BODY>
</HTML>
