<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21:3.5 Ditthivaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 181] [\q 181/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 324] [\x 324/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
1. Khandhasa&uuml;yutta&uuml;<BR>
3. Uparipa&otilde;&otilde;&agrave;saka&uuml;<BR>
5. Di&ntilde;&ntilde;hi vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P>&nbsp;</P>
<P>1. 3. 5. 1.</P>
<P>Ajjhatta sutta&uuml;</P>
<P>150. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya uppajjati ajjhatta&uuml; sukhadukkhanti?</P>
<P>[PTS Page 181] [\q 181/] bhagava&uuml;mulak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkhu dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Sa¤¤&agrave;ya sati up&agrave;d&agrave;ya uppajjati ajjhatta sukhadukkha&uuml;. Sa&uuml;kh&agrave;resu sati sa&iuml;kh&agrave;re up&agrave;d&agrave;ya uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Vi¤¤&agrave;&otilde;e sati vi¤¤&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya uppajjeyya ajjhatta&uuml; sukhadukkhanti? No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Yampin&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya uppajjeyya ajjhatta&uuml; sukhadukkhanti? No heta&uuml; bhante,</P>
<P>Eva&uuml; passa&uuml; bhikkhave, sutav&agrave;, ariyas&agrave;vako r&aring;pasmimpi nibbindati. Vedan&agrave;pi nibbindati sa¤¤&agrave;yapi, nibbindati sa&uuml;kh&agrave;resupi nibbindati. Vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. "</P>
<P>&nbsp;</P>
<P>1. 3. 5. 2.</P>
<P>Eta&uuml; mama sutta&uuml;</P>
<P>151. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa "eta&uuml; mama, eso'hamasmi, eso me att&agrave;"ti samanupassati.</P>
<P>Bhagava&uuml;m&aring;lak&agrave; no bhante, dhamm&agrave; dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; dh&agrave;ressanti.</P>
<P>[BJT Page 326] [\x 326/]</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; [PTS Page 182] [\q 182/] abhinivissa eta&uuml; mama, eso'hamasmi, eso me atta"ti samanupassati. Vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedan&agrave; abhinivissa "eta&uuml; mama, ese'hamasmi, eso me att&agrave;"ti samanupassati. Sa¤¤&agrave;ya sati sa¤¤a&uuml; up&agrave;d&agrave;ya sa¤¤&agrave; abhinivissa "eta&uuml; mama eso'hamasmi, eso me att&agrave;"ti samanupassati sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa " eta&uuml; mama eso'masmi, eso me att&agrave;'ti samanupassati. Vi¤¤&agrave;&otilde;e sati vi¤¤&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi¤¤&agrave;&otilde;a&uuml; abhinivissa "eta&uuml; mama, eso'hamasmi, eso me att&agrave;"ti samanupassati.</P>
<P>Ta&uuml; kimama¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya "eta&uuml; mama, eso'hamasmi eso me att&agrave;ti samanupassati? No no heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya "eta&uuml; mama, eso'hamasmi, eso me att&agrave;"ti samanupasseyy&agrave;ti? No heta&uuml; bhante,</P>
<P>Eva&uuml; passa&uuml; bhikkhave, sutav&agrave;, ariyas&agrave;vako r&aring;pasmimpi nibbindati vedan&agrave;pi nibbindati sa¤¤&agrave;yapi, nibbindati sa&uuml;kh&agrave;resupi nibbindati. Vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. "</P>
<P>&nbsp;</P>
<P>1. 3. 5. 3.</P>
<P>So att&agrave; sutta&uuml;</P>
<P>152. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati "so att&agrave;, so loko, so pecca bhaviss&agrave;mi nicco dhuvo sassato aviparin&agrave;madhammo"ti</P>
<P>Bhagava&uuml;m&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavatato sutth&agrave; bhikkhu dh&agrave;ressant&atilde;ti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati "so att&agrave;, so loko, so pecca bhaviss&agrave;mi, nicco, dhuvo, sassato, aviparin&agrave;madhammo"ti vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedan&agrave; abhinivissa "eva&uuml; di&ntilde;&ntilde;hi uppajjati "so att&agrave;, so loko, so pecca bhaviss&agrave;mi. Nicco, dhuvo, sassato aviparin&agrave;madhammoti "ti. Sa¤¤&agrave;ya sati sa¤¤&agrave;ya up&agrave;d&agrave;ya sa¤¤&agrave; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati. "So att&agrave;, so loko, so pecca bhaviss&agrave;mi, nicco dhuvo sassato aviparin&agrave;madhammoti. Sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati. "So att&agrave; so loko so pecca bhaviss&agrave;mi, nicco dhuvo sassato aviparin&agrave;madhammo "ti. Vi¤¤&agrave;&otilde;e sati vi¤¤&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi¤¤&agrave;&otilde;a&uuml; abhinivissa "eva&uuml; di&ntilde;&ntilde;hi [PTS Page 183] [\q 183/] uppajjati "so att&agrave;, so loko so pecca bhaviss&agrave;mi, nicco dhuvo, sassato aviparin&agrave;madhammo"ti.</P>
<P>Ta&uuml; kimama¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya eva&uuml; di&ntilde;&ntilde;hi uppajjeyya "so att&agrave;, so loko, so pecca bhaviss&agrave;mi, nicco dhuvo sassato aviparin&agrave;madhammo"ti, no heta&uuml; bhante,</P>
<P>[BJT Page 328] [\x 328/]</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya "eva&uuml; di&ntilde;&ntilde;hi uppajjeyya "so att&agrave;, so loko, so pecca bhaviss&agrave;mi, nicco dhuvo sassato aviparin&agrave;madhammo"ti no heta&uuml; bhante,</P>
<P>Eva&uuml; passa&uuml; bhikkhave, sutav&agrave;, ariyas&agrave;vako r&aring;pasmimpi nibbindati vedan&agrave;pi nibbindati sa¤¤&agrave;yapi, nibbindati sa&uuml;kh&agrave;resupi nibbindati. Vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. "</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>1. 3. 5. 4.</P>
<P>No ca me siy&agrave; sitta&uuml;</P>
<P>153. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati? "No cassa&uuml; no ca me siy&agrave;, na bhaviss&agrave;mi, na me bhavissati"ti3-</P>
<P>Bhagava&uuml;m&aring;lak&agrave; no bhante, dhamm&agrave; dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa eva&uuml;</P>
<P>Di&ntilde;&ntilde;hi uppajjati? "No cassa&uuml;, no ca me siy&agrave;, na bhaviss&agrave;mi na me bhavissati"ti.</P>
<P>Vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedan&agrave; abhinivissa "eta&uuml; mama, eso'hamasmi, eso me att&agrave;"ti samanupassati. Sa¤¤&agrave;ya sati sa¤¤&agrave;ya up&agrave;d&agrave;ya sa¤¤&agrave; abhanivissa sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa [PTS Page 184] [\q 184/] vi¤¤&agrave;&otilde;e sati vi¤¤&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi¤¤&agrave;&otilde;a&uuml; abhinivissa eva&uuml; di&ntilde;&ntilde;hi uppajjati "no cassa&uuml;, no ca me siy&agrave;, na bhaviss&agrave;mi, "na me bhavissat&atilde;ti.</P>
<P>Ta&uuml; ki&uuml;ma¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya "eva&uuml; di&ntilde;&ntilde;hi uppajjeyya "no ca me siy&agrave;, na bhaviss&agrave;mi, na me bhaviss&agrave;ti"ti? Heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya "eva&uuml; di&ntilde;&ntilde;hi uppajajeyya "no cassa&uuml;, ca me siy&agrave;, na bhaviss&agrave;mi, na me bhavissat&atilde;ti?  </P>
<P>No heta&uuml; bhante, eva&uuml; passa&uuml; bhikkhave, sutav&agrave;, ariyas&agrave;vako r&aring;pasmimpi nibbindati vedan&agrave;pi nibbindati sa¤¤&agrave;yapi, nibbindati sa&uuml;kh&agrave;resupi nibbindati. Vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. "</P>
<P>-------------------------</P>
<P>1. Na bhavissati - sy&agrave;.   2. Na bhavissa&uuml; na me bhavissat&atilde;ti - machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 330] [\x 330/]</P>
<P>1. 3. 5. 5.</P>
<P>Micch&agrave;di&ntilde;&ntilde;hi sutta&uuml;</P>
<P>154. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya abhinivissa micch&agrave;di&ntilde;&ntilde;hi uppajjatiti?</P>
<P>Bhagava&uuml;m&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho bhagavato sutv&agrave; bhikkhu dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa micch&agrave;di&ntilde;&ntilde;hi uppajjati vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedana&uuml; abhinivissa micch&agrave;di&ntilde;&ntilde;hi uppajjati. Sa¤¤&agrave;ya sati sa¤¤a&uuml; up&agrave;d&agrave;ya sa¤¤a&uuml; abhinivissa micch&agrave;di&ntilde;&ntilde;hi uppajjati.Sa&uuml;kh&agrave;re sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa micch&agrave;di&ntilde;&ntilde;hi uppajjati. Vi¤¤&agrave;&otilde;e sati vi¤¤&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi¤¤&agrave;&otilde;a&uuml; abhinivissa micch&agrave;di&ntilde;&ntilde;hi uppajjati.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml;, viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya micch&agrave;di&ntilde;&ntilde;hi uppajjeyy&agrave;ti? No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? [PTS Page 185] [\q 185/] anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya micch&agrave;di&ntilde;&ntilde;hi uppajjeyy&agrave;ti? No heta&uuml; bhante,</P>
<P>Eva&uuml; passa&uuml; bhikkhave, sutav&agrave;, ariyas&agrave;vako r&aring;pasmimpi nibbindati vedan&agrave;pi nibbindati sa¤¤&agrave;yapi, nibbindati sa&uuml;kh&agrave;resupi nibbindati. Vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. "</P>
<P>&nbsp;</P>
<P>1. 3. 5. 6.</P>
<P>Sakk&agrave;yadi&ntilde;&ntilde;hi sutta&uuml;</P>
<P>155. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa sakk&agrave;yadi&ntilde;&ntilde;hi uppajjat&atilde;ti?</P>
<P>Bhagava&uuml;m&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa sakk&agrave;di&ntilde;&ntilde;hi uppajjati. Vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedana&uuml; abhinivissa sakk&agrave;yadi&ntilde;&ntilde;hi uppajjati sa¤¤&agrave;ya sati sa¤¤&agrave;ya up&agrave;d&agrave;ya sa¤¤a&uuml; abhinivissa sakk&agrave;yadi&ntilde;&ntilde;hi uppajjati sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa sakk&agrave;yadi&ntilde;&ntilde;hi uppajjati vi¤¤&agrave;&otilde;e sati vi¤¤&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi¤¤&agrave;&otilde;a&uuml; abhinivissa sakk&agrave;yadi&ntilde;&ntilde;hi uppajjati.</P>
<P>Ta&uuml; ka&uuml; ma¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; va&uuml; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>[BJT Page 332] [\x 332/]</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya sakk&agrave;yadi&ntilde;&ntilde;hi uppajjeyy&agrave;ti? No no heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>&nbsp;</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya sakk&agrave;yadi&ntilde;&ntilde;hi uppajjeyy&agrave;ti? No heta&uuml; bhante,</P>
<P>Eva&uuml; passa&uuml; bhikkhave, sutav&agrave;, ariyas&agrave;vako r&aring;pasmimpi nibbindati vedan&agrave;pi nibbindati sa¤¤&agrave;yapi, nibbindati sa&uuml;kh&agrave;resupi nibbindati. Vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;a&uuml; j&agrave;ti vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. "</P>
<P>&nbsp;</P>
<P>1. 3. 5. 7.</P>
<P>Att&agrave;nudi&ntilde;&ntilde;hi sutta&uuml;</P>
<P>156. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa att&agrave;nudi&ntilde;&ntilde;hi uppajjatiti?</P>
<P>Bhagava&uuml;m&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavatato sutv&agrave; bhikkhu dh&agrave;ressant&atilde;ti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa att&agrave;nudi&ntilde;hi uppajjati [PTS Page 186] [\q 186/] vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedan&agrave; abhinivissa att&agrave;nudi&ntilde;&ntilde;hi uppajjati. Sa¤¤&agrave;ya sati sa¤¤&agrave;ya up&agrave;d&agrave;ya sa¤¤a&uuml; abhinivissa att&agrave;nudi&ntilde;&ntilde;hi uppajjati. Sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa att&agrave;nudi&ntilde;&ntilde;hi uppajjati vi¤¤&agrave;&otilde;e sati vi¤¤&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi¤¤&agrave;&otilde;a&uuml; abhinivissa att&agrave;nudi&ntilde;&ntilde;hi uppajjati</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; api nu ta&uuml; anup&agrave;d&agrave;ya att&agrave;nudi&ntilde;&ntilde;hi uppajjeyy&agrave;ti? No heta&uuml; bhante</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya att&agrave;nudi&ntilde;&ntilde;hi uppajjeyy&agrave;ti? No heta&uuml; bhante,</P>
<P>Eva&uuml; passa&uuml; bhikkhave, sutav&agrave;, ariyas&agrave;vako r&aring;pasmimpi nibbindati vedan&agrave;pi nibbindati sa¤¤&agrave;yapi, nibbindati sa&uuml;kh&agrave;resupi nibbindati. Vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. "</P>
<P>[BJT Page 334] [\x 334/]</P>
<P>&nbsp;</P>
<P>1. 3. 5. 8.</P>
<P>Pa&ntilde;hama abhinivesa sutta&uuml;</P>
<P>157. [PTS Page 187] [\q 187/] S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa uppajjanti sa¤¤ojan&agrave;bhinivesavinibandh&agrave;ti?</P>
<P>Bhagava&uuml;m&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati r&aring;pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa uppajjanti sa¤¤ojan&agrave;bhinivesavinibandh&agrave;, vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedan&agrave; abhinivissa uppajjanti sa¤¤ojan&agrave;bhinivesavinibandh&agrave;, sa¤¤&agrave;ya sati sa¤¤&agrave;ya up&agrave;d&agrave;ya sa¤¤&agrave; abhinivissa uppajjanti sa¤¤ojan&agrave;bhinivesavinibandh&agrave;, sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa uppajjanti sa¤¤ojan&agrave;bhinivesavinibandh&agrave; vi¤¤&agrave;&otilde;e sati vi¤¤&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi¤¤&agrave;&otilde;a&uuml; abhinivissa uppajjanti sa¤¤ojan&agrave;bhinivesavinibandh&agrave;.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya uppajjeyyu&uuml; sa¤¤ojan&agrave;bhinivesavinibandh&agrave;ti? No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhanetata,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya uppajjeyyu&uuml; sa¤¤ojan&agrave;bhinivesavinibandh&agrave;ti. No heta&uuml; bhante,</P>
<P>Eva&uuml; passa&uuml; bhikkhave, sutav&agrave;, ariyas&agrave;vako r&aring;pasmimpi nibbindati vedan&agrave;pi nibbindati sa¤¤&agrave;yapi nibbindati sa&uuml;kh&agrave;resupi nibbindati. Vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. "</P>
<P>&nbsp;</P>
<P>1. 3. 5. 9.</P>
<P>Dutiya abhinivesa sutta&uuml;</P>
<P>158. S&agrave;vatthiya&uuml;:</P>
<P>Kismi&uuml; nu kho bhikkhave, sati ki&uuml; up&agrave;d&agrave;ya ki&uuml; abhinivissa uppajjanti sa¤¤ojan&agrave;bhinivesavinibandh&agrave;jjhos&agrave;n&agrave;ti?</P>
<P>Bhagava&uuml;m&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; dh&agrave;ressanti.</P>
<P>R&aring;pe kho bhikkhave, sati ra pa&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml; abhinivissa uppajjanti sa¤¤ojan&agrave;bhinivesavinibandh&agrave;jjhos&agrave;n&agrave;. Vedan&agrave;ya sati vedana&uuml; up&agrave;d&agrave;ya vedan&agrave; abhinivissa uppajjanti sa¤¤ojan&agrave;bhinivesavinibandh&agrave;jajhos&agrave;n&agrave;. Sa¤¤&agrave;ya sati sa¤¤&agrave;ya up&agrave;d&agrave;ya sa¤¤&agrave; abhinivissa uppajjanti sa¤¤ojan&agrave;bhinivesavinibandh&agrave;jjhos&agrave;n&agrave;. Sa&uuml;kh&agrave;resu sati sa&uuml;kh&agrave;re up&agrave;d&agrave;ya sa&uuml;kh&agrave;re abhinivissa uppajjanti sa¤¤ojan&agrave;bhinivesavinibandh&agrave;jjhos&agrave;n&agrave;. Vi¤¤&agrave;&otilde;e sati vi¤¤&agrave;&otilde;a&uuml; up&agrave;d&agrave;ya vi¤¤&agrave;&otilde;a&uuml; abhinivissa uppajjanti sa¤¤ojan&agrave;bhinivesavinibandh&agrave;jjhos&agrave;n&agrave;.</P>
<P>---------------------------------------</P>
<P>1. Sa¤¤ojanavinivesavinibaddh&agrave;ti - s&atilde;mu, s&atilde; 1, 2.</P>
<P>[BJT Page 336] [\x 336/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya uppajjeyyu&uuml; sa¤¤ojan&agrave;bhinivesavinibandh&agrave;jjhos&agrave;n&agrave;ti? No heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, api nu ta&uuml; anup&agrave;d&agrave;ya uppajjeyyu&uuml; sa¤¤ojan&agrave;bhinivesavinibandh&agrave;jjhos&agrave;n&agrave;ti. No heta&uuml; bhante,</P>
<P>[PTS Page 188] [\q 188/] eva&uuml; passa&uuml; bhikkhave, sutav&agrave;, ariyas&agrave;vako r&aring;pasmimpi nibbindati vedan&agrave;pi nibbindati sa¤¤&agrave;yapi nibbindati sa&uuml;kh&agrave;resupi nibbindati. Vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. "</P>
<P>&nbsp;</P>
<P>1. 3. 5. 10.</P>
<P>&acirc;nand&agrave; sutta&uuml;</P>
<P>159. S&agrave;vatth&atilde;ya&uuml;:</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&uuml;kami, [PTS Page 189] [\q 189/] upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyya"nti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;nanda, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso hamasmi, eso me att&agrave;"ti no heta&uuml; bhante,</P>
<P>Vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Sa&uuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante,</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso hamasmi, eso me att&agrave;"ti no heta&uuml; bhante.</P>
<P>[BJT Page 338] [\x 338/]</P>
<P>Tasm&agrave;tiha &agrave;nanda, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;tan&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; r&aring;pa&uuml; "netana mama, nes&agrave;hamasmi, na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;tan&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vedan&agrave; "neta&uuml; mama nos&agrave;hamasmi na me so att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml; "neta&uuml; mama nesohamasmi na me so att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Ye keci sa&uuml;kh&agrave;r&agrave; at&atilde;tan&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; sa&uuml;kh&agrave;ra&uuml; "neta&uuml; mama nesohamasmi, na me so att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Ya&uuml; ki&uuml;ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; "neta&uuml; mama nesohamasmi na me so att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Eva&uuml; passa&uuml; &agrave;nanda, sutav&agrave;, ariyas&agrave;vako r&aring;pasmimpi nibbindati vedan&agrave;pi nibbindati sa¤¤&agrave;yapi nibbindati sa&uuml;kh&agrave;resupi nibbindati. Vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti' ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti."</P>
<P>Di&ntilde;&ntilde;hivaggo pa¤camo.</P>
<P>Tatrudd&agrave;na&uuml;:<BR>
Ajjhattika&uuml; eta&uuml; mama so att&agrave; no ca me siy&agrave;,<BR>
Micch&agrave; sakk&agrave;ya att&agrave;nudvebhinives&agrave; &agrave;nanden&agrave;ti.<BR>
Uparipa&otilde;&otilde;&agrave;sako samatto.</P>
<P>Tatra vagagudd&agrave;na&uuml;:<BR>
Anto dhammakath&atilde;k&agrave;vijj&agrave; kukkulo di&ntilde;&ntilde;hipa¤cama&uuml;,<BR>
Tatiyo pa&otilde;&otilde;&agrave;sako vutto nip&agrave;to tena vuccat&atilde;ti<BR>
Khandhakavaggassa nip&agrave;take tipa&otilde;&otilde;&agrave;saka&uuml; samatta&uuml;.</P>
<P> Khandhasa&uuml;yutta&uuml; ni&ntilde;&ntilde;hita&uuml;.</P></FONT></BODY>
</HTML>
