{	
"sn2.26:0.1":	"संयुत्त निकाय २।२६ ",
"sn2.26:0.2":	"३। नानातित्थियवग्ग ",
"sn2.26:0.3":	"रोहितस्ससुत्त ",
"sn2.26:1.1":	"सावत्थिनिदानं। ",
"sn2.26:1.2":	"एकमन्तं ठितो खो रोहितस्सो देवपुत्तो भगवन्तं एतदवोच: ",
"sn2.26:1.3":	"“यत्थ नु खो, भन्ते, न जायति न जीयति न मीयति न चवति न उपपज्जति, सक्का नु खो सो, भन्ते, गमनेन लोकस्स अन्तो ञातुं वा दट्ठुं वा पापुणितुं वा”ति? ",
"sn2.26:1.4":	"“यत्थ खो, आवुसो, न जायति न जीयति न मीयति न चवति न उपपज्जति, नाहं तं गमनेन लोकस्स अन्तं ञातेय्यं दट्ठेय्यं पत्तेय्यन्ति वदामी”ति। ",
"sn2.26:2.1":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"sn2.26:2.2":	"यावसुभासितमिदं, भन्ते, भगवता: ",
"sn2.26:2.3":	"‘यत्थ खो, आवुसो, न जायति न जीयति न मीयति न चवति न उपपज्जति, नाहं तं गमनेन लोकस्स अन्तं ञातेय्यं दट्ठेय्यं पत्तेय्यन्ति वदामी’ति। ",
"sn2.26:3.1":	"भूतपुब्बाहं, भन्ते, रोहितस्सो नाम इसि अहोसिं भोजपुत्तो इद्धिमा वेहासङ्गमो। ",
"sn2.26:3.2":	"तस्स मय्हं, भन्ते, एवरूपो जवो अहोसि; सेय्यथापि नाम दळ्हधम्मा धनुग्गहो सुसिक्खितो कतहत्थो कतयोग्गो कतूपासनो लहुकेन असनेन अप्पकसिरेनेव तिरियं तालच्छायं अतिपातेय्य। ",
"sn2.26:3.3":	"तस्स मय्हं, भन्ते, एवरूपो पदवीतिहारो अहोसि; सेय्यथापि नाम पुरत्थिमा समुद्दा पच्छिमो समुद्दो। ",
"sn2.26:3.4":	"तस्स मय्हं, भन्ते, एवरूपं इच्छागतं उप्पज्जि: ",
"sn2.26:3.5":	"‘अहं गमनेन लोकस्स अन्तं पापुणिस्सामी’ति। ",
"sn2.26:3.6":	"सो ख्वाहं, भन्ते, एवरूपेन जवेन समन्नागतो एवरूपेन च पदवीतिहारेन, अञ्ञत्रेव असितपीतखायितसायिता अञ्ञत्र उच्चारपस्सावकम्मा अञ्ञत्र निद्दाकिलमथपटिविनोदना वस्ससतायुको वस्ससतजीवी वस्ससतं गन्त्वा अप्पत्वाव लोकस्स अन्तं अन्तराव कालङ्कतो। ",
"sn2.26:4.1":	"अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"sn2.26:4.2":	"यावसुभासितमिदं, भन्ते, भगवता: ",
"sn2.26:4.3":	"‘यत्थ खो, आवुसो, न जायति न जीयति न मीयति न चवति न उपपज्जति, नाहं तं गमनेन लोकस्स अन्तं ञातेय्यं दट्ठेय्यं पत्तेय्यन्ति वदामी’”ति। ",
"sn2.26:5.1":	"“न खो पनाहं, आवुसो, अप्पत्वा लोकस्स अन्तं दुक्खस्स अन्तकिरियं वदामि। ",
"sn2.26:5.2":	"अपि च ख्वाहं, आवुसो, इमस्मिंयेव ब्याममत्ते कळेवरे ससञ्ञिम्हि समनके लोकञ्च पञ्ञपेमि लोकसमुदयञ्च लोकनिरोधञ्च लोकनिरोधगामिनिञ्च पटिपदन्ति। ",
"sn2.26:6.1":	"गमनेन न पत्तब्बो, ",
"sn2.26:6.2":	"लोकस्सन्तो कुदाचनं; ",
"sn2.26:6.3":	"न च अप्पत्वा लोकन्तं, ",
"sn2.26:6.4":	"दुक्खा अत्थि पमोचनं। ",
"sn2.26:7.1":	"तस्मा हवे लोकविदू सुमेधो, ",
"sn2.26:7.2":	"लोकन्तगू वुसितब्रह्मचरियो; ",
"sn2.26:7.3":	"लोकस्स अन्तं समितावि ञत्वा, ",
"sn2.26:7.4":	"नासीसति लोकमिमं परञ्चा”ति। "
}	
