{	
"sn9.14:0.1":	"สํยุตฺต นิกาย ๙ฯ๑๔ ",
"sn9.14:0.2":	"๑ฯ วนวคฺค ",
"sn9.14:0.3":	"คนฺธตฺเถนสุตฺต ",
"sn9.14:1.1":	"เอกํ สมยํ อญฺญตโร ภิกฺขุ โกสเลสุ วิหรติ อญฺญตรสฺมึ วนสณฺเฑฯ ",
"sn9.14:1.2":	"เตน โข ปน สมเยน โส ภิกฺขุ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต โปกฺขรณึ โอคาเหตฺวา ปทุมํ อุปสิงฺฆติฯ ",
"sn9.14:1.3":	"อถ โข ยา ตสฺมึ วนสณฺเฑ อธิวตฺถา เทวตา ตสฺส ภิกฺขุโน อนุกมฺปิกา อตฺถกามา ตํ ภิกฺขุํ สํเวเชตุกามา เยน โส ภิกฺขุ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ ภิกฺขุํ คาถาย อชฺฌภาสิ",
"sn9.14:2.1":	"“ยเมตํ วาริชํ ปุปฺผํ, ",
"sn9.14:2.2":	"อทินฺนํ อุปสิงฺฆสิ; ",
"sn9.14:2.3":	"เอกงฺคเมตํ เถยฺยานํ, ",
"sn9.14:2.4":	"คนฺธตฺเถโนสิ มาริสา”ติฯ ",
"sn9.14:3.1":	"“น หรามิ น ภญฺชามิ, ",
"sn9.14:3.2":	"อารา สิงฺฆามิ วาริชํ; ",
"sn9.14:3.3":	"อถ เกน นุ วณฺเณน, ",
"sn9.14:3.4":	"คนฺธตฺเถโนติ วุจฺจติฯ ",
"sn9.14:4.1":	"ยฺวายํ ภิสานิ ขนติ, ",
"sn9.14:4.2":	"ปุณฺฑรีกานิ ภญฺชติ; ",
"sn9.14:4.3":	"เอวํ อากิณฺณกมฺมนฺโต, ",
"sn9.14:4.4":	"กสฺมา เอโส น วุจฺจตี”ติฯ ",
"sn9.14:5.1":	"“อากิณฺณลุทฺโท ปุริโส, ",
"sn9.14:5.2":	"ธาติเจลํว มกฺขิโต; ",
"sn9.14:5.3":	"ตสฺมึ เม วจนํ นตฺถิ, ",
"sn9.14:5.4":	"ตฺวญฺจารหามิ วตฺตเวฯ ",
"sn9.14:6.1":	"อนงฺคณสฺส โปสสฺส, ",
"sn9.14:6.2":	"นิจฺจํ สุจิคเวสิโน; ",
"sn9.14:6.3":	"วาลคฺคมตฺตํ ปาปสฺส, ",
"sn9.14:6.4":	"อพฺภามตฺตํว ขายตี”ติฯ ",
"sn9.14:7.1":	"“อทฺธา มํ ยกฺข ชานาสิ, ",
"sn9.14:7.2":	"อโถ เม อนุกมฺปสิ; ",
"sn9.14:7.3":	"ปุนปิ ยกฺข วชฺชาสิ, ",
"sn9.14:7.4":	"ยทา ปสฺสสิ เอทิสนฺ”ติฯ ",
"sn9.14:8.1":	"“เนว ตํ อุปชีวาม, ",
"sn9.14:8.2":	"นปิ เต ภตกามฺหเส; ",
"sn9.14:8.3":	"ตฺวเมว ภิกฺขุ ชาเนยฺย, ",
"sn9.14:8.4":	"เยน คจฺเฉยฺย สุคฺคตินฺ”ติฯ ",
"sn9.14:9.1":	"อถ โข โส ภิกฺขุ ตาย เทวตาย สํเวชิโต สํเวคมาปาทีติฯ ",
"sn9.14:9.2":	"วนวคฺโค ปฐโมฯ ",
"sn9.14:10.0":	"ตสฺสุทฺทานํ ",
"sn9.14:10.1":	"วิเวกํ อุปฏฺฐานญฺจ, ",
"sn9.14:10.2":	"กสฺสปโคตฺเตน สมฺพหุลา; ",
"sn9.14:10.3":	"อานนฺโท อนุรุทฺโธ จ, ",
"sn9.14:10.4":	"นาคทตฺตญฺจ กุลฆรณีฯ ",
"sn9.14:11.1":	"วชฺชิปุตฺโต จ เวสาลี, ",
"sn9.14:11.2":	"สชฺฌาเยน อโยนิโส; ",
"sn9.14:11.3":	"มชฺฌนฺหิกาลมฺหิ ปากตินฺทฺริย—",
"sn9.14:11.4":	"ปทุมปุปฺเผน จุทฺทส ภเวติฯ ",
"sn9.14:11.5":	"วนสํยุตฺตํ สมตฺตํฯ "
}	
