<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[PTS Vol V - 4] [\z Vin /] [\f IV /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q 1/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol V-2-1] [\z Vin /] [\w IIa /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 002] [\x 2/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Vinayapi&ntilde;ake</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">P&agrave;cittiyap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Bhikkhuvibha&iuml;go</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Ime kho pan&agrave;yasmanto dvenavuti p&agrave;cittiy&agrave; dhamm&agrave;</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Uddesa&uuml; &agrave;gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">6. 1. 1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Mus&agrave;v&agrave;dasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena hatthako sakya putto v&agrave;dakkhitto hoti. So titthiyehi saddhi&uuml; sallapanto avaj&agrave;nitv&agrave; pa&ntilde;ij&agrave;n&agrave;ti. Pa&ntilde;ij&agrave;nitv&agrave; avaj&agrave;n&agrave;ti. A¤¤ena¤¤a&uuml; pa&ntilde;icarati. Sampaj&agrave;namus&agrave; bh&agrave;sati. Sa&uuml;keta&uuml; katv&agrave; visa&uuml;v&agrave;deti. Titthiy&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: katha&uuml; hi n&agrave;ma hatthako sakyaputto amhehi saddhi&uuml; sallapanno avaj&agrave;nitv&agrave; pa&ntilde;ij&agrave;nissati pa&ntilde;ij&agrave;nitv&agrave; avaj&agrave;nisasti, a¤¤ena¤¤a&uuml; pa&ntilde;icarissati, sampaj&agrave;namus&agrave; bh&agrave;sissati, sa&uuml;keta&uuml; katv&agrave; visa&uuml;v&agrave;dessat&atilde; "ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkh&aring; tesa&uuml; titthiy&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;centat&agrave;na&uuml;. Atha kho te bhikkh&aring; yena hatthako sakyaputto tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; hatthaka&uuml; sakyaputta&uuml; etadavocu&uuml;. "Sacca&uuml; kira tva&uuml; &agrave;vuso hatthaka, titthiyehi saddhi&uuml; sallapanto avaj&agrave;nitv&agrave; pa&ntilde;ij&agrave;n&agrave;si, pa&ntilde;ij&agrave;nitv&agrave; avaj&agrave;n&agrave;si, a¤¤ena¤¤a&uuml; pa&ntilde;icarasi, sampaj&agrave;namus&agrave; bh&agrave;sasi, sa&uuml;keta&uuml; katv&agrave; visa&uuml;v&agrave;des&atilde; "ti. Ete kho &agrave;vuso titthiy&agrave; n&agrave;ma yena kenaci jetabb&agrave;, neva tesa&uuml; jayo d&agrave;tabboti. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, 1 te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma hatthako sakyaputto titthiyehi saddhi&uuml; sallapanto avaj&agrave;titv&agrave; pa&ntilde;ij&agrave;nissati, pa&ntilde;ij&agrave;nitv&agrave; [PTS Page 002] [\q 2/] avaj&agrave;nissati, a¤¤ena¤¤a&uuml; pa&ntilde;icarissati, sampaj&agrave;namus&agrave; bh&agrave;sissati, sa&uuml;keta&uuml; katv&agrave; visa&uuml;v&agrave;dessat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave; k&agrave;m&agrave; - machasa&uuml; natthi</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 004] [\x 4/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho te bhikkh&aring; hatthaka&uuml; sakyaputta&uuml; anekapariy&agrave;yena vigarahitv&agrave; bhagavato etamattha&uuml; &agrave;rocesu&uuml;, atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml;, santip&agrave;t&agrave;petv&agrave; hatthaka&uuml; sakyaputta&uuml; pa&ntilde;ipucchi. "Sacca&uuml; kira tva&uuml; &agrave;vuso hatthaka, titthiyehi saddhi&uuml; sallapanto avaj&agrave;nitv&agrave; pa&ntilde;ij&agrave;n&agrave;si, pa&ntilde;ij&agrave;nitv&agrave; avaj&agrave;n&agrave;si, a¤¤ena¤¤a&uuml; pa&ntilde;icarasi, sampaj&agrave;namus&agrave; bh&agrave;sasi, sa&uuml;keta&uuml; katv&agrave; visa&uuml;v&agrave;des&atilde;"ti. Sacca&uuml; bhagav&agrave;ti. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa titthiyehi saddhi&uuml; sallapanno avaj&agrave;nitv&agrave; pa&ntilde;ij&agrave;nissasi, pa&ntilde;ij&agrave;nitv&agrave; avaj&agrave;nissasi, a¤¤ena¤¤a&uuml; pa&ntilde;icarissasi, sampaj&agrave;namus&agrave; bh&agrave;sissasi, sa&uuml;keta&uuml; katv&agrave; visa&uuml;v&agrave;dessasi neta&uuml; moghapurisa&uuml; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho bhagav&agrave; ta&uuml; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposat&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi, tena hi bhikkhave bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sampaj&agrave;na mus&agrave;v&agrave;de p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Sampaj&agrave;na mus&agrave;v&agrave;do n&agrave;ma: visa&uuml;v&agrave;danapurekkh&agrave;rassa v&agrave;c&agrave; gir&agrave; vyappatho vac&atilde;bhedo v&agrave;casik&agrave; vi¤¤anti, a&ntilde;&ntilde;ha anariyavoh&agrave;r&agrave;: adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha&uuml; meti, asuta&uuml; suta&uuml; meti, amuta&uuml; muta&uuml; meti, avi¤¤&agrave;ta&uuml; vi¤¤&agrave;ta&uuml; meti, di&ntilde;&ntilde;ha&uuml; adi&ntilde;&ntilde;ha&uuml; meti, suta&uuml; asuta&uuml; meti, muta&uuml; amuta&uuml; meti, vi¤¤&agrave;ta&uuml; avi¤¤&agrave;ta&uuml; meti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "Hatthaka&uuml; sakyaputta&uuml; anekapariy&agrave;yayena viharahitv&agrave;" iti p&agrave;&ntilde;ho s&atilde;hala muddita potthake na dissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 006] [\x 6/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adi&ntilde;&ntilde;ha&uuml; n&agrave;ma: na cakkhun&agrave; di&ntilde;&ntilde;ha&uuml;. Asuta&uuml; n&agrave;ma: na sotena suta&uuml;. Amuta&uuml; n&agrave;ma: na gh&agrave;nena gh&agrave;yita&uuml;, na jivh&agrave;ya s&agrave;yita&uuml;, na k&agrave;yena phu&ntilde;&ntilde;ha&uuml;. Avi¤¤&agrave;ta&uuml; n&agrave;ma: na manas&agrave; vi¤¤&agrave;ta&uuml;. Di&ntilde;&ntilde;ha&uuml; n&agrave;ma: cakkhun&agrave; di&ntilde;&ntilde;ha&uuml;. Suta&uuml; n&agrave;ma: sotena suta&uuml;. Muta&uuml; n&agrave;ma: gh&agrave;nena gh&agrave;yita&uuml; jivh&agrave;ya s&agrave;yita&uuml; k&agrave;yena phu&ntilde;&ntilde;ha&uuml;. Vi¤¤&agrave;ta&uuml; n&agrave;ma: manas&agrave; vi¤¤&agrave;ta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catuh&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤cah&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 003] [\q 3/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chah&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;. Vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattah&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi asuta&uuml; suta&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti may&agrave; mus&agrave; bha&otilde;itanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catuh&agrave;k&agrave;rehi asuta&uuml; suta&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤cah&agrave;k&agrave;rehi asuta&uuml; suta&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chah&agrave;k&agrave;rehi asuta&uuml; suta&uuml; meti sampaj&agrave;namamus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti may&agrave; mus&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattah&agrave;k&agrave;rehi asuta&uuml; suta&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bha&otilde;itanti. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;. Amuta&uuml; muta&uuml; meti sampaj&agrave;namus&agrave; avi¤¤&agrave;ta&uuml; vi¤¤&agrave;ta&uuml; veti sampaj&agrave;namusi bha&otilde;attassa &agrave;patti p&agrave;vittayassa pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;am&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti. Sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;am&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 008] [\x 8/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catuh&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;am&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti. Avi¤¤ata&uuml; vi¤¤&agrave;ta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤cah&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;am&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti. Avi¤¤ata&uuml; vi¤¤&agrave;ta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chah&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;am&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti. Avi¤¤ata&uuml; vi¤¤&agrave;ta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattah&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;am&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti. Avi¤¤ata&uuml; vi¤¤&agrave;ta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asuta&uuml; suta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Amuta&uuml; muta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avi¤¤&agrave;ta&uuml; vi¤¤&agrave;ta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha¤ca me suta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha¤ca me muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha¤ca me vita¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha¤ca me muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha¤ca me suta¤ca vi¤¤&agrave;ta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi adi&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;ha¤ca me suta¤ca muta¤ca vi¤¤&agrave;ta¤c&agrave;ti sampaj&agrave;na mus&agrave;bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi asuta&uuml; suta¤ca me suta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi asuta&uuml; suta¤ca me di&ntilde;&ntilde;ha¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi asuta&uuml; suta¤ca me muta¤ca vi¤¤&agrave;ta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi asuta&uuml; suta¤ca me muta¤ca vi¤¤&agrave;ta¤ca di&ntilde;&ntilde;ha¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi amuta&uuml; muta¤ca me vi¤¤&agrave;ta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi amuta&uuml; muta¤ca me vivi¤¤&agrave;ta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi amuta&uuml; muta¤ca me suta¤&agrave;c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi amuta&uuml; muta¤ca me vi¤¤&agrave;ta¤ca di&ntilde;&ntilde;ha¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi amuta&uuml; muta¤ca me vi¤¤&agrave;ta¤ca suta¤&agrave;c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi amuta&uuml; muta¤ca me vi¤¤&agrave;ta¤ca di&ntilde;&ntilde;ha¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi avi¤¤&agrave;ta&uuml; vi¤¤&agrave;ta¤ca me di&ntilde;&ntilde;ha¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi avi¤¤&agrave;ta&uuml; vi¤¤&agrave;ta¤ca me suta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi avi¤¤&agrave;ta&uuml; vi¤¤&agrave;ta¤ca me muta¤&agrave;c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi avi¤¤&agrave;ta&uuml; vi¤¤&agrave;ta&uuml; ca me di&ntilde;&ntilde;ha¤c&agrave;ti suta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi avi¤¤&agrave;ta&uuml; vi¤¤ata¤ca me di&ntilde;&ntilde;ha¤ca muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. T&atilde;h&agrave;k&agrave;rehi avi¤¤&agrave;ta&uuml; vi¤¤&agrave;ta¤ca me di&ntilde;&ntilde;ha¤c&agrave;ti suta¤ca mutta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 010] [\x 10/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml; adi&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, catuh&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml;, adi&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;nassa bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml; adi&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, pa¤cah&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml;, adi&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;nassa bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml; adi&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, chah&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml;, adi&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;nassa bha&otilde;antassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml; adi&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, sattah&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml;, adi&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;nassa bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi asuta&uuml; suta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muta&uuml; amuta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avi¤¤&agrave;ta&uuml; vi¤¤&agrave;ta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catuh&agrave;k&agrave;rehi meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤cah&agrave;k&agrave;rehi meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chah&agrave;k&agrave;rehi meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattah&agrave;k&agrave;rehi suta&uuml; asuta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muta&uuml; amuta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤ata&uuml; avi¤¤&agrave;ta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml; suta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml; muta&uuml; meti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml; vi¤¤&agrave;ta&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml; suta¤ca me muta¤c&agrave;ti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml; suta¤ca me vi¤¤&agrave;ta¤c&agrave;ti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi di&ntilde;&ntilde;ha&uuml; suta¤ca me muta¤ca vi¤¤&agrave;ta¤c&agrave;ti sampaj&agrave;na mus&agrave; bha&otilde;antassa &agrave;panti p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi suta&uuml; muta&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi suta&uuml; vi¤¤&agrave;ta&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi suta&uuml; di&ntilde;&ntilde;hi&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa: pubbevassa hoti mus&agrave; ba&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi suta&uuml; muta¤ca me vi¤¤&agrave;ta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa: pubbevassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi suta&uuml; muta¤ca me di&ntilde;&ntilde;h&agrave;¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;reti suta&uuml; vuta¤ca me vi¤¤&agrave;ta¤ca di&ntilde;&ntilde;ha¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi muta&uuml; vi¤¤&agrave;ta&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi muta&uuml; di&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi muta&uuml; suta&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi muta&uuml; vi¤¤&agrave;ta¤ca me di&ntilde;&ntilde;ha¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi muta&uuml; vi¤¤&agrave;ta¤ca me suta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 012] [\x 12/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi vi¤¤&agrave;ta&uuml; di&ntilde;&ntilde;ha&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi vi¤¤&agrave;ta&uuml; suta&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi vi¤¤&agrave;ta&uuml; muta&uuml; meti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi vi¤¤&agrave;ta&uuml; di&ntilde;&ntilde;ha¤ca me suta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi vi¤¤&agrave;ta&uuml; di&ntilde;&ntilde;ha¤ca me muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi [PTS Page 004] [\q 4/] vi¤¤&agrave;ta&uuml; di&ntilde;&ntilde;ha¤ca me suta¤ca muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;h&agrave;k&agrave;rehi di&ntilde;&ntilde;havematiko di&ntilde;&ntilde;ha&uuml; no kappeti di&ntilde;&ntilde;ha&uuml; nassarati di&ntilde;&ntilde;ha&uuml; pamu&ntilde;&ntilde;ho1 hoti di&ntilde;&ntilde;ha&uuml; me suta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. Di&ntilde;&ntilde;ha&uuml; me suta¤ca muta¤ca vi¤¤&agrave;ta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patni p&agrave;cittiyassa pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. Sute vematiko suta&uuml; no kappeti suta&uuml; nassarati suta&uuml; pamu&ntilde;&ntilde;ho hoti vi¤¤&agrave;ta¤ca me di&ntilde;&ntilde;ha¤ca suta¤ca suta¤ca muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;vittissa. Pubbevassa hoti mus&agrave; bha&otilde;issanti. Bha&otilde;attassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bhanitanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mute vematiko muta&uuml; no kappeti muta&uuml; nassarati muta&uuml; pamu&ntilde;&ntilde;ho hoti vi¤¤&agrave;ta¤ca me di&ntilde;&ntilde;ha¤ca suta¤ca muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;vittissa. Pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bhanitanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tih&agrave;k&agrave;rehi vi¤¤&agrave;te vematiko vi¤¤&agrave;ta&uuml; no kappeti vi¤¤&agrave;ta&uuml; nassarati vi¤¤&agrave;ta&uuml; pamu&ntilde;&ntilde;ho hoti vi¤¤&agrave;ta¤ca me di&ntilde;&ntilde;ha¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;vittissa. Pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;intassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bhanitanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;ta&uuml; pamu&ntilde;&ntilde;ho hoti vi¤¤&agrave;ta¤ca me suta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;vittissa. Pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;intassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bhanitanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;ta&uuml; pamu&ntilde;&ntilde;ho hoti vi¤¤&agrave;ta¤ca me muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;vittissa. Pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;intassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bhanitanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;ta&uuml; pamu&ntilde;&ntilde;ho hoti vi¤¤&agrave;ta¤ca me di&ntilde;&ntilde;ha¤ca suta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;vittissa. Pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bhanitanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;ta&uuml; pamu&ntilde;&ntilde;ho hoti vi¤¤&agrave;ta¤ca me di&ntilde;&ntilde;ha¤ca suta¤ca muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;vittissa. Pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bhanitanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catuk&agrave;h&agrave;k&agrave;rehi pamu&ntilde;&ntilde;ho hoti vi¤¤&agrave;ta¤ca me di&ntilde;&ntilde;ha¤ca suta¤ca muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;vittissa. Pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;intassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bhanitanti. Vinidh&agrave;ya di&ntilde;&ntilde;h&atilde;&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤cak&agrave;h&agrave;k&agrave;rehi pamu&ntilde;&ntilde;ho hoti vi¤¤&agrave;ta¤ca me di&ntilde;&ntilde;ha¤ca suta¤ca muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;vittissa. Pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;intassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bhanitanti. Vinidh&agrave;ya di&ntilde;&ntilde;h&atilde;&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chak&agrave;h&agrave;k&agrave;rehi pamu&ntilde;&ntilde;ho hoti vi¤¤&agrave;ta¤ca me di&ntilde;&ntilde;ha¤ca suta¤ca muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;vittissa. Pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;intassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bhanitanti. Vinidh&agrave;ya di&ntilde;&ntilde;h&atilde;&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattah&agrave;k&agrave;rehi pamu&ntilde;&ntilde;ho hoti vi¤¤&agrave;ta¤ca me di&ntilde;&ntilde;ha¤ca suta¤ca muta¤c&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;vittissa. Pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;intassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bhanitanti. Vinidh&agrave;ya di&ntilde;&ntilde;h&atilde;&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: dav&agrave; bha&otilde;ati, rav&agrave; bha&otilde;ati. Dav&agrave; bha&otilde;ati n&agrave;ma: sahas&agrave; bha&otilde;ati. Rav&agrave; bha&otilde;ati n&agrave;ma: a¤¤a&uuml; bha&otilde;iss&agrave;m&atilde;ti a¤¤a&uuml; bha&otilde;ati, ummatta kassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;v&agrave;dasikkh&agrave;pada&uuml; pa&ntilde;hama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pamamu&ntilde;&ntilde;ho - s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 014] [\x 14/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 1. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Omasav&agrave;dasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena kho samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; pesalehi bhikkh&aring;hi saddhi&uuml; bha&otilde;&oacute;ent&agrave;1- pesale bhikkh&aring; omasanti; j&agrave;tiy&agrave;pi n&agrave;menapi gottenapi kammenapi sippenapi &agrave;b&agrave;dhenapi li&iuml;genapi kilesenapi &agrave;pattiy&agrave;pi h&atilde;nenapi akkosena khu&uuml;senti vambhenti. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi; "kata&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; pesalehi bhikkh&aring;hi saddhi&uuml; bha&otilde;&oacute;ent&agrave; pesale bhikkh&aring; [PTS Page 005] [\q 5/] omasissanti; j&agrave;tiy&agrave;pi n&agrave;menapi gottenapi kammenapi sippenapi &agrave;b&agrave;dhenapi li&iuml;genapi kilesenapi &agrave;pattiy&agrave;pi h&atilde;nenapi akkosena khu&uuml;sessanti vambhesant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho te bhikkh&aring; chababaggiye bhikkh&aring; anekapariy&agrave;yena vigarahitv&agrave; bhagavako etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; chabbaggiye bhikkh&aring; pa&ntilde;ipucchi. Sacca&uuml; kira tumhe bhikkhave pesalehi bhikkh&aring;hi saddhi&uuml; bha&otilde;&oacute;ent&agrave; pesale bhikkh&aring; omasatha: j&agrave;tiy&agrave;pi n&agrave;menapi gottenapi kammenapi sippenapi &agrave;b&agrave;dhenapi li&iuml;genapi kilesenapi &agrave;pattiy&agrave;pi h&atilde;nenapi akkosena khu&uuml;setha vambheth&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapuris&agrave;, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; pesalehi bhikkh&aring;hi saddhi&uuml; bha&otilde;&oacute;ent&agrave; pesale bhikkh&aring; omasissatha: j&agrave;tiy&agrave;pi n&agrave;menapi gottenapi kammenapi sippenapi &agrave;b&agrave;dhenapi li&iuml;genapi kilesenapi &agrave;pattiy&agrave;pi h&atilde;nenapi akkosena khu&uuml;sessatha vambhessatha. Neta&uuml; moghapuris&agrave; appasann&agrave;ya v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapuris&agrave;, apasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; chabbaggiye bhakkh&aring; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposat&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;ik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Bh&aring;tapubba&uuml; bhikkhave, takkasil&agrave;ya&uuml; a¤¤atarassa br&agrave;hma&otilde;assa nandivis&agrave;lo n&agrave;ma balivaddo2- ahosi. Atha kho bhikkhave nandivis&agrave;lo balivaddo ta&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: "gaccha tva&uuml; br&agrave;hma&otilde;a se&ntilde;&ntilde;hin&agrave; saddhi&uuml; sahassena abbhuta&uuml; karohi mayha&uuml; balivaddo saka&ntilde;asata&uuml; atibaddha&uuml; pava&ntilde;&ntilde;essat&atilde;" ti. Atha kho bhikkhave so br&agrave;hma&otilde;o se&ntilde;a&ntilde;hin&agrave; saddhi&uuml; sahassena abbhuta&uuml; ak&agrave;si, "mayha&uuml; balivaddo saka&ntilde;asata&uuml; atibaddha&uuml; pava&ntilde;&ntilde;essat&atilde;'ti. Atha kho bhikkhave so brahma&otilde;o saka&ntilde;asata&uuml; atibandhitv&agrave; nandivis&agrave;la&uuml; balivadda&uuml; yojetv&agrave; etadavoca: "a¤aja3- k&aring;&ntilde;a, vahassu k&aring;&ntilde;&agrave; "ti. Atha kho bhikkhave nandivis&agrave;lo balivaddo tattheva a&ntilde;&ntilde;h&agrave;si. Atha kho bhikkhave so br&agrave;hma&otilde;o sahassena par&agrave;jito pajjh&agrave;yi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bha&otilde;&oacute;ant&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Khalivaddo - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Gaccha - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 016] [\x 16/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Athakho bhikkhave nandivis&agrave;lo balivaddo ta&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: "kissa tva&uuml; br&agrave;hma&otilde;a pajjh&agrave;yas&atilde;"ti. Tath&agrave;hi pan&agrave;ha&uuml; bho tay&agrave; sahassena par&agrave;jitoti. Kissa pana ma&uuml; tva&uuml; br&agrave;hama&otilde;a ak&aring;&ntilde;a&uuml; k&aring;&ntilde;av&agrave;dena p&agrave;pesi. Gaccha tva&uuml; br&agrave;hma&otilde;a se&ntilde;&ntilde;hin&agrave; saddhi&uuml; dv&atilde;hi sahassehi abbhuta&uuml; karohi, "mayha&uuml; balivaddo saka&ntilde;asata&uuml; atibaddha&uuml; pava&ntilde;&ntilde;esassat&atilde;ti. M&agrave; ca ma&uuml; ak&aring;&ntilde;a&uuml; k&aring;&ntilde;av&agrave;dena p&agrave;pes&atilde;"ti. Atha kho bhikkhave so br&agrave;hma&otilde;o se&ntilde;&ntilde;hin&agrave; saddhi&uuml; dv&atilde;hi sahassehi abbhuta&uuml; ak&agrave;si. "Mayha&uuml; balivaddo saka&ntilde;asata&uuml; atibaddha&uuml; pava&ntilde;&ntilde;essat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho bhikkhave so br&agrave;hma&otilde;o saka&ntilde;asata&uuml; atibandhitv&agrave; nandivis&agrave;la&uuml; balivadda&uuml; yojetv&agrave;1- etadavoca: "a¤ja bhadra vahassu bhadr&agrave;'ti&uuml; atha kho bhikkhave nandivis&agrave;lo balivaddo saka&ntilde;asata&uuml; atibaddha&uuml; pava&ntilde;&ntilde;esi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. "Man&agrave;pameva bh&agrave;seyya n&agrave;man&agrave;pa&uuml; kud&agrave;cana&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Man&agrave;pa&uuml; bh&agrave;sam&agrave;nassa garumbh&agrave;ra&uuml; udabbah&atilde;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhana¤ca na&uuml; alabbhesi tena cattamano ah&aring;"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 006] [\q 6/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tad&agrave;pi me bhikkhave aman&agrave;p&agrave; khu&uuml;san&agrave; vambhan&agrave;, kima&uuml;ga pana etarahi man&agrave;p&agrave; bhavissati khu&uuml;san&agrave; vambhan&agrave; neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave;bhiyyobh&agrave;v&agrave;ya. Athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; chabbaggiye bhikkh&aring; anekapariy&agrave;yena vigarahitv&agrave;dubharat&agrave;ya dupposat&agrave;ya pahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ga&otilde;ik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi, tena hi bhikkhave bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave, ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Omasav&agrave;de p&agrave;cittiya"nti</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Omasav&agrave;do n&agrave;ma: dasahi &agrave;k&agrave;rehi omasati: j&agrave;tiy&agrave;pi n&agrave;menapi gontenapi kammenapi sippenapi &agrave;b&agrave;dhenapi li&iuml;genapi kilesenapi &agrave;pattiy&agrave;pi akkosenapi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;ti n&agrave;ma: dve j&agrave;tiyo, h&atilde;n&agrave; ca j&agrave;ti ukka&ntilde;&ntilde;h&agrave; ca j&agrave;ti, h&atilde;n&agrave; n&agrave;ma j&agrave;ti: ca&otilde;&oacute;&agrave;laj&agrave;ti ve&otilde;aj&agrave;ti nes&agrave;daj&agrave;ti rathak&agrave;raj&agrave;ti, pukkusaj&agrave;ti, es&agrave; h&atilde;n&agrave; n&agrave;ma j&agrave;ti. Ukka&ntilde;&ntilde;h&agrave; n&agrave;ma j&agrave;ti: khattiya j&agrave;ti br&agrave;hma&otilde;aj&agrave;ti, es&agrave; ukka&ntilde;&ntilde;h&agrave; n&agrave;ma j&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ma&uuml; n&agrave;ma: dve n&agrave;m&agrave;ni, h&atilde;na¤ca n&agrave;ma&uuml; ukka&ntilde;&ntilde;ha¤ca n&agrave;ma&uuml;. H&atilde;na&uuml; n&agrave;ma n&agrave;ma&uuml;: avaka&otilde;&otilde;aka&uuml; javaka&otilde;&otilde;aka&uuml; dhani&ntilde;&ntilde;haka&uuml; savi&ntilde;&ntilde;haka&uuml; kulava&oacute;&oacute;haka&uuml;. Tesu tesu v&agrave; pana janapadesu o¤&agrave;ta&uuml; ava¤¤&agrave;ta&uuml; h&atilde;&euml;ita&uuml; paribh&aring;ta&uuml; acittikata&uuml;, eta&uuml; h&atilde;na&uuml; n&agrave;ma n&agrave;ma&uuml;. Ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma n&agrave;ma&uuml;. Buddhapa&ntilde;isa¤¤utta&uuml; dhammapa&ntilde;isa¤¤utta&uuml; sa&iuml;ghapa&ntilde;isa¤¤utta&uuml;, tesu tesuv&agrave; pana janapadesu ano¤&agrave;ta&uuml; anava¤¤&agrave;ta&uuml; ah&atilde;&euml;ata&uuml; aparibh&aring;ta&uuml; cittikata&uuml;, eta&uuml; ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma n&agrave;ma&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yu¤jitv&agrave; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 018] [\x 18/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Gotta&uuml; n&agrave;ma dve gott&agrave;ni, h&atilde;na¤ca gotta&uuml; ukka&ntilde;&ntilde;ha¤ca gotta&uuml;. H&atilde;na&uuml; n&agrave;ma gotta&uuml;: kosiyagotta&uuml; bh&agrave;radav&agrave;jagotta&uuml;, tesu tesu v&agrave; pana janapadesu o¤&agrave;ta&uuml; ava¤¤&agrave;ta&uuml; h&atilde;&euml;ita&uuml; paribh&aring;ta&uuml; acittikata&uuml;, eta&uuml; h&atilde;na&uuml; n&agrave;ma gotta&uuml;. Ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma gotta&uuml;: gotama gotta&uuml; moggall&agrave;nagotta&uuml; kacc&agrave;nagotta&uuml; v&agrave;se&ntilde;&ntilde;hagotta&uuml;, tesu tesu v&agrave; pana janapadesu ano¤&agrave;ta&uuml; anava¤¤&agrave;ta&uuml; ah&atilde;&euml;ita&uuml; aparibh&aring;ta&uuml; citt&atilde;kata&uuml;, eta&uuml; ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma gotta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Kamma&uuml; n&agrave;ma: dve kamm&agrave;ni, h&atilde;na¤ca kamma&uuml; ukka&ntilde;&ntilde;ha¤ca kamma&uuml;. H&atilde;na&uuml; n&agrave;ma kamma&uuml;: ko&ntilde;&ntilde;hakakamma&uuml; pupphacha&oacute;hakakamma&uuml;, tesu tesu v&agrave; pana janapadesu o¤&agrave;ta&uuml; ava¤¤&agrave;ta&uuml; h&atilde;&euml;ita&uuml; paribh&aring;ta&uuml; acitt&atilde;kata&uuml;, eta&uuml; h&atilde;na&uuml; n&agrave;ma kamma&uuml;. Ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma kamma&uuml;: kasi va&otilde;ijj&agrave; gorakkh&agrave;, tesu tesu v&agrave; pana janapadesu ano¤&agrave;ta&uuml; anava¤¤&agrave;ta&uuml; ah&atilde;&euml;ita&uuml; aparibh&aring;ta&uuml; citt&atilde;kata&uuml;, eta&uuml; ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma kamma&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Sippa&uuml; n&agrave;ma: dve sipp&agrave;ni, h&atilde;na¤ca sippa&uuml; ukka&ntilde;&ntilde;ha¤ca [PTS Page 007] [\q 7/] sippa&uuml;. H&atilde;na&uuml; n&agrave;ma sippa&uuml;: n&agrave;&euml;ak&agrave;rasippa&uuml; kumbhak&agrave;rasippa&uuml;, pesak&agrave;rasippa&uuml; cammak&agrave;rasippa&uuml; nah&agrave;pitasippa&uuml;, tesu tesu v&agrave; pana janapadesu o¤&agrave;ta&uuml; ava¤¤&agrave;ta&uuml; h&atilde;&euml;ita&uuml; paribh&aring;ta&uuml; acitt&atilde;kata&uuml; eta&uuml; h&atilde;na&uuml; n&agrave;ma sippa&uuml;. Ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma sippa&uuml;: mudd&agrave; ga&otilde;an&agrave; lekh&agrave;, tesu tesu v&agrave; pana janapadesu ano¤&agrave;ta&uuml; anava¤¤&agrave;ta&uuml; ah&atilde;&euml;ita&uuml; aparibh&aring;ta&uuml; citt&atilde;kata&uuml;, eta&uuml; ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma sippa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Sabbepi &agrave;b&agrave;dh&agrave; h&atilde;n&agrave;, api ca madhumeho ab&agrave;dho ukka&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Li&iuml;ga&uuml; n&agrave;ma: dve li&iuml;g&agrave;ni, hina¤ca li&iuml;ga&uuml; ukka&ntilde;&ntilde;ha¤ca li&iuml;ga&uuml;. H&atilde;na&uuml; n&agrave;ma li&iuml;ga&uuml;: atid&atilde;gha&uuml; atirassa&uuml; atika&otilde;ha&uuml; accod&agrave;ta&uuml;, eta&uuml; h&atilde;na&uuml; n&agrave;ma li&iuml;ga&uuml;. Ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma li&iuml;ga&uuml;: n&agrave;tid&atilde;gha&uuml; n&agrave;tirassa&uuml; n&agrave;tika&otilde;ha&uuml; n&agrave;ccod&agrave;ta&uuml;, eta&uuml; ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma li&iuml;ga&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Sabbepi kiles&agrave; h&atilde;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Sabb&agrave;pi &agrave;pattiyo h&atilde;n&agrave;. Api ca sot&agrave;pattisam&agrave;patti ukka&ntilde;&ntilde;h&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 020] [\x 20/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Akkoso n&agrave;ma: dve akkoso, h&atilde;no ca akkoso ukka&ntilde;&ntilde;ho ca akkoso. H&atilde;no n&agrave;ma akkoso: o&ntilde;&ntilde;hosi me&otilde;e&oacute;&agrave;si go&otilde;osi gadrabhosi tiracch&agrave;nagatosi nerayikosi; natthi tuyha&uuml; sugati, duggatiyeva tuyha&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;ti, yak&agrave;rena v&agrave; bhak&agrave;rena v&agrave;, k&agrave;&ntilde;ako&ntilde;avik&agrave;ya v&agrave;, eso h&atilde;no n&agrave;ma akkoso. Ukka&ntilde;&ntilde;ho n&agrave;ma akkoso: pa&otilde;&oacute;itosi vyattosi medh&agrave;v&atilde;si bahussutosi, dhammakathikosi natthi tuyha&uuml; duggati, sugatiyeva tuyha&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;ti, eso ukka&ntilde;&ntilde;ho n&agrave;ma akkoso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena h&atilde;na&uuml; vadeti ca&otilde;&oacute;&agrave;la&uuml; ve&otilde;a&uuml; nes&agrave;da&uuml; rathak&agrave;ra&uuml; pukkusa&uuml; "ca&otilde;&oacute;&agrave;losi ve&otilde;osi nes&agrave;dosi rathak&agrave;rosi pukkusos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti khattiya&uuml; brahma&otilde;a&uuml; "ca&otilde;&oacute;&agrave;losi ve&otilde;osi nes&agrave;dosi rathak&agrave;rosi pukkusos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti ca&otilde;&oacute;&agrave;la&uuml; ve&otilde;a&uuml; nes&agrave;da&uuml; rathak&agrave;ra&uuml; pukkusa&uuml; "khattiyosi br&agrave;hma&otilde;os&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadeti, khattiya&uuml; br&agrave;hma&otilde;a&uuml; [PTS Page 008] [\q 8/] "khattiyosi br&agrave;hma&otilde;os&atilde; "ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena h&atilde;na&uuml; vadeti avaka&otilde;&otilde;aka&uuml; javaka&otilde;&otilde;aka&uuml; dhani&ntilde;&ntilde;haka&uuml; savi&ntilde;&ntilde;haka&uuml; kulava&oacute;&oacute;haka&uuml;, "avaka&otilde;&otilde;akosi javaka&otilde;&otilde;akosi dhani&ntilde;&ntilde;hakosi savi&ntilde;&ntilde;hakosi kulava&oacute;&oacute;hakos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 022] [\x 22/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti buddharakkhita&uuml; dhammarakkhita&uuml; sa&iuml;gharakkhita&uuml; "avaka&otilde;&otilde;akosi javaka&otilde;&otilde;akosi dhani&ntilde;&ntilde;hakosi savi&ntilde;&ntilde;hakosi kulava&oacute;&oacute;hakos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti avaka&otilde;&otilde;aka&uuml; javaka&otilde;&otilde;aka&uuml; dhani&ntilde;&ntilde;haka&uuml; savi&ntilde;&ntilde;haka&uuml; kulava&oacute;&oacute;haka&uuml; "buddharakkhitosi dhammarakkhitosi sa&iuml;gharakkhitos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadeti buddharakkhita&uuml; dhammarakkhita&uuml; sa&iuml;gharakkhita&uuml; "buddharakkhitosi dhammarakkhitosi sa&iuml;gharakkhitos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena h&atilde;na&uuml; vadeti, kosiya&uuml; bh&agrave;radv&agrave;ja&uuml;, "kosiyosi bh&agrave;radv&agrave;jos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti gotama&uuml; moggall&agrave;na&uuml; kacc&agrave;na&uuml; v&agrave;se&ntilde;&ntilde;ha&uuml; "kosiyosi bh&agrave;radv&agrave;jos&atilde;"ti. Bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti kosiya&uuml; bh&agrave;radv&agrave;ja&uuml; "gotamosi moggall&agrave;nosi kacc&agrave;nosi v&agrave;se&ntilde;&ntilde;hosi"ti1 bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadeti gotama&uuml; moggall&agrave;na&uuml; kacc&agrave;na&uuml; v&agrave;se&ntilde;&ntilde;ha&uuml; "gotamosi moggall&agrave;nosi kacc&agrave;nosi v&agrave;se&ntilde;&ntilde;hos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. V&agrave;si&ntilde;&ntilde;hos&atilde;ti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 024] [\x 2/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena h&atilde;na&uuml; vadeti, ko&ntilde;&ntilde;haka&uuml; pupphacha&oacute;&oacute;haka&uuml; "ko&ntilde;&ntilde;hakosi pupphacha&oacute;&oacute;hakos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti kassaka&uuml; v&agrave;&otilde;ija&uuml; gorakkha&uuml; "ko&ntilde;&ntilde;hakosi pupphacha&oacute;&oacute;hakos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti ko&ntilde;&ntilde;haka&uuml; pupphacha&oacute;&oacute;haka&uuml; "k&agrave;ssakosi v&agrave;&otilde;ijajosi gorakkhos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadeti kassaka&uuml; v&agrave;&otilde;ija&uuml; gorakkha&uuml; "kassakosi v&agrave;&otilde;ijosi gorakkhos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena h&atilde;na&uuml; vadeti na&euml;ak&agrave;ra&uuml; kumbhak&agrave;ra&uuml; pesak&agrave;ra&uuml; cammak&agrave;ra&uuml; nah&agrave;pita&uuml; "na&euml;ak&agrave;rosi kumbhak&agrave;rosi pesak&agrave;rosi cammak&agrave;rosi nah&agrave;pitos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti, muddika&uuml; ga&otilde;aka&uuml;, lekhaka&uuml; "n&agrave;&euml;ak&agrave;rosi kumbhak&agrave;ros&atilde; pesak&agrave;rosi cammak&agrave;rosi nah&agrave;pitos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;ciyattiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti, n&agrave;&euml;ak&agrave;ra&uuml; kumbhak&agrave;ra&uuml;, pes&agrave;k&agrave;ra&uuml; cammak&agrave;ra&uuml; nah&agrave;pita&uuml; "muddikosi ga&otilde;akosi lekhakos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 026] [\x 26/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadati: muddika&uuml; ga&otilde;aka&uuml; lekhaka&uuml; "muddikosi ga&otilde;akosi lekhakos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena h&atilde;na&uuml; vadeti ku&ntilde;&ntilde;hika&uuml; ga&otilde;a&oacute;ika&uuml; kil&agrave;sika&uuml; sosika&uuml; apam&agrave;rika&uuml; "ku&ntilde;&ntilde;hikosi ga&otilde;a&oacute;ikosi kil&agrave;sikosi sosikosi apam&agrave;rikos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti madhumehika&uuml; "ku&ntilde;&ntilde;hikosi ga&otilde;&oacute;ikosi kil&agrave;sikosi sosikosi apam&agrave;rikos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti, tu&ntilde;&ntilde;hika&uuml; ga&otilde;a&oacute;ika&uuml; kil&agrave;sika&uuml; sosika&uuml; apam&agrave;rika&uuml; "madhumehikos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadeti madhumehika&uuml; "madhumehikos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena h&atilde;na&uuml; vadeti atid&atilde;gha&uuml; atirassa&uuml; atika&otilde;ha&uuml; accod&agrave;ta&uuml; "atid&atilde;ghosi atirassosi atika&otilde;hosi accod&agrave;tos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti n&agrave;tid&atilde;gha&uuml; n&agrave;tirassa&uuml; [PTS Page 009] [\q 9/] n&agrave;tika&otilde;ha&uuml; n&agrave;ccod&agrave;ta&uuml; "atid&atilde;ghos&atilde; atirassosi atika&otilde;hosi accod&agrave;tos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 028] [\x 28/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti atid&atilde;gha&uuml; atirassa&uuml; atika&otilde;ha&uuml; accod&agrave;ta&uuml; "n&agrave;tid&atilde;ghosi n&agrave;tirassosi n&agrave;tika&otilde;hosi n&agrave;ccod&agrave;tos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadeti, n&agrave;tid&atilde;gha&uuml; n&agrave;tirassa&uuml;, n&agrave;tika&otilde;ha&uuml; n&agrave;ccod&agrave;ta&uuml; "n&agrave;tid&atilde;ghosi n&agrave;tirassosi n&agrave;tika&otilde;hosi n&agrave;ccod&agrave;tos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena h&atilde;na&uuml; vadeti r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; dosapariyu&ntilde;&ntilde;hita&uuml; mohapariyu&ntilde;&ntilde;hita&uuml; "r&agrave;gapariyu&ntilde;&ntilde;hitosi dosapariyu&ntilde;&ntilde;hitosi mohapariyu&ntilde;&ntilde;hitos&atilde;"ti. Bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>47. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti v&atilde;tar&agrave;ga&uuml; v&atilde;tadosa&uuml; v&atilde;tamoha&uuml; "r&agrave;gapariyu&ntilde;&ntilde;hitosi dosapariyu&ntilde;&ntilde;hitosi mohapariyu&ntilde;&ntilde;hitos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>48. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; dosapariyu&ntilde;&ntilde;hita&uuml; mohapariyu&ntilde;&ntilde;hita&uuml; "v&atilde;tar&agrave;gosi v&atilde;tadososi v&atilde;tamohos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>49. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadeti, v&atilde;tar&agrave;ga&uuml; v&atilde;tadosa&uuml; v&atilde;tamoha&uuml; "v&atilde;tar&agrave;gosi v&atilde;tadososi v&atilde;tamohos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 030] [\x 30/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena h&atilde;na&uuml; vadeti par&agrave;jika&uuml; ajjh&agrave;panna&uuml; sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;panna&uuml; thullaccaya&uuml; ajjh&agrave;panna&uuml; p&agrave;cittiya&uuml; ajjh&agrave;panna&uuml; p&agrave;&ntilde;idesan&atilde;ya&uuml; ajjh&agrave;panna&uuml; dukka&ntilde;a&uuml; ajjh&agrave;panna&uuml; dubbh&agrave;sita&uuml; ajjh&agrave;panna&uuml; "par&agrave;jika&uuml; ajjh&agrave;pannosi sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pannosi thullaccaya&uuml; ajjh&agrave;pannosi p&agrave;cittiya&uuml; ajjh&agrave;pannosi p&agrave;&ntilde;idesan&atilde;ya&uuml; ajjh&agrave;pannosi dukka&ntilde;a&uuml; ajjh&agrave;pannosi dubbh&agrave;sita&uuml; ajjh&agrave;pannos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>51. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti sot&agrave;panna&uuml; "par&agrave;jika&uuml; ajjh&agrave;pannosi sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pannosi thullaccaya&uuml; ajjh&agrave;pannosi p&agrave;cittiya&uuml; ajjh&agrave;pannosi p&agrave;&ntilde;idesan&atilde;ya&uuml; ajjh&agrave;pannosi dukka&ntilde;a&uuml; ajjh&agrave;pannosi dubbh&agrave;sita&uuml; ajjh&agrave;pannos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>52. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti par&agrave;jika&uuml; ajjh&agrave;panna&uuml; sa&uuml;gh&agrave;disesa&uuml; ajjh&agrave;panna&uuml; thullaccaya&uuml; ajjh&agrave;panna&uuml; p&agrave;cittiya&uuml; ajjh&agrave;panna&uuml; p&agrave;&ntilde;idesan&atilde;ya&uuml; ajjh&agrave;panna&uuml; dukka&ntilde;a&uuml; ajjh&agrave;panna&uuml; dubbh&agrave;sita&uuml; ajjh&agrave;panna&uuml; "sot&agrave;pannos&atilde; "ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>53. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadeti sot&agrave;panna&uuml; "sot&agrave;pannos&atilde; "ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>54. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena h&atilde;na&uuml; vadeti o&ntilde;&ntilde;ha&uuml; me&otilde;&oacute;a&uuml; go&otilde;a&uuml; gadrabha&uuml; tiracch&agrave;nagata&uuml; nerayika&uuml; "o&ntilde;&ntilde;hosi me&otilde;e&oacute;&agrave;si go&otilde;osi gadrabhosi tiracch&agrave;nagatosi nerayikosi natthi tuyha&uuml; sugati duggatiyeva tuyha&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>55. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti pa&otilde;&oacute;ita&uuml; vyatta&uuml; medh&agrave;vi&uuml; bahussuta&uuml; dhammakathika&uuml; "o&ntilde;&ntilde;hosi me&otilde;&oacute;osi go&otilde;osi gadrabhosi tiracch&agrave;nagatosi nerayikosi, natthi tuyha&uuml; sugati duggatiyeva tuyha&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 032] [\x 32/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>56. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti o&ntilde;&ntilde;ha&uuml; me&otilde;&oacute;a&uuml; go&otilde;a&uuml; gadrabha&uuml; tiracch&agrave;nagata&uuml; nerayika&uuml; "pa&otilde;&oacute;itosi vyattosi vedh&agrave;v&atilde;si bahussutosi dhammakathikosi natthi tuyha&uuml; duggati sugatiyeva tuyha&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>57. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo ukka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadeti pa&otilde;&oacute;ita&uuml; vyatta&uuml; medh&agrave;vi&uuml; bahussuta&uuml; dhammakathika&uuml; "pa&otilde;&oacute;itosi vyattosi medh&agrave;v&atilde;si bahussutosi dhammakathikosi, natthi tuyha&uuml; duggati sugatiyeva tuyha&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>58. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>59. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce khattiy&agrave; br&agrave;hma&otilde;&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>60. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo [PTS Page 010] [\q 10/] eva&uuml; vadeti "santi idhekacce avaka&otilde;&otilde;ak&agrave; javaka&otilde;&otilde;ak&agrave; dhani&ntilde;&ntilde;hak&agrave; savi&ntilde;&ntilde;hak&agrave; kulava&oacute;&oacute;hak&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce buddharakkhit&agrave; dhammarakkhit&agrave; sa&uuml;gharakkhit&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce koyis&agrave; bh&agrave;radv&agrave;j&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce gotam&agrave; moggall&agrave;n&agrave; kacc&agrave;n&agrave; v&agrave;se&ntilde;&ntilde;h&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce ko&ntilde;&ntilde;hak&agrave; pupphacha&oacute;&oacute;hak&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce kassak&agrave; v&agrave;&otilde;ij&agrave; gorakkh&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce kacce na&euml;ak&agrave;r&agrave; kumbhak&agrave;r&agrave; pesak&agrave;r&agrave; cammak&agrave;r&agrave; nah&agrave;pit&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce muddik&agrave; ga&otilde;ak&agrave; lekhak&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce ku&ntilde;&ntilde;hik&agrave; ga&otilde;a&oacute;ik&agrave; til&agrave;sik&agrave; sosik&agrave; apam&agrave;rik&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce mudhumehik&agrave; "ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 034] [\x 34/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce atid&atilde;gh&agrave; atirass&agrave; atita&otilde;h&agrave; accod&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce n&agrave;tid&atilde;gh&agrave; n&agrave;tirass&agrave; n&agrave;tika&otilde;h&agrave; n&agrave;ccod&agrave;t&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce r&agrave;gapariyu&ntilde;&ntilde;hit&agrave; dosapariyu&ntilde;&ntilde;hit&agrave; mohapariyu&ntilde;&ntilde;hit&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce v&atilde;tar&agrave;g&agrave; v&atilde;tados&agrave; v&atilde;tamoh&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce par&agrave;jika&uuml; ajjh&agrave;pann&agrave;ti"ti bha&otilde;ati, santi idhekacce dubbhisita&uuml; ajjh&agrave;pann&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce sot&agrave;pant&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce o&ntilde;&ntilde;h&agrave; me&otilde;&oacute;&agrave; go&otilde;&agrave; gadrabh&agrave; tiracch&agrave;nagat&agrave; nenarayik&agrave; natthi tesa&uuml; sugati duggatiyeva tesa&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>61. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce pa&otilde;&oacute;it&agrave; vyatt&agrave; vedh&agrave;vino1- bahussut&agrave; dhammakathik&agrave;, natthi tesa&uuml; duggati, sugatiyeva tesa&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>62. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "ye nuna ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave; 'ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa</FONT> </P>
<FONT FACE="Times_CSX+"><P>63. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "ye nuna pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussuto dhammakathik&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa</FONT> </P>
<FONT FACE="Times_CSX+"><P>64. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "na maya&uuml; ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa. Upasampanno upasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "na maya&uuml; pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussuto dhammakathik&agrave; natthamh&agrave;ka&uuml; duggati sugatiyeva amh&agrave;ka&uuml; p&agrave;&ntilde;ika&uuml;kh&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa</FONT> </P>
<FONT FACE="Times_CSX+"><P>65. Upasampanno anupasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo h&atilde;nena h&atilde;na&uuml; vadeti "na maya&uuml; ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Medh&agrave;vi - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 036] [\x 36/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>66. Upasampanno anusampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "santi idhekacce ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa. Upasampanno anusampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "satti idhekacce pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussut&agrave; dhammakathik&agrave;, natthi tesa&uuml; duggati sugatiyeva tesa&uuml; p&agrave;&ntilde;ika&uuml;kh&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa</FONT> </P>
<FONT FACE="Times_CSX+"><P>67. Upasampanno anusampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "ye nuna ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa. Upasampanno anusampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "ye n&aring;na pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussut&agrave; dhammakathik&agrave; "ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>68. Upasampanno anusampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "na maya&uuml; ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa. Upasampanno anupasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo eva&uuml; vadeti "na maya&uuml; pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussut&agrave; dhammakathik&agrave; natthamh&agrave;ka&uuml; [PTS Page 011] [\q 11/] duggati sugatiyeva amh&agrave;ka&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa</FONT> </P>
<FONT FACE="Times_CSX+"><P>69. Upasampanno anupasampanna&uuml; khu&uuml;setuk&agrave;mo vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; h&atilde;nena h&atilde;na&uuml; vadeti ca&otilde;&oacute;&agrave;la&uuml; ve&otilde;a&uuml; nes&agrave;da&uuml; rathak&agrave;ra&uuml; pukkusa&uuml; "ca&otilde;&oacute;&agrave;losi ve&otilde;osi nes&agrave;dosi rathak&agrave;rosi pukkusos&atilde;"ti bha&otilde;ati, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>70. Upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti khattiya&uuml; br&agrave;hma&otilde;a&uuml;, "ca&otilde;&oacute;&agrave;losi ve&otilde;osi nes&agrave;dosi rathak&agrave;rosi pukkusos&atilde; "ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>71. Upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti ca&otilde;&oacute;&agrave;la&uuml; ve&otilde;a&uuml; nes&agrave;da&uuml; rathak&agrave;ra&uuml; pukkusa&uuml; "khattiyosi br&agrave;hma&otilde;osi, "ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 038] [\x 38/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>72. Upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; ukka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadeti khattiya&uuml; br&agrave;hma&otilde;a&uuml; "khattiyosi br&agrave;hma&otilde;os&atilde; "ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>73. Upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; h&atilde;nena h&atilde;na&uuml; vadeti ca&otilde;&oacute;&agrave;la&uuml; ve&otilde;a&uuml; nes&agrave;da&uuml; rathak&agrave;ra&uuml; pukkusa&uuml;, "ca&otilde;&oacute;&agrave;losi ve&otilde;osi nes&agrave;dosi rathak&agrave;rosi pukkusos&atilde;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa, upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti khattiya&uuml; buhma&otilde;a&uuml;, ca&otilde;&oacute;&agrave;losi ve&otilde;osi nes&agrave;dosi rathak&agrave;rosi pukkusos&atilde;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa, upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti ca&otilde;&oacute;&agrave;la&uuml; ve&otilde;a&uuml; nes&agrave;da&uuml; rathak&agrave;ra&uuml; pukkusa&uuml; "khattiyosi br&agrave;hma&otilde;os&atilde;" ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa, upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; uka&uuml;ka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadeti pa&otilde;&oacute;ita&uuml; vyatta&uuml; medh&agrave;vi&uuml; bahussuta&uuml; dhammakathika&uuml;, "pa&otilde;&oacute;itosi vyattosi medh&agrave;v&atilde;si bahussutosi dhammakathikosi natthi tuyha&uuml; duggati, sugatiyeva tuyha&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>74. Upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; eva&uuml; vadeti "santi idhekacce ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; puttus&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa. Upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; eva&uuml; vadeti "santi idhekacce pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussut&agrave; dhammakathik&agrave;, natthi tesa&uuml; duggati sugatiyeva tesa&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>75. Upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; eva&uuml; vadeti "ye n&aring;na ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa. Upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; eva&uuml; vadeti "ye n&aring;na pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussut&agrave; dhammakathik&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>76. Upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; eva&uuml; vadeti "na maya&uuml; ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa. Upasampanno upasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; eva&uuml; vadeti "na maya&uuml; pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussut&agrave; dhammakathik&agrave; natthamh&agrave;ka&uuml; duggati, sugatiyeva amh&agrave;ka&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 040] [\x 40/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>77. Upasampanno anupasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; hinena h&atilde;na&uuml; vadeti ca&otilde;&oacute;&agrave;la&uuml; ve&otilde;a&uuml; nes&agrave;da&uuml; rathak&agrave;ra&uuml; pukkusa&uuml;, " ca&otilde;&oacute;&agrave;losi ve&otilde;osi nes&agrave;dosi rathak&agrave;rosi pukkusos&atilde;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa. Upasampanno anupasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; h&atilde;nena ukka&ntilde;&ntilde;ha&uuml; vadeti khattiya&uuml; br&agrave;hma&otilde;a&uuml;, "ca&otilde;&oacute;&agrave;losi ve&otilde;osi nes&agrave;dosi rathak&agrave;rosi pukkusos&atilde;" ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa. Upasampanno anupasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; ukka&ntilde;&ntilde;hena h&atilde;na&uuml; vadeti ca&otilde;&oacute;&agrave;la&uuml; ve&otilde;a&uuml; nes&agrave;da&uuml; rathak&agrave;ra&uuml; pukkusa&uuml; "khattiyosi buhma&otilde;os&atilde;" ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa. Upasampanno anupasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo kavakamyat&agrave; ukka&ntilde;&ntilde;hena ukka&ntilde;&ntilde;ha&uuml; vadeti pa&otilde;&oacute;ita&uuml; vyatta&uuml; medh&agrave;vi&uuml; bahussuta&uuml; dhammakathika&uuml;, "pa&otilde;&oacute;itosi vyattosi medh&agrave;v&atilde;si bahussutosi dhammakathikosa, natthi tuyha&uuml; duggati. Sugatiyeva tuyha&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;" ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>78. Upasampanno anupasampanna&uuml; na na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; eva&uuml; vadeti "santi idhekacce ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa. Upasampanno anupasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo ma&iuml;kukattuk&agrave;mo davakamyat&agrave; eva&uuml; vadeti "santi idhekacce pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussut&agrave; dhammakathik&agrave; natthi tesa&uuml; duggati, sugatiyeva tesa&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>79. Upasampanno anupasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; eva&uuml; vadeti "ye n&aring;na ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa. Upasampanno anupasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; "ye n&aring;na pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussut&agrave; dhammakathik&agrave; natthi tesa&uuml; duggati, sugatiyeva tesa&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>80. Upasampanno anupasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; eva&uuml; vadeti "na maya&uuml; ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa. Upasampanno anupasampanna&uuml; na khu&uuml;setuk&agrave;mo na vambhetuk&agrave;mo na ma&iuml;kukattuk&agrave;mo davakamyat&agrave; eva&uuml; vadeti, "na maya&uuml; pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussut&agrave; dhammakathik&agrave; natthamh&agrave;ka&uuml; duggati, sugatiyeva amh&agrave;ka&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;"ti bha&otilde;ati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dubbh&agrave;sitassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>81. An&agrave;patti: atthapurekkh&agrave;rassa dhammapurekkh&agrave;rassa anus&agrave;san&atilde;purekkh&agrave;rassa ummattakassa khittacittassa vedana&ntilde;&ntilde;assa1 &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Omasav&agrave;dasikkh&agrave;pada&uuml; dutiya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vedan&agrave;&ntilde;&ntilde;assa - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 042] [\x 42/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 1. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 012] [\q 12/] pesu¤¤asikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; bhikkh&aring;na&uuml; bha&otilde;&oacute;anaj&agrave;t&agrave;na&uuml; kalahaj&agrave;t&agrave;na&uuml; viv&agrave;d&agrave;pann&agrave;na&uuml; pesu¤¤a&uuml; upasa&uuml;haranti. Imassa sutv&agrave; amussa akkh&agrave;yanti imassa bhed&agrave;ya. Amussa sutv&agrave; imassa akkh&agrave;yanti sutv&agrave; amussa bhed&agrave;ya. Tena anuppann&agrave;ni ceva bha&otilde;&oacute;an&agrave;ni uppajjanti. Uppann&agrave;ni ca bha&otilde;&oacute;an&agrave;ni bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya sa&uuml;vattanti. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; bhikkh&aring;na&uuml; bha&otilde;&oacute;ana j&agrave;t&agrave;na&uuml; kalahaj&agrave;t&agrave;na&uuml; viv&agrave;d&agrave;pann&agrave;na&uuml; pesu¤¤a&uuml; upasa&uuml;harissanti imassa sutv&agrave; amussa akkh&agrave;yiss&agrave;nti imassa bhed&agrave;ya, amussa sutv&agrave; imassa akkh&agrave;yissanti amussa bhed&agrave;ya. Tena anuppann&agrave;ni ceva bha&otilde;&oacute;an&agrave;ni uppajjanti uppann&agrave;ni ca bha&otilde;&oacute;an&agrave;ni bhiyyobh&agrave;v&agrave;ya vepulal&agrave;ya sa&uuml;vattant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml;, sannip&agrave;t&agrave;petv&agrave; chabbaggiye bhikkh&aring; pa&ntilde;ipucchi. Sacca&uuml; kira tumhe bhikkhave bhikkh&aring;na&uuml; bha&otilde;&oacute;anaj&agrave;t&agrave;na&uuml; kalahaj&agrave;t&agrave;na&uuml; viv&agrave;d&agrave;pann&agrave;na&uuml; pesu¤¤a&uuml; upasa&uuml;haranti. Imassa sutv&agrave; amussa akkh&agrave;yatha imassa bhed&agrave;ya, amussa sutv&agrave; imassa akkh&agrave;yatha amussa bhed&agrave;ya. Tena anuppann&agrave;ni ceva bha&otilde;&oacute;an&agrave;ni uppajjanti. Uppann&agrave;ni ca bha&otilde;&oacute;an&agrave;ni hiyyov&agrave;ya vepull&agrave;ya sa&uuml;vattant&atilde;ti. Sacca&uuml; bhagav&agrave;, vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapuris&agrave;, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; bhikkh&aring;na&uuml; bha&otilde;&oacute;anaj&agrave;t&agrave;na&uuml; kalahaj&agrave;t&agrave;na&uuml; viv&agrave;d&agrave;pann&agrave;na&uuml; pesu¤¤a&uuml; upasa&uuml;harissatha imassa sutv&agrave; amussa akkh&agrave;yissatha imassa bhed&agrave;ya, amussa sutv&agrave; imassa akkh&agrave;yissatha amussa bhed&agrave;ya. Tena anuppann&agrave;ni ceva bha&otilde;&oacute;an&agrave;ni uppajjanti uppann&agrave;ni ca bha&otilde;&oacute;an&agrave;ni bhiyyobh&agrave;v&agrave;ya vepulal&agrave;ya sa&uuml;vantant&atilde;ti. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapuris&agrave;, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; te bhikkh&aring; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi, tena hi bhikkhave bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhikkhu pesu¤¤e p&agrave;cittiya"nti</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pesu¤¤a&uuml; n&agrave;ma: dv&atilde;h&agrave;k&agrave;rehi pesu¤¤a&uuml; hoti. Piyakamyassa v&agrave; bhed&agrave;dhipp&agrave;yassa v&agrave;ti. Dasah&agrave;k&agrave;rehi pesu¤¤a&uuml; upasa&uuml;harati j&agrave;titopi n&agrave;matopi gottatopi kammatopi sippatopi &agrave;b&agrave;dhatopi li&iuml;gatopi kilesatopi &agrave;pattitopi akkosatopi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 044] [\x 44/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. J&agrave;ti n&agrave;ma: dve j&agrave;tiyo, h&atilde;n&agrave; ca j&agrave;ti ukka&ntilde;&ntilde;h&agrave; ca j&agrave;ti, h&atilde;n&agrave; n&agrave;ma j&agrave;ti: ca&otilde;&oacute;&agrave;laj&agrave;ti ve&otilde;aj&agrave;ti nes&agrave;daj&agrave;ti rathak&agrave;raj&agrave;ti, pukkusaj&agrave;ti, es&agrave; h&atilde;n&agrave; n&agrave;ma j&agrave;ti. Ukka&ntilde;&ntilde;h&agrave; n&agrave;ma j&agrave;ti: khattiyaj&agrave;ti br&agrave;hma&otilde;aj&agrave;ti, es&agrave; ukka&ntilde;&ntilde;h&agrave; n&agrave;ma j&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ma&uuml; n&agrave;ma: dve n&agrave;m&agrave;ni, h&atilde;na¤ca n&agrave;ma&uuml; ukka&ntilde;&ntilde;ha¤ca n&agrave;ma&uuml;. H&atilde;na&uuml; n&agrave;ma n&agrave;ma&uuml;: avaka&otilde;&otilde;aka&uuml; javaka&otilde;&otilde;aka&uuml; dhani&ntilde;&ntilde;haka&uuml; savi&ntilde;&ntilde;haka&uuml; kulava&oacute;a&oacute;haka&uuml;. Tesu tesu v&agrave; pana janapadesu o¤&agrave;ta&uuml; ava¤¤&agrave;ta&uuml; h&atilde;&euml;ita&uuml; paribh&aring;ta&uuml; acitt&atilde;kata&uuml;, eta&uuml; h&atilde;na&uuml; n&agrave;ma n&agrave;ma&uuml;. Ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma n&agrave;ma&uuml;. Buddhapa&ntilde;isa¤¤utta&uuml; dhammapa&ntilde;isa¤¤utta&uuml; sa&iuml;ghapa&ntilde;isa¤¤utta&uuml;, tesu tesuv&agrave; pana janapadesu ano¤&agrave;ta&uuml; anava¤¤&agrave;ta&uuml; ah&atilde;&euml;ita&uuml; aparibh&aring;ta&uuml; citt&atilde;kata&uuml;, eta&uuml; ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma n&agrave;ma&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gotta&uuml; n&agrave;ma dve gott&agrave;ni, h&atilde;na¤ca gota&uuml; ukka&ntilde;&ntilde;ha¤ca gotta&uuml;. H&atilde;na&uuml; n&agrave;ma gotta&uuml;: kosiyagotta&uuml; bh&agrave;radav&agrave;jagotta&uuml;, tesu tesu v&agrave; pana janapadesu o¤&agrave;ta&uuml; ava¤¤&agrave;ta&uuml; h&atilde;&euml;ita&uuml; paribh&aring;ta&uuml; acitt&atilde;kata&uuml;, eta&uuml; h&atilde;na&uuml; n&agrave;ma gotta&uuml;. Ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma gotta&uuml;: gotama gotta&uuml; moggall&agrave;nagotta&uuml; kacc&agrave;nagotta&uuml; v&agrave;se&ntilde;&ntilde;hagotta&uuml;, tesu tesu v&agrave; pana janapadesu ano¤&agrave;ta&uuml; anava¤¤&agrave;ta&uuml; ah&atilde;&euml;ita&uuml; aparibh&aring;ta&uuml; citt&atilde;kata&uuml;, eta&uuml; ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma gotta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kamma&uuml; n&agrave;ma: dve kamm&agrave;ni, h&atilde;na¤ca kamma&uuml; ukka&ntilde;&ntilde;ha¤ca kamma&uuml;. H&atilde;na&uuml; n&agrave;ma kamma&uuml;: ko&ntilde;&ntilde;hakakamma&uuml; pupphacha&oacute;&oacute;hakakamma&uuml;, tesu tesu v&agrave; pana janapadesu o¤&agrave;ta&uuml; ava¤¤&agrave;ta&uuml; h&atilde;&euml;ita&uuml; paribh&aring;ta&uuml; acitt&atilde;kata&uuml;, eta&uuml; h&atilde;na&uuml; n&agrave;ma kamma&uuml;. Ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma kamma&uuml;: kasi va&otilde;ijj&agrave; gorakkh&agrave;, tesu tesu v&agrave; pana janapadesu ano¤&agrave;ta&uuml; anava¤¤&agrave;ta&uuml; ah&atilde;&euml;ita&uuml; aparibh&aring;ta&uuml; citt&atilde;kata&uuml;, eta&uuml; ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma kamma&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sippa&uuml; n&agrave;ma: dve sipp&agrave;ni, h&atilde;na¤ca sippa&uuml; ukka&ntilde;&ntilde;ha¤ca sippa&uuml;. H&atilde;na&uuml; n&agrave;ma sippa&uuml;: na&euml;ak&agrave;rasippa&uuml; kumbhak&agrave;rasippa&uuml;, pesak&agrave;rasippa&uuml; cammak&agrave;rasippa&uuml; nah&agrave;pitasippa&uuml;, tesu tesu v&agrave; pana janapadesu o¤&agrave;ta&uuml; ava¤¤&agrave;ta&uuml; h&atilde;&euml;ita&uuml; paribh&aring;ta&uuml; acitt&atilde;kata&uuml; eta&uuml; h&atilde;na&uuml; n&agrave;ma sippa&uuml;. Ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma sippa&uuml;: mudd&agrave; ga&otilde;an&agrave; lekh&agrave;, tesu tesu v&agrave; pana janapadesu ano¤&agrave;ta&uuml; anava¤¤&agrave;ta&uuml; ah&atilde;&euml;ita&uuml; aparibh&aring;ta&uuml; citt&atilde;kata&uuml;, eta&uuml; ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma sippa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbepi &agrave;b&agrave;dh&agrave; h&atilde;n&agrave;, api ca madhumeho ab&agrave;dho ukka&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Li&uuml;ga&uuml; n&agrave;ma: dve li&iuml;g&agrave;ni, h&atilde;na¤ca li&iuml;ga&uuml; ukka&ntilde;&ntilde;ha¤ca li&iuml;ga&uuml;. H&atilde;na&uuml; n&agrave;ma li&iuml;ga&uuml;: atid&atilde;gha&uuml; atirassa&uuml; atika&otilde;ha&uuml; accod&agrave;ta&uuml;, eta&uuml; h&atilde;na&uuml; n&agrave;ma li&iuml;ga&uuml;. Ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma li&iuml;ga&uuml;: n&agrave;tid&atilde;gha&uuml; n&agrave;tirassa&uuml; n&agrave;tika&otilde;ha&uuml; n&agrave;ccod&agrave;ta&uuml;, eta&uuml; ukka&ntilde;&ntilde;ha&uuml; n&agrave;ma li&iuml;ga&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbepi kiles&agrave; h&atilde;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabb&agrave;pi &agrave;pattiyo h&atilde;n&agrave;. Api ca sot&agrave;pattisam&agrave;patti ukka&ntilde;&ntilde;h&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Akkoso n&agrave;ma: dve akkos&agrave;, hino ca akkoso ukka&ntilde;&ntilde;ho ca akkoso. H&atilde;no n&agrave;ma akkoso: o&ntilde;&ntilde;hosi me&otilde;e&oacute;&agrave;si go&otilde;osi gadrabhosi tiracch&agrave;nagatosi nerayikosi; natthi tuyha&uuml; sugati, duggatiyeva tuyha&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;ti, yak&agrave;rena v&agrave; bhak&agrave;rena v&agrave;, k&agrave;&ntilde;ako&ntilde;avik&agrave;ya v&agrave;, eso [PTS Page 013] [\q 13/] h&atilde;no n&agrave;ma akkoso. Ukka&ntilde;&ntilde;ho n&agrave;ma akkoso: pa&otilde;&oacute;itosi vyattosi medh&agrave;v&atilde;si bahussutosi, dhammakathikosi natthi tuyha&uuml; duggati, sugatiyeva tuyha&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;ti, eso ukka&ntilde;&ntilde;ho n&agrave;ma akkoso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; ca&otilde;&oacute;&agrave;lo ve&otilde;o nes&agrave;do rathak&agrave;ro pukkusoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; khattiyo brahma&otilde;oti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; avaka&otilde;&otilde;ako javaka&otilde;&otilde;ako dhani&ntilde;&ntilde;hako savi&ntilde;&ntilde;hako kulava&oacute;&oacute;hakoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; buddharakkhito dhammarakkhito sa&uuml;gharakkhito bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; kosiyo bh&agrave;radv&agrave;joti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; gotamo moggall&agrave;no kacc&agrave;no v&agrave;se&ntilde;&ntilde;hoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 046] [\x 46/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; ko&ntilde;&ntilde;hako pupphacha&oacute;&oacute;hakoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; kassako v&agrave;&otilde;ijo gorakkhoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; n&agrave;&euml;ak&agrave;ro kumbhak&agrave;ro pesak&agrave;ro cammak&agrave;ro n&agrave;hapitoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; muddiko ga&otilde;ako lekhakoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; ku&ntilde;&ntilde;hiko ga&otilde;&oacute;iko kil&agrave;siko sosiko apam&agrave;rikoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; madhumehikoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; atid&atilde;gho atirasso atika&otilde;ho accod&agrave;toti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; n&agrave;tid&atilde;gho n&agrave;tirasso n&agrave;tika&otilde;ho n&agrave;ccod&agrave;toti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; r&agrave;gapariyu&ntilde;&ntilde;hito dosapariyu&ntilde;&ntilde;hito mohapariyu&ntilde;&ntilde;hitoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 048] [\x 48/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; v&atilde;tar&agrave;go v&atilde;tadoso v&atilde;tamohoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; par&agrave;jika&uuml; ajjh&agrave;panno sa&uuml;gh&agrave;disesa&uuml; ajjh&agrave;panno thullaccaya&uuml; ajjh&agrave;panno p&agrave;cittiya&uuml; ajjh&agrave;panno p&agrave;&ntilde;idesaniya&uuml; ajjh&agrave;panno dukka&ntilde;a&uuml; ajjh&agrave;panno dubbh&agrave;sita&uuml; ajjh&agrave;pannoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; sot&agrave;pannoti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; o&ntilde;&ntilde;ho me&otilde;&oacute;o go&otilde;o gadrabho tiracch&agrave;nagato nerayiko natthi tassa sugati duggatiyeva tassa&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;ti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ta&uuml; pa&otilde;&oacute;ito vyatto medh&agrave;v&atilde; bahussuto dhammakathiko natthi tassa duggati sugatiyeva tassa p&agrave;&ntilde;ika&iuml;kh&agrave;ti bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo sanni idhekacce ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;ti bha&otilde;ati na so a¤¤a&uuml; bha&otilde;ati ta¤¤eva bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo santi idhekacce khattiy&agrave; br&agrave;hma&otilde;&agrave;ti bha&otilde;ati na so a¤¤a&uuml; bha&otilde;ati ta¤¤eva bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo sanni idhekacce pa&otilde;&oacute;it&agrave; vyant&agrave; medh&agrave;vino bahussuto dhammakathik&agrave; natthi tesa&uuml; duggati sugatiyeva tesa&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;ti bha&otilde;ati na so a¤¤a&uuml; bha&otilde;ati ta¤¤eva bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 050] [\x 50/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Upasampanno upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo ye n&aring;na ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;ti bha&otilde;ati na so a¤¤a&uuml; bha&otilde;ati ta¤¤eva bha&otilde;at&atilde;"ti &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo sanni idhekacce pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussut&agrave; dhammakathik&agrave; natthi tesa&uuml; duggati sugatiyeva tesa&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;ti bha&otilde;ati na so a¤¤a&uuml; bha&otilde;ati ta¤¤eva bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Itthann&agrave;mo sanni idhekacce pa&otilde;&oacute;it&agrave; vyant&agrave; medh&agrave;vino bahussuto dhammakathik&agrave; natthi tesa&uuml; duggati sugatiyeva tesa&uuml; p&agrave;&ntilde;ika&uuml;kh&agrave;ti bha&otilde;ati na so a¤¤a&uuml; bha&otilde;ati ta¤¤eva bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo na maya&uuml; ca&otilde;&oacute;&agrave;l&agrave; ve&otilde;&agrave; nes&agrave;d&agrave; rathak&agrave;r&agrave; pukkus&agrave;ti bha&otilde;ati so a¤¤a&uuml; bha&otilde;ati ta¤¤eva bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati "itthann&agrave;mo na maya&uuml; pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino bahussut&agrave; dhammakathik&agrave; natthamh&agrave;ka&uuml; duggati sugatiyeva amh&agrave;ka&uuml; pa&ntilde;ika&iuml;kh&agrave;ti bha&otilde;ati na so [PTS Page 014] [\q 14/] a¤¤a&uuml; bha&otilde;ati ta¤¤eva bha&otilde;at&atilde;"ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Upasampanno upasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Upasampanno upasampannassa sutv&agrave; anupasampannassa pesu¤¤a&uuml; upasa&uuml;harati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Upasampanno anupasampannassa sutv&agrave; upasampannassa pesu¤¤a&uuml; upasa&uuml;harati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Upasampanno anupasampannassa sutv&agrave; anupasampannassa pesu¤¤a&uuml; upasa&uuml;harati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. An&agrave;patti na piyakamyassa na bhed&agrave;dhipp&agrave;yassa ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pesu¤¤asikkh&agrave;pada&uuml; tatiya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. 'Natthi tesa&uuml; duggati sugatiyeva tesa&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;ti' p&agrave;&ntilde;hoya&uuml; na dissate marammacha&ntilde;&ntilde;hasa&iuml;g&atilde;ti pi&ntilde;ake.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 052] [\x 52/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 1. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Padasodhammasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; up&agrave;sake padasodhamma&uuml; v&agrave;centi. Up&agrave;sak&agrave; bhikkh&aring;su ag&agrave;rav&agrave; appatiss&agrave; asabh&agrave;gavuttik&agrave; viharanti. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; up&agrave;sake padasodhamma&uuml; v&agrave;cessanti, up&agrave;sak&agrave; bhikkh&aring;su ag&agrave;rav&agrave; appatiss&agrave; asabh&agrave;gavuttik&agrave; viharassant&atilde;ti. 1-</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml;, sannip&agrave;t&agrave;petv&agrave; chabbaggiye bhikkh&aring; pa&ntilde;ipucchi. Sacca&uuml; kira tumhe bhikkhave up&agrave;sake padasodhamma&uuml; v&agrave;cetha, up&agrave;sak&agrave; bhikkh&aring;su ag&agrave;rav&agrave; appatiss&agrave; asabh&agrave;gavuttik&agrave; viharant&atilde;ti. Sacca&uuml; bhagav&agrave;, vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapuris&agrave;, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; up&agrave;sake padaso dhamma&uuml; v&agrave;cessatha, up&agrave;sak&agrave; bhikkh&aring;su ag&agrave;rav&agrave; appatiss&agrave; asabh&agrave;gavuttik&agrave; viharissanti. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapuris&agrave;, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; chabbaggiye bhikkh&aring; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposat&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;ik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi, tena hi bhikkhave bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu anupasampanna&uuml; padaso dhamma&uuml; v&agrave;ceyya p&agrave;citatiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 015] [\q 15/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Padaso n&agrave;ma: pada&uuml; anupada&uuml; anavakkhara&uuml; anubya¤ajana&uuml;. Pada&uuml; n&agrave;ma: ekato pa&ntilde;&ntilde;hapetv&agrave; ekato os&agrave;penti. Anupada&uuml; n&agrave;ma: p&agrave;&ntilde;ekka&uuml; pa&ntilde;&ntilde;hapetv&agrave; ekato os&agrave;penti. Anavakkhara&uuml; n&agrave;ma: r&aring;pa&uuml; aniccanti vuccam&agrave;no ruti2- op&agrave;teti. Anubya¤ajana&uuml; n&agrave;ma: r&aring;pa&uuml; aniccanti vuccam&agrave;no vedan&agrave; anicc&agrave;ti sadda&uuml; nicch&agrave;reti. Ya¤ca pada&uuml; ya¤ca anupada&uuml; ya¤ca anavakkhara&uuml; ya¤ca anubya¤ajana&uuml; sabbameta&uuml; padaso3n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammo n&agrave;ma: buddhabh&agrave;sito s&agrave;vakabh&agrave;sito isibh&agrave;sito devabh&agrave;sato 4atth&aring;pasa&uuml;hito dhamm&aring;pasa&uuml;hito</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Viharant&atilde;ti - machasa&uuml; 3. Padaso dhammo - s&atilde; 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. R&aring;panti - s&atilde;mu1 r&aring;tti - machasa&uuml; 4. Devat&agrave;bh&agrave;sito - machasa&uuml;, sy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 054] [\x 54/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;ceyy&agrave;ti padena v&agrave;ceti, pade pade &agrave;patti p&agrave;cittiyassa. Akkhar&agrave;ya c&agrave;veti, akkharakkhar&agrave;ya &agrave;patti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanne anupasampannasa¤¤&atilde; padasodhamma&uuml; v&agrave;ceti &agrave;patti p&agrave;cittiyassa. Anupasampanne vematiko padasodhamma&uuml; v&agrave;ceti &agrave;patti p&agrave;cittiyassa. Anupasampanne upasampannasa¤¤&atilde; padasodhamma&uuml; v&agrave;ceti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanne anupasampannasa¤¤&atilde; &agrave;patti dukka&ntilde;assa upasampanne vematiko &agrave;patti dukka&ntilde;assa, upasampanne upasampannasa¤¤&atilde; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: ekato uddis&agrave;pento, ekato sajjh&agrave;ya&uuml; karonto, yebhuyyena pagu&otilde;a&uuml; gantha&uuml; bha&otilde;anta&uuml; op&agrave;teti, os&agrave;renta&uuml; op&agrave;teti, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Padasodhammasikkh&agrave;pada&uuml; catuttha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 056] [\x 56/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 1. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sahaseyyasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; &agrave;&euml;aviya&uuml; viharati agg&agrave;&euml;ave cetiye. Tena kho pana samayena up&agrave;sak&agrave; &agrave;r&agrave;ma&uuml; &agrave;gacchanti dhammasava&otilde;&agrave;ya. 1- Dhamme bh&agrave;site ther&agrave; bhikkh&aring; yath&agrave;vih&agrave;ra&uuml; gacchanti. Navak&agrave; bhikkh&aring; tattheva upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; up&agrave;sakehi saddhi&uuml; mu&ntilde;&ntilde;hassat&atilde; asampaj&agrave;n&agrave; nagg&agrave; vik&aring;jam&agrave;n&agrave; k&agrave;kaccham&agrave;n&agrave; seyya&uuml; kappenti. Up&agrave;sak&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi katha&uuml; hi n&agrave;ma bhadant&agrave; mu&ntilde;&ntilde;hassat&atilde; asampaj&agrave;n&agrave; nagg&agrave; vik&aring;jam&agrave;n&agrave; k&agrave;kaccham&agrave;n&agrave; seyya&uuml; kappessant&atilde;ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; up&agrave;sak&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti [PTS Page 016] [\q 16/] vip&agrave;centi katha&uuml; hi n&agrave;ma bhikkh&aring; anusampannena sahaseyya&uuml; kappessant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml;, sannip&agrave;t&agrave;petv&agrave; te bhikkh&aring; pa&ntilde;ipucchi. Sacca&uuml; kira bhikkhave bhikkh&aring; anupasampannena sahaseyya&uuml; kappent&atilde;ti. Sacca&uuml; bhagav&agrave;, vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapuris&agrave;, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml; katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; anupasampannena sahaseyya&uuml; appessanti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; te bhikkh&aring; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposat&agrave;ya mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;ik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi, tena hi bhikkhave bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu anupasampannena sahaseyya&uuml; kappeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho bhagav&agrave; &agrave;&euml;aviya&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena kosambi tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena kosambi tadavasari. Tatra suda&uuml; bhagav&agrave; kosambiya&uuml; viharati badarik&agrave;r&agrave;me. Bhikkh&aring; &agrave;yasmanta&uuml; r&agrave;hula&uuml; etadavocu&uuml;. Bhagavat&agrave; &agrave;vuso r&agrave;hula sikkh&agrave;pada&uuml; pa¤¤atta&uuml; na anupasampannena sahaseyy&agrave; kappetabb&agrave;ti, seyya&uuml; &agrave;vuso r&agrave;hula j&agrave;n&agrave;h&atilde;ti. Atha kho bhagav&agrave; rattiy&agrave; paccusasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya yena vaccaku&ntilde;i tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ukk&agrave;si. &acirc;yasm&agrave;pi r&agrave;hulo ukk&agrave;si. Ko etth&agrave;ti. Aha&uuml; bhagav&agrave; r&agrave;huloti. Kissa tva&uuml; r&agrave;hula idha nisinnos&atilde;ti. Atha kho &agrave;yasm&agrave; r&agrave;hulo bhagavato etamattha&uuml; &agrave;rocesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dhammassavan&agrave;ya - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vaccaku&ntilde;iy&agrave; - machasa&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 058] [\x 58/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammika&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave anupasampannena dirattatiratta&uuml; sahaseyya&uuml; kappetu&uuml;" eta¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu anupasampannena uttari&uuml; 1- dirattatiratta&uuml; sahaseyya&uuml; kappeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso yath&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotto yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; navo v&agrave; majjhimo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhako'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhupagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkh&aring;'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkh&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanno n&agrave;ma: bhikkhu&uuml; &ntilde;hapetv&agrave; avaseso anupasampanno n&agrave;ma. Uttari&uuml; dirattatirattanti: atirekadirattatiratta&uuml;. [PTS Page 017] [\q 17/] sah&agrave;ti: ekato. Seyy&agrave; n&agrave;ma: sabbacchann&agrave; sabbaparicchann&agrave; yebhuyyenacchann&agrave; yebhuyyenaparicchann&agrave;. Seyya&uuml; kappeyy&agrave;ti catutthe divase attha&iuml;gate suriye anupasampanne nipanne bhikkhu nipajjati &agrave;patti p&agrave;cittiyassa. Bhikkhu nipanne &agrave;patti p&agrave;cittiyassa. U&ntilde;&ntilde;hahitv&agrave; punappuna&uuml; nipajjanti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanne anupasampannasa¤¤&atilde; uttari&uuml; dirattatiratta&uuml; sahaseyya&uuml; kappeti &agrave;patti p&agrave;cittiyassa. Anupasampanne vematiko uttari&uuml; dirattatiratta&uuml; sahaseyya&uuml; kappeti &agrave;patti p&agrave;cittiyassa. Anupasampanne upasampannasa¤¤&atilde; uttari&uuml; dirittatiratta&uuml; sahaseyya&uuml; kappeti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upa&oacute;&oacute;hacchanne upa&oacute;&oacute;haparicchanena &agrave;patti dukka&ntilde;assa. Upasampanne anupasampannasa¤¤&atilde; &agrave;patti dukka&ntilde;assa. Upasampanne vematiko &agrave;patti dukka&ntilde;assa. Upasampanne upasampannasa¤¤&atilde; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: dve tisso rattiyo vasati, &aring;nakadvetisso rattiyo vasati. Dve rattiyo vasitv&agrave; tatiy&agrave;ya rattiy&agrave; pur&agrave;ru&otilde;&agrave; nikkhamitv&agrave; puna vasati, sabbaacchanne sabbaaparicchanne2- yebhuyyena acchanne yebhuyyena aparicchanena anupasampanne nipanne bhikkhu nis&atilde;dati, bhikkhu nipanne anupasampanno nis&atilde;dati ubho v&agrave; nis&atilde;danti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamasahaseyyasikkh&agrave;pada&uuml; pa¤cama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Uttari - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sabbacchanne sabbaaparicchanne, sabbaparicchanne sabba acchanne machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 060] [\x 60/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 1. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyasahaseyyasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; anuruddho kosalesu janapadesu1 s&agrave;vatthi&uuml; gacchanto s&agrave;ya&uuml; a¤¤atara&uuml; g&agrave;ma&uuml; upaga¤chi. 2- Te kho pana samayena tasmi&uuml; g&agrave;make3 a¤¤atariss&agrave; itthiy&agrave; &agrave;vasath&agrave;g&agrave;ra&uuml; pa¤¤&agrave;tta&uuml; hoti. Atha kho &agrave;yasm&agrave; anuruddho yena s&agrave; itthi tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ta&uuml; itthi&uuml; etadavoca: "sace te bhagini agaru vaseyy&agrave;ma ekaratta&uuml; &agrave;vasath&agrave;g&agrave;reti" vaseyy&agrave;tha bhanteti. A¤¤opi addhik&agrave; yena s&agrave; itthi tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; ta&uuml; itthi&uuml; etadavocu&uuml;: "sace te ayye agaru vaseyy&agrave;ma ekaratta&uuml; [PTS Page 018] [\q 18/] &agrave;vasath&agrave;g&agrave;reti" eso kho ayyo sama&otilde;o pa&ntilde;hama&uuml; upagato, sace so anuj&agrave;n&agrave;ti vaseyy&agrave;th&agrave;ti atha kho te addhik&agrave; yen&agrave;yasm&agrave; anuruddho tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; etadavocu&uuml;: "sace te bhante agaru vaseyy&agrave;ma ekaratta&uuml; &agrave;vasath&agrave;gare"ti. Vaseyy&agrave;tha &agrave;vusoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho s&agrave; itthi &agrave;yasmante anuruddhe sahadassanena pa&ntilde;ibaddhacitt&agrave; ahosi. Atha kho s&agrave; itthi yen&agrave;yasm&agrave; anuruddho tenupasa&iuml;kami upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca: "ayye bhante imehi manussehi &agrave;ki&otilde;&otilde;o na ph&agrave;su viharissati. S&agrave;dh&agrave;ha&uuml; bhante ayyassa ma¤caka&uuml; abbhantara&uuml; pa¤¤&agrave;peyyanti.4 Adhiv&agrave;sesi kho &agrave;yasm&agrave; anuruddho tu&otilde;h&atilde;bh&agrave;vena. Atha kho s&agrave; itthi &agrave;yasmato anuruddhassa ma¤caka&uuml; abbhantara&uuml; pa¤¤&agrave;petv&agrave;5 ala&uuml;katapa&ntilde;iyatt&agrave; gandhagandhin&atilde; yen&agrave;yasm&agrave; anuruddho tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca: "ayyo bhante abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko aha¤camhi abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;, s&agrave;dh&agrave;ha&uuml; bhante ayyassa paj&agrave;pati bhaveyya"nti. Eva&uuml; vutte &agrave;yasm&agrave; anuruddho tu&otilde;h&atilde; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi kho s&agrave; itthi &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca: "ayyo bhante abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko, aha¤camhi abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;, tatiyampi kho s&agrave; itth&atilde; &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca: s&agrave;dhu bhante ayyo ma¤ceva pa&ntilde;icchatu, 6sabba¤ca s&agrave;pateyya"nti dutiyampi kho &agrave;yasm&agrave; anuruddho tu&otilde;h&atilde; ahosi. Tatiyampi kho s&agrave; itthi &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca: "ayyo bhante abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko, aha¤camhi abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;, s&agrave;dhu bhante ayyo ma¤ceva pa&ntilde;icchatu, sabba¤ca s&agrave;pateyya"nti tatiyampi kho &agrave;yasm&agrave; anuruddho tu&otilde;h&atilde; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Janapade, machasa&uuml;, 4. Pa¤¤apeyyanti, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Upagacchi machasa&uuml;, 5. Pa¤¤apetv&agrave;, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. G&agrave;me, machasa&uuml;, 6. Samapa&ntilde;icchatu, sy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 062] [\x 62/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho s&agrave; itthi s&agrave;&ntilde;aka&uuml; nikkhipitv&agrave; &agrave;yasmato anuruddhassa purato ca&iuml;kamatipi ti&ntilde;&ntilde;hatipi nis&atilde;datipi seyyampi kappeti. Atha kho &agrave;yasm&agrave; anuruddho indriy&agrave;ni okkhipitv&agrave; ta&uuml; itthi&uuml; neva olokesi napi &agrave;lapi. Atha kho s&agrave; itthi "acchariya&uuml; vata bho, abbhuta&uuml; vata bho, bah&aring; me manuss&agrave; satenapi sahassenapi pahi&otilde;anti. Aya&uuml; pana sama&otilde;o may&agrave; s&agrave;ma&uuml; y&agrave;ciyam&agrave;no na icchati ma¤ce va pa&ntilde;icchitu&uuml; sabba¤ca s&agrave;pateyya"nti, s&agrave;&ntilde;aka&uuml; niv&agrave;setv&agrave; &agrave;yasmato anuruddhassa p&agrave;desu siras&agrave; nipatitv&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca: "accayo ma&uuml; bhante accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml; y&agrave;ha&uuml; evamak&agrave;si&uuml;, tass&agrave; me bhante ayyo accaya&uuml; accayato patiga&otilde;h&agrave;tu1- &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;"ti taggha ta&uuml;2- bhagini accayo accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml; y&agrave; tva&uuml; evamak&agrave;si, yato ca kho tva&uuml; bhagini accaya&uuml; accayato disv&agrave; [PTS Page 019] [\q 19/] yath&agrave;dhamma&uuml; pa&ntilde;ikarosi, ta&uuml; te maya&uuml; patiga&otilde;h&agrave;ma. Vuddhi hes&agrave; bhagini ariyassa vinaye yo accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikaroti &agrave;yati&uuml;3- sa&uuml;vara&uuml; &agrave;pajjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho s&agrave; itthi tass&agrave; rattiy&agrave; accayena &agrave;yasmanta&uuml; anuruddha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ta&uuml; itthi&uuml; &agrave;yasm&agrave; anuruddho dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuntejesi sampaha&uuml;sesi. Atha kho s&agrave; itthi &agrave;yasmat&agrave; anuruddhena dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca. Abhikkanta&uuml; bhante abhikkanta&uuml; bhante seyayath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikakkheyya andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanno r&aring;p&agrave;ni dakkhint&atilde;ti evameva&uuml; ayyena anuruddhena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante ta&uuml; bhagavanta&uuml;4- sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;sika&uuml; ma&uuml; ayyo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho &agrave;yasm&agrave; anuruddho s&agrave;vatthiya&uuml; gantv&agrave; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;r&agrave;cesi. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; anuruddho m&agrave;tug&agrave;mena sahaseyya&uuml; kappassat&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;r&agrave;cesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;igga&otilde;h&agrave;tu, - machasa&uuml; 2. Tva&uuml; - machasa&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. &acirc;yati¤ca - machasa&uuml;, s&atilde;mu. 4. Es&agrave;ha&uuml; bhante bhagavanta&uuml; - simu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 064] [\x 64/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; panara&otilde;e bhikkhusa&iuml;gha&uuml;, sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; pa&ntilde;ipucchi. Sacca&uuml; kira tva&uuml; anuruddha m&agrave;tug&agrave;mena sahaseyya&uuml; kappesiti, sacca&uuml; bhagav&agrave;, vigarati buddho bhagav&agrave; ananucchaviya&uuml; anuruddha ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; anuruddha m&agrave;tug&agrave;mena sahaseyya&uuml; kappessasi. Neta&uuml; anuruddha appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, athakhveta&uuml; anuruddha appasann&agrave;na¤ca appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Tena hi bhikkhave bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya: eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu m&agrave;tug&agrave;mena sahaseyya&uuml; kappeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Yo pan&agrave;ti: yo y&agrave;diso yath&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotto yath&agrave;s&atilde;lo yath&agrave;vih&agrave;r&atilde; yath&agrave;gocaro thero v&agrave; navo v&agrave; majjhimo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhako'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhupagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkh&aring;'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkh&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tug&agrave;mo n&agrave;ma: manussitthi, na yakkh&atilde;1na peti, na tiracch&agrave;nagat&agrave;, anatamaso tadahuj&agrave;t&agrave;pi d&agrave;rik&agrave; pageva mahantari. Sah&agrave;ti: ekato, seyy&agrave; n&agrave;ma: sabbacchann&agrave; sabbaparicchann&agrave; yebhuyyenacchann&agrave; yebhuyyena paricchann&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 020] [\q 20/] seyya&uuml; kappeyy&agrave;ti: attha&uuml;gate suriye m&agrave;tug&agrave;me nipante bhikkhu nipajjati &agrave;patti p&agrave;cittiyassa. Bhikkhu nipanne m&agrave;tug&agrave;mo nipajjati &agrave;patti p&agrave;cittiyassa. Ubho v&agrave; nipajjanti &agrave;patti p&agrave;cittiyassa. U&ntilde;&ntilde;hahitv&agrave; punappuna&uuml; nipajjanti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tug&agrave;me m&agrave;tug&agrave;masa¤¤&atilde; sahaseyya&uuml; kappeti &agrave;patti p&agrave;cittiyassa. M&agrave;tug&agrave;me vematiko sahaseyya&uuml; kappeti &agrave;patti p&agrave;cittiyassa. M&agrave;tug&agrave;me am&agrave;tug&agrave;masa¤¤&atilde; sahaseyya&uuml; kappeti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upa&oacute;&oacute;hacanne upa&oacute;&oacute;haparicchanne &agrave;patti dukka&ntilde;assa. Yakkhiy&agrave; v&agrave; petiy&agrave; v&agrave; pa&otilde;&oacute;akena v&agrave; tiracch&agrave;nagatitthiy&agrave; v&agrave; sahaseyya&uuml; kappeti &agrave;patti dukka&ntilde;assa. Am&agrave;tug&agrave;me m&agrave;tug&agrave;masa¤¤&atilde; &agrave;patti dukka&ntilde;assa. Am&agrave;tug&agrave;ma vematiko &agrave;patti dukka&ntilde;assa. Am&agrave;tug&agrave;me am&agrave;tug&agrave;masa¤¤&atilde; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: sabbaacchanne sabbaaparicchanne, yebhuyyena acchanne yebhuyyena aparicchanne, m&agrave;tug&agrave;me nipanne bhikkhu nis&atilde;dati, bhikkhu nipanne m&agrave;tug&agrave;mo nisidati. Ubho v&agrave; nis&atilde;danti, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyasahaseyyasikkh&agrave;pada&uuml; cha&ntilde;&ntilde;ha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yakkhini - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 066] [\x 66/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 1. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammadesan&agrave;sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; virati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; ud&agrave;y&atilde; s&agrave;vatthiya&uuml; kul&aring;pago hoti. Bahuk&agrave;ni kul&agrave;ni upasa&iuml;kamati. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena¤¤atara&uuml; kula&uuml; tenupasa&iuml;kami. Tena kho pana samayena ghara&otilde;&atilde; nivesanadv&agrave;re nisinn&agrave; hoti. Gharasu&otilde;bh&agrave; &agrave;vasathadv&agrave;re nisinn&agrave; hoti. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; yena ghara&otilde;&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ghara&otilde;iy&agrave; upaka&otilde;&otilde;ake dhamma&uuml; deseti. 1- Atha kho gharasu&otilde;&agrave;ya etadahosi ninnu kho so sama&otilde;o sassuy&agrave; j&agrave;ro ud&agrave;hu obh&agrave;satiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; ghara&otilde;iy&agrave; upaka&otilde;&otilde;ake dhamma&uuml; desetv&agrave; yena gharasu&otilde;h&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; gharasu&otilde;h&agrave;ya upaka&otilde;&otilde;ake dhamma&uuml; deseti. Atha kho ghara&otilde;iy&agrave; etadahosi. Kinnu kho so sama&otilde;o gharasu&otilde;h&agrave;ya j&agrave;ro ud&agrave;hu [PTS Page 021] [\q 21/] obh&agrave;sat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; gharasu&otilde;h&agrave;ya upaka&otilde;&otilde;ake dhamma&uuml; desetv&agrave; pakk&agrave;mi. Atha kho ghara&otilde;&atilde; gharasu&otilde;ha&uuml; etadavoca: "he je, ki&uuml; te so2- sama&otilde;o avoc&agrave;"ti dhamma&uuml; me ayyo desesi. Ayy&agrave;ya pana ki&uuml; avoc&agrave;ti. Mayhampi dhamma&uuml; deses&atilde;ti. T&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi; katha&uuml; hi n&agrave;ma ayyo ud&agrave;y&atilde; upaka&otilde;&otilde;ake dhamma&uuml; desessati, nanu n&agrave;ma vissa&ntilde;&ntilde;hena viva&ntilde;ena3 dhammo desetabboti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Assosu&uuml; kho bhikkh&aring; t&agrave;sa&uuml; itth&atilde;na&uuml; ujjh&agrave;yant&atilde;na&uuml; khiyant&atilde;na&uuml; vip&agrave;cent&atilde;na&uuml;. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; ud&agrave;y&atilde; m&agrave;tug&agrave;massa dhamma&uuml; desessat&atilde;ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;r&agrave;cesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; pa&ntilde;ipucchi: sacca&uuml; kira tva&uuml; ud&agrave;y&atilde; m&agrave;tug&agrave;massa dhamma&uuml; deses&atilde;ti. Sacca&uuml; bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Desesi - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Eso - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Viva&ntilde;ena asa&uuml;vutena - s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 068] [\x 68/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa m&agrave;tug&agrave;massa dhamma&uuml; desessasi, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;daya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; &agrave;yasma&uuml; ud&agrave;yi&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposat&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ga&otilde;ik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi, tena hi bhikkhave bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;aghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sama&uuml;par&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave; pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu m&agrave;tug&agrave;massa dhamma&uuml; deseyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena up&agrave;sik&agrave; bhikkh&aring; passitv&agrave; etadavocu&uuml;: "i&iuml;ghayy&agrave;1- dhamma&uuml; deseth&agrave;"ti. Na bhagini kappati m&agrave;tug&agrave;massa dhamma&uuml; desetunti, i&iuml;ghayy&agrave; chappa¤cav&agrave;c&agrave;hi dhamma&uuml; desetha, sakk&agrave; ettakenapi a¤¤&agrave;tunti. 2- Na bhagini kappati m&agrave;tug&agrave;massa dhamma&uuml; desetunti kukkucc&agrave;yant&agrave; na desesu&uuml;. Up&agrave;sik&agrave;yo3ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; amhehi y&agrave;ciyam&agrave;n&agrave; dhamma&uuml; na desessant&atilde; "ti. Assosu&uuml; kho bhikkh&aring; t&agrave;sa&uuml; up&agrave;sik&agrave;na&uuml; ujjh&agrave;yant&atilde;na&uuml; khiyant&atilde;na&uuml; vip&agrave;cent&atilde;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;r&agrave;cesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhamma&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave m&agrave;tug&agrave;massa chappa¤cav&agrave;c&agrave;hi dhamma&uuml; desetu&uuml;". Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; udadiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu m&agrave;tug&agrave;massa uttari&uuml; chappa¤cav&agrave;c&agrave;hi dhamma&uuml; deseyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 022] [\q 22/] eva¤cida&uuml; bhagavat&agrave; bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; bhagavat&agrave; anu¤¤&agrave;ta&uuml; m&agrave;tug&agrave;massa chappa¤cav&agrave;c&agrave;hi4- dhamma&uuml; desetunti, te avi¤¤a&uuml; purisaviggaha&uuml; upanis&atilde;d&agrave;petv&agrave; m&agrave;tug&agrave;massa uttari&uuml; chappa¤cav&agrave;c&agrave;hi dhamma&uuml; desenti. Ye te bhikkh&aring; apapicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi; katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; avi¤¤a&uuml; purisaviggaha&uuml; upanis&atilde;d&agrave;petv&agrave; m&agrave;tug&agrave;massa uttari&uuml; chappa¤cav&agrave;c&agrave;hi dhamma&uuml; desessanat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. I&iuml;gh&agrave;yy&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sakk&agrave; ettakenapi dhammo a¤¤&agrave;tunti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Up&agrave;sik&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. M&agrave;tug&agrave;massa uttari&uuml; chappa¤c&agrave;v&agrave;c&agrave;hi - s&atilde;mu 1 s&atilde;mu 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 070] [\x 70/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;r&agrave;cesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhusa&iuml;gha&uuml; sannip&agrave;tetv&agrave; chabbaggiye bhikkh&aring; pa&ntilde;ipucchi. Sacca&uuml; kira tumhe bhikkhave avi¤¤u&uuml; purisaviggaha&uuml; upanis&atilde;d&agrave;petv&agrave; m&agrave;tug&agrave;massa uttari&uuml; chappa¤cav&agrave;c&agrave;hi dhamma&uuml; deseth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapuris&agrave;, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; avi¤¤u&uuml; purisaviggaha&uuml; upanis&atilde;d&agrave;petv&agrave; m&agrave;tug&agrave;massa uttari&uuml; chappa¤cav&agrave;c&agrave;hi dhamma&uuml; desessatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa,appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; chabbaggiye bhikkh&aring; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposat&agrave;ya mahicchat&agrave;ya sa&iuml;ga&otilde;ik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi, tena hi bhikkhave bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa attavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu m&agrave;tug&agrave;massa uttari&uuml; chappa¤cav&agrave;c&agrave;hi dhamma&uuml; deseyya a¤¤atra vi¤¤un&agrave; purisaviggahena p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Yo pan&agrave;ti: yo y&agrave;diso yath&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotto yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; navo v&agrave; majjhimo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhako'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhupagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkh&aring;'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkh&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tug&agrave;mo n&agrave;ma: manussitthi na yakkh&atilde; na pet&atilde; na tiracch&agrave;nagat&agrave; vi¤¤&aring; pa&ntilde;ibal&agrave; hoti subh&agrave;sitadubbh&agrave;sita&uuml; du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;j&agrave;nitu&uuml;. Uttari&uuml; chappa¤cav&agrave;c&agrave;h&atilde;ti: atirekachappa¤cav&agrave;c&agrave;hi. Dhammo n&agrave;ma: buddhabh&agrave;sito s&agrave;vakabh&agrave;sito isibh&agrave;sito devabh&agrave;sito atth&aring;pasa&uuml;hito dhamm&aring;pasa&uuml;hito. Deseyy&agrave;ti: padena deseti pade pade &agrave;patti p&agrave;cittiyassa. Akkhar&agrave;ya deseti akkharakkhar&agrave;ya &agrave;patti p&agrave;cittiyassa. A¤¤atra vi¤¤un&agrave; parisaviggahen&agrave;ti: &ntilde;hapetv&agrave; vi¤¤u&uuml; purisaviggaha&uuml; vi¤¤&aring; n&agrave;ma: purisaviggaho pa&ntilde;ibalo hoti subh&agrave;sitadubbh&agrave;sita&uuml; du&ntilde;&ntilde;hall&agrave;du&ntilde;&ntilde;halla&uuml; &agrave;j&agrave;nitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tug&agrave;me m&agrave;tug&agrave;masa¤¤&atilde; uttari&uuml; chappa¤cav&agrave;c&agrave;hi dhamma&uuml; deseti a¤¤atra vi¤¤un&agrave; purisaviggahena &agrave;patti p&agrave;cittiyassa. M&agrave;tug&agrave;me vematiko uttari&uuml; chappa¤cav&agrave;c&agrave;hi dhamma&uuml; deseti a¤¤atra vi¤¤un&agrave; purisaviggahena &agrave;patti p&agrave;cittiyassa. M&agrave;tug&agrave;me am&agrave;tug&agrave;masa¤¤&atilde; uttari&uuml; chappa¤cav&agrave;c&agrave;hi dhamma&uuml; deseti a¤¤atra vi¤¤un&agrave; purisaviggahena &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 072] [\x 72/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yakkhiy&agrave; v&agrave; petiy&agrave; v&agrave; pa&otilde;&oacute;akassa v&agrave; [PTS Page 023] [\q 23/] tiracch&agrave;nagatamanussaviggahitthiy&agrave; v&agrave; uttari&uuml; chappa¤cav&agrave;c&agrave;hi dhamma&uuml; deseti a¤¤atra vi¤¤un&agrave; purisaviggahena &agrave;patti dukka&ntilde;assa. Am&agrave;tugame m&agrave;tugamasa¤¤&atilde; &agrave;patti dukka&ntilde;assa. Am&agrave;tug&agrave;me vematiko &agrave;patti dukka&ntilde;assa, am&agrave;tug&agrave;me am&agrave;tug&agrave;masa¤¤&atilde; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: vi¤¤un&agrave; purisaviggahena chappa¤cav&agrave;c&agrave;hi dhamma&uuml; deseti, &aring;nakachappa¤cav&agrave;c&agrave;hi dhamma&uuml; deseti, u&ntilde;&ntilde;hahitv&agrave; puna nis&atilde;ditv&agrave; deseti, m&agrave;tugamo u&ntilde;&ntilde;hahitv&agrave; puna nis&atilde;dati tasmi&uuml; deseti, a¤¤assa m&agrave;tug&agrave;massa deseti. Pa¤ha&uuml; pucchati, pa¤ha&uuml; pu&ntilde;&ntilde;ho katheti, a¤assatth&agrave;ya bha&otilde;anta&uuml; m&agrave;tug&agrave;mo su&otilde;&agrave;ti, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammadesan&agrave;sikkh&agrave;pada&uuml; sattama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 074] [\x 74/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 1. 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;t&agrave;rocanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane ku&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena sambahul&agrave; sandi&ntilde;&ntilde;h&agrave; sambhatt&agrave; bhikkh&aring; vaggumud&agrave;ya nadiy&agrave; t&atilde;re vassa&uuml; upagacchi&uuml;su. Tena kho pana samayena vajj&atilde; dubbhikkh&agrave; hoti dv&atilde;hitik&agrave; seta&ntilde;&ntilde;hik&agrave; sal&agrave;k&agrave;vutt&agrave; na sukar&agrave; u¤jena paggahena y&agrave;petu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi. "Etarahi kho vajj&atilde; dubbhikkh&agrave; dv&atilde;hitik&agrave; seta&ntilde;&ntilde;hik&agrave; sal&agrave;k&agrave;vutt&agrave; na sukar&agrave; u¤jena paggahena y&agrave;petu&uuml;. Kena nu kho maya&uuml; up&agrave;yena samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vaseyy&agrave;ma na ca pi&otilde;&oacute;akena kilameyy&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ekacce evam&agrave;ha&uuml;su. "Handa maya&uuml; &agrave;vuso gih&atilde;na&uuml; kammanta&uuml; adhi&ntilde;&ntilde;hema. Eva&uuml; te amh&agrave;ka&uuml; d&agrave;tu&uuml; ma¤¤issanti. Eva&uuml; maya&uuml; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vasiss&agrave;ma, na ca pi&otilde;&oacute;akena kilamiss&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Ekacce evam&agrave;ha&uuml;su. "Ala&uuml; &agrave;vuso ki&uuml; kammanta&uuml; adhi&ntilde;&ntilde;hitena, handa maya&uuml; &agrave;vuso gih&atilde;na&uuml; duteyya&uuml; har&agrave;ma. Eva&uuml; te amh&agrave;ka&uuml; d&agrave;tu&uuml; ma¤¤issanti. Eva&uuml; maya&uuml; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vasiss&agrave;ma, na ca pi&otilde;&oacute;akena kilamiss&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Ekacce evam&agrave;ha&uuml;su. "Ala&uuml; &agrave;vuso ki&uuml; gih&atilde;na&uuml; kammanta&uuml; adhi&ntilde;&ntilde;hitena ki&uuml; gih&atilde;na&uuml; duteyya&uuml; ha&ntilde;ena, handa maya&uuml; &agrave;vuso gih&atilde;na&uuml; a¤¤ama¤¤assa uttarimanussadhammassa va&otilde;&otilde;a&uuml; bh&agrave;siss&agrave;ma. 'Asuko bhikkhu pa&ntilde;hamassa [PTS Page 024] [\q 24/] jh&agrave;nassa l&agrave;bh&atilde;, asuko bhikkhu dutiyassa jh&agrave;nassa l&agrave;bh&atilde;, asuko bhikkhu tatiyassa jh&agrave;nassa l&agrave;bh&atilde;, asuko bhikkhu catutthassa jh&agrave;nassa l&agrave;bh&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 076] [\x 76/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asuko bhikkhu sot&agrave;panno, asuko bhikkhu sakad&agrave;g&agrave;m&atilde;, asuko bhikkhu an&agrave;g&agrave;m&atilde;, asuko bhikkhu arah&agrave;, asuko bhikkhu tevijjo, asuko bhikkhu cha&euml;abhi¤¤o'ti eva&uuml; te amh&agrave;ka&uuml; d&agrave;tu&uuml; ma¤¤issanti, eva&uuml; maya&uuml; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vasiss&agrave;ma, na ca pi&otilde;&oacute;akena kilamiss&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Esoyeva kho &agrave;vuso seyyo yo amh&agrave;ka&uuml; gih&atilde;na&uuml; a¤¤ama¤¤assa uttarimanussadhammassa va&otilde;&otilde;o bh&agrave;sitoti. Atha kho te bhikkh&aring; gih&atilde;na&uuml; a¤¤ama¤¤assa uttarimanussadhammassa va&otilde;&otilde;a&uuml; bh&agrave;si&uuml;su: "asuko bhikkhu pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;, asuko bhikkhu dutiyassa jh&agrave;nassa l&agrave;bh&atilde;, asuko bhikkhu tatiyassa jh&agrave;nassa l&agrave;bh&atilde;, asuko bhikkhu catutthassa jh&agrave;nassa l&agrave;bh&atilde; asuko bhikkhu sot&agrave;panno, asuko bhikkhu sakad&agrave;g&agrave;m&atilde;, asuko bhikkhu an&agrave;g&agrave;m&atilde;, asuko bhikkhu arah&agrave;, asuko bhikkhu tevijjo, asuko bhikkhu cha&euml;abhi¤¤o'ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Atha kho te manuss&agrave; "l&agrave;bh&agrave; vata no suladdha&uuml; vata no yesa&uuml; no evar&aring;p&agrave; bhikkh&aring; vassa&uuml; upagat&agrave;, na vata no ito pubbe evar&aring;p&agrave; bhikkh&aring; vassa&uuml; upagat&agrave; yathayime bhikkh&aring; s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave;"ti. Te na t&agrave;dis&agrave;ni bhojan&agrave;ni attan&agrave; bhu¤janti. M&agrave;t&agrave;pitunna&uuml;1- denti puttad&agrave;rassa denti. D&agrave;sakammakaraporisassa denti. Mitt&agrave;vacc&agrave;na&uuml; denti ¤&agrave;tis&agrave;lohit&agrave;na&uuml; denti. Y&agrave;dis&agrave;ni bhikkh&aring;na&uuml; denti, na t&agrave;dis&agrave;ni kh&agrave;dan&atilde;y&agrave;ni s&agrave;yan&atilde;y&agrave;ni p&agrave;n&agrave;ni attan&agrave; pivanti. 2M&agrave;t&agrave;pitunna&uuml; denti. Puttad&agrave;rassa denti d&agrave;sakammakaraporisassa denti. Mitt&agrave;macc&agrave;na&uuml; denti. &amp;yen;&agrave;tis&agrave;lohit&agrave;na&uuml; denti, y&agrave;dis&agrave;ni bhikkh&aring;na&uuml; denti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Atha kho te bhikkh&aring; va&otilde;&otilde;av&agrave; ahesu&uuml;. P&atilde;nindriy&agrave; pasannamukhava&otilde;&otilde;&agrave; vippasannachaviva&otilde;&otilde;&agrave;. &acirc;cinna&uuml; kho paneta&uuml; vassa&uuml; vutth&agrave;na&uuml;3 bhikkh&aring;na&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho te bhikkh&aring; vassa&uuml; vutth&agrave; tem&agrave;saccayena sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena ves&agrave;l&atilde; tena pakkami&uuml;su. Anupubbena yena ves&agrave;l&atilde; mah&agrave;vana&uuml; ku&ntilde;&agrave;g&agrave;ras&agrave;l&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Tena kho pana samayena dis&agrave;su vassa&uuml; vutth&agrave; bhikkh&aring; kis&agrave; honti l&aring;kh&agrave; dubba&otilde;&otilde;&agrave; uppa&otilde;u&oacute;uppa&otilde;&oacute;ukaj&agrave;n&agrave; dhamanisatanthatagatt&agrave;. Vaggumud&agrave;t&atilde;riy&agrave; pana bhikkh&aring; va&otilde;&otilde;av&agrave; honti p&atilde;nindriy&agrave; pasannamukhava&otilde;&otilde;&agrave; vippasannachaviva&otilde;&otilde;&agrave;. &acirc;ci&otilde;&otilde;a&uuml; kho paneta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; &agrave;gantukehi bhikkh&aring;hi saddhi&uuml; pa&ntilde;isammoditu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. M&agrave;t&agrave;pituna&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Kh&agrave;danti s&agrave;yanti pivanti (katthavi)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Vassa&uuml; vu&ntilde;&ntilde;h&agrave;na&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 078] [\x 78/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Atha kho bhagav&agrave; vaggumud&agrave;t&atilde;riye bhikkh&aring; etadavoca: [PTS Page 025] [\q 25/] "kacci bhikkhave khaman&atilde;ya&uuml; kacci y&agrave;paniya&uuml; kacchi samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vasittha, na ca pi&otilde;&oacute;akena kilamitth&agrave;"ti. Khaman&atilde;ya&uuml; bhagav&agrave; y&agrave;pan&atilde;ya&uuml; bhagav&agrave; samagg&agrave; ca maya&uuml; bhante sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vasimh&agrave; na ca pi&otilde;&oacute;akena kilamimh&agrave;ti. J&agrave;nant&agrave;pi tath&agrave;gat&agrave; pucchanti. J&agrave;nant&agrave;pi na pucchanti. K&agrave;la&uuml; viditv&agrave; pucchanti k&agrave;la&uuml; viditv&agrave; na pucchanti. Atthasa&uuml;hita&uuml; tath&agrave;gat&agrave; pucchanti, no anatthasa&uuml;hita&uuml;, anatthasa&uuml;hite setugh&agrave;to tath&agrave;gat&agrave;na&uuml;, dv&atilde;h&agrave;k&agrave;rehi buddh&agrave; bhagavanto bhikkh&aring; pa&ntilde;ipucchanti. Dhamma&uuml; v&agrave; desiss&agrave;ma s&agrave;vak&agrave;na&uuml; v&agrave; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Atha kho bhagav&agrave; vaggumud&agrave;t&atilde;riye bhikkh&aring; etadavoca: "yath&agrave; katha&uuml; pana tumhe bhikkhave samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vasittha, na ca pi&otilde;&oacute;akena kilamitth&agrave;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;, kacci pana vo bhikkhave bh&aring;tanti. Bh&aring;ta&uuml; bhagav&agrave;ti. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml; katha&uuml; hi n&agrave;ma tumhe bhikkhave udarassa k&agrave;ra&otilde;&agrave; gih&atilde;na&uuml; a¤¤ama¤¤assa uttarimanussadhammassa va&otilde;&otilde;a&uuml; bh&agrave;sissatha. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; te bhikkh&aring; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposat&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ga&otilde;ik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi, tena hi bhikkhave bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu anupasampannassa uttarimanussadhamma&uuml; &agrave;roceyya bh&aring;tasmi&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Yo pan&agrave;ti: yo y&agrave;diso yath&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotto yath&agrave;s&atilde;lo yath&agrave;vih&agrave;r&atilde; yath&agrave;gocaro thero v&agrave; navo v&agrave; majjhimo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhako'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhupagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkh&aring;'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkh&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanno n&agrave;ma bhikkhu¤ca bhikkhuni¤ca &ntilde;hapetv&agrave; avaseso anupasampanno n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Uttarimanussadhammo n&agrave;ma: jh&agrave;na&uuml; vimokkho sam&agrave;dhi sam&agrave;patti ¤&agrave;&otilde;adassana&uuml; maggabh&agrave;van&agrave; phalasacchikiriy&agrave; kilesappah&agrave;na&uuml; vin&atilde;vara&otilde;at&agrave; cittassa su¤¤&agrave;g&agrave;re abhirati. Jh&agrave;nanti pa&ntilde;hama&uuml; jh&agrave;na&uuml; dutiya&uuml; jh&agrave;na&uuml; tatiya&uuml; jh&agrave;na&uuml; catuttha&uuml; jh&agrave;na&uuml;. Vimokkhoti su¤¤ato vimokkho animitto vimokkho appa&otilde;ihito vimokkho. Sam&agrave;dh&atilde;ti su¤¤ato sam&agrave;dhi animitto sam&agrave;dhi appa&otilde;ihito sam&agrave;dhi. Sam&agrave;pattiti su¤¤at&agrave; sam&agrave;patti animitt&agrave; sam&agrave;patti appa&otilde;ihit&agrave; appa&otilde;ihit&agrave; sam&agrave;patti. [PTS Page 026] [\q 26/] ¤&agrave;&otilde;adassananti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 080] [\x 80/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tisso vijj&agrave;. Maggabh&agrave;van&agrave;ti catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro idadhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤cabal&agrave;ni sattabojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Phalasacchikariy&agrave;ti sot&agrave;pattiphalassa sacchikiriy&agrave; sakad&agrave;g&agrave;miphalassa sacchikariy&agrave; an&agrave;g&agrave;miphalassa sacchikiriy&agrave; arahattassa 1- sacchikiriy&agrave; kilesappah&agrave;nanti r&agrave;gassa pah&agrave;na&uuml; dosassa pah&agrave;na&uuml; mohassa pah&agrave;na&uuml;. Vin&atilde;vara&otilde;at&agrave; cittass&agrave;ti r&agrave;g&agrave; citta&uuml; vin&atilde;vara&otilde;at&agrave; dos&agrave; citta&uuml; vin&atilde;vara&otilde;at&agrave; moh&agrave; citta&uuml; vin&atilde;vara&otilde;at&agrave;. Su¤¤&agrave;g&agrave;re abhirat&atilde;ti pa&ntilde;hamena jh&agrave;nena su¤¤&agrave;g&agrave;re abhirati, dutiyena jh&agrave;nena su¤¤&agrave;g&agrave;re abhirati, tatiyena jh&agrave;nena su¤¤&agrave;g&agrave;re abhirati. Catutthena jh&agrave;nena su¤¤&agrave;g&agrave;re abhirati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. &acirc;roceyy&agrave;ti anupasampannassa pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa pa&ntilde;hamassa jh&agrave;nassa vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patati p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa pa&ntilde;hama&uuml; jh&agrave;na&uuml; sacchikata&uuml; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. &acirc;roceyy&agrave;ti anupasampannassa dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa dutiyassa jh&agrave;nassa l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa dutiyassa jh&agrave;nassa vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;citatiyassa. &acirc;roceyy&agrave;ti anupasampannassa dutiya&uuml; jh&agrave;na&uuml; sacchikata&uuml; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tatiyassa jh&agrave;nassa l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tatiyassa jh&agrave;nassa vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tatiya&uuml; jh&agrave;na&uuml; sacchikata&uuml; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catutthassa jh&agrave;nassa l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catutthassa jh&agrave;nassa vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catuttha&uuml; jh&agrave;na&uuml; sacchikata&uuml; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. &acirc;roceyy&agrave;ti anupasampannassa su¤¤ata&uuml; vimokkha&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤ata&uuml; vimokkha&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤ata&uuml; vimokkha&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤atassa vimokkhassa l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤atassa vimokkhassa vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤ato vimokkho sacchiket&agrave; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa animitta&uuml; vimokkha&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animitta&uuml; vimokkha&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animitta&uuml; vimokkha&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animitassa vimokkhassa l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animittassa vimokkhassa vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animitto vimokkho sacchikato may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihita&uuml; vimokkha&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihita&uuml; vimokkha&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihita&uuml; vimokkha&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihitassa vimokkhassa l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihitassa vimokkhassa vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihito vimokkho sacchikato may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa su¤¤ata&uuml; sam&agrave;dhi&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤ata&uuml; sam&agrave;dhi&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤ata&uuml; s&agrave;m&agrave;dhi&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤atassa sam&agrave;dhissa l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤atassa sam&agrave;dhissa vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤ato sam&agrave;dhi&uuml; sacchikato may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa animitta&uuml; sam&agrave;dhi&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animitta&uuml; sam&agrave;dhi&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animitta&uuml; s&agrave;m&agrave;dhi&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animittassa sam&agrave;dhissa l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animittassa sam&agrave;dhissa vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihito sam&agrave;dhi may&agrave; sacchikato may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihita&uuml; sam&agrave;dhi&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihita&uuml; sam&agrave;dhi&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihita&uuml; s&agrave;m&agrave;dhi&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihitassa sam&agrave;dhissa l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihitassa sam&agrave;dhissa vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihito sam&agrave;dhi sacchikato may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Arahattaphalassa - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 082] [\x 82/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa su¤¤ata&uuml; sam&agrave;patti&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤ata&uuml; sam&agrave;patti&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤ata&uuml; sam&agrave;patti&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤at&agrave;ya sam&agrave;pattiy&agrave; l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤at&agrave;ya sam&agrave;pattiy&agrave; vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa su¤¤at&agrave; sam&agrave;patti sacchikat&agrave; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa animitta&uuml; sam&agrave;patti&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animitta&uuml; sam&agrave;patti&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animitta&uuml; sam&agrave;patti&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animitt&agrave;ya sam&agrave;pattiy&agrave; l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animitt&agrave;ya sam&agrave;pattiy&agrave; vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa animitt&agrave; sam&agrave;patti sacchikat&agrave; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihita&uuml; sam&agrave;patti&uuml; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihita&uuml; sam&agrave;patti&uuml; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihita&uuml; sam&agrave;patti&uuml; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihit&agrave;ya sam&agrave;pattiyi l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyyati anupasampannassa appa&otilde;ihit&agrave;ya sam&agrave;pattiy&agrave; vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa appa&otilde;ihit&agrave; sam&agrave;patti sacchikat&agrave; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. &acirc;roceyy&agrave;ti anupasampannassa tisso vijj&agrave; sam&agrave;pajjinti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tisso vijj&agrave; sam&agrave;pajj&agrave;m&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tisso vijj&agrave; sam&agrave;pannoti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tissanna&uuml; vijj&agrave;na&uuml; l&agrave;bh&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tissanna&uuml; vijj&agrave;na&uuml; vas&atilde;mh&atilde;ti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tisso vijj&agrave; sacchikat&agrave; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa tissana&uuml; vijj&agrave;na&uuml; sam&agrave;pajji&uuml; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tissana&uuml; vijj&agrave;na&uuml; sam&agrave;pajj&agrave;mi bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tissana&uuml; vijj&agrave;na&uuml; sam&agrave;panno bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tissana&uuml; vijj&agrave;na&uuml; l&agrave;bh&atilde;mhiti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa tissana&uuml; vijj&agrave;na&uuml; sacchikat&agrave; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. &acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro [PTS Page 027] [\q 27/] satipa&ntilde;&ntilde;h&agrave;ne sam&agrave;pajji&uuml; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne sam&agrave;pajj&agrave;mi bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro matipa&ntilde;&ntilde;h&agrave;ne sam&agrave;panno bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne ididhip&agrave;d&agrave;na&uuml; l&agrave;bh&atilde;mhiti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne sacchikat&agrave; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro sammapa&ntilde;&ntilde;h&agrave;ne sam&agrave;pajji&uuml; bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro sammapa&ntilde;&ntilde;h&agrave;ne sam&agrave;pajj&agrave;mi bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro sammapa&ntilde;&ntilde;h&agrave;ne sam&agrave;panno bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro catunna&uuml; ididhip&agrave;d&agrave;na&uuml; l&agrave;bh&atilde;mhiti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro iddhip&agrave;d&agrave; sacchikat&agrave; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro idadhip&agrave;de sam&agrave;pajji&uuml; bha&otilde;antassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro idadhip&agrave;de sam&agrave;pajj&agrave;mi bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catt&agrave;ro idadhip&agrave;de sam&agrave;panno bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti anupasampannassa catutta&uuml; ididhip&agrave;d&agrave;na&uuml; l&agrave;bh&atilde;mhiti bha&otilde;antassa &agrave;patti p&agrave;cittiyassa. &acirc;roceyy&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampannassa catt&agrave;ro idadhip&agrave;d&agrave; sacchikat&agrave; may&agrave;ti bhanantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 098] [\x 98/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 1. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;hull&agrave;rocanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; upanando sakyaputto chabbaggiyehi bhikkh&aring;hi saddhi&uuml; bha&otilde;&oacute;anakato hoti. So sa¤cetanika&uuml; sukakvisa&ntilde;&ntilde;hi&uuml; &agrave;patti&uuml; &agrave;pajjitv&agrave; sa&iuml;gha&uuml; tass&agrave; &agrave;pattiy&agrave; pariv&agrave;sa&uuml; y&agrave;ci. Tassa sa&iuml;gho tass&agrave; &agrave;pattiy&agrave; pariv&agrave;sa&uuml; ad&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena s&agrave;vatthiya&uuml; a¤¤atarassa p&aring;gassa sa&iuml;ghabhatta&uuml; hoti. So parivasanto bhattagge &agrave;sanapariyante nis&atilde;di. Chabbaggiy&agrave; bhikkh&aring; te up&agrave;sake etadavocu&uuml;: "eso &agrave;vuso &agrave;yasm&agrave; upanando sakyaputto tumh&agrave;ka&uuml; sambh&agrave;vito kul&aring;pago1- yeneva hatthena saddh&agrave;deyya&uuml; bhu¤jati teneva hatthena upakkamitv&agrave; asuci&uuml; mocesi. So sa¤cetanika&uuml; [PTS Page 031] [\q 31/] sukkavisa&ntilde;&ntilde;hi&uuml; &agrave;patti&uuml; &agrave;pajjitv&agrave; sa&iuml;gha&uuml; tass&agrave; &agrave;pattiy&agrave; pariv&agrave;sa&uuml; y&agrave;ci. Tassa sa&iuml;gho tass&agrave; &agrave;pattiy&agrave; pariv&agrave;sa&uuml; ad&agrave;si. So parivasanto &agrave;sanapariyante nisinno"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; bhikkhussa du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; anupasampannassa &agrave;rocessant&atilde; "ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;tetv&agrave; chabbaggiye bhikkh&aring; pa&ntilde;ipucchi. Sacca&uuml; kira tumhe bhikkhave bhikkhussa du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; anupasampannassa aroceth&agrave;ti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapuris&agrave;, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; bhikkhussa du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; anupasampannassa &agrave;r&agrave;cessatha, neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapuris&agrave;, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; te bhikkh&aring; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposat&agrave;ya mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;ik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi, tena hi bhikkhave bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu bhikkhussa du&ntilde;a&ntilde;hulla&uuml; &agrave;patti&uuml; anupasampannassa &agrave;roceyya a¤¤atra bhikkhusammutiy&agrave;2- p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yo pan&agrave;ti: yo y&agrave;diso yath&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotto yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; navo v&agrave; majjhimo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhako'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhupagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkh&aring;'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu. Tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkh&aring;'ti. Bhikkhuss&agrave;ti a¤¤assa bhikkhussa. Du&ntilde;&ntilde;hull&agrave; n&agrave;ma &agrave;patti catt&agrave;ri ca p&agrave;r&agrave;jik&agrave;ni terasa ca sa&iuml;gh&agrave;dises&agrave;. Anupasampanno n&agrave;ma bhikkhu¤ca bhikkhuni¤ca &ntilde;hapetv&agrave; avaseso anupasampanno n&agrave;ma. &acirc;roceyy&agrave;ti &agrave;roceti3 itthiy&agrave; v&agrave; purisassa v&agrave; gaha&ntilde;&ntilde;hassa v&agrave; pabbajitassa v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kul&aring;pako - machasa&uuml; 2. Bhikkhusammatiy&agrave; - sy&agrave; 3. &acirc;roceyya - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 100] [\x 100/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atra bhikkhusamamutiy&agrave;ti &ntilde;hapetv&agrave; bhikkhusammuti&uuml;. Atthi bhikkhusammuti &agrave;pattipariyant&agrave; na kulapariyant&agrave;, atthi bhikkhusammuti kulapariyant&agrave; na &agrave;pattipariyant&agrave;, atthi bhikkhusammuti &agrave;pattipariyant&agrave; ca kulapariyant&agrave; ca, atti bhikkhu sammuti neva &agrave;pattiparipant&agrave; na kulapariyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;pattipariyant&agrave;n&agrave;ma &agrave;pattiyo pariggahit&agrave;yo honti entak&agrave;hi &agrave;pattihi &agrave;rocetabbati. 1- Kulapariyant&agrave; n&agrave;ma kul&agrave;ni pariggahit&agrave;ni honti rattakesu kulosu &agrave;rocetabb&agrave;ti. &acirc;pattipariyant&agrave; ca kulapariyant&agrave; ca n&agrave;ma &agrave;pattiyo ca pariggahit&agrave;yo honti kul&agrave;ni ca pariggahit&agrave;ni honti ettak&agrave;hi &agrave;pattihi ettakesu kulesu &agrave;rocetabb&agrave;ti. Neva &agrave;pattipariyant&agrave; na kulapariyant&agrave; n&agrave;ma &agrave;pattiyo ca apariggahit&agrave;yo honti kul&agrave;ni ca apariggahit&agrave;ni honti ettak&agrave;hi &agrave;pattihi ettakesu kulesu &agrave;rocetabb&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;pattipariyante y&agrave; &agrave;pattiyo pariggahit&agrave;yo honti t&agrave; &agrave;pattiyo &ntilde;hapetv&agrave; a¤¤&agrave;hi &agrave;pattihi &agrave;roceti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kulapariyante y&agrave;ni kul&agrave;ni parillahit&agrave;ni [PTS Page 032] [\q 32/] honti t&agrave;ni kul&agrave;ni &ntilde;hapetv&agrave; a¤¤esu kulesu &agrave;roceti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;pattipariyante ca kulapariyante ca y&agrave; &agrave;pattiyo pariggahit&agrave;yo honti t&agrave; &agrave;pattiyo &ntilde;hapetv&agrave; y&agrave;ni kul&agrave;ni pariggahit&agrave;ni honti. T&agrave;ni kul&agrave;ni &ntilde;hapetv&agrave; a¤¤ahi &agrave;pattihi a¤¤esu kulesu &agrave;roceti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neva &agrave;pattipariyante na kulapariyante an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;hull&agrave;ya &agrave;pattiy&agrave; du&ntilde;&ntilde;hull&agrave;pattisa¤¤i anupasampannassa &agrave;roceti a¤¤atra bhikkhusammutiy&agrave; &agrave;patti p&agrave;cittiyassa. Du&ntilde;&ntilde;hull&agrave;ya &agrave;pattiy&agrave; vematiko anupasampannassa &agrave;roceti a¤¤atra bhikkhusammutiy&agrave; &agrave;patti p&agrave;cittiyassa. Du&ntilde;&ntilde;hull&agrave;ya &agrave;pattiy&agrave; adu&ntilde;&ntilde;hull&agrave;pattisa¤¤i anupasampannassa &agrave;roceti a¤¤atra bhikkhusammutiy&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;rocetabboti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 102] [\x 102/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; &agrave;roceti &agrave;patti dukka&ntilde;assa. Anupasampannassa du&ntilde;&ntilde;hulla&uuml; v&agrave; adu&ntilde;&ntilde;hulla&uuml; v&agrave; ajjh&agrave;c&agrave;ra&uuml; &agrave;roceti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adu&ntilde;&ntilde;hull&agrave;ya &agrave;pattiy&agrave; du&ntilde;&ntilde;hull&agrave;pattisa¤¤i &agrave;patti dukka&ntilde;assa. Adu&ntilde;&ntilde;hull&agrave;ya &agrave;pattiy&agrave; vematino &agrave;patti dukka&ntilde;assa. Adu&ntilde;&ntilde;hull&agrave;ya &agrave;pattiy&agrave; adu&ntilde;&ntilde;hull&agrave;pattisa¤¤i &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti vatthu&uuml; &agrave;roceti no &agrave;patti&uuml;, &agrave;patti&uuml; &agrave;roceti no vatthu&uuml;, bhikkhusammutiy&agrave;, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Navama&uuml; du&ntilde;&ntilde;hull&agrave;rocanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 1. 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;havikha&otilde;anasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; &agrave;&euml;aviya&uuml; viharati agg&agrave;&euml;ave cetiye tena kho pana samayena &agrave;&euml;avak&agrave;1- bhikkhu navakamma&uuml; karont&agrave; pa&ntilde;havi&uuml;2- ka&otilde;antipi kha&otilde;&agrave;pentipi. Manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;centi "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputatiy&agrave; pa&ntilde;havi&uuml; kha&otilde;issantipi khan&agrave;pessanti pi, ekindriya&uuml; sama&otilde;&agrave; sakyaputtiy&agrave; jiva&uuml; vahe&ntilde;hessant&atilde;"ti assosu&uuml;. Tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikk&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;&euml;avak&agrave; bhikkhu pa&ntilde;havi&uuml; kha&otilde;issanti pi kha&otilde;&agrave;pessantipiti atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhusa&uuml;gha&uuml; sannip&agrave;tetv&agrave; chabbaggiye bhikkhu pa&ntilde;ipucchi. Sacca&uuml; kira tumhe bhikkhave harite ucc&agrave;rampi pass&agrave;vampi khe&euml;ampi karonti sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; pa&ntilde;haviya&uuml; kha&otilde;&atilde;ssath&agrave;pi kha&otilde;&agrave;pessath&agrave;pi5jivasa¤¤ino hi mo&euml;apuris&agrave; [PTS Page 033] [\q 33/] manuss&agrave; pa&ntilde;haviy&agrave;. Neta&uuml; moghapurisa&uuml; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho te bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave;bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu pa&ntilde;haviya&uuml; kha&otilde;eyya v&agrave; kha&otilde;&agrave;peyya v&agrave; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;&euml;avik&agrave; - sy&agrave;, 2. Pa&ntilde;havi&uuml;, - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Vihe&ntilde;hent&atilde;ti - machasa&uuml; 4. Kha&otilde;athapi kha&otilde;&agrave;pethapiti - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Kha&otilde;issathapi kha&otilde;&agrave;pessathapi - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 104] [\x 104/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;havi n&agrave;ma dve pa&ntilde;haviyo j&agrave;t&agrave; ca pa&ntilde;havi aj&agrave;t&agrave; ca pa&ntilde;havi, j&agrave;t&agrave; n&agrave;ma pa&ntilde;havi suddhapa&uuml;su suddhamattik&agrave; appap&agrave;s&agrave;&otilde;&agrave; appasakkhar&agrave; appaka&ntilde;hal&agrave; appamarukkh&agrave; appav&agrave;lik&agrave; yebhuyyena pa&uuml;su1- yebhuyyena mattik&agrave; ada&oacute;&oacute;h&agrave;pi vuccati j&agrave;t&agrave; pa&ntilde;havi, yopi sa&uuml;supu¤ej&agrave; v&agrave; mattik&agrave;pu¤ej&agrave; v&agrave; atirekac&agrave;tum&agrave;sa&uuml; ova&ntilde;&ntilde;ho sopi2- vuccati j&agrave;t&agrave; pa&ntilde;hav&atilde;. Aj&agrave;t&agrave; n&agrave;ma pa&ntilde;hav&atilde; suddhap&agrave;s&agrave;&otilde;&agrave; suddhasasakkhar&agrave; suddhaka&ntilde;hal&agrave; suddhamarumb&agrave; suddhav&agrave;lik&agrave; appapa&uuml;su appamattik&agrave; yebhuyyena p&agrave;s&agrave;&otilde;&agrave; yebhuyyena sakkhar&agrave; yebhuyyena ka&ntilde;hal&agrave; yebhuyyena marumb&agrave; yebhuyyena v&agrave;lik&agrave; da&oacute;&oacute;h&agrave;pi vuccati aj&agrave;t&agrave; pa&ntilde;hav&atilde;. Yopi sa&uuml;supu¤ej&agrave; v&agrave; mattik&agrave; pu¤ej&agrave; v&agrave; omaka c&agrave;tum&agrave;sa&uuml; ova&ntilde;&ntilde;ho sopi vuccati aj&agrave;t&agrave; pa&ntilde;hav&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kha&otilde;eyy&agrave;ti saya&uuml; kha&otilde;ati &agrave;patti p&agrave;cittiyassa. Kha&otilde;&agrave;peyy&agrave;ti a¤¤a&uuml; &agrave;&otilde;&agrave;peti &agrave;patti p&agrave;cittiyassa. Saki&uuml; &agrave;&otilde;anto bahukampi kha&otilde;ati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;haviy&agrave; pa&ntilde;havisa¤¤i kha&otilde;ati v&agrave; kha&otilde;&agrave;peti v&agrave; bhindati v&agrave; bhed&agrave;peti v&agrave; dahati v&agrave; dah&agrave;peti v&agrave; &agrave;patti p&agrave;cittiyassa. Pa&ntilde;haviy&agrave; vematiko kha&otilde;ati v&agrave; kha&otilde;&agrave;peti v&agrave; bhindati v&agrave; bhed&agrave;peti v&agrave; dahati v&agrave; dah&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. Pa&ntilde;haviy&agrave; apa&ntilde;havisa¤¤i kha&otilde;ati v&agrave; kha&otilde;&agrave;peti v&agrave; bh&atilde;ndati v&agrave; bhed&agrave;peti v&agrave; dahati v&agrave; dah&agrave;peti v&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apa&ntilde;haviy&agrave; pa&ntilde;havisa¤¤i &agrave;patti dukka&ntilde;assa. Apadhaviy&agrave; vematiko &agrave;patti dukka&ntilde;assa. Apa&ntilde;haviy&agrave; apa&ntilde;havisa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: ima&uuml; j&agrave;na, ima&uuml; dehi, ima&uuml; &agrave;hara, imin&agrave; attho, ima&uuml; kappiya&uuml; karohiti bha&otilde;ati, asa¤avicca asatiy&agrave;, aj&agrave;nantassa ummantakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;havikha&otilde;anasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;v&agrave;davaggo pa&ntilde;hamo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave; omasa pesu¤¤a&uuml; padaseyy&agrave; ca te duve, 3-</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atra vi¤¤an&agrave; bh&aring;t&agrave; du&ntilde;&ntilde;hull&agrave;patti kha&otilde;enac&agrave;'ti4-</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------</P>
<P>1.&nbsp;Yebhuyyena sa&uuml;suk&agrave; - machasa&uuml; 2.&nbsp;Aya&uuml;pi - machasa&uuml;</FONT> <FONT FACE="Times_CSX+">3.&nbsp;Padaseyy&agrave;ya ce duve - machasa&uuml; 4.&nbsp;Kha&otilde;an&agrave;c&agrave;ti - machasa&uuml;</FONT> <BR>
</P></BODY>
</HTML>
