<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 106] [\x 106/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 034] [\q 34/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">6. 2. 1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>&nbsp;Bh&aring;tag&agrave;masikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; &agrave;&euml;aviya&uuml; viharati agg&agrave;&euml;ave cetiye. Tena kho pana samayena &agrave;&euml;avak&agrave; bhikkhu navakamma&uuml; karont&agrave; rukkha&uuml; chindan&agrave;nipi ched&agrave;pentipi. A¤¤ataropi &agrave;&euml;avako bhikkhu rukkha&uuml; chindati. Tasmi&uuml; rukkhe adhivatth&agrave; devat&agrave; ta&uuml; bhikkhu&uuml; etadavoca. 'M&agrave; bhante antano bhavana&uuml; katatuk&agrave;mo mayiha&uuml; bhavana&uuml; jinditi. So bhikkhu an&agrave;diyanto chindiyeva tass&agrave; ca devat&agrave;ya d&agrave;rakassa b&agrave;hu&uuml; &agrave;ko&ntilde;esi. Atha kho tassa, devat&agrave;ya etadahosi. 'Yannun&agrave;ha&uuml; ima&uuml; bhikkhu&uuml; idheva j&atilde;vit&agrave; voropeyya'nti. Atha kho tass&agrave; devat&agrave;ya etadahosi. Na kho meta&uuml; patir&aring;pa&uuml; y&agrave;ha&uuml; ima&uuml; bhikkhu&uuml; idheva j&atilde;vit&agrave; voropeyya&uuml;, yannun&agrave;ha&uuml; bhagavato etamattha&uuml; &agrave;roceyya'nti. Atha kho s&agrave; devat&agrave; yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavato etamattha&uuml; &agrave;rocesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"S&agrave;dhu s&agrave;dhu devate s&agrave;dhu tva&uuml; devate ta&uuml; bhikkhu&uuml; jivat&agrave; na voropesi. Sacajja tva&uuml; devate ta&uuml; bhikkhu&uuml; j&atilde;vit&agrave; voropeyy&agrave;si bahu¤ca tva&uuml; devate apu¤¤a&uuml; pasaveyy&agrave;si. Gaccha tva&uuml; devate apu¤¤a&uuml; pasaveyy&agrave;si. Gacca tva&uuml; devate amukasmi&uuml; ok&agrave;se rukkho vivitto tasmi&uuml; upagacch&agrave;ti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; rukkha&uuml; chinidissanti pi ched&agrave;pessanti pi ekindriya&uuml; sama&otilde;&agrave; sakyaputtiy&agrave; jiva&uuml; vihe&ntilde;hessant&atilde;"ti. 1Assosu&uuml; kho bhikkhu tesa&uuml; sanuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml; ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi katha&uuml; hi n&agrave;ma &agrave;&euml;avak&agrave; bhikkhu rukkha&uuml; chindissanti pi ched&agrave;pessantip&atilde;ti atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhusa&uuml;gha&uuml; sannip&agrave;tetv&agrave; chabbaggiye bhikkhu pa&ntilde;ipucchi. Sacca&uuml; kira kumhe bhikkhave rukkha&uuml; chindath&agrave;pi ched&agrave;peth&agrave;piti' sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; rukkha&uuml; chandissath&agrave;pi ched&agrave;pessath&agrave;pi jivasa¤¤ino hi moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya atha kho vata&uuml; moghapurisa appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho te bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;tag&agrave;ma p&agrave;tavyat&agrave;ya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vihe&ntilde;hent&atilde;ti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 108] [\x 108/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Bh&aring;tag&agrave;mo n&agrave;ma: pa¤ca b&atilde;jaj&agrave;t&agrave;ni mulab&atilde;ja&uuml; khandhab&atilde;ja&uuml; eeb&atilde;ja&uuml; aggab&atilde;ja&uuml; b&atilde;jab&atilde;jameva1- pa¤cama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 035] [\q 35/] mulab&atilde;ja&uuml; n&agrave;ma: haliddisa&uuml;givera&uuml; vaca&uuml;2 vacattha&uuml; ativisa&uuml;3ka&ntilde;ukarohi&otilde;&atilde; us&atilde;ra&uuml; bhaddamuttaka&uuml; y&agrave;ni v&agrave; pana¤¤&agrave;ni pi atthi khandhe j&agrave;yanti khandhe sa¤aj&agrave;yanti eta&uuml; mulab&atilde;ja&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 108] [\x 108/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Bh&aring;tag&agrave;mo n&agrave;ma: pa¤ca b&atilde;jaj&agrave;t&agrave;ni mulabija&uuml; khandhab&atilde;ja&uuml; eeb&atilde;ja&uuml; aggab&atilde;ja&uuml; b&atilde;jab&atilde;jameva1- pa¤cama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mulab&atilde;ja&uuml; n&agrave;ma: haliddi si&uuml;givera&uuml; vaca&uuml;2- vacattha&uuml; ativisa&uuml;3 ka&ntilde;ukarohi&otilde;i usira&uuml; bhaddamunnaka&uuml; y&agrave;ni v&agrave; pana¤¤&agrave;ni pi atthi mule j&agrave;yanti mule sa¤aj&agrave;yanti eta&uuml; mulab&atilde;ja&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Khandhab&atilde;ja&uuml; n&agrave;ma: assattho nigrodho pilakkho udumbaro kacchako kapitthano, y&agrave;ni v&agrave; pana¤¤&agrave;ni pi atthi khandhe j&agrave;yanti khandhe sa¤aj&agrave;yanti eta&uuml; khandhab&atilde;ja&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ephab&atilde;ja&uuml; n&agrave;ma: ucchu vepha vepha na&euml;o y&agrave;ni v&agrave; pana¤¤&agrave;nipi atthi pabbe j&agrave;yanti pabbe sa¤aj&agrave;yanti eta&uuml; eeb&atilde;ja&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aggab&atilde;ja&uuml; n&agrave;ma: ajjaka&uuml;4- pha&otilde;ijjaka&uuml;5- hirivera&uuml; y&agrave;ni v&agrave; pana¤¤&agrave;nipi atthi agge j&agrave;yanti agge sa¤aj&agrave;yanti eta&uuml; aggab&atilde;ja&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>B&atilde;jab&atilde;ja&uuml; n&agrave;ma: pubba&otilde;&otilde;a&uuml; apara&otilde;&otilde;a&uuml; y&agrave;ni v&agrave; pana¤¤&agrave;nipi atthi b&atilde;je j&agrave;yanti b&atilde;je sa¤aj&agrave;yanti eta&uuml; b&atilde;jab&atilde;ja&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>B&atilde;je b&atilde;jasa¤¤i chindati v&agrave; ched&agrave;peti v&agrave; bhindati v&agrave; bhed&agrave;peti v&agrave; pavati v&agrave; pav&agrave;peti v&agrave; &agrave;patti p&agrave;cittiyassa. B&atilde;je vematiko chindati v&agrave; ched&agrave;peti v&agrave; bhindati v&agrave; bhed&agrave;peti v&agrave; pacati v&agrave; pac&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. Khije akhijasa¤¤i chindati v&agrave; ched&agrave;peti v&agrave; bhindati v&agrave; bhed&agrave;peti v&agrave; pacati v&agrave; pac&agrave;peti v&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ab&atilde;je b&atilde;jayasa¤¤i &agrave;patti dukka&ntilde;assa. Ab&atilde;je vematiko &agrave;pattidukka&ntilde;assa. Ab&atilde;je ab&atilde;jasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: ima&uuml; j&agrave;na ima&uuml; dehi &agrave;h&agrave;ra imin&agrave; attho ima&uuml; kappiya&uuml; karoh&atilde;ti bha&otilde;ati, asa¤cicca asatiy&agrave; aj&agrave;nantassa ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;tag&agrave;masikkh&agrave;pada&uuml; pa&ntilde;hama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kh&atilde;ja khija¤ceva - katthaci, 2. Vac&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ativis&agrave; machasa&uuml; 4. Ajjuka&uuml; - macha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pa&otilde;ijjaka&uuml; - s&atilde;1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 110] [\x 110/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 2. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤av&agrave;dakasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; channo an&agrave;c&agrave;ra&uuml; &agrave;caritv&agrave; sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarati ko &agrave;panno ki&uuml; &agrave;panno kismi&uuml; &agrave;panno katha&uuml; &agrave;panno ka&uuml; bha&otilde;atha ki&uuml; bha&otilde;ath&agrave;ti. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; channo sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no a¤¤ena¤¤a&uuml; paricarissati ko &agrave;panno ki&uuml; &agrave;panno kismi&uuml; &agrave;panno katha&uuml; &agrave;panno ka&uuml; bha&otilde;atha ki&uuml; bha&otilde;ath&agrave;ti ujjh&agrave;yanti khiyanti vip&agrave;centi; "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu harite acc&agrave;rampi pass&agrave;vampi khe&euml;ampi karonti atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhusa&uuml;gha&uuml; sannip&agrave;tetv&agrave; chabbaggiye bhikkhu pa&ntilde;ipucchi. Sacca&uuml; kira tumhe bhikkhave harite ucc&agrave;rampi pass&agrave;vampi khe&euml;ampi karonti sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; kira tva&uuml; channa sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarasi, ko &agrave;panno ki&uuml; &agrave;panno kismi&uuml; &agrave;panno katha&uuml; &agrave;panno ka&uuml; bha&otilde;atha ki&uuml; bha&otilde;ath&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarissasi ko &agrave;panno ki&uuml; &agrave;panno kismi&uuml; &agrave;panno katha&uuml; &agrave;panno ka&uuml; bha&otilde;atha ki&uuml; bha&otilde;ath&agrave;ti. Neta&uuml; [PTS Page 036] [\q 36/] moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropetu. Eva¤ca pana bhikkhave ropetabba&uuml; byattena bhikkhun&agrave; pa&ntilde;ibalena sa&uuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Su&otilde;atu me bhante sa&uuml;gho aya&uuml; channo bhikkhu sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyucajiyam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarati yadi sa&uuml;ghassa pantakalla&uuml; sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropeyya es&agrave; ¤atti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Khandhab&atilde;ja&uuml; n&agrave;ma: assattho nigrodho pilakkho udumbaro kacchako kapitthano, y&agrave;ni v&agrave; pana¤¤&agrave;ni pi atthi khandhe j&agrave;yanti khandhe sa¤aj&agrave;yanti khandhab&atilde;ja&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eeb&atilde;ja&uuml; n&agrave;ma: ucchu vepha nalo yani v&agrave; pana¤¤&agrave;ni pi atthi pabbe j&agrave;yanti pabbe sa¤aj&agrave;yanti eta&uuml; eeb&atilde;ja&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aggab&atilde;ja&uuml; n&agrave;ma: ajjaka&uuml;4- pha&otilde;ijjaka&uuml; 5- hirivera&uuml; y&agrave;ni v&agrave; pana¤¤&agrave;ni pi atthi agge j&agrave;yanti agge sa¤aj&agrave;yanti eta&uuml; aggab&atilde;ja&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kh&atilde;jab&atilde;ja&uuml; n&agrave;ma: pubba&otilde;&otilde;a&uuml; apara&otilde;&otilde;a&uuml; yani v&agrave; pana¤¤&agrave;ni pi atthi b&atilde;je j&agrave;yanti b&atilde;je sa¤aj&agrave;yanti eta&uuml; b&atilde;jab&atilde;ja&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>B&atilde;je b&atilde;jasa¤¤i chindati v&agrave; ched&agrave;peti v&agrave; hindati v&agrave; bhed&agrave;peti v&agrave; pacati v&agrave; pac&agrave;peti v&agrave; &agrave;patti p&agrave;cittiyassa. B&atilde;je vematiko chindati v&agrave; ched&agrave;peti v&agrave; bhindati v&agrave; bhed&agrave;peti v&agrave; pacati v&agrave; pac&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. B&atilde;je ab&atilde;jasa¤¤i chindati v&agrave; ched&agrave;peti v&agrave; bhindati v&agrave; bhed&agrave;peti v&agrave; pacati v&agrave; pac&agrave;peti v&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ab&atilde;je b&atilde;jema¤¤i &agrave;patti dukka&ntilde;assa. Ab&atilde;je vematiko &agrave;pattidukka&ntilde;assa. Ab&atilde;je abijasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: ima&uuml; j&agrave;na ima&uuml; dehi ima&uuml; &agrave;hara imin&agrave; attho ima&uuml; kappiya&uuml; karoh&atilde;ti bha&otilde;ati, asa¤cicca asatiy&agrave; aj&agrave;nantassa ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;tag&agrave;masikkh&agrave;pada&uuml; pa&ntilde;hama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. B&atilde;ja b&atilde;ja¤ceca - katthavi, 2. Vac&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ativis&agrave; machasa&uuml; 4. Ajjuka&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pa&otilde;ijjaka&uuml; - s&atilde;1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 110] [\x 110/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 2. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤av&agrave;dakasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; channo an&agrave;c&agrave;ra&uuml; &agrave;caritv&agrave; sa&uuml;ghasajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarati ko &agrave;panno ki&uuml; &agrave;panno kismi&uuml; &agrave;panno katha&uuml; hi &agrave;panno ka&uuml; bha&otilde;atha ki&uuml; bha&otilde;ath&agrave;ti. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; channo sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no a¤¤ena¤¤a&uuml; paricarissati ko &agrave;panno ki&uuml; &agrave;panno kismi&uuml; &agrave;panno katha&uuml; &agrave;panno ka&uuml; bha&otilde;atha ki&uuml; bha&otilde;ath&agrave;ti -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; kira tva&uuml; channa sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarasi, ko &agrave;panno ki&uuml; &agrave;panno kismi&uuml; &agrave;panno katha&uuml; &agrave;panno ka&uuml; bha&otilde;atha ki&uuml; bha&otilde;ath&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarissasi ko &agrave;panno ki&uuml; &agrave;panno kismi&uuml; &agrave;panno katha&uuml; &agrave;panno ka&uuml; bha&otilde;atha ki&uuml; bha&otilde;ath&agrave;ti. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropetu. Eva¤ca pana bhikkhave ropetabba&uuml; byattena bhikkhun&agrave; pa&ntilde;ibalena sa&uuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Su&otilde;&agrave;tu me bhante sa&uuml;gho aya&uuml; channo bhikkhu sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarati yadi sa&uuml;ghassa pattakalla&uuml; sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropeyya phas&agrave; ¤atti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Su&otilde;&agrave;tu me bhante sa&uuml;gho aya&uuml; channo bhikkhu sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarati sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropeti, yass&agrave;yasmato khamata channassa bhikkhuno a¤¤av&agrave;dakassa ropan&agrave; so tu&otilde;hassa yassa nakkhamati so bh&agrave;seyya. Ropita&uuml; sa&uuml;ghena channassa bhikkhuno a¤¤av&agrave;daka&uuml;, khamati sa&uuml;ghassa tasm&agrave; tu&otilde;h&atilde; evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 112] [\x 112/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; channa&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"A¤¤av&agrave;deke p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena &agrave;yasm&agrave; channo sa&uuml;ghamajjhe &agrave;pattiyi anuyujiyam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icaranto &agrave;patti&uuml; &agrave;pajjiss&agrave;miti tu&otilde;h&atilde;bhuto sa&uuml;gha&uuml; viheseti. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; channo sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no tu&otilde;ah&atilde; bhuto sa&uuml;gha&uuml; vihesessat&atilde;ti. - Pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; kira tva&uuml; channa sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no tu&otilde;h&atilde;bhuto sa&uuml;gha&uuml; viheses&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no tu&otilde;bh&atilde;bhuto sa&uuml;gha&uuml; vihesessasi. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno vihesaka&uuml; ropetu. Eva¤ca pana bhikkhave ropetabba&uuml; byattena bhikkhun&agrave; pa&ntilde;ibalena sa&uuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Su&otilde;&agrave;tu me bhante sa&uuml;gho aya&uuml; channo bhikkhu sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no tu&otilde;hibh&aring;to sa&uuml;gha&uuml; viheseti, yadi sa&uuml;ghassa pattakalla&uuml; sa&uuml;gho channassa bhikkhuno vihesaka&uuml; ropeyya phas&agrave; ¤atti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Su&otilde;&agrave;tu me bhante sa&uuml;gho aya&uuml; channo bhikkhu sa&uuml;ghamajjhe &agrave;pattiy&agrave; anuyu¤jiyam&agrave;no tu&otilde;h&atilde;bhuto sa&uuml;gha&uuml; viheseti, sa&uuml;gho channassa bhikkhuno vihesaka&uuml; ropeti, yass&agrave;yasmato khamata channassa bhikkhuno vihesakassa ropan&agrave; so tu&otilde;hassa yassa nakkhamati so bh&agrave;seyya. Ropita&uuml; sa&uuml;ghena channassa bhikkhuno vihesaka&uuml;, khamati sa&uuml;ghassa tasm&agrave; tu&otilde;h&atilde; evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; channa&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"A¤¤av&agrave;deke vihesake p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dubbharat&agrave;ya - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 114] [\x 114/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 037] [\q 37/] a¤¤av&agrave;dako n&agrave;ma: sa&uuml;ghamajjhe vatthusmi&uuml; v&agrave; &agrave;pattiy&agrave; v&agrave; anuyu¤jiyam&agrave;no ta&uuml; na kathekuk&agrave;mo ta&uuml; uggh&agrave;&ntilde;etuk&agrave;mo1a¤¤ena¤¤a&uuml; pa&ntilde;icarati, ko &agrave;panno ki&uuml; &agrave;panno kismi&uuml; &agrave;panno katha&uuml; &agrave;panno ka&uuml; bha&otilde;atha ki&uuml; bha&otilde;ath&agrave;ti, eso a¤¤&agrave;v&agrave;dako n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vihesako n&agrave;ma: sa&uuml;ghamajjhe vatthusmi&uuml; v&agrave; &agrave;pattiy&agrave; v&agrave; anuyu¤jiyam&agrave;no ta&uuml; na kathetuk&agrave;mo ta&uuml; uggh&agrave;&ntilde;etuk&agrave;mo1tu&otilde;hibhuto sa&uuml;gha&uuml; viheseti eso vihesako n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ropite a¤¤av&agrave;dake sa&uuml;ghamajjhe vatthusmi&uuml; v&agrave; &agrave;pattiy&agrave; v&agrave; anuyu¤jiyam&agrave;no ta&uuml; na kathetuk&agrave;mo ta&uuml; uggh&agrave;&ntilde;etuk&agrave;mo a¤¤ena¤¤a&uuml; pa&ntilde;icarati ko apanno ki&uuml; &agrave;panno kismi&uuml; &agrave;panno katha&uuml; &agrave;panno ka&uuml; bha&otilde;atha ki&uuml; bha&otilde;ath&agrave;ti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ropite vihesake sa&uuml;ghamajjhe vatthusmi&uuml; v&agrave; &agrave;pattiy&agrave; v&agrave; anuyu¤jiyam&agrave;no ta&uuml; na kathetuk&agrave;mo ta&uuml; uggh&agrave;&ntilde;etuk&agrave;mo tu&otilde;h&atilde;bhuto sa&uuml;gha&uuml; viheseti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ropite a¤¤av&agrave;dake sa&uuml;ghamajjhe vatthusmi&uuml; v&agrave; &agrave;pattiy&agrave; v&agrave; anuyu¤jiyam&agrave;no ta&uuml; na kathetuk&agrave;mo ta&uuml; uggh&agrave;&ntilde;etuk&agrave;mo a¤¤ena¤¤a&uuml; pa&ntilde;icarati, ko &agrave;patti ki&uuml; &agrave;panno kismi&uuml; &agrave;panno katha&uuml; &agrave;panno ka&uuml; bha&otilde;atha ki&uuml; bha&otilde;ath&agrave;ti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ropite vihesake sa&uuml;ghamajjhe vatthusmi&uuml; v&agrave; &agrave;pattiy&agrave; v&agrave; anuyu¤jiyam&agrave;no ta&uuml; na kathetuk&agrave;mo ta&uuml; uggh&agrave;&ntilde;etuk&agrave;mo tu&otilde;hibh&aring;to sa&uuml;gha&uuml; viheseti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammikamme dhammakammasa¤¤i a¤¤av&agrave;dake vihesake &agrave;patti p&agrave;cittiyassa. Dhammakamme vematiko a¤¤av&agrave;dake vihesake &agrave;patti p&agrave;cittiyassa. Dhammakamme adhammakammasa¤¤&atilde; a¤¤av&agrave;dake vihesake &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Na uggh&agrave;&ntilde;etuk&agrave;mo - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 116] [\x 116/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammakamme dhammakammasa¤¤i &agrave;patti dukka&ntilde;assa. Adhammakamme vematiko &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa¤¤&atilde; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: aj&agrave;nanto pucchati, gil&agrave;no v&agrave; na katheti, sa&uuml;ghassa bha&otilde;&oacute;ana&uuml; v&agrave; kalaho v&agrave; viggaho v&agrave; viv&agrave;do v&agrave; bhavissat&atilde;ti na katheti, sa&uuml;khabhedo v&agrave; sa&uuml;ghar&agrave;j&atilde;1- v&agrave; bhavissat&atilde;ti na katheti, adhammena v&agrave; vaggena v&agrave; na kamm&agrave;rabhassa v&agrave; kamma&uuml; karissat&atilde;ti na katheti, ummattakassa &agrave;dikammikassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤av&agrave;dakasikkh&agrave;pada&uuml; dutiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 2. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ujjh&agrave;panasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 11. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakiniv&agrave;pe. Tena kho pana samayena &agrave;yasm&agrave; dabbo mallaputto sa&uuml;ghassa sen&agrave;sana¤ca pa¤¤&agrave;peti2bhatt&agrave;ni ca uddisati. Tena kho pana samayena vettiyabhummajak&agrave;3- bhikkhu navak&agrave; ceva honti appapu¤¤aca [PTS Page 038] [\q 38/] y&agrave;ni sa&uuml;ghassa l&agrave;vak&agrave;ni sen&agrave;san&agrave;ni tesa&uuml; p&agrave;pu&otilde;anti. L&agrave;mak&agrave;ni ca bhatt&agrave;ni. Te &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; bhikkhu ujjh&agrave;penti, chand&agrave;ya dabbo mallaputto sen&agrave;sana&uuml; pa¤¤&agrave;peti chand&agrave;ya ca bhatt&agrave;ni uddisat&atilde;ti. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi katha&uuml; hi n&agrave;ma mettiyabhummajak&agrave; bhikkhu ayasmanta&uuml; dabba&uuml; mallaputta&uuml; bhikkhu ujjh&agrave;pessant&atilde;ti -pesacca&uuml; kira tumhe bhikkhave dabba&uuml; mallaputta&uuml; bhikkhu ujjh&agrave;peti sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; dabba&uuml; mallaputta&uuml; bhikkhu ujjh&agrave;pessatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropetu. Eva¤ca pana bhikkhave ropetabba&uuml; byattena bhikkhun&agrave; pa&ntilde;ibalena sa&uuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ujjh&agrave;panake p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;ghar&agrave;jiv&agrave; - macha&uuml;, 3. Mettiyabhumajak&agrave; - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pa¤¤apeti - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 118] [\x 118/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta kho pana samayena mettiyabhummajak&agrave; bhikkhu bhagavat&agrave; ujjh&agrave;panaka&uuml; pa&ntilde;ikkhintanti. Ett&agrave;vat&agrave; bhikkhu sossant&atilde;ti bhikkhuna&uuml; s&agrave;mant&agrave; &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; kh&atilde;yanti 'chand&agrave;ya dabbo mallaputto sen&agrave;sana&uuml; pa¤¤&agrave;peti, chand&agrave;ya ca bhatt&agrave;ni uddisat&atilde;'ti. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi katha&uuml; hi n&agrave;ma mettiyabhummajak&agrave; bhikkhu ayasmanta&uuml; dabba&uuml; mallaputta&uuml; kh&atilde;yissant&atilde;ti -pe- sacca&uuml; kira tumhe bhikkhave dabba&uuml; mallaputta&uuml; kh&atilde;yat&agrave;ti sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; dabba&uuml; mallaputta&uuml; kh&atilde;yissatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropetu. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ujjh&agrave;panake khiyanake p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ujjh&agrave;panaka&uuml; n&agrave;ma: upasampanna&uuml; sa&uuml;ghena sammata&uuml; sen&agrave;sana pa¤¤&agrave;paka&uuml; v&agrave; bhattuddesaka&uuml; v&agrave; y&agrave;gubh&agrave;jaka&uuml; v&agrave; phalabh&agrave;jaka&uuml; v&agrave; khajjabh&agrave;jaka&uuml; v&agrave; appamattakavissajjaka&uuml; v&agrave; ava&otilde;&otilde;a&uuml; kattuk&agrave;mo ayasa&uuml; kattuk&agrave;mo ma&uuml;kukattuk&agrave;mo upasampanna&uuml; ujjh&agrave;peti v&agrave; kh&atilde;yati v&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme dhammakammasa¤¤i ujjh&agrave;panake kh&atilde;yanake &agrave;patti p&agrave;cittiyassa. Dhammakamme vematiko ujjh&agrave;panake kh&atilde;yanake &agrave;patti p&agrave;cittiyassa. Dhammakamme adhammakammasa¤¤&atilde; ujjh&agrave;panake kh&atilde;yanake &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanna&uuml; ujjh&agrave;peti v&agrave; kh&atilde;yati v&agrave; &agrave;patti v&agrave; dukka&ntilde;assa. Upasampanna&uuml; sa&uuml;ghena asammata&uuml; sen&agrave;panapa¤¤&agrave;paka&uuml; v&agrave; bhattuddesaka&uuml; v&agrave; y&agrave;gubh&agrave;jaka&uuml; v&agrave; phalabh&agrave;jaka&uuml; v&agrave; khajjabh&agrave;jaka&uuml;. V&agrave; appamattakavissajjaka&uuml; v&agrave; ava&otilde;&otilde;a&uuml; kattuk&agrave;mo ayassa&uuml; kattuk&agrave;mo ma&uuml;kukakattuk&agrave;mo upasampanna&uuml; v&agrave; anupasampanna&uuml; v&agrave; ujjh&agrave;peti v&agrave; [PTS Page 039] [\q 39/] kh&atilde;yati v&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 120] [\x 120/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanna&uuml; sa&uuml;ghena sammata&uuml; v&agrave; asammata&uuml; v&agrave; sen&agrave;sana pa¤¤&agrave;paka&uuml; v&agrave; bhattuddesaka&uuml; v&agrave; y&agrave;gubh&agrave;jaka&uuml; v&agrave; phalabh&agrave;jaka&uuml; v&agrave; khajja bh&agrave;jaka&uuml; v&agrave; appamattakavissajjaka&uuml; v&agrave; ava&otilde;&otilde;a&uuml; kattuk&agrave;mo ayasa&uuml; kattuk&agrave;mo ma&uuml;kukattuk&agrave;mo upasampanna&uuml; v&agrave; anupasampanna&uuml; v&agrave; ujjh&agrave;peti v&agrave; kh&atilde;yati v&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammakamme dhammakammasa¤¤i &agrave;patti dukka&ntilde;assa. Adhammakamme vematiko &agrave;patti dukkassa&ntilde;a. Adhammakamme adhammakammasa¤¤&atilde; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: pakatiy&agrave; chando dos&agrave; moh&agrave; bhay&agrave; karonta&uuml; ujjh&agrave;peti v&agrave; kh&atilde;yati v&agrave; ummattakassa &agrave;dikammiss&agrave;tita</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ujjh&agrave;panasikkh&agrave;pada&uuml; tatiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 46. 2. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamasen&agrave;sanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa. &acirc;r&agrave;me tena kho pana samayena bhikkhu hemantike k&agrave;le ajjhok&agrave;se sen&agrave;sana&uuml; pa¤¤&agrave;petv&agrave; k&agrave;ya&uuml; ot&agrave;pent&agrave; k&agrave;le &agrave;rocite ta&uuml; pakkamant&agrave; neva uddhari&uuml;su, na uddhar&agrave;pesu&uuml;. An&agrave;pucch&agrave; pakkami&uuml;su, sen&agrave;sana&uuml; ova&ntilde;&ntilde;ha&uuml; heti. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi katha&uuml; hi n&agrave;ma bhikkhu ajjhok&agrave;se sen&agrave;sana&uuml; pa¤¤&agrave;petv&agrave; ta&uuml; pakkamant&agrave; neva uddharissanti na uddhar&agrave;pessinti an&agrave;pucch&agrave; pakkamissanti sen&agrave;sana&uuml; ova&ntilde;&ntilde;hanti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&uuml;gha&uuml;, sannip&agrave;t&agrave;petv&agrave; hatthaka&uuml; sakyaputta&uuml; pa&ntilde;ipucchi. Sacca&uuml; kira bhikkhave bhikkhu ajjhok&agrave;se sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; dabba&uuml; mallaputta&uuml; bhikkhu ujjh&agrave;pessatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropetu. Eva¤ca pana bhikkhave ima&uuml; sikkhapada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu sa&uuml;ghika&uuml; ma¤ca&uuml; v&agrave; p&atilde;&ntilde;ha&uuml; v&agrave; bhisi&uuml; v&agrave; koccha&uuml; v&agrave; ajjhok&agrave;se santharitv&agrave; v&agrave; santhar&agrave;petv&agrave; v&agrave; ta&uuml; pakkamanto neva uddhareyya na uddhar&agrave;peyya an&agrave;puccha&uuml; v&agrave; gaccheyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 122] [\x 122/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena bhikkhu ajjhok&agrave;se vasitv&agrave; k&agrave;lasseva sen&agrave;sana&uuml; atiharanti. Addas&agrave; kho bhagav&agrave; te bhikkhu k&agrave;lasseva sen&agrave;sana&uuml; atiharante. Dism&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave a&ntilde;&ntilde;ham&agrave;se avassikasa&uuml;ghekate [PTS Page 040] [\q 40/] ma&otilde;&oacute;ape v&agrave; rukkhamule v&agrave; yattha k&agrave;k&agrave; v&agrave; kulal&agrave; v&agrave; na &aring;hadanti tattha sen&agrave;sana&uuml; nikkhipitunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghika&uuml; n&agrave;ma: sa&uuml;ghassa dinna&uuml; hoti parivacatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ma¤ev&agrave; n&agrave;ma: catt&agrave;ro ma¤av&agrave; mas&agrave;rako, bundik&agrave;baddho, ku&euml;&atilde;rap&agrave;dako, &agrave;haccap&agrave;dako.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&atilde;&ntilde;ha&uuml; n&agrave;ma: catt&agrave;ri p&atilde;&ntilde;h&agrave;ni mas&agrave;raka&uuml; khundik&agrave;baddha&uuml; ku&euml;irap&agrave;daka&uuml; &agrave;haccap&agrave;daka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhisi n&agrave;ma: pa¤cahisiyo u&otilde;&otilde;&agrave;hisi1- colabhisi v&agrave;kabhisi ti&otilde;ahisi pa&otilde;&otilde;ahisi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Koccha&uuml; n&agrave;ma: v&agrave;kamaya&uuml; v&agrave; us&atilde;ramaya&uuml; v&agrave; mu¤ajamaya&uuml; v&agrave; babbajamaya&uuml;2- v&agrave; anto sa&uuml;ve&ntilde;hetv&agrave; baddha&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santharitv&agrave;ti: saya&uuml; santharitv&agrave; sanathar&agrave;petv&agrave;ti: a¤¤a&uuml; santhar&agrave;petv&agrave; anupasampanna&uuml; santhar&agrave;peti tassa pa&euml;ibodho, upasampanna&uuml; santhar&agrave;peti santhatassa3- pa&euml;ibodho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; pakkamanto neva uddhareyy&agrave;ti: na saya&uuml; uddhareyya. Na uddhar&agrave;peyy&agrave;ti: na a¤¤a&uuml; uddhar&agrave;peyya. An&agrave;puccha&uuml; v&agrave; gaccheyy&agrave;ti: bhikkhuna&uuml; v&agrave; s&agrave;ma&otilde;era&uuml; v&agrave; &agrave;r&agrave;mika&uuml; v&agrave; an&agrave;pucch&agrave; majjhamassa purisassa le&oacute;&oacute;up&agrave;ta&uuml; atikkamantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghike sa&uuml;ghikasa¤¤i ajjhok&agrave;se santharitv&agrave; v&agrave; satthar&agrave; petv&agrave; v&agrave; ta&uuml; pakkamanto neva uddhareyya na uddhar&agrave;peyya an&agrave;pucch&agrave; v&agrave; gaccheyya &agrave;patti p&agrave;cittiyassa. Sa&uuml;ghike vematiko ajjhok&agrave;se santharitv&agrave; v&agrave; satthar&agrave; petv&agrave; v&agrave; ta&uuml; pakkamanto neva uddhareyya na uddhar&agrave;peyya an&agrave;pucch&agrave; v&agrave; gaccheyya &agrave;patti p&agrave;cittiyassa. Sa&uuml;ghike puggagikasa¤¤i ajjhok&agrave;se santharitv&agrave; v&agrave; satthar&agrave;petv&agrave; v&agrave; ta&uuml; pakkamanto neva uddhareyya na uddhar&agrave;peyya an&agrave;pucch&agrave; v&agrave; gaccheyya &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. U&otilde;&otilde;ahisi - s&atilde;mu1, machasa&uuml; 2. Pabbajamaya&uuml; - macha&uuml; 3. Santh&agrave;rakassa - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 124] [\x 124/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vilimika&uuml;1- v&agrave; attaratthara&otilde;a&uuml; v&agrave; bhummatthara&otilde;a&uuml;2- v&agrave; ta&ntilde;&ntilde;ika&uuml; v&agrave; cammakha&otilde;&oacute;a&uuml; v&agrave; p&agrave;dapu ¤ajani&uuml; v&agrave; phalakap&atilde;&ntilde;ha&uuml; v&agrave; ajjhok&agrave;se santharitv&agrave; v&agrave; santhar&agrave;petv&agrave; v&agrave; ta&uuml; pakkamanto neva uddhareyya na uddhar&agrave;peyya an&agrave;puccha&uuml; v&agrave; gaccheyya &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puggalike sa&uuml;ghikasa¤¤i &agrave;patti dukka&ntilde;assa. Puggalike vematiko &agrave;patti dukka&ntilde;assa. Puggalike puggalikasa¤¤i a¤¤assa puggalike &agrave;patti dukka&ntilde;assa. Attano puggalike an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: uddharitv&agrave; gacchati, uddhar&agrave;petv&agrave; gacchati, &agrave;pacchitv&agrave;3gacchati, ot&agrave;pento gacchati, kenaci pa&euml;ikhuddha&uuml; hoti, &agrave;pad&agrave;su ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamasen&agrave;sanasikkh&agrave;pada&uuml; catuttha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 2. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 041] [\q 41/] dutiyasen&agrave;sanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa. &acirc;r&agrave;me tena kho pana samayena sattarasamaggiy&agrave; bhikkhu sah&agrave;yak&agrave; honti. Te vasant&agrave;pi ekato vasanti, pakkamant&agrave;pi ekato pakkamanti te a¤¤atarasmi&uuml; sa&uuml;ghike vih&agrave;re seyya&uuml; santharitv&agrave; ta&uuml; pakkamant&agrave; neva uddhari&uuml;su. Neva uddhari&uuml;su. Na uddhar&agrave;pesu&uuml;. An&agrave;pucch&agrave; sakkami&uuml;su. Sen&agrave;sana&uuml; upavik&agrave;hi kh&agrave;yita&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 02. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi katha&uuml; hi n&agrave;ma sattarasavaggiy&agrave; bhikkhu sa&uuml;ghike vih&agrave;re seyya&uuml; santharitv&agrave; ta&uuml; pakkamant&agrave; neva uddharissanti na uddhar&agrave;pessanti an&agrave;pucch&agrave; pakkamissanti sen&agrave;sana&uuml; upacik&agrave;hi kh&agrave;yitanti atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&uuml;gha&uuml;, sannip&agrave;t&agrave;petv&agrave; hatthaka&uuml; sakyaputta&uuml; pa&ntilde;ipucchi. Sacca&uuml; kira bhikkhave sattarasavaggiy&agrave; bhikkhu sa&uuml;ghike vih&agrave;re seyya&uuml; mantharigatv&agrave; ta&uuml; pakkamant&agrave; neva uddhari&uuml;su, na uddhar&agrave;pesu&uuml;, an&agrave;pucch&agrave; pakkami&uuml;su, sen&agrave;sana&uuml; upacik&agrave;hi kh&agrave;yitanti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma te bhikkhu moghapuris&agrave; sa&uuml;ghike vih&agrave;re seyya&uuml; santharitv&agrave; ta&uuml; pakkamant&agrave; neva uddharissanti na uddharissanti na addhar&agrave;pessanti an&agrave;pacch&agrave; pakkamissanti sen&agrave;sana&uuml; upacik&agrave;hi kh&agrave;yita&uuml;. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropetu. Eva¤ca pana bhikkhave ima&uuml; sikkhapada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 0</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu sa&uuml;ghike vih&agrave;re seyya&uuml; santharitv&agrave; v&agrave; santhar&agrave; petv&agrave; v&agrave; ta&uuml; pakkamanto neva uddhareyya na uddhar&agrave;peyya an&agrave;puccha&uuml; v&agrave; gaccheyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Cimilika&uuml; simu 1, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Bh&aring;matthara&otilde;a&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. &acirc; puccha&uuml; - machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 126] [\x 126/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghiko n&agrave;ma: vih&agrave;ro sa&uuml;ghassa dinna&uuml; hoti pariccatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyya&uuml; n&agrave;ma: bhisi cilimik&agrave; uttaratthara&otilde;a&uuml; bhummatthara&otilde;a&uuml; ta&ntilde;&ntilde;ik&agrave; cammakha&otilde;&oacute;o nisidana&uuml; paccatthara&otilde;a&uuml; ti&otilde;asantharo pa&otilde;&otilde;asanth&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santharitv&agrave;ti: saya&uuml; santharitv&agrave; sanathar&agrave;petv&agrave;ti: a¤¤a&uuml; santhar&agrave;petv&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; pakkamanto neva uddhareyy&agrave;ti: na saya&uuml; uddhareyya. Na uddhar&agrave;peyy&agrave;ti: na a¤¤a&uuml; uddhar&agrave;peyya. An&agrave;puccha&uuml; v&agrave; gaccheyy&agrave;ti: bhikkhuna&uuml; v&agrave; s&agrave;ma&otilde;era&uuml; v&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;puccha&uuml; v&agrave; gaccheyy&agrave;ti: bhikkhu&uuml; v&agrave; sama&otilde;era&uuml; v&agrave; &agrave;r&agrave;mika&uuml; v&agrave; [PTS Page 042] [\q 42/] an&agrave;pucch&agrave; parikkhittassa &agrave;r&agrave;massa parikkhepa&uuml; atikkamantassa &agrave;patti p&agrave;cittiyassa. Aparikkhittassa &agrave;r&agrave;massa upac&agrave;ra&uuml; atikkamantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghike sa&uuml;ghikasa¤¤i seyya&uuml; santharitv&agrave; v&agrave; santhar&agrave;petv&agrave; v&agrave; ta&uuml; pakkamanto neva uddhareyya na uddhar&agrave;peyya an&agrave;puccha&uuml; v&agrave; gaccheyya &agrave;patti p&agrave;cittiyassa. Sa&uuml;ghike vematiko seyya&uuml; santhiritv&agrave; v&agrave; santhar&agrave;petv&agrave; v&agrave; ta&uuml; pakkamanto neva addhareyya na uddhar&agrave;peyya an&agrave;puccha&uuml; v&agrave; gaccheyya &agrave;patti p&agrave;cittiyassa. Sa&uuml;ghake puggalikasa¤¤i seyya&uuml; santharitv&agrave; v&agrave; santhar&agrave;petv&agrave; v&agrave; ta&uuml; pakkamanto neva addhareyya na addhar&agrave;peyya an&agrave;puccha&uuml; v&agrave; gaccheyya &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vih&agrave;rassa upac&agrave;re v&agrave; upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; v&agrave; ma&otilde;&oacute;ape v&agrave; rukkhamule v&agrave; seyya&uuml; santharitv&agrave; v&agrave; santhar&agrave;petv&agrave; v&agrave; ta&uuml; pakkamanto neva uddhareyya na uddar&agrave;peyya an&agrave;puccha&uuml; v&agrave; gaccheyya &agrave;patti dukka&ntilde;assa. Ma¤ca&uuml; v&agrave; p&atilde;&ntilde;ha&uuml; v&agrave; vih&agrave;re v&agrave; vih&agrave;rassa upac&agrave;re v&agrave; upa&ntilde;&ntilde;h&agrave;na s&agrave;l&agrave;ya&uuml; v&agrave; va&otilde;&oacute;ape v&agrave; rukkhamule v&agrave; santharitv&agrave; v&agrave; santhar&agrave;petv&agrave; v&agrave; ta&uuml; pakkamante neva uddhareyya na uddar&agrave;peyya na addhar&agrave;peyya an&agrave;puccha&uuml; v&agrave; gaccheyya &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 128] [\x 128/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puggalike sa&uuml;ghikasa¤¤i &agrave;pati dukka&ntilde;assa. Puggalike vematito &agrave;patti dukka&ntilde;assa. Puggalike puggalikasa¤¤i a¤¤assa puggalike &agrave;patti dukka&ntilde;assa. Antano puggalike an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: uddharitv&agrave; gacchati, uddhar&agrave;petv&agrave; gacchati, &agrave;pucchitv&agrave; gacchati, kenaci pa&euml;ikhuddha&uuml; hoti. S&agrave;pekkho gantav&agrave; tattha &ntilde;hito &agrave;pucchati. Kenaci pa&euml;ikhuddho heti, &agrave;pad&agrave;su ummattakassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyasen&agrave;sanasikkh&agrave;pada&uuml; pa¤cama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 2. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupakhajjasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa. &acirc;r&agrave;me tena kho pana samayena chabbaggiy&agrave; bhikkhu varaseyy&agrave;yo pa&euml;ikhuddhanti. 1- Ther&agrave;2- bhikkhu vu&ntilde;&ntilde;hapenti. Atha kho chabbaggiy&agrave;na&uuml; bhikkhuna&uuml; etadahosi, kena nu kho maya&uuml; up&agrave;yena idheva vaseyy&agrave;m&agrave;ti. 3- Atha kho chabbaggiy&agrave; bhikkhu there bhikkhu anupakhajja seyya&uuml; kappenti. Yassa samb&agrave;dho bhavisti so pakkamissat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu there bhikkhu anupakhajja seyya&uuml; kappessant&atilde;'ti. Atha kho te bhikkhu bhagavato etamattha&uuml; [PTS page 043] &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&uuml;gha&uuml;, sannip&agrave;t&agrave;petv&agrave; hatthaka&uuml; sakyaputta&uuml; pa&ntilde;ipucchi. Sacca&uuml; kira bhikkhave there bhikkhu anupakhajja&uuml; seyya&uuml; kappeth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; there bhikkhu anupakhajja seyya&uuml; kajjessatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropetu. Eva¤ca pana bhikkhave ima&uuml; sikkhapada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu sa&uuml;ghike vih&agrave;re j&agrave;na&uuml; pubbupagata&uuml; bhikkhu&uuml; anupakhajja seyya&uuml; kappeyya yassa samb&agrave;dho bhavissati so pakkamissat&atilde;ti etadeva paccaya&uuml; karitv&agrave; ana¤¤a&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Palibuddhenti - machasa&uuml; 2. There - (a&ntilde;&ntilde;hakathat&agrave;ya) 3. Vassa&uuml; vaseyy&agrave;m&agrave;ti-machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 0[BJT Page 130] [\x 130/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghika&uuml; n&agrave;ma: vih&agrave;ro sa&uuml;ghassa dinno hoti pariccatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 0</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;ti n&agrave;ma: vuddhodi j&agrave;n&agrave;ti gil&agrave;noti j&agrave;n&agrave;ti sa&uuml;ghena dinnoti j&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupakhajjati anupavisitv&agrave;. Seyya&uuml; kappeyy&agrave;ti: ma¤cassa v&agrave; p&atilde;&ntilde;hassa v&agrave; pavisantassav&agrave; nikkhamantassa v&agrave; upac&agrave;rare seyya&uuml; santharati v&agrave; santhar&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. Abhinisidati v&agrave; abhinipajjati v&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etaceva paccaya&uuml; kiritv&agrave; ana¤¤anti: na a¤¤o koci paccayo hoti anubakhajja seyya&uuml; kappetu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghike sa&uuml;ghikasa¤¤i anupakhajja seyya&uuml; kappeti &agrave;patti p&agrave;cittiyassa. Sa&uuml;ghike vematiko anupakhajja seyya&uuml; kappeti &agrave;patti p&agrave;cittiyassa. Sa&uuml;gh&atilde;ke puggalikasa¤¤i anupakhajja kappeti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ma¤cassa v&agrave; p&atilde;&ntilde;hassa v&agrave; pavisantassa v&agrave; nikkhamantassa v&agrave; upac&agrave;ra&uuml; &ntilde;hapetv&agrave; seyya&uuml; santharati v&agrave; santhar&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. Abhinisidati v&agrave; abhinipajjati v&agrave; &agrave;patti dukka&ntilde;assa. Vih&agrave;rassa upac&agrave;re v&agrave; upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; v&agrave; ma&otilde;&oacute;ape v&agrave; rukkhamule v&agrave; ajjhon&agrave;se v&agrave; seyya&uuml; santarati v&agrave; santhar&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. Abhinisidati v&agrave; abhinipajjati v&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puggalike sa&uuml;gh&atilde;kasa¤¤i &agrave;p&agrave;tti dukka&ntilde;assa. Puggalike vematiko &agrave;patti dukka&ntilde;assa. Puggalike puggalikasa¤¤i a¤¤assa puggalike &agrave;patti dukka&ntilde;assa. Attano puggalike an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: gil&agrave;no pavisati s&atilde;tena v&agrave; u&otilde;hona v&agrave; p&atilde;&euml;ito pavisati &agrave;pad&agrave;su ummattakassa &agrave;dikammikass&agrave;ti'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupakhajjasikkh&agrave;pada&uuml; cha&ntilde;&ntilde;ha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 132] [\x 132/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 2. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 044] [\q 44/] nikka&oacute;&oacute;hanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatth&atilde;ya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena sattarasavaggiy&agrave; bhikkhu a¤¤atara&uuml; paccantima&uuml; mah&agrave;vih&agrave;ra&uuml; pa&ntilde;isa&uuml;kharonti idha maya&uuml; vassa&uuml; vasiss&agrave;m&agrave;ti. Addasa&uuml;su kho chabbaggiy&agrave; bhikkhu sattarasavaggiye bhikkhu vih&agrave;ra&uuml; pa&ntilde;isa&uuml;kharonte, handa ne vu&ntilde;&ntilde;h&agrave;pess&agrave;m&agrave;"ti. Ekacce evam&agrave;ha&uuml;su: &agrave;gameth&agrave;vuso y&agrave;va pa&ntilde;isa&uuml;kharonti pa&ntilde;isa&uuml;khate vu&ntilde;&ntilde;h&agrave;pess&agrave;m&agrave;ti. Atha kho chabbaggiy&agrave; bhikkhu sattarasavaggiye bhikkhu etadavocu&uuml;: "u&ntilde;&ntilde;heth&agrave;vuso amh&agrave;ka&uuml; vih&agrave;ro p&agrave;su&otilde;&agrave;t&atilde;"ti. Nanu &agrave;vuso sa&uuml;ghiko vih&agrave;roti. &acirc;m&agrave;vuso sa&uuml;ghiko vih&agrave;roti. U&ntilde;&ntilde;heth&agrave;vuso amh&agrave;ka&uuml; vih&agrave;ro p&agrave;pu&otilde;&agrave;ti'ti. Mahallako &agrave;vuso vih&agrave;ro. Tumhepi vasatha mahampi vasiss&agrave;m&agrave;ti. U&ntilde;&ntilde;heth&agrave;vuso amh&agrave;ka&uuml; vih&agrave;ro p&agrave;pu&otilde;&agrave;t&atilde;'ti kupit&agrave; anattaman&agrave; g&atilde;v&agrave;ya gahetv&agrave; nikka&oacute;&oacute;hanti. Te nikka&oacute;&oacute;hayam&agrave;n&agrave; rodanti. Bhikkhu evam&agrave;ha&uuml;su: "kissa tumhe &agrave;vuso rodath&agrave;"ti. Ime &agrave;vuso chabbaggiy&agrave; bhikkhu kupit&agrave; anattaman&agrave; amhe sa&uuml;ghik&agrave; vih&agrave;r&agrave; nikka&oacute;&oacute;hant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu kupit&agrave; anattaman&agrave; bhikkhu sa&uuml;ghik&agrave; vih&agrave;ra nikka&oacute;&oacute;hassant&atilde;ti atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&uuml;gha&uuml;, sannip&agrave;t&agrave;petv&agrave; hatthaka&uuml; sakyaputta&uuml; pa&ntilde;ipucchi. Sacca&uuml; kira tumhe bhikkhave tupit&agrave; anattaman&agrave; bhikkhu sa&uuml;ghik&agrave; vih&agrave;r&agrave; nikka&oacute;&oacute;hath&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, anulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; kupit&agrave; anattaman&agrave; bhikkhu sa&uuml;ghik&agrave; vih&agrave;r&agrave; nikka&oacute;&oacute;hassatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropetu. Eva¤ca pana bhikkhave ima&uuml; sikkhapada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu kupito anattamano sa&uuml;ghik&agrave; vih&agrave;r&agrave; nikka&oacute;&oacute;heyya v&agrave; nikka&oacute;&oacute;h&agrave;peyya v&agrave; p&agrave;vittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;ikacceva - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 134] [\x 134/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto [PTS Page 045 [\q 45/] ']bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghiko n&agrave;ma: vih&agrave;ro sa&uuml;ghassa dinno hoti pariccatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nikka&oacute;&oacute;heyy&agrave;ti: gabhe gahetv&agrave; pamukha&uuml; nikka&oacute;&oacute;hati &agrave;patti p&agrave;cittiyassa. Pamukhe gahetv&agrave; bahi nikka&oacute;&oacute;hati &agrave;patti p&agrave;cittiyassa. Ekena payogena bahukepi dv&agrave;re atikkameti &agrave;patti p&agrave;cittiyassa. Nikka&oacute;&oacute;h&agrave;peyy&agrave;ti: a¤¤a&uuml; &agrave;&otilde;&agrave;peti &agrave;patti dukka&ntilde;assa. 1- Saki&uuml; &agrave;&otilde;anto bahukepi dv&agrave;re atikkameti &agrave;pati p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghike sa&uuml;ghikasa¤¤i kupito anattamano nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; &agrave;patti p&agrave;cittiyassa. Sa&uuml;ghike vematiko kupito anattamano nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&agrave;peti v&agrave; &agrave;patti p&agrave;cittiyassa sa&uuml;ghike puggalikasa¤¤i kupito anattamano nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. Vih&agrave;rassa upac&agrave;r&agrave; v&agrave; upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya v&agrave; va&otilde;&oacute;ap&agrave; v&agrave; rukkhamul&agrave; v&agrave; ajjhok&agrave;s&agrave; v&agrave; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;hapeti v&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanna&uuml; vih&agrave;r&agrave; v&agrave; vih&agrave;rassa upac&agrave;r&agrave; v&agrave; upa&ntilde;&ntilde;h&agrave;nana s&agrave;l&agrave;ya v&agrave; va&otilde;&oacute;ap&agrave; v&agrave; rukkhumul&agrave; v&agrave; ajjhok&agrave;s&agrave; v&agrave; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. Tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puggalike sa&uuml;ghisa¤¤i &agrave;patti dukka&ntilde;assa. Puggalike vematiko &agrave;patti dukka&ntilde;assa. Puggalike puggalikasa¤¤i a¤¤assa puggalike &agrave;patti dukka&ntilde;assa. Antano puggalike an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: alajji&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;hapeti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;h&agrave;ti v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; ummattaka&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; bha&otilde;&oacute;anak&agrave;raka&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; antev&agrave;sika&uuml; v&agrave; saddhivih&agrave;rika&uuml; v&agrave; na samm&agrave;vantanna&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; tassa parikkh&agrave;ra&uuml; nimma&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: alajji&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;hapeti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;h&agrave;ti v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; ummattaka&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; kalahak&agrave;raka&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; antev&agrave;sika&uuml; v&agrave; saddhivih&agrave;rika&uuml; v&agrave; na samm&agrave;vantanna&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; tassa parikkh&agrave;ra&uuml; nimma&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: alajji&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;hapeti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;h&agrave;ti v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; ummattaka&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; viv&agrave;dak&agrave;raka&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; antev&agrave;sika&uuml; v&agrave; saddhivih&agrave;rika&uuml; v&agrave; na samm&agrave;vantanna&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; tassa parikkh&agrave;ra&uuml; nimma&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: alajji&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;hapeti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;h&agrave;ti v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; ummattaka&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; bhassak&agrave;raka&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; antev&agrave;sika&uuml; v&agrave; saddhivih&agrave;rika&uuml; v&agrave; na samm&agrave;vantanna&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; tassa parikkh&agrave;ra&uuml; nimma&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: alajji&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;hapeti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;h&agrave;ti v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; ummattaka&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; sa&uuml;ghe adhikara&otilde;aka&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave;, tassa parikkh&agrave;ra&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; antev&agrave;sika&uuml; v&agrave; saddhivih&agrave;rika&uuml; v&agrave; na samm&agrave;vantanna&uuml; nikka&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; tassa parikkh&agrave;ra&uuml; nimma&oacute;&oacute;hati v&agrave; nikka&oacute;&oacute;h&agrave;peti v&agrave; ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nikka&oacute;&oacute;hanasikkh&agrave;pada&uuml; sattama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. P&agrave;cittiyassa - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 136] [\x 136/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 2. 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>Veh&agrave;saku&ntilde;isikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana [PTS Page 046] [\q 46/] samayena dve bhikkhu sa&uuml;ghike vih&agrave;re upari veh&agrave;saku&ntilde;iy&agrave; eko he&ntilde;&ntilde;h&agrave; viharati, eko upari. Uparimo bhikkhu &agrave;haccap&agrave;daka&uuml; ma¤ca&uuml; sahas&agrave; abhinis&atilde;di. Ma¤cap&agrave;do nipatitv&agrave;1- he&ntilde;&ntilde;himassa bhikkhuno matthake avatth&agrave;si. So bhikkhu vissara mak&agrave;si. Bhikkhu upadh&agrave;vitv&agrave; ta&uuml; bhikkhu etadavocu&uuml;: "kissa tva&uuml; &agrave;vuso vissaramak&agrave;s&atilde;"ti. Atha kho so bhikkhu bhikkhuna&uuml; etamattha&uuml; &agrave;r&agrave;cesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi "katha&uuml; hi n&agrave;ma bhikkhu sa&uuml;ghike vih&agrave;re upariveh&agrave;saku&ntilde;iy&agrave; &agrave;haccap&agrave;daka&uuml; ma¤ca&uuml; sahas&agrave; abhinis&atilde;dissat&atilde;ti atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&uuml;gha&uuml;, sannip&agrave;t&agrave;petv&agrave; hatthaka&uuml; sakyaputta&uuml; pa&ntilde;ipucchi. Sacca&uuml; kira tva&uuml; bhikkhu sa&uuml;ghike vih&agrave;re upari veh&agrave;saku&ntilde;iy&agrave; &agrave;haccap&agrave;daka&uuml; ma¤ca&uuml; sahas&agrave; abhinisidasiti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, anulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa sa&uuml;ghike vih&agrave;re upari veh&agrave;sa ku&ntilde;iy&agrave; &agrave;haccap&agrave;daka&uuml; ma¤ca&uuml; sahas&agrave; abhinis&atilde;dissasi. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropetu. Eva¤ca pana bhikkhave ima&uuml; sikkhapada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu sa&uuml;ghike vih&agrave;re upari veh&agrave;saku&ntilde;iy&agrave; &agrave;haccap&agrave;daka&uuml; ma¤ca&uuml; v&agrave; p&atilde;&ntilde;ha&uuml; v&agrave; abhinisideyya v&agrave; abhinipajjeyya v&agrave; p&agrave;vittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghiko n&agrave;ma: vih&agrave;ro sa&uuml;ghassa dinno hoti pariccatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Veh&agrave;saku&ntilde;i n&agrave;ma: majjhamassa purisassa as&atilde;sagha&ntilde;&ntilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;haccap&agrave;dako n&agrave;ma: ma¤co a&uuml;ge vijjhatv&agrave; &ntilde;hito hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;haccap&agrave;daka&uuml; n&agrave;ma: p&atilde;&ntilde;ha&uuml; a&uuml;ge vijjhatv&agrave; &ntilde;hita&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhinisideyy&agrave;ti: tasmi&uuml; abhinis&atilde;dati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhinipajjeyy&agrave;ti: tasmi&uuml; abhinis&atilde;dati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nippatitv&agrave; - machasa&uuml;, patitv&agrave; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 138] [\x 138/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghike sa&uuml;ghikasa¤¤i upari veh&agrave;sa ku&ntilde;iy&agrave; &agrave;haccap&agrave;daka&uuml; ma¤ca&uuml; v&agrave; p&atilde;&ntilde;ha&uuml; v&agrave; abhinis&atilde;dati v&agrave; abhinipajjati v&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghike vematiko upari veh&agrave;sa ku&ntilde;iy&agrave; &agrave;haccap&agrave;daka&uuml; ma¤ca&uuml; v&agrave; p&atilde;&ntilde;ha&uuml; v&agrave; abhinis&atilde;dati v&agrave; abhinipajjati v&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghike puggalikasa¤¤i upari veh&agrave;sa ku&ntilde;iy&agrave; &agrave;haccap&agrave;daka&uuml; ma¤ca&uuml; v&agrave; p&atilde;&ntilde;ha&uuml; v&agrave; abhinis&atilde;dati v&agrave; abhinipajjati v&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puggalike sa&uuml;ghikasa¤¤i &agrave;patti dukka&ntilde;assa. Puggalike vematiko &agrave;patti dukka&ntilde;assa. Puggalike puggalikassa¤¤i a¤¤assa puggalike &agrave;patti dukka&ntilde;assa. Attano puggalike an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: veh&agrave;saku&ntilde;iy&agrave; s&atilde;sagha&ntilde;&ntilde;&agrave;ya1- he&ntilde;&ntilde;h&agrave; aparibhoga&uuml; hoti padarasa¤cita&uuml; hoti pa&ntilde;&agrave;&otilde;i dinn&agrave; hoti, tasmi&uuml; &ntilde;hito ga&otilde;bh&agrave;ti2 v&agrave; laggeti v&agrave; ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Veh&agrave;saku&ntilde;isikkh&agrave;pada&uuml; a&ntilde;&ntilde;hama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 2. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 047] [\q 47/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahallakavih&agrave;rasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me tena kho pana samayena &agrave;yasmato channassa upa&ntilde;&ntilde;h&agrave;ko mah&agrave;manto &agrave;yasmato channassa vih&agrave;ra&uuml; k&agrave;r&agrave;peti. Atha kho &agrave;yasm&agrave; channo katapariyosita&uuml; vih&agrave;ra&uuml; punappuna&uuml; ch&agrave;d&agrave;pesi. 3- Punappuna&uuml; lep&agrave;pesi. 4- Atiha&uuml;rito vih&agrave;ro paripati. Atha kho &agrave;yasm&agrave; channo ti&otilde;a¤ca ka&ntilde;&ntilde;ha¤ca sa&uuml;ka&oacute;&oacute;hanto a¤¤atarassa br&agrave;hma&otilde;assa yavakhetta&uuml; dusesi. Atha kho so br&agrave;hma&otilde;o ujjh&agrave;yati kh&atilde;yati vip&agrave;veti: katha&uuml; hi n&agrave;ma bhadant&agrave; amh&agrave;ka&uuml; yavakhetta&uuml; dusessant&atilde;"ti. Assosu&uuml; kho bhikkhu tassa br&agrave;hma&otilde;assa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sisasa&uuml;gha&ntilde;&ntilde;&agrave;ya - machasa&uuml;, 3. Ch&agrave;d&agrave;peti - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ga&otilde;hati - machasa&uuml; 4. Lep&agrave;peti - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 140] [\x 140/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; channo katapariyosita&uuml; vih&agrave;ra&uuml; punappuna&uuml; ch&agrave;d&agrave;pessati punappuna&uuml; lep&agrave;ssepati atibh&agrave;rito vih&agrave;ro paripat&atilde;ti atha kho bhagav&agrave; etasm&atilde;&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e bhikkhusa&uuml;gha&uuml;, santip&agrave;t&agrave;petv&agrave; hatthaka&uuml; sakyaputta&uuml; pa&ntilde;ipucchi. "Sacca&uuml; kira tva&uuml; channa katapariyosita&uuml; vih&agrave;ra&uuml; punappuna&uuml; ch&agrave;d&agrave;pesi punappuna&uuml; lep&agrave;pesi atibh&agrave;rito vih&agrave;ro paripat&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa katapariyosita&uuml; vih&agrave;ra&uuml; punappuna&uuml; ch&agrave;d&agrave;pessasi punappuna&uuml; lep&agrave;pessasi atibh&agrave;rito vih&agrave;ro paripati. Neta&uuml; moghapurisa&uuml; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Mahallaka&uuml; pana bhikkhun&agrave; vih&agrave;ra&uuml; k&agrave;rayam&agrave;nena y&agrave;va dv&agrave;rakos&agrave; aggala&ntilde;&ntilde;hapan&agrave;ya &agrave;lokasandhiparikamm&agrave;ya dvatticchadanassa pariy&agrave;ya&uuml; appaharite &ntilde;hatena adhi&ntilde;&ntilde;h&agrave;tabba&uuml;, tato ve uttari&uuml; appaharite pi &ntilde;hito adhi&ntilde;&ntilde;habheyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Mahallako n&agrave;ma: vih&agrave;ro sass&agrave;miko vuccati. Vih&agrave;ro n&agrave;ma: ulalinto v&agrave; hoti avalinto v&agrave; ullint&agrave;valitto v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;rayam&agrave;nen&agrave;ti: karonto v&agrave; k&agrave;r&agrave;pento v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vadv&agrave;rakos&agrave;ti: pi&ntilde;&ntilde;hasagh&agrave;&ntilde;assa1- samant&agrave; hatthap&agrave;s&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aggala&ntilde;&ntilde;hapan&agrave;y&agrave;ti: dv&agrave;ra&ntilde;&ntilde;hapan&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;lokasandhiparikamm&agrave;y&agrave;ti: v&agrave;tap&agrave;naparikamm&agrave;ya. Setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa¤capa&ntilde;ika&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 048] [\q 48/] dvatticchadanassa pariy&agrave;ya&uuml; appaharite &ntilde;hitena adhi&ntilde;&ntilde;h&agrave;tabbanti: harita&uuml; n&agrave;ma: pubba&otilde;&otilde;a&uuml; apara&otilde;&otilde;a&uuml; sace harite &ntilde;hito adhi&ntilde;&ntilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Maggena ch&agrave;denatassa dve magge adhi&ntilde;&ntilde;hahitv&agrave; tatiya&uuml; magge &agrave;&otilde;&agrave;petv&agrave; pakkamitbba&uuml;. Pariy&agrave;yena ch&agrave;dentassa dve pariy&agrave;ye adhi&ntilde;&ntilde;hahitv&agrave; tatiya&uuml; pariy&agrave;ya&uuml; &agrave;&otilde;&agrave;petv&agrave; pakkamitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pi&ntilde;&ntilde;hisa&uuml;gh&agrave;&ntilde;assa - sy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 142] [\x 142/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato ce uttari&uuml; appaharitepi &ntilde;hito adhi&ntilde;&ntilde;habheyy&agrave;ti: i&ntilde;&ntilde;hak&agrave;ya ch&agrave;dentassa i&ntilde;&ntilde;hak&agrave;yi&ntilde;&ntilde;hak&agrave;ya1- &agrave;patti p&agrave;cittiyassa. Sil&agrave;ya ch&agrave;dentassa sil&agrave;ya sil&agrave;ya &agrave;patti p&agrave;cittiyassa. Sudh&agrave;ya ch&agrave;dentassa pi&otilde;&oacute;e pi&otilde;&oacute;e &agrave;patti p&agrave;cittiyassa. Ti&otilde;ena ch&agrave;dentassa kara&euml;e kara&euml;e &agrave;patti p&agrave;cittiyassa. Pa&otilde;&otilde;ena ch&agrave;dentassa pa&otilde;&otilde;e pa&otilde;&otilde;e &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atirekadvattipariy&agrave;ye atirekasa¤¤i adhi&ntilde;&ntilde;h&agrave;ti &agrave;patti p&agrave;cittiyassa. Atirekadvatti pariy&agrave;ye vematiko adhi&ntilde;&ntilde;h&agrave;ti &agrave;patti p&agrave;cittiyassa. Atirekadvattipariy&agrave;ye &aring;nakasa¤¤i adhi&ntilde;&ntilde;h&agrave;ti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;nakadvattipariy&agrave;ye atirekasa¤¤i &agrave;patti dukka&ntilde;assa. &aelig;nakadvattipariy&agrave;ye vematiko &agrave;patti dukka&ntilde;assa. &aelig;nakadvatti pariy&agrave;ye &aring;nakasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: dvattipariy&agrave;ye, &aring;nakadvattipariy&agrave;ye, 2- le&otilde;e guh&agrave;ya, ti&otilde;aku&ntilde;ik&agrave;ya a¤¤assatth&agrave;ya, antano dhanena v&agrave;s&agrave;g&agrave;ra&uuml; &ntilde;hapetv&agrave; sabbattha an&agrave;patti ummantakassa &agrave;dikammikassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahallakavih&agrave;rasikkh&agrave;pada&uuml; navama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 2. 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sapp&agrave;nakasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; &agrave;&euml;aviya&uuml; viharati agg&agrave;&euml;ave cetiye. Tena kho pana samayena &agrave;&euml;avak&agrave; bhikkhu navakamma&uuml; karont&agrave; j&agrave;na&uuml; sapp&agrave;&otilde;aka&uuml; udaka&uuml; ti&otilde;ampi mantikampi si¤cantipi si¤capentipi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi katha&uuml; hi n&agrave;ma &agrave;&euml;avak&agrave; bhikkhu j&agrave;na&uuml; sapp&agrave;&otilde;aka&uuml; udaka&uuml; ti&otilde;ampi matatikampi si¤cissantipi si¤c&agrave;pessantip&atilde;"nti - pe - sacca&uuml; kira tumhe bhikkhave j&agrave;na&uuml; sapp&agrave;&otilde;aka&uuml; udaka&uuml; ti&otilde;ampi mattikampi si¤cath&agrave;'pi si¤c&agrave;peth&agrave;piti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapurisa j&agrave;na&uuml; sapp&agrave;&otilde;aka&uuml; udaka&uuml; ti&otilde;ampi mattikampi si¤ciss&agrave;th&agrave;pi si¤c&agrave;pessath&agrave;pi. [PTS Page 049] [\q 49/] neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno vihesaka&uuml; ropetu. Appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu j&agrave;na&uuml; sapp&agrave;&otilde;aka&uuml; udaka&uuml; ti&otilde;a&uuml; v&agrave; mattika&uuml; v&agrave; si¤ceyya v&agrave; si¤c&agrave;peyya v&agrave; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. I&ntilde;&ntilde;hati&ntilde;&ntilde;hak&agrave;ya - machasa&uuml;, 2. &aelig;nakapariy&agrave;ye - si 1, s&atilde;mu11,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 144] [\x 144/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jan&agrave;ti n&agrave;ma: s&agrave;ma&uuml; v&agrave; j&agrave;n&agrave;ti a¤¤e v&agrave; tassa &agrave;rocenti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Si¤ceyy&agrave;ti: saya&uuml; si¤cati &agrave;patti p&agrave;cittiyassa. Si¤c&agrave;pyoti: a¤¤a&uuml; &agrave;&otilde;&agrave;peti &agrave;patti p&agrave;cittiyassa. P&agrave;cittiyassa. Saki&uuml; &agrave;&otilde;anto bahukampi si¤cati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sapp&agrave;&otilde;ake sapp&agrave;&otilde;akasa¤¤i ti&otilde;a&uuml; v&agrave; mattika&uuml; v&agrave; si¤ca ti v&agrave; si¤c&agrave;peti v&agrave; &agrave;patti p&agrave;cittiyassa. Sapp&agrave;&otilde;ake vematiko ti&otilde;a&uuml; v&agrave; mattika&uuml; v&agrave; si¤cati v&agrave; si¤c&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. Sapp&agrave;&otilde;ake app&agrave;&otilde;akasa¤¤i ti&otilde;a&uuml; v&agrave; mattika&uuml; v&agrave; si¤cati v&agrave; si¤c&agrave;peti v&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>App&agrave;&otilde;ake sapp&agrave;&otilde;akasa¤¤i &agrave;patti dukka&ntilde;assa. App&agrave;&otilde;ake vematiko &agrave;patti dukka&ntilde;assa. App&agrave;&otilde;ake app&agrave;&otilde;akasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: asa¤cicca asatiy&agrave; aj&agrave;tanantassa. Ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sapp&agrave;&otilde;akasikkh&agrave;pada&uuml; dasama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;tag&agrave;mavaggo 2- dutiyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;ta&uuml; a¤¤&agrave;ya ujjh&agrave;ya&uuml; pakkamantena te duve</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubbe nikka&oacute;&oacute;han&agrave;' bhaccadv&agrave;ra&uuml; sapp&agrave;&otilde;akenac&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&agrave;na&uuml; n&agrave;ma - sy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sen&agrave;sanavaggo - s&atilde;mu11</FONT> </P>
</BODY>
</HTML>
