<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 200] [\x 200/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">6. 4. 1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Bhojana vaggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>&acirc;vasathapi&otilde;&oacute;a sikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena s&agrave;vatthiy&agrave; avidure a¤¤atarassa p&aring;gassa &agrave;vasathapi&otilde;&oacute;o pa¤¤atto hoti. Chabbaggiy&agrave; bhikkhu pubbanha samaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya manuss&agrave; cirass&agrave;pi bhadant&agrave; &agrave;gat&agrave;ni te1- sakkacca&uuml; parivisi&uuml;su. Atha kho chabbaggiy&agrave; bhikkhu dutiyampi divasa&uuml; pubbanha samaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya atha kho chabbaggiy&agrave; bhikkhu tatiyampi divasa&uuml; pubbanha samaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya pavisitv&agrave; pi&otilde;&oacute;a&uuml; alabham&agrave;n&agrave; &agrave;vasatha&uuml; gantv&agrave; bhu¤aji&uuml;su. Atha kho chabbaggiy&agrave;na&uuml; bhikkhuna&uuml; etadahosi. Ki&uuml; maya&uuml; tariss&agrave;ma &agrave;r&agrave;ma&uuml; gantv&agrave; hiyyopi idheva &agrave;gantabba&uuml; bhavist&atilde;ti. Tattheva anuvasitv&agrave; [PTS Page 070] [\q 70/] anuvasitv&agrave; &agrave;vasathapi&otilde;&oacute;a&uuml; bhu¤janti. Titthiy&agrave; apasakkanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi; "kata&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; anuvasitv&agrave; anuvasitv&agrave; &agrave;vasathapi&otilde;&oacute;a&uuml; bhu¤ajissanti na imesa¤¤eva &agrave;vasathapi&otilde;&oacute;o pa¤¤atto sabbesa¤¤eva &agrave;vasathapi&otilde;&oacute;o pa¤¤a ttoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;vent&agrave;na&uuml;. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu anuvasitv&agrave; anuvasitv&agrave; &agrave;vasathapi&otilde;&oacute;a&uuml; bhu¤ajissant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu bhikkhuniy&agrave; saddhi&uuml; eko ek&agrave;ya raho nisajja&uuml; kappeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde; n&agrave;ma: ubhato sa&uuml;ghe upasa&uuml;kampann&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddhinti: ekato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eko ek&agrave;y&agrave;ti: bhikkhu ceva hoti bhikkhun&atilde; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Raho n&agrave;ma: cakkhussa raho sotassa r&agrave;bho. Cakkhussa raho n&agrave;ma: na sakk&agrave; hoti akkhi&uuml; v&agrave; nikha&otilde;iyam&agrave;ne hamuka&uuml; v&agrave; ukkhipiyam&agrave;ne s&atilde;sa&uuml; v&agrave; ukkhiyapiyam&agrave;ne pass&atilde;tu&uuml;. Sotassa raho n&agrave;ma: na sakk&agrave; hoti pakatikath&agrave; sotu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissajja&uuml; kappeyy&agrave;ti: bhikkhuniy&agrave; nisinn&agrave;ya bhikkhu upanasinno v&agrave; hoti upanipanno v&agrave; &agrave;patti p&agrave;cittiyassa. Bhikkhu nisinno bhikkhuni upanisinn&agrave; v&agrave; hoti upanipann&agrave; v&agrave;, &agrave;patti p&agrave;cittiyassa. Ubho v&agrave; nisinn&agrave; honti ubho v&agrave; nipann&agrave;, &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Raho rahosa¤¤i eko ek&agrave;ya nisajja&uuml; kappeti &agrave;patti picittiyassa. Raho vematiko eko ek&agrave;ya nisajja&uuml; kappeti &agrave;patti pacittiyassa. R&agrave;bho arahosa¤¤i ekako ek&agrave;ya nisajja&uuml; kappeti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 198] [\x 198/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Araho rahosa¤¤i &agrave;patti dukka&ntilde;assa. Araho vematiko &agrave;patti dukka&ntilde;assa, araho arahosa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: yo koci vi¤¤u dutiyo hoti ti&ntilde;&ntilde;hati na nisidati arahopekkho a¤¤avihito nis&atilde;dati ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Rahonisajjasikkh&agrave;pada&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhunov&agrave;da vaggo tatiyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asammata'ttha&uuml;gat&agrave; upassaya&uuml; &agrave;misad&agrave;nena1- sibbati</FONT> </P>
<FONT FACE="Times_CSX+"><P>Addh&agrave;na&uuml; n&agrave;va&uuml; bhu¤jeyya eko ek&agrave;ya te das&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Asammata attha&uuml;gupassay&agrave;misad&agrave;nena - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 200] [\x 200/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 4. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhojana vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;vasathapi&otilde;&oacute;a sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena s&agrave;vatthiy&agrave; avidure a¤¤atarassa pugassa &agrave;vasathapi&otilde;&oacute;o pa¤¤atto hoti. Chabbaggiy&agrave; bhikkhu pubbanha samaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya manuss&agrave; cirass&agrave;pi bhadant&agrave; &agrave;gat&agrave;ni te1- sakkacca&uuml; puricisi&uuml;su. Atha kho chabbaggiy&agrave; bhikkhu dutiyampi divasa&uuml; pubbanha samaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya atha kho chabbaggiy&agrave; bhikkhu tatiyampi divasa&uuml; pubbanha samaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya pavisitv&agrave; pi&otilde;&oacute;a&uuml; alabham&agrave;n&agrave; &agrave;vasatha&uuml; gantv&agrave; bhu¤aji&uuml;su. Atha kho chabbaggiy&agrave;na&uuml; bhikkhuna&uuml; etadahosi. Ki&uuml; maya&uuml; tariss&agrave;ma &agrave;r&agrave;ma&uuml; gantv&agrave; hiyyopi idheva &agrave;gantabba&uuml; bhavist&atilde;ti. Tattheva anuvasitv&agrave; anuvasitv&agrave; &agrave;vasathapi&otilde;&oacute;a&uuml; bhu¤janti. Titthiy&agrave; apasakkanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi; "kata&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; anuvasitv&agrave; anuvasitv&agrave; &agrave;vasathapi&otilde;&oacute;a&uuml; bhu¤ajissanti na imesa¤¤eva &agrave;vasathapi&otilde;&oacute;o pa¤¤atto sabbesa¤¤eva &agrave;vasathapi&otilde;&oacute;o pa¤¤a ttoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;vent&agrave;na&uuml;. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu anuvasitv&agrave; anuvasitv&agrave; &agrave;vasathapi&otilde;&oacute;a&uuml; bhu¤ajissant&atilde;"ti. - Pe- sacca&uuml; kira tumhe bhikkhave anuvasitv&agrave; anuvasitv&agrave; &agrave;vasathapi&otilde;&oacute;a&uuml; bhu¤ajath&agrave;ti? Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, anulo mika&uuml;appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; anuvasitv&agrave; anuvasitv&agrave; &agrave;vasathapi&otilde;&oacute;a&uuml; bhu¤ajissatha neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropetu. Eva¤ca pana bhikkhave ima&uuml; sikkhapada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eko &agrave;vasathapi&otilde;&oacute;o bhu¤ajitabbo tato ce uttari&uuml; bhu¤jeyya picittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Te ti pada&uuml; nadissate maramma cha&ntilde;&ntilde;hasa&uuml;gitipi&ntilde;ake.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 202] [\x 202/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena &agrave;yasm&agrave; s&agrave;riputto kosalesu janapadesu s&agrave;vatthiya&uuml; gacchanto yena a¤¤ataro &agrave;vasatho tenupasa&uuml;kami. Manuss&agrave; cirass&agrave;pi thero &agrave;gatoti sakkacca&uuml; parivisi&uuml;su. Atha kho &agrave;yasmato s&agrave;riputtassa bhutt&agrave;vissa kharo &agrave;b&agrave;dho uppajji. N&agrave;sakkhi tamh&agrave; &agrave;vasath&agrave; pakkamitu&uuml;. Atha kho te manuss&agrave; dutiyampi divasa&uuml; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; bhagavat&agrave; pa&ntilde;ikkhitta&uuml; anuvasitv&agrave; anuvasitv&agrave; &agrave;vasatha&otilde;&oacute;a&uuml; bhu¤ajitunti kukkucc&agrave;yanto na pa&ntilde;iggahesi. Chinnahatto &agrave;hosi. Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;vatthiya&uuml; gantv&agrave; bhikkhuna&uuml; etamattha&uuml; &agrave;rocesi. Bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi "anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nena bhikkhun&agrave; anuvasitv&agrave; anuvasitv&agrave; &agrave;vasathapi&otilde;&oacute;a&uuml; bhu¤ajitu&uuml;, " eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Agil&agrave;nena bhikkhun&agrave; eko &agrave;vasathapi&otilde;&oacute;o bhu¤ajitabbo tato ce uttari&uuml; bhu¤jeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Agil&agrave;no n&agrave;ma: sakkoti tamh&agrave; &agrave;vasath&agrave; pakkamitu&uuml;. Gil&agrave;no n&agrave;ma na sakkoti samh&agrave; avasath&agrave; pakkamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 071] [\q 71/] &agrave;vasathapi&otilde;&oacute;o n&agrave;ma pa¤canna&uuml; bhojan&agrave;na&uuml; a¤¤atara&uuml; bhojana&uuml;, s&agrave;l&agrave;ya&uuml; v&agrave; ma&otilde;&oacute;ape v&agrave; rukkhamule v&agrave; ajjhoh&agrave;re ajjh&agrave;k&agrave;se v&agrave; anodissa y&agrave;vadattho pa¤¤atto hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agil&agrave;nena bhikkhun&agrave; saki&uuml; bhu¤jitabba&uuml;1- tato ce uttari&uuml; bhu¤ajiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agil&agrave;no agil&agrave;nasa¤¤i tatuttari&uuml; &agrave;vasathapi&otilde;&oacute;a&uuml; bhu¤jati &agrave;patti p&agrave;cittiyassa. Agig&agrave;no vematiko tatuttari&uuml; &agrave;vasathapi&otilde;&oacute;a&uuml; bhu¤j&atilde;ti &agrave;patti p&agrave;cittiyassa. Agil&agrave;no gil&agrave;nasa¤¤i tatuttari&uuml; &agrave;vasathapi&otilde;&oacute;a&uuml; bhu¤j&atilde;ti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhu¤ajitabbo - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 204] [\x 204/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gil&agrave;no agil&agrave;nasa¤¤i &agrave;patti dukka&ntilde;assa. Gil&agrave;no vematiko &agrave;patti dukka&ntilde;assa. Gil&agrave;no gil&agrave;nasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: gil&agrave;nassa, agil&agrave;no saki&uuml; bhu¤jati, gacchanto v&agrave; &agrave;gacchanto v&agrave; bhu¤ajanto v&agrave; bhu¤j&atilde;ti. S&agrave;mik&agrave; nimantetv&agrave; bhojenti odissa pa¤¤anto hoti, na y&agrave;vadatvo pa¤¤anto hoti, pa¤ca bhojan&agrave;ni &ntilde;hapetv&agrave; sabbattha an&agrave;patti ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;vasathapi&otilde;&oacute;a sikkh&agrave;pada&uuml; pa&ntilde;hama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 4. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ga&otilde;abhojana sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena devadatto parih&atilde;nal&agrave;hasakk&agrave;ro sapariso kulesu vi¤¤&agrave;petv&agrave; vi¤¤&agrave;petv&agrave; bhu¤jati manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;venti: "kata&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; kulesu vi¤¤&agrave;petv&agrave; vi¤¤&agrave;petv&agrave; bhu¤ajissanti, kassa sampanna&uuml; na man&agrave;pa&uuml;, kassa sudu na ruccat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;, ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi katha&uuml; hi n&agrave;ma dvedatto sapariso kulesu vi¤¤&agrave;petv&agrave; vi¤¤&agrave;petv&agrave; bhu¤ajissat&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&uuml;gha&uuml;, sannip&agrave;t&agrave;petv&agrave; hatthaka&uuml; sakyaputta&uuml; pa&ntilde;ipucchi. Sacca&uuml; kira tva&uuml; devadatta, sapariso kulesu vi¤¤&agrave;petv&agrave; vi¤¤&agrave;petv&agrave; bhu¤ajisiti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, anulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, sapariso kulesu vi¤¤&agrave;petv&agrave; vi¤¤&agrave;petv&agrave; bhu¤ajissasi. Vih&agrave;re seyya&uuml; santharitv&agrave; ta&uuml; pakkamant&agrave; neva uddharissanti na neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; vigarahitv&agrave; dhammika&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Tena hi bhikkhave sa&uuml;gho channassa bhikkhuno a¤¤av&agrave;daka&uuml; ropetu. Eva¤ca pana bhikkhave ima&uuml; sikkhapada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ga&otilde;abhojane p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤anta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 206] [\x 206/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. [PTS Page 072] [\q 72/] tena kho pana samayena manuss&agrave; gil&agrave;ne bhikkhu bhantena nimantenti. Bhikkhu kukkucc&agrave;yant&agrave; n&agrave;dhiv&agrave;senti, " pa&ntilde;ikkhikkhitta&uuml; bhagavat&agrave; ga&otilde;abhojana"nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;m&atilde; bhikkhave, gil&agrave;nena bhikkhun&agrave; ga&otilde;abhojana&uuml; bhu¤ajitu&uuml;. Eva¤ca pana bhikkhave, ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ga&otilde;abhojane a¤¤atra samay&agrave; p&agrave;cittiya&uuml;, tatth&agrave;ya&uuml; samayo; gil&agrave;nasamayo, aya&uuml; tattha samayo"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkhapada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 74. Tena kho pana samayena manuss&agrave; civarad&agrave;nasamaye sac&atilde;varabhanta&uuml; pa&ntilde;iy&agrave;detv&agrave; bhikkhu nimantenti. Bhikkhu " bhojetv&agrave; c&atilde;varena1acch&agrave;dess&agrave;m&agrave;"ti. Bhikkhu kukkucc&agrave;yant&agrave; n&agrave;dhiv&agrave;senti, "pa&ntilde;ikkhitta&uuml; bhagavat&agrave; ga&otilde;abhojana"nti. C&atilde;vara&uuml; paritta&uuml; uppajjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;m&atilde; bhikkhave, c&atilde;varad&agrave;nasamaye ga&otilde;abhojana&uuml; bhu¤ajitu&uuml;. Eva¤ca pana bhikkhave, ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ga&otilde;abhojane a¤¤atra samay&agrave; p&agrave;cittiya&uuml;, tatth&agrave;ya&uuml; samayo; gil&agrave;nasamayo, aya&uuml; tattha samayo"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkhapada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena manuss&agrave; civarak&agrave;reke bhikkhu bhantena nimantenti. Bhikkhu kukkucc&agrave;yant&agrave; n&agrave;dhiv&agrave;senti, pa&ntilde;ikkhitta&uuml; bhagavat&agrave; ga&otilde;abhojananti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;m&atilde; bhikkhave, c&atilde;varad&agrave;nasamaye ga&otilde;abhojana&uuml; bhu¤ajitu&uuml;" eva¤ca pana bhikkhave, ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ga&otilde;abhojane a¤¤atrasamay&agrave; p&agrave;cittiya&uuml;, tatth&agrave;ya&uuml; samayo: gil&agrave;nasamayo, c&atilde;varad&agrave;nasamayo c&atilde;varak&agrave;rasamayo, aya&uuml; tattha samayo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkhapada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. C&atilde;varehi - s&atilde;mu 11 s&atilde;1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 208] [\x 208/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tena kho pana samayena manussehi saddhi&uuml; [PTS Page 073] [\q 73/] addh&agrave;na&uuml; gacchanti, atha kho te bhikkhu te manusse etadavocu&uuml;, mahutta&uuml; &agrave;vuso &agrave;gametha pi&otilde;&oacute;&agrave;ya cariss&agrave;m&agrave;"ti, te evam&agrave;ha&uuml;su idheva bhanne bhu¤ajath&agrave;ti. Bhikkhu kukkucc&agrave;yant&agrave; na patiga&otilde;h&agrave;ti pa&ntilde;ikkhitta&uuml; bhagavat&agrave; ga&otilde;abhojananti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;m&atilde; bhikkhave, addh&agrave;nagamanasamaye ga&otilde;abhojana&uuml; bhu¤ajitu&uuml;" eva¤ca pana bhikkhave, ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ga&otilde;abhojane a¤¤atra samay&agrave; p&agrave;cittiya&uuml;, tatth&agrave;ya&uuml; samayo: gil&agrave;nasamayo, c&atilde;varad&agrave;nasamayo c&atilde;varak&agrave;rasamayo, addh&agrave;nagamanasamayo. Aya&uuml; tattha samayo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkhapada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tena kho pana samayena bhikkhu manussehi saddhi&uuml; n&agrave;v&agrave;ya gacchanti, atha kho te bhikkhu te manusse etadavocu&uuml;, "mahutta&uuml; &agrave;vuso tira&uuml; upanetha pi&otilde;&oacute;&agrave;ya cariss&agrave;m&agrave;"ti. Te evam&agrave;ha&uuml;su idheva bhanne bhu¤ajath&agrave;ti. Bhikkhu kukkucc&agrave;yant&agrave; napatiga&otilde;h&agrave;ti, pa&ntilde;ikkhitta&uuml; bhagavat&agrave; ga&otilde;abhojananti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;m&atilde; bhikkhave, addh&agrave;nagamanasamaye ga&otilde;abhojana&uuml; bhu¤ajitu&uuml;" eva¤ca pana bhikkhave, ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ga&otilde;abhojane a¤¤atra samay&agrave; p&agrave;cittiya&uuml;, tatth&agrave;ya&uuml; samayo: gil&agrave;nasamayo, c&atilde;varad&agrave;nasamayo c&atilde;varak&agrave;rasamayo, addh&agrave;nagamanasamayo. N&agrave;vahir&aring;hanasayo, aya&uuml; tattha samayo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkhapada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tena kho pana samayena dissu vassa&uuml; vutth&agrave; bhikkhu r&agrave;jagaha&uuml; &agrave;gacchanti, bhagavanta&uuml; dassan&agrave;ya. Manuss&agrave; n&agrave;n&agrave;verajjake bhikkhu pasasitv&agrave; bhantena nimantenti. Bhikkhu kukkucc&agrave;yant&agrave; n&agrave;dhiv&agrave;senti, pa&ntilde;ikkhitta&uuml; bhagavat&agrave; ga&otilde;abhojananti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;m&atilde; bhikkhave, addh&agrave;nagamanasamaye ga&otilde;abhojana&uuml; bhu¤ajitu&uuml;" eva¤ca pana bhikkhave, ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ga&otilde;abhojane a¤¤atra samay&agrave; p&agrave;cittiya&uuml;, tatth&agrave;ya&uuml; samayo: gil&agrave;nasamayo, c&atilde;varad&agrave;nasamayo c&atilde;varak&agrave;rasamayo, addh&agrave;nagamanasamayo. N&agrave;vahir&aring;hanasayo, mah&agrave;samayo aya&uuml; tattha samayo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkhapada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 210] [\x 210/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. [PTS Page 074] [\q 74/] tena kho pana samayena ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa ¤&agrave;tis&agrave;lohito &agrave;jivakesu pabbajito hoti. Atha kho so &agrave;jivako yena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ra&uuml; etadavoca: "icch&agrave;mha&uuml; mah&agrave;r&agrave;ja sabbap&agrave;sa&otilde;&oacute;ikabhatta&uuml; k&agrave;tunti" sace kho tva&uuml; bhante buddhapamukha&uuml; bhikkhusa&uuml;gha&uuml; pa&ntilde;hama&uuml; bhojeyy&agrave;si, eva&uuml; kareyy&agrave;s&atilde;'ti. Atha kho so &agrave;jivako bhikkhuna&uuml; santike duta&uuml; p&agrave;hesi: adhiv&agrave;senatu me bhikkhu sv&agrave;tan&agrave;ya bhattanti. Bhikkhu kukkucc&agrave;yanto n&agrave;dhiv&agrave;senti, pa&ntilde;ikkhitta&uuml; bhagavat&agrave; ga&otilde;abhojananti. Atha kho so &agrave;jivako yena bhagav&agrave; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho so &agrave;jivako bhagavanta&uuml; etadavoca; "bhavampi gotamo pabbajito ahampi pabbajito, arahati pabbajato pabbajitassa pi&otilde;&oacute;a&uuml; pa&ntilde;iggahetu&uuml;, adhiv&agrave;setu me bhava&uuml; gotamo sv&agrave;tan&agrave;ya bhanta&uuml; saddhi&uuml; bhikkhusa&uuml;ghen&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho so &agrave;jivako bhagavato adhiv&agrave;sana&uuml; viditv&agrave; pakk&agrave;mi. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; kata&uuml; katv&agrave; bhikkhu &agrave;mantesi, "anuj&agrave;n&agrave;mi bhikkhave sama&otilde;abhattasamaye ga&otilde;abhojana&uuml; bhu¤ajitu&uuml;. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ga&otilde;abhojane a¤¤atra samay&agrave; p&agrave;cittiya&uuml;, tatth&agrave;ya&uuml; samayo: gil&agrave;nasamayo, c&atilde;varad&agrave;nasamayo c&atilde;varak&agrave;rasamayo, addh&agrave;nagamanasamayo. N&agrave;vahir&aring;hanasayo, mah&agrave;samayo sama&otilde;abhattasamayo, aya&uuml; tattha samayo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Ga&otilde;abhojana&uuml; n&agrave;ma: yattha catt&agrave;ro bhikkhu pa¤catta&uuml; bhojan&agrave;na&uuml; a¤¤atarena bhojanena nimattit&agrave; bhu¤janti, eta&uuml; ga&otilde;abhona&uuml; n&agrave;ma. A¤¤atrasamay&agrave;ti: &ntilde;hapetv&agrave; samaya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gil&agrave;nasamayo n&agrave;ma: antamaso p&agrave;d&agrave;pi ph&agrave;lit&agrave;1- honti gil&agrave;nasamayoti bhu¤jitabba&uuml;. C&atilde;varad&agrave;nasamayo n&agrave;ma: anatthate ka&ntilde;hane2- vass&agrave;nassa pacchimo m&agrave;so. Atthate ka&ntilde;hine pa¤cam&agrave;s&agrave; c&atilde;varad&agrave;nasamayoti bhu¤jitabba&uuml;. C&atilde;varak&agrave;rasamayo n&agrave;ma: c&atilde;vare kayiram&agrave;ne c&atilde;varak&agrave;rasamayoti bhu¤jitabba&uuml; [PTS Page 075] [\q 75/] addh&agrave;nagamanasamayo n&agrave;ma addhayojana&uuml; gacchiss&agrave;m&atilde;ti bhu¤jitabba&uuml;, gacchantena bhu¤jitabba&uuml;, gatena bhu¤jitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Phalit&agrave; - machasa&uuml; 2. Kathine - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 212] [\x 212/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;v&agrave;hir&aring;hanasamayo n&agrave;ma: n&agrave;va&uuml; abhir&aring;hiss&agrave;miti bhu¤jitabba&uuml;. &acirc;r&aring;&euml;hena bhu¤jitabba&uuml;, or&aring;&euml;hena bhu¤jitabba&uuml;. Mah&agrave;samayo n&agrave;ma: yattha ve tayo bhikkhu pi&otilde;&oacute;&agrave;ya caritv&agrave; y&agrave;penti, catutthe &agrave;gate na y&agrave;penni, mah&agrave;samayeni bhu¤jitabba&uuml;. Sama&otilde;abhattasamayo n&agrave;ma- yo koci paribb&agrave;jakasam&agrave;panno bhanta&uuml; karoti sama&otilde;abhattasamayoti bhu¤jitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atra samay&agrave; bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti picittiyassa. Ga&otilde;abhojane ga&otilde;abhojanasa¤¤i a¤¤atra samay&agrave; bhu¤j&atilde;ti &agrave;patti p&agrave;cittiyassa. Ga&otilde;abhojane vematiko a¤¤atra samay&agrave; bhu¤j&atilde;ti &agrave;patti p&agrave;cittiyassa. Ga&otilde;abhojane na ga&otilde;abhojanasa¤¤i a¤¤atra samay&agrave; bhu¤j&atilde;ti &agrave;patti p&agrave;cittiyassa. Na ga&otilde;abhojane ga&otilde;abhojanasa¤¤i &agrave;patti dukka&ntilde;assa, na ga&otilde;abhojane vematiko &agrave;patti dukka&ntilde;assa. Na ga&otilde;abhojane na ga&otilde;abhojanasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: samaye dve tayo ekato bhu¤ajinti pi&otilde;&oacute;&agrave;ya caritv&agrave; ekato sannipatitv&agrave; bhu¤ajinti niccabhante sal&agrave;kabhante, pakkhike, uposathike, pa&ntilde;ipadike, 1- pa¤ca bhojan&agrave;ni &ntilde;hapetv&agrave; sabbattha an&agrave;patti ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ga&otilde;abhojanasikkh&agrave;pada&uuml; dutiya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 4. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paramparahojana sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena ves&agrave;liya&uuml; pa&otilde;it&agrave;na&uuml; bhant&agrave;na&uuml; bhattapa&ntilde;ip&agrave;&ntilde;i a&ntilde;&ntilde;hit&agrave;2- hoti. Atha kho a¤¤atarassa da&euml;&atilde;ddassa kammakarassa3- etadahosi: " na kho ida&uuml; oraka&uuml; bhavissati, yath&agrave; ime4- manuss&agrave; sakkacca&uuml; bhatta&uuml; karonti, yannut&agrave;hampi bhatta&uuml; kareyyanti. " Atha kho so da&euml;iddo kammakaro yena kirapatiko tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; ta&uuml; kirapatika&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Niccabhatta&uuml; sal&agrave;kabhatta&uuml; pakkhika&uuml; uposathika&uuml; p&agrave;&ntilde;ip&agrave;dika&uuml; - macha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Adhi&ntilde;&ntilde;hit&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Kammak&agrave;rassa - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yathayime - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 214] [\x 214/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Icch&agrave;mha&uuml; ayyaputta, buddha [PTS Page 076] [\q 76/] pamukhassa bhikkhusa&uuml;ghassa bhatta&uuml; k&agrave;tu&uuml;, dehi me vetananti". Sopi kho kirapatiko saddho hoti pasanto. Atha kho so kirapatiko tassa da&euml;iddassa kammakarassa abbh&agrave;tireka&uuml;1- vetana&uuml; ad&agrave;si. Atha kho so da&euml;iddo kammakaro yena bhagav&agrave; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave;, bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so da&euml;iddo kammakaro bhagavanta&uuml; etadavoca; "adhiv&agrave;setu me bhante bhagav&agrave; sv&agrave;tan&agrave;ya bhanta&uuml; saddhi&uuml; bhikkhusa&uuml;ghen&agrave;"ti. Mah&agrave; kho avuso bhikkhusa&uuml;gho j&agrave;n&agrave;h&atilde;ti. Hotu bhante2mah&agrave;bhikkhusa&uuml;gho, bahu me badar&agrave; pa&ntilde;iyant&agrave; badaramissenapayy&agrave;3paripurissant&atilde;ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho so da&euml;iddo kammakaro bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhu da&euml;iddena kira kammakarena sv&agrave;tan&agrave;ya buddhapamukho bhikkhusa&uuml;gho nimantito, badaramissenapayy&agrave; paripurissant&atilde;ti. Te k&agrave;lasseva pi&otilde;&oacute;&agrave;ya caritv&agrave; bhu¤aji&uuml;su. Assosu&uuml; kho manuss&agrave; da&euml;iddena kira kammakarena buddhapamukho bhikkhusa&uuml;gho nimantitoti. Te da&euml;iddassa kammakarassa pahuta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; abhihari&uuml;su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho so da&euml;iddo kammakaro tass&agrave; rattiy&agrave; accayena panita&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi. K&agrave;lo bhante ni&ntilde;&ntilde;hita&uuml; bhattanti. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena tassa da&euml;iddassa kammakarassa nivesana&uuml; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; pa¤¤atte &agrave;sane nas&atilde;di. Saddhi&uuml; bhikkhusa&uuml;ghena. Atha kho so di&euml;iddo kammakaro bhattagge bhikkhu parivisati. Bhikkhu evam&agrave;ha&uuml;su: "thoka&uuml; &agrave;vuso dehi, thoka&uuml; &agrave;vuso deh&atilde;"ti. M&agrave; kho tumhe bhante aya&uuml; da&euml;iddo kammakaroti thokathoka&uuml;4pa&ntilde;iga&otilde;hittha, pahuta&uuml; me kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iyatta&uuml; pa&ntilde;igga&otilde;h&agrave;tha bhante y&agrave;vadatthanti. Na kho maya&uuml; &agrave;vuso eta&uuml; k&agrave;ra&otilde;&agrave; thoka&uuml; thoka&uuml; pa&ntilde;igga&otilde;h&agrave;ma api ca maya&uuml; k&agrave;lasseva pi&otilde;&oacute;&agrave;ya caritv&agrave; bhu¤ajimh&agrave;, tena maya&uuml; thoka&uuml; thoka&uuml; pa&ntilde;igga&otilde;h&agrave;moti. Atha kho so da&euml;iddo kammakaro ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "kata&uuml; hi n&agrave;ma bhadant&agrave; may&agrave; nimantit&agrave; a¤¤atra bhu¤ajissanti, na c&agrave;ha&uuml; pa&ntilde;ibalo y&agrave;vadattha&uuml; d&agrave;tunti. Assosu&uuml; kho bhikkhu tassa da&euml;iddassa [PTS Page 077] [\q 77/] kammakarassa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Atireka&uuml; - sy&agrave; 3. Peyy&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Hotu-me- bhante - machasa&uuml; 4. Thoka&uuml; thoka&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 216] [\x 216/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Ye te bhikkhu apapicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi "katha&uuml; hi n&agrave;ma bhikkhu a¤¤atra nimantit&agrave; a¤¤atra bhu¤ajissanti"ti. Atha kho te bhikkhu hatthaka&uuml; sakyaputta&uuml; anekapariy&agrave;yena vigarahitv&agrave; bhagavate etamattha&uuml; &agrave;rovesu&uuml;, atha kho bhagav&agrave; etasm&atilde;&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e bhikkhusa&uuml;gha&uuml;, santip&agrave;t&agrave;petv&agrave; hatthaka&uuml; sakyaputta&uuml; pa&ntilde;ipucchi. "Sacca&uuml; kira bhikkhave bhikkhu a¤¤atra nimantit&agrave; a¤¤atra bhu¤ajintiti? Sacca&uuml; bhagav&agrave;ti. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; a¤¤atra nimattit&agrave; a¤¤atra bhu¤ajissanti. Neta&uuml; moghapurisa&uuml; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggahaya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Paramaparahojane p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Neta&uuml; kho pana samayena a¤¤ataro bhikkhu gil&agrave;no hoti a¤¤ataro bhikkhu pi&otilde;&oacute;ap&agrave;ta&uuml; &agrave;d&agrave;ya yena so bhikkhu tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; ta&uuml; bhikkhu etacavoca: "bhu¤aj&agrave;hi &agrave;vusoti" ala&uuml; &agrave;vuso atthi me bhattapacc&agrave;s&agrave;ti tassa bhikkhuno pi&otilde;&oacute;ap&agrave;to ussure1- &agrave;hariyittha. So bhikkhu na cittar&aring;pa&uuml; bhu¤aji bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nena bhikkhun&agrave; paramparahojana&uuml; bhu¤ajitu&uuml;. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Paramaparahojane a¤¤atra samay&agrave; p&agrave;cittiya&uuml; tatth&agrave;ya&uuml; samayo gil&agrave;nasamayo aya&uuml; tattha sam&agrave;yo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tena kho pana samayena manuss&agrave; civarad&agrave;nasamaye sac&atilde;varabhanta&uuml;2pa&ntilde;iy&agrave;detv&agrave;3- bhikkhu nimantenti. "Bhojetv&agrave; c&atilde;varena acch&agrave;dess&agrave;m&agrave;"ti. Bhikkhu kukkucc&agrave;yant&agrave; n&agrave;dhiv&agrave;senti, "pa&ntilde;ikkhitta&uuml; bhagavat&agrave; paramparahojana"nti. C&atilde;vara&uuml; paritta&uuml; uppajjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;m&atilde; bhikkhave, c&atilde;varad&agrave;nasamaye ga&otilde;abhojana&uuml; bhu¤ajitu&uuml;. Eva¤ca pana bhikkhave, ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Paramparahojane a¤¤atra samay&agrave; p&agrave;cittiya&uuml;, tatth&agrave;ya&uuml; samayo; gil&agrave;nasamayo, c&atilde;varad&agrave;nasamayo aya&uuml; tattha samayo"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkhapada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ussurena (katthavi)</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. C&atilde;varabhatta&uuml; s&atilde;mu 1 s&atilde;11</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pa&ntilde;iy&agrave;d&agrave;petv&agrave; - s&atilde;mu1 s&atilde;11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 218] [\x 218/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tena kho pana samayena manuss&agrave; civarak&agrave;rake bhikkhu bhantena nimantenti. Bhikkhu kukkucc&agrave;yant&agrave; n&agrave;dhiv&agrave;senti, "pa&ntilde;ikkhitta&uuml; bhagavat&agrave; paramparahojana"nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;m&atilde; bhikkhave, c&atilde;varad&agrave;nasamaye ga&otilde;abhojana&uuml; bhu¤ajitu&uuml; "eva¤ca pana bhikkhave, ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Paramparahojane a¤¤atra samay&agrave; p&agrave;cittiya&uuml;, tatth&agrave;ya&uuml; samayo gil&agrave;nasamayo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varad&agrave;nasamayo c&atilde;varak&agrave;rasamayo, aya&uuml; tattha samayo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkhapada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Atha kho bhagav&agrave; pubbanahasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya [PTS Page 078] [\q 78/] &agrave;yasmat&agrave; &agrave;nandena pacch&agrave;sama&otilde;ena yena a¤¤atara&uuml; kula&uuml; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; pa¤¤atte &agrave;sane nas&atilde;di. Atha kho te manuss&agrave; bhagavato ca &agrave;yasmato ca &agrave;nandassa bhojana&uuml; ada&uuml;su. &acirc;yasm&agrave; &agrave;nando kukkucc&agrave;yanto na pa&ntilde;iga&otilde;h&agrave;ti. Pa&ntilde;iga&otilde;h&agrave;hi1&agrave;nandati. Ala&uuml; bhagav&agrave; atthi me bhattapaccac&agrave;s&agrave;ti. Tenah&agrave;nanda, vikappetv&agrave; ga&otilde;h&agrave;h&atilde;ti. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave vikappetv&agrave;2- paramparahojana&uuml; bhu¤jitu&uuml;, eva¤ca pana bhikkhave vikappetabba&uuml;: mayiha&uuml; bhattapacc&agrave;sa&uuml; itthann&agrave;massa dammiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Paramparahojana&uuml; n&agrave;ma: pa¤canna&uuml; bhojan&agrave;na&uuml; a¤¤atarena bhoj&agrave;nana nimattito ta&uuml; &ntilde;hapetv&agrave; a¤¤a&uuml; pa¤canna&uuml; bhojan&agrave;na&uuml; a¤¤atara&uuml; bhojana&uuml; bhu¤j&atilde;ti, eta&uuml; paramparahojana&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atrasamay&agrave;ti &ntilde;hapetv&agrave; samaya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gil&agrave;nasamayo n&agrave;ma: na sakkoti ek&agrave;sane nisinno y&agrave;vadattha&uuml; bhu¤ajitu&uuml; gil&agrave;nasamayoti bhu¤jitabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varanasamayo n&agrave;ma: anatthate ka&ntilde;hane vass&agrave;nassa pacchimo m&agrave;so, atthate ka&ntilde;hine pa¤cam&agrave;s&agrave; c&atilde;varad&agrave;na samayoti bhu¤jitabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varak&agrave;rasamayo n&agrave;ma: c&atilde;vare kayiram&agrave;ne c&atilde;varak&agrave;ra samayoti bhu¤jitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤catra samay&agrave; bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti, &agrave;patti dukka&ntilde;assa ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ga&otilde;h&agrave;ti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Bhatta pacc&agrave;sa&uuml; vikappetv&agrave; - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 220] [\x 220/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paramparahojane paramparahojanasa¤¤i a¤¤atra samay&agrave; bhu¤jati &agrave;patti p&agrave;cittiyassa. Paramparahojane vematiko a¤¤atrasamay&agrave; bhu¤j&atilde;ti &agrave;patti p&agrave;cittiyassa paramparahojane na paramparahojanasa¤¤i a¤¤atra samay&agrave; bhu¤j&atilde;ti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na paramparahojane paramparahojanasa¤¤i &agrave;patti dukka&ntilde;assa na paramparahojane vematiko &agrave;patti dukka&ntilde;assa na paramparahojane na paramparahojanasa¤¤i an&agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: samaye vikappetv&agrave; bhu¤j&atilde;ti dve tayo nimantane ekato bhu¤j&atilde;ti, nimantanapa&ntilde;ip&agrave;&ntilde;iy&agrave; bhu¤jati, sakalena g&agrave;mela nimantito tasmi&uuml; g&agrave;me yattha katthavi bhu¤j&atilde;ti, sakalena pugena nimattito tasmi&uuml; puge yattha katthavi bhu¤j&atilde;ti, nimattiyem&agrave;no bhikkha&uuml; gahess&agrave;miti bha&otilde;ati, niccabhante sal&agrave;kabhante pakkhike uposathike p&agrave;&ntilde;ipadike pa¤cabhojan&agrave;ni &ntilde;hapetv&agrave; sabbattha an&agrave;patti, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parampara bhojanasikkh&agrave;pada&uuml; tatiya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 4. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;&otilde;am&agrave;tusikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana [PTS Page 079] [\q 79/] samayena k&agrave;&otilde;am&agrave;t&agrave; up&agrave;sik&agrave; saddh&agrave; hoti pasann&agrave;. K&agrave;&otilde;&agrave; g&agrave;make a¤¤atarassa purisassa dinn&agrave; hoti. Atha kho k&agrave;&otilde;&agrave; m&agrave;tughara&uuml; agam&agrave;si kenacideva kara&otilde;iyena. Atha kho k&agrave;&otilde;&agrave;ya s&agrave;miko k&agrave;&otilde;&agrave;ya santike duta&uuml; p&agrave;hesi: "&agrave;gacchatu k&agrave;&otilde;&agrave;, icch&agrave;mi k&agrave;&otilde;&agrave;ya &agrave;gata" nti. Atha kho k&agrave;&otilde;am&agrave;t&agrave; up&agrave;sik&agrave; kismi&uuml; viya rittahattha&uuml; gantunti p&aring;va&uuml;1- paci. Pakke puve a¤¤ataro pi&otilde;a&oacute;ac&agrave;riko bhikku k&agrave;&otilde;am&agrave;t&agrave;ya up&agrave;sik&agrave;ya nivesana&uuml; p&agrave;visa. Atha kho</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pupa&uuml; (katthavi)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 222] [\x 222/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;&otilde;am&agrave;t&agrave; up&agrave;sik&agrave; tassa bhikkhuno p&aring;va&uuml; d&agrave;pesi. So nikkhamitv&agrave; a¤¤assa &agrave;cikkhi. Tassapi p&aring;va&uuml; d&agrave;pesi. Sopi1nikkhamitv&agrave; a¤¤assa &agrave;cikkhi. Tassapi p&aring;va&uuml; d&agrave;pesi. Yath&agrave; pa&ntilde;iyatta&uuml; p&aring;va&uuml; parikkhaya&uuml; agam&agrave;si. Dutiyampi kho k&agrave;&otilde;&agrave;ya s&agrave;miko k&agrave;&otilde;&agrave;ya sannike duta&uuml; p&agrave;hesi. "&acirc;gacchatu k&agrave;&otilde;&agrave;, icch&agrave;mi k&agrave;&otilde;&agrave;ya &agrave;gata"nti dutiyampi kho k&agrave;&otilde;am&agrave;t&agrave; up&agrave;sik&agrave; kismi&uuml; viya rittahattha&uuml; gantunti p&aring;va&uuml; pavi. Pakke puve a¤¤ataro pi&otilde;a&oacute;ac&agrave;riko bhikkhu k&agrave;&otilde;am&agrave;t&agrave;ya up&agrave;sik&agrave;ya nivesana&uuml; p&agrave;visi. Atha kho k&agrave;&otilde;am&agrave;t&agrave; up&agrave;sik&agrave; tassa bhikkhuno p&aring;va&uuml; d&agrave;pesi. So nikkhamitv&agrave; a¤¤assa &agrave;cikkhi, tassapi p&aring;va&uuml; d&agrave;pesi so pi nikkhamitv&agrave; a¤¤assa gh&agrave;cikkhi. Tassapi p&aring;va&uuml; d&agrave;pesi. Yath&agrave;pa&ntilde;iyatta&uuml; p&aring;va&uuml; parikkhaya&uuml; agam&agrave;si. Tatiyampi kho k&agrave;&otilde;&agrave;ya s&agrave;miko k&agrave;&otilde;&agrave;ya sannike duta&uuml; p&agrave;hesi "&agrave;gacchatu k&agrave;&otilde;&agrave; icch&agrave;mi k&agrave;&otilde;&agrave;ya &agrave;gata&uuml; sace k&agrave;&otilde;&agrave; n&agrave;gacchissati aha&uuml; a¤¤a&uuml; paj&agrave;pati&uuml; &agrave;ness&agrave;m&atilde;"ti. Tatiyampi kho k&agrave;&otilde;am&agrave;t&agrave; upasik&agrave; kismi&uuml; viya ritta hattha&uuml; gantunti p&aring;va&uuml; paci. Pakke puve a¤¤ataro pi&otilde;&oacute;ac&agrave;riko bhikkhu k&agrave;&otilde;am&agrave;t&agrave;ya up&agrave;sik&agrave;ya nivesana&uuml; p&agrave;cisi. Atha kho k&agrave;&otilde;am&agrave;t&agrave; up&agrave;sik&agrave; tassa bhikkhuno p&aring;va&uuml; d&agrave;pesi. So nikkhamitv&agrave; a¤¤assa &agrave;cikkhi tassapi p&aring;va&uuml; d&agrave;pesi sopi nikkhamitv&agrave; a¤¤assa &agrave;cikkhi. Tassapi p&aring;va&uuml; d&agrave;pesi, yath&agrave; pa&ntilde;iyatta&uuml; p&aring;va&uuml; parikkhaya&uuml; agam&agrave;si. Atha kho k&agrave;&otilde;&agrave;ya s&agrave;miko a¤¤a&uuml; paj&agrave;pati&uuml; &agrave;nesi. Assosi kho k&agrave;&otilde;&agrave; tena kira purisena a¤¤&agrave; paj&agrave;pati &agrave;nit&agrave;ni, rodanti a&ntilde;&ntilde;h&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara m&agrave;d&agrave;ya yena k&agrave;&otilde;&agrave;m&agrave;t&agrave;ya upasik&agrave;ya nivesana&uuml; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho k&agrave;&otilde;am&agrave;t&agrave; up&agrave;sik&agrave; yena bhagav&agrave; tenusa&uuml;kami upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho k&agrave;&otilde;am&agrave;tara&uuml; up&agrave;sika&uuml; bhagav&agrave; etadavoca: "kiss&agrave;ya&uuml; k&agrave;&otilde;&agrave; rodat&atilde;"ti, atha kho k&agrave;&otilde;am&agrave;t&agrave; up&agrave;sik&agrave; bhagavato etamattha&uuml; &agrave;rocesi. Atha kho bhagav&agrave; k&agrave;nam&agrave;tara&uuml; up&agrave;sika&uuml; dhammiy&agrave; kath&agrave;ya sandassetav&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. So - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 224] [\x 224/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena a¤¤ataro sattho r&agrave;jagah&agrave; pa&ntilde;iy&agrave;loka&uuml; gantuk&agrave;mo hoti. A¤¤ataro pi&otilde;&oacute;ac&agrave;riko bhikkhu ta&uuml; sattha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. A¤¤ataro up&agrave;sako tassa bhikkhuno sattu&uuml; d&agrave;pesi. So nikkhamitav&agrave; a¤¤assa &agrave;cikkhi. Tassasapi tassapi sattu&uuml; d&agrave;pesi. Sopi nikkhamitv&agrave; a¤¤assa &agrave;cikkhi tassapi sattu&uuml; d&agrave;pesi. Yath&agrave;pa&ntilde;iyatta&uuml; p&agrave;theyya&uuml; parikkhaya&uuml; [PTS Page 080] [\q 80/] agam&agrave;si. Atha kho so up&agrave;sako te manusse etadavoca: "ajjanho1ayy&agrave; &agrave;gametha yath&agrave;pa&ntilde;iyatta&uuml; p&agrave;theyya&uuml; ayy&agrave;na&uuml; dinna&uuml;, p&agrave;theyya&uuml; pa&ntilde;iy&agrave;ssom&atilde;"ti n&agrave;yya2- sakk&agrave; &agrave;gametu&uuml; pay&agrave;to satthoti agama&uuml;su. Atha kho tassa up&agrave;sakassa p&agrave;theyya&uuml; pa&ntilde;iy&agrave;detv&agrave; paccha gacchantassa vor&agrave; acchindi&uuml;su. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vipacenti: "katha&uuml; hi n&agrave;ma s&agrave;ma&otilde;&agrave; sakyaputtiy&agrave; na matta&uuml; j&agrave;nitv&agrave; pa&ntilde;iggahessanti, aya&uuml; imesa&uuml; datv&agrave; pacch&agrave; gacchanto corehi acchinno"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Assesu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;centat&agrave;na&uuml;. 9Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasaatthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyo bh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhikkhu&uuml; paneva kula&uuml; upagata&uuml; pucehi v&agrave; manthehi v&agrave; abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reyya, &agrave;ka&uuml;kham&agrave;nena bhikkhun&agrave; dvattipattapur&agrave; pa&ntilde;iggahetabb&agrave;. Tato ce uttari&uuml; pa&ntilde;iga&otilde;bheyya p&agrave;cittiya&uuml;, dvattipattapure pa&ntilde;iggahetv&agrave; tato n&atilde;haritv&agrave; bhikkhuhi saddhi&uuml; sa&uuml;vibhajitabba&uuml;, aya&uuml; tattha s&agrave;m&atilde;c&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Bhikkhu&uuml; paneva kula&uuml; upagatinti kula&uuml; n&agrave;ma: catt&agrave;ri kul&agrave;ni: khattiyakula&uuml; br&agrave;hma&otilde;akula&uuml; vessakula&uuml; suddakula&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upagatanti: tattha upagata&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&aring;va&uuml; n&agrave;ma: ya&uuml; ki¤ci pahenakatth&agrave;ya pa&ntilde;iyatta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mantha&uuml; n&agrave;ma: ya&uuml; ki¤ci p&agrave;theyyatth&agrave;ya pa&ntilde;iyatta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ajja&otilde;ho - s&atilde;mu 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. N&agrave;yyo - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 226] [\x 226/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhiha&ntilde;&ntilde;hu&uuml; p&agrave;v&agrave;reyy&agrave;ti: y&agrave;vataka&uuml; icchasi t&agrave;vataka&uuml; ga&otilde;bh&agrave;h&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&uuml;kham&agrave;nen&agrave;ti: iccham&agrave;nena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dvattipattapur&agrave; pa&ntilde;iggahetabb&agrave;ti: dve tayo pattapur&agrave; pa&ntilde;iggahetabb&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato ve uttari&uuml; pa&ntilde;iga&otilde;heyy&agrave;ti: tatuttari&uuml; pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti p&agrave;cittiyassa. Cattipattapure pa&ntilde;iggahetv&agrave; tato nikkhamantena bhikkhu&uuml; pasasitv&agrave; &agrave;cikkhitabba&uuml; amutra1may&agrave; dvattipattapur&agrave; pa&ntilde;iggahit&agrave; m&agrave; kho tattha pa&ntilde;iga&otilde;h&atilde;ti. Sace passitv&agrave; na &agrave;cikkhati &agrave;patti dukka&ntilde;assa. Sace &agrave;cikkhite pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 081] [\q 81/] tato n&atilde;haritv&agrave; bhikkhuhi saddhi&uuml; sa&uuml;vibhajitabbanti: pa&ntilde;ikkamana&uuml; haritv&agrave;2sa&uuml;vibhajitabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; tattha s&agrave;m&atilde;c&atilde;ti: aya&uuml; tattha anudhammat&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atireka dvattipattapure atreka sa¤¤i patiga&otilde;h&agrave;ti &agrave;patti p&agrave;cittiyassa. Atireka dvattipattapure vematiko patiga&otilde;h&agrave;ti &agrave;patti p&agrave;cittiyassa. Atirekadvattipattapure &aring;nakasa¤¤i patiga&otilde;h&agrave;ti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;nakadvattipattapure atirekasa¤¤i &agrave;patti dukka&ntilde;assa. &aelig;nakadvattapattapure vematiko &agrave;patti dukka&ntilde;assa. &aelig;nakasvattipattapure &aring;nakasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: dvattipattapure patiga&otilde;h&agrave;ti. &aelig;nakasvattipattapure patiganh&agrave;ti na pahe&otilde;akatt&agrave;ya na p&agrave;theyyatth&agrave;ya pa&ntilde;iyatta&uuml; denti pehe&otilde;akatth&agrave;ya v&agrave; p&agrave;theyyatth&agrave;ya v&agrave; pa&ntilde;iyattasesaka&uuml; denti gamane pa&ntilde;ippassaddhe denti ¤&agrave;tak&agrave;na&uuml; pav&agrave;rit&agrave;na&uuml; a¤¤assatth&agrave;ya attano dhanena ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;&otilde;am&agrave;tusikkh&agrave;pada&uuml; catuttha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Atra - s&atilde;mu 11,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Niharitv&agrave; - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 228] [\x 228/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 4. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamapav&agrave;ra&otilde;asikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤ataro br&agrave;hma&otilde;o bhikkhu nimantetv&agrave; bhojesi. Bhikkhu bhutt&agrave;vi pav&agrave;rit&agrave; ¤&agrave;tikul&agrave;ni gantv&agrave; ekacce bhu¤aji&uuml;su. Ekacce pi&otilde;&oacute;ap&agrave;ta&uuml; &agrave;d&agrave;ya agama&uuml;su. Atha kho so br&agrave;hma&otilde;o pa&ntilde;ivissake etadavoca: "bhikkhu may&agrave; ayya santappit&agrave;, etha tumhepi santappess&agrave;m&atilde;"ti. Te evam&agrave;ha&uuml;su: "ki&uuml; tva&uuml; ayyo amhe santappessasi. Yepi tay&agrave; nimantit&agrave;, tepi amh&agrave;ka&uuml; ghar&agrave;ni &agrave;gantv&agrave; ekacce bhu¤aji&uuml;su. Ekacce pi&otilde;a&oacute;ap&agrave;ta&uuml; ad&agrave;ya agama&uuml;su"ti. Atha kho so br&agrave;hma&otilde;o ujjh&agrave;yati kh&atilde;yanti vip&agrave;venti: katha&uuml; hi n&agrave;ma bhadant&agrave; amh&agrave;ka&uuml; ghare bhu¤ajitv&agrave; a¤¤atra bhu¤ajissanti, na c&agrave;ha&uuml; pa&ntilde;ibalo y&agrave;vadattha&uuml; d&agrave;tu"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhu tassa br&agrave;hma&otilde;assa ujjh&agrave;yantassa khiyantassa vip&agrave;centassa ye te bhikkhu apapicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi "katha&uuml; hi n&agrave;ma bhikkhu bhutt&agrave;v&atilde; pav&agrave;rit&agrave; a¤¤atra bhu¤ajissanti"nti. -Pesacca&uuml; kira bhikkhave bh&aring;t&agrave;v&atilde; pav&agrave;rit&agrave; a¤¤atra bhu¤ajint&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, anulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; [PTS Page 082] [\q 82/] bhutt&agrave;vi pav&agrave;rit&agrave; a¤¤atra bhu¤ajissanti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu bhutt&agrave;v&atilde; pav&agrave;rito kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;deyya v&agrave; bhu¤jeyya v&agrave; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 230] [\x 230/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena bhikkhu gil&agrave;n&agrave;na&uuml; bhikkhuna&uuml; pa&otilde;ite pi&otilde;&oacute;ap&agrave;te n&atilde;haranti. Gil&agrave;n&agrave; na cittar&aring;pa&uuml; bhu¤janti t&agrave;ni bhikkhu cha&oacute;&oacute;anti assosi kho bhagav&agrave; ucc&agrave;sadda&uuml; mah&agrave;sadda&uuml; k&agrave;koravasadda&uuml;. Putv&agrave;na &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "kinnu kho so &agrave;nanda ucc&agrave;saddo mah&agrave;saddo k&agrave;koravasaddo"ti. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; &agrave;rocesu: bhu¤jeyyu&uuml; pan&agrave;nanda bhikkhu gil&agrave;n&agrave;ti rittanti. Na bhu¤jeyyu&uuml; bhagav&agrave;ti. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: "anuj&agrave;n&agrave;m&atilde; bhikkhave atiritta&uuml; k&agrave;tabba&uuml; 'alameta&uuml; sabba'nti. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyay&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu bhutt&agrave;v&atilde; pav&agrave;rito anatiritta&uuml; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;deyya v&agrave; bhu¤jeyya v&agrave; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;tt&agrave;vi n&agrave;ma: pa¤canna&uuml; bhojan&agrave;na&uuml; a¤¤atara&uuml; bhojana&uuml; antamaso kusaggenapi bhutta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pav&agrave;rito n&agrave;ma: asana&uuml; pa¤¤&agrave;yati bhojana&uuml; pa¤¤&agrave;yati hatthap&agrave;se &ntilde;hato abhiharati pa&ntilde;ikkhepo pa¤¤&agrave;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anatiritta&uuml; n&agrave;ma: akappiyakata&uuml; hoti. Apa&ntilde;iggahitakata&uuml; hoti. Anuccaritakata&uuml; hoti. Ahatthap&agrave;se kata&uuml; hoti. Abhuttavin&agrave; kata&uuml; hoti. Bhutt&agrave;vin&agrave;1- pav&agrave;ritena &agrave;san&agrave; vu&ntilde;&ntilde;hitena kata&uuml; hoti. Alameta&uuml; sabbanti avutta&uuml; hoti. Na gil&agrave;n&agrave;tiritta&uuml; hoti. Eta&uuml; anatiritta&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anatiritta&uuml; n&agrave;ma: kappiyakata&uuml; hoti. Pa&ntilde;iggahitakata&uuml; hoti. Uccaritakata&uuml; hoti. Hatthap&agrave;se kata&uuml; hoti. Bhuttavin&agrave; kata&uuml; hoti. Bhutt&agrave;vin&agrave; pav&agrave;ritena</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;san&agrave; avu&ntilde;&ntilde;hitena kata&uuml; hoti. Alameta&uuml; sabbanti vutta&uuml; hoti. Gil&agrave;n&agrave;tiritta&uuml; hoti. Eta&uuml; atiritta&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 083] [\q 83/] kh&agrave;dan&atilde;ya&uuml; n&agrave;ma: pa¤ca bhojan&agrave;ni y&agrave;mak&agrave;lika&uuml; satt&agrave;hakalika&uuml; y&agrave;vaj&atilde;vika&uuml; &ntilde;hapetv&agrave; avassa&uuml; kh&agrave;dan&atilde;ya&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhojan&atilde;ya&uuml; n&agrave;ma: pa¤ca bhojan&agrave;ni: odano kumm&agrave;so sattu maccho ma&uuml;sa&uuml; kh&agrave;siss&agrave;m&atilde; bhu¤jiss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhuttavin&agrave;va - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 232] [\x 232/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anatiritte anatirittasa¤¤i kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;dati v&agrave; bhu¤jati v&agrave; &agrave;patti p&agrave;cittiyassa. Anatiritte vematiko kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;dati v&agrave; bhu¤j&atilde;ti v&agrave; &agrave;patti p&agrave;cittiyassa. Anatiritte atirittasa¤¤i kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; khadati v&agrave; bhu¤j&atilde;ti v&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &agrave;h&agrave;ratth&agrave;ya pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atiritte anatirittasa¤¤i &agrave;patti dukka&ntilde;assa. Atiritte vematiko &agrave;patti dukka&ntilde;assa. Atiritte atirittasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: atiritta&uuml; k&agrave;r&agrave;petv&agrave; bhu¤j&atilde;ti atiritta&uuml; k&agrave;r&agrave;petv&agrave; bhu¤jiss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti a¤¤assatth&agrave;ya haranto gacchati gil&agrave;nassa sesaka&uuml; bhu¤j&atilde;ti y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; satipaccaye paribhu¤j&atilde;ti ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamapav&agrave;ra&otilde;a1- sikkh&agrave;pada&uuml; pa¤cama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 4. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyapav&agrave;ra&otilde;a sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena dve bhikkhu kosalesu janapadesu s&agrave;vatthiya&uuml; addh&agrave;namaggapa&ntilde;ipann&agrave; honti. Eko bhikkhu an&agrave;c&agrave;ra&uuml; &agrave;carati. Dutiyo bhikkhu ta&uuml; bhikkhu&uuml; etadavoca: "m&agrave; &agrave;vuso evar&aring;pa&uuml; ak&agrave;si. Neta&uuml; kappati"ti. So tasmi&uuml; upanandhi. Atha kho te bhikkhu s&agrave;vatthiya&uuml; agama&uuml;su. Tena kho pana samayena s&agrave;vatthiya&uuml; a¤¤atarassa pugassa sa&uuml;ghabhanta&uuml; hoti. Dutiyo bhikkhu bhutt&agrave;vi pav&agrave;rito hoti. Upanaddho 2bhikkhu ¤&agrave;tikula&uuml; gantv&agrave; pi&otilde;&oacute;ap&agrave;ta&uuml; &agrave;d&agrave;ya yena so bhikkhu tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; ta&uuml; bhikkhu etadavoca: "bhu¤aj&agrave;ti &agrave;vuso"ti. Ala&uuml; &agrave;vuso paripu&otilde;&otilde;omah&atilde;ti. Sundaro &agrave;vuso pi&otilde;&oacute;ap&agrave;to bhu¤aj&agrave;ti. Atha kho so bhikkhu tena bhikkhun&agrave; nippi&euml;iyam&agrave;no ta&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; bhu¤aji. Upanaddho [PTS Page 084] [\q 84/] bhikkhu ta&uuml; bhikkhu&uuml; etadavoca: "tva&uuml; hi3- n&agrave;ma &agrave;vuso ma&uuml; vattabba&uuml; ma¤¤asi. Ya&uuml; tva&uuml; bhuttav&atilde; pav&agrave;rito anatiritta&uuml; bhojana&uuml; bhu¤ajisi"ti. Nanu &agrave;vuso &agrave;cikkhitabbanti. Nanu &agrave;vuso pucchitabbanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;hama pav&agrave;ra&otilde;&agrave; - machasa&uuml;, 2. Upanandho - s&atilde;mu</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tva&uuml;pi - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 234] [\x 234/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 02. Atha kho so bhikkhu bhikkhuna&uuml; etamattha&uuml; &agrave;rocesi: ye te bhikkhu apapicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi "katha&uuml; hi n&agrave;ma bhikkhu bhikkhu&uuml; bhuttavi&uuml; pav&agrave;rita&uuml; anatirittena bhojanena abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;ressati"ti. - Pe - sacca&uuml; kira tva&uuml; bhikkhu bhikkhu&uuml; bhutt&agrave;vi&uuml; pav&agrave;rita&uuml; anatirittena bhojanena abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;res&atilde;ti. Sacca&uuml; bhagav&agrave;ti. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa bhikkhu&uuml; bhutt&agrave;vi&uuml; pav&agrave;rita&uuml; anatirittena bhojanena abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;ressasi. Neta&uuml; moghapurisa&uuml; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu bhikkhu&uuml; bhuttavi&uuml; pav&agrave;rita&uuml; anatirittena kh&agrave;dan&atilde;yena v&agrave; bhojaniyena v&agrave; abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reyya handa bhikkhu kh&agrave;da v&agrave; bha¤aja v&agrave; ti j&agrave;na&uuml; &agrave;s&agrave;dan&agrave;pekkh&agrave; bhuttasmi&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 0</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhunti: a¤¤a&uuml; bhikkhu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhuttav&atilde; n&agrave;ma: pa¤canna&uuml; bhojan&agrave;na&uuml; a¤¤atara&uuml; bhojana&uuml; annamaso kusaggepi bhutta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pav&agrave;rito n&agrave;ma: asana&uuml; pa¤¤&agrave;yati bhojana&uuml; pa¤¤&agrave;yati hatthap&agrave;se &ntilde;hito abhiharati pa&ntilde;ikkhepo pa¤¤&agrave;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anatiritta&uuml; n&agrave;ma: akappiyakana&uuml; hoti apa&ntilde;iggahitakata&uuml; hoti anucc&agrave;rikatata&uuml; hoti ahatthap&agrave;se kata&uuml; hoti abhutt&agrave;vin&agrave; kata&uuml; hoti bhutt&agrave;vin&agrave; pav&agrave;ritena &agrave;san&agrave; vu&ntilde;&ntilde;hitena kata&uuml; hoti alameta&uuml; sabbanti avutta&uuml; hoti gil&agrave;n&agrave;tiritta&uuml; hoti eta&uuml; anatiritta&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kh&agrave;dan&atilde;ya&uuml; n&agrave;ma: pa¤cabhojan&agrave;ni y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &ntilde;hapetv&agrave; avasesa&uuml; kh&agrave;dan&atilde;ya&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhojan&atilde;ya&uuml; n&agrave;ma: pa¤cabhojan&agrave;ni odano kumm&agrave;so sattu maccho ma&uuml;sa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 236] [\x 236/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reyy&agrave;ti: y&agrave;vataka&uuml; icchasi t&agrave;vataka&uuml; ga&otilde;bh&agrave;h&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;ti n&agrave;ma: s&agrave;ma&uuml; v&agrave; j&agrave;n&agrave;ti a¤¤e v&agrave; tassa &agrave;rocenti so v&agrave; &agrave;roceti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&agrave;dan&agrave;pekkhoti: imin&agrave; ima&uuml; codess&agrave;mi s&agrave;ressami pa&ntilde;icodess&agrave;mi pa&ntilde;is&agrave;ress&agrave;mi ma&uuml;ku1- kariss&agrave;miti &agrave;harati &agrave;patti dukka&ntilde;assa. Tassa vacanena kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti dukka&ntilde;assa. Bhojanapariyos&agrave;ne &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pav&agrave;rite pav&agrave;ritasa¤¤i anatirittena kh&agrave;dan&atilde;yena v&agrave; bhojaniyena v&agrave; abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reti &agrave;patti p&agrave;cittiyassa. Pav&agrave;rite vematiko anatirittena kh&agrave;dan&atilde;yena v&agrave; bhojaniyena v&agrave; abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reti &agrave;patti dukka&ntilde;assa. Pav&agrave;rite appav&agrave;ritasa¤¤i anatirittena kh&agrave;dan&atilde;yena v&agrave; bhojaniyena v&agrave; abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reti an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &agrave;h&agrave;ratth&agrave;ya abhiharati &agrave;patti dukka&ntilde;assa. Tassa vacanena kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appav&agrave;rite [PTS Page 085] [\q 85/] pav&agrave;ritasa¤¤i &agrave;patti dukka&ntilde;assa. Appav&agrave;rite vematiko &agrave;patti dukka&ntilde;assa. Appav&agrave;rite appav&agrave;rita¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: atiritta&uuml; k&agrave;r&agrave;pettav&agrave; deti, atiritta&uuml; k&agrave;r&agrave;petv&agrave; bhu¤ajih&atilde;ti deti, a¤¤assath&agrave;ya haranto gacch&agrave;h&atilde;ti deti, gil&agrave;nassa sseka&uuml; deti, y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; satipaccaye paribhu¤aj&agrave;h&atilde;ti deti, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyapav&agrave;ra&otilde;asikkh&agrave;pada&uuml; cha&ntilde;&ntilde;ha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ma&uuml;ku&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 238] [\x 238/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 4. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vik&agrave;labhojanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena r&agrave;jagahe giraggasamajjo hoti. Sattarasavaggiy&agrave; bhikkhu giraggasamajja&uuml; dassan&agrave;ya agama&uuml;su, manuss&agrave; sattarasavaggiye bhikkhu passitv&agrave; nah&agrave;petv&agrave; vilimepatv&agrave; bhojetv&agrave; kh&agrave;dan&atilde;ya&uuml; ada&uuml;su. Sattarasavaggiy&agrave; bhikkhu khadaniya&uuml; &agrave;d&agrave;ya &agrave;r&agrave;ma&uuml; gantv&agrave; chabbaggiye bhikkhu etadavocu&uuml;; "hand&agrave;vuso1kh&agrave;dan&atilde;ya&uuml; kh&agrave;dath&agrave;"ti. "Kuto tumhehi &agrave;vuso kh&agrave;dan&atilde;ya&uuml; laddhanti" sattarasavaggiy&agrave; bhikkhu chabbaggiy&agrave;na&uuml; bhikkhuna&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Kimpana tumhe &agrave;vuso vik&agrave;le bhojana&uuml; bhu¤ajath&agrave;ti. Evam&agrave;vusoti. Chabbaggiy&agrave; bhikkhu ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi. "Katha&uuml; hi n&agrave;ma sattarasavaggiy&agrave; bhikkhu vik&agrave;le bhojana&uuml; bhu¤ajiss&agrave;ti"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho chabbaggiy&agrave; bhikkhu bhikkhuna&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: " katha&uuml; hi n&agrave;ma sattarasavaggiy&agrave; bhikkhu vik&agrave;le bhojana&uuml; bhu¤ajissanti. "Ti. - Pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; kira tumhe bhikkhave vik&agrave;le bhojana&uuml; bhu¤ajath&agrave;"ti. Sacca&uuml; bhagav&agrave; viharati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; " katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; vik&agrave;le bhojana&uuml; bhu¤ajissatha. Neta&uuml; moghapurisa&uuml; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu vik&agrave;le kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;deyya v&agrave; bhu¤jeyya v&agrave; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. [PTS Page 086] [\q 86/] yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vik&agrave;lo n&agrave;ma: majjhantike vitivatte y&agrave;va aru&otilde;uggaman&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kh&agrave;dan&atilde;ya&uuml; n&agrave;ma: pa¤cabhojan&agrave;ni y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &ntilde;hapetv&agrave; avasse&uuml; kh&agrave;dan&atilde;ya&uuml; n&agrave;ma</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhojan&atilde;ya&uuml; n&agrave;ma: pa¤ca bhojan&agrave;ni odano kumm&agrave;so sattu macco ma&uuml;s&agrave;. Kh&agrave;diss&agrave;mi bhu¤ajiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ga&otilde;h&agrave;th&agrave;vuso - machasa&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 240] [\x 240/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vik&agrave;le vak&agrave;lasa¤¤i kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhu¤j&atilde;ti v&agrave; &agrave;patti p&agrave;cittiyassa. Vik&agrave;le vematiko kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;dati v&agrave; bhu¤j&atilde;ti v&agrave; &agrave;patti p&agrave;cittiyassa. Vik&agrave;le k&agrave;lasa¤¤i kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;dati v&agrave; bhu¤j&atilde;ti v&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &agrave;h&agrave;ratth&agrave;ya patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;le vik&agrave;lasa¤¤i &agrave;patti dukka&ntilde;assa. K&agrave;le vematiko &agrave;patti dukka&ntilde;assa. Kale k&agrave;lasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; satipaccaye paribhu¤jati ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vik&agrave;labhojanasikkh&agrave;pada&uuml; sattama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 16. 4. 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sannidhik&agrave;rasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane a&otilde;&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tenakho pana samayena &agrave;yasmato &agrave;nandassa upajjh&agrave;yo &agrave;yasm&agrave; bella&ntilde;&ntilde;hisiso1- ara¤¤e viharati. So pi&otilde;&oacute;&agrave;ya caritv&agrave; sukkhakura&uuml; &agrave;r&agrave;ma&uuml; haritv&agrave; sukkh&agrave;petv&agrave; nikkhipati. Yad&agrave; &agrave;h&agrave;rena attho hoti tad&agrave; udakena temetv&agrave; temetv&agrave; paribhujati. 2- Cirena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisati. Bhikkhu &agrave;yamanta&uuml; bella&ntilde;&ntilde;his&atilde;sa&uuml; etadavoca: kissa tva&uuml; &agrave;vuso bella&ntilde;&ntilde;his&atilde;sa cirena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pivass&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bela&ntilde;&oacute;hasiso - machasa&uuml; bela&ntilde;&ntilde;his&atilde;so - s&atilde;mu</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Bhu¤jati - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Kissa tva&uuml; &agrave;vuso cirena - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 242] [\x 242/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho &agrave;yasm&agrave; bella&ntilde;&ntilde;his&atilde;so bhikkhuna&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Kimpana tva&uuml; &agrave;vuso sannidhik&agrave;raka&uuml; bhojana&uuml; bhu¤ujasi"ti? Evam&agrave;vusoti. Ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: " katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; bella&ntilde;&ntilde;his&atilde;so santidhik&agrave;raka&uuml; bhojana&uuml; bhu¤ajissati - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; kira tva&uuml; bella&ntilde;&ntilde;his&atilde;sa, sannidhik&agrave;raka&uuml; bhojana&uuml; bhu¤ajissati? Sacca&uuml; bhagav&agrave; viharati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; " katha&uuml; hi n&agrave;ma tva&uuml; bella&ntilde;&ntilde;his&atilde;sa, sannidhik&agrave;raka&uuml; bhojana&uuml; bhu¤ajissasi. Neta&uuml; moghapurisa&uuml; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: . 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 087] [\q 87/] yo pana bhikkhu sannidhik&agrave;raka&uuml; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;deyya v&agrave; bhu¤jeyya v&agrave; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sannidhik&agrave;raka&uuml; n&agrave;ma: ajjapa&ntilde;iggahi&uuml; aparajju. 1-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kh&agrave;dan&atilde;ya&uuml; n&agrave;ma: pa¤ca bhojan&agrave;ni y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &ntilde;hapetv&agrave; avasse&uuml; kh&agrave;dan&atilde;ya&uuml; n&agrave;ma</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhojan&atilde;ya&uuml; n&agrave;ma: pa¤ca bhojan&agrave;ni odano kumm&agrave;so sattu macco ma&uuml;sa&uuml; kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sannidhik&agrave;reke sannidhik&agrave;rakasa¤¤i kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhu¤j&atilde;ti v&agrave; &agrave;patti p&agrave;cittiyassa. Sannidhik&agrave;rake vematiko kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;dati v&agrave; bhu¤j&atilde;ti v&agrave; &agrave;patti p&agrave;cittiyassa. Sannidhik&agrave;rake asannidhik&agrave;rakasa¤¤i kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;dati v&agrave; bhu¤j&atilde;ti v&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &agrave;h&agrave;ratth&agrave;ya patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asannidhik&agrave;rake sannidhik&agrave;rakasa¤¤i &agrave;patti dukka&ntilde;assa. Asannidhik&agrave;rake vematiko &agrave;patti dukka&ntilde;assa. Asannidhik&agrave;rake asannidhik&agrave;rakasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Aparajju kh&agrave;d&atilde;ta&uuml; hoti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 244] [\x 244/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: y&agrave;vak&agrave;lika&uuml; y&agrave;vak&agrave;le nidahitv&agrave; bhu¤jati y&agrave;mak&agrave;lika&uuml; y&agrave;me nidahitv&agrave; bhu¤j&atilde;ti. Sant&agrave;hak&agrave;lika&uuml; satt&agrave;ha&uuml; nidahitv&agrave; bhu¤jati. Y&agrave;vaj&atilde;vika&uuml; sati paccaye paribhu¤jati ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sannidhik&agrave;rakasikkh&agrave;pada&uuml; a&ntilde;&ntilde;hama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 4. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&atilde;tabhojanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane a&otilde;&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tenakho pana samayena chabbaggiy&agrave; bhikkhu pa&otilde;&atilde;ta bhojan&agrave;ni attano atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤janti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;vecanti: katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; pa&otilde;itabhojan&agrave;ni attano atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤ajissanti, kassa sampanna&uuml; na man&agrave;pa&uuml; kassa s&agrave;du1- na ruccat&atilde;ti. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml; ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu pa&otilde;&atilde;ta bhojan&agrave;ni attano atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤ajissant&atilde;ti - pe - [PTS Page 088] [\q 88/] sacca&uuml; kira tumhe bhikkhave pa&otilde;&atilde;tabhojan&agrave;ni attano atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤ajissati sacca&uuml; bhagav&agrave; viharati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; "katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave;, pa&otilde;itabhojan&agrave;ni attano atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤ajissasi. Neta&uuml; moghapurisa&uuml; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave;ni kho t&agrave;ni pa&otilde;&atilde;tabhojan&agrave;ni seyyath&atilde;da&uuml;: sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;&atilde;ta&uuml; maccho ma&uuml;sa&uuml; kh&atilde;ra&uuml; dadhi. Yo pana bhikkhu evar&aring;p&agrave;ni pa&otilde;itabhojan&agrave;ni attato atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤jeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;du&uuml;, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 246] [\x 246/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena bhikkhu gil&agrave;n&agrave; honti gil&agrave;napacchak&agrave; bhikkhu gil&agrave;ne bhikkhu etadavocu&uuml;: kacavi &agrave;vuso khavaniya&uuml; kacavi y&agrave;pan&atilde;ya"nti. Pubbe maya&uuml; &agrave;vuso pa&otilde;itabhojan&agrave;ni attano atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤ajama tena no ph&agrave;su hoti id&agrave;ni pana bhagavat&agrave; pa&ntilde;ikkhittanti kukkucc&agrave;yant&agrave; navi¤¤&agrave;pema tena no na ph&agrave;su hot&atilde;ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nena bhikkhun&agrave; pa&otilde;itabhojan&agrave;ni attano atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤ajitu&uuml;" eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave;ni kho t&agrave;ni pa&otilde;&atilde;tabhojan&agrave;ni seyyath&atilde;da&uuml;: sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;&atilde;ta&uuml; maccho ma&uuml;sa&uuml; kh&atilde;ra&uuml; dadhi. Yo pana bhikkhu evar&aring;p&agrave;ni pa&otilde;itabhojan&agrave;ni agil&agrave;no attato atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤jeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Y&agrave;ni kho pana t&agrave;ni pa&otilde;itabhojan&agrave;n&atilde;ti: sappi n&agrave;ma: gosappi v&agrave; ajikak&agrave;sappi v&agrave; m&agrave;hisa&uuml;1- v&agrave; sappi yesa&uuml; ma&uuml;sa&uuml; kappati tesa&uuml; sappi. Navan&atilde;ta&uuml; n&agrave;ma: tesa¤¤eva nanavan&atilde;ta&uuml;. Tela&uuml; n&agrave;ma: tilatela&uuml; s&agrave;sapatela&uuml; madhukatela&uuml; era&otilde;&oacute;akatela&uuml; vas&agrave;tela&uuml;. Madhu n&agrave;ma: makkhit&agrave; madhu. Ph&agrave;&otilde;ita&uuml; n&agrave;ma: uvachumh&agrave; nibbatta&uuml;. Maccho n&agrave;ma: odako2vuccati. Ma&uuml;sa&uuml; n&agrave;ma: yesa&uuml; ma&uuml;sa&uuml; kappati tesa&uuml; ma&uuml;sa&uuml;. Kh&atilde;ra&uuml; n&agrave;ma: gokh&atilde;ra&uuml; v&agrave; ajik&agrave;kh&atilde;ra&uuml; v&agrave; m&agrave;hisa&uuml; v&agrave; kh&atilde;ra&uuml;, yesa&uuml; ma&uuml;sa&uuml; kappati tesa&uuml; kh&atilde;ra&uuml;. Dadhi n&agrave;ma: tesa¤¤eva dadhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 089] [\q 89/] yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evar&aring;p&agrave;ni pa&otilde;itabhojan&agrave;n&atilde;ti: tath&agrave;r&aring;p&agrave;ni pa&otilde;itabhojan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agil&agrave;no n&agrave;ma: yassa vin&agrave; pa&otilde;itabhojan&agrave;3- ph&agrave;su hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gil&agrave;no n&agrave;ma: yassa vin&agrave; pa&otilde;&atilde;tabhojan&agrave; na ph&agrave;su hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agil&agrave;no attato atth&agrave;ya vi¤¤&agrave;peti payoge4- dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena bhu¤ajiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mahi&uuml;sapapi v&agrave; - machasa&uuml; 3. Pa&otilde;&atilde;ta bhojan&agrave;ni - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Udakavaro - machasa&uuml;. 4. Payoge payoge - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 248] [\x 248/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agil&agrave;no agil&agrave;nasa¤¤i pa&otilde;itabhojan&agrave;ni attano atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤jati &agrave;patti p&agrave;cittiyassa. Agil&agrave;no vematiko pa&otilde;itabhojan&agrave;ni attano atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤jati &agrave;patti p&agrave;cittiyassa. Agil&agrave;no gil&agrave;nasa¤¤i pa&otilde;itabhojan&agrave;ni attato atth&agrave;ya vi¤¤&agrave;petv&agrave; bha¤ajati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gil&agrave;no agil&agrave;nasa¤¤i &agrave;patti dukka&ntilde;assa. Gil&agrave;no vematiko &agrave;patti dukka&ntilde;assa. Gil&agrave;no gil&agrave;nasa¤¤i an&agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: gil&agrave;nassa gil&agrave;no hutv&agrave; vi¤¤&agrave;petv&agrave; agil&agrave;no bhu¤jati, gil&agrave;nassa sesaka&uuml; bhu¤jati ¤&agrave;tak&agrave;na&uuml; pav&agrave;rit&agrave;na&uuml; a¤¤assatth&agrave;ya attano dhanena ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;itabhojanasikkh&agrave;pada&uuml; navama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 06. 4. 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dantaponasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; ves&agrave;li&uuml; viharati mah&agrave;vane ku&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena a¤¤ataro bhikkhu sabbapa&uuml;sukuliko sus&agrave;ne viharati so manussehi d&atilde;yam&agrave;na&uuml; na icchati pa&ntilde;iggahetu&uuml; sus&agrave;nepi rukkhamulepi umm&agrave;repi ayyavos&agrave;&ntilde;ikat&agrave;ni1s&agrave;ma&uuml; gahetv&agrave; paribhu¤jati manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;vecanti: katha&uuml; hi n&agrave;ma bhikkhu amh&agrave;ka&uuml; ayyavos&agrave;&ntilde;ikat&agrave;ni s&agrave;ma&uuml; gahetv&agrave; paribhu¤ajissati. Theroya&uuml; bhikkhu va&ntilde;haro manussama&uuml;sa&uuml; va¤¤e kh&agrave;dan&atilde;"ti assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml; ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkhu adinna&uuml; mukhadv&agrave;ra &agrave;h&agrave;ra&uuml; &agrave;haras&atilde;ti. - Pe - sacca&uuml; kira tva&uuml; bhikkhu adinna&uuml; mukhadv&agrave;ra &agrave;h&agrave;ra&uuml; &agrave;haras&atilde;ti. Sacca&uuml; bhagav&agrave; viharati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, adinna&uuml; mukhadv&agrave;ra&uuml; &agrave;h&agrave;ra&uuml; &agrave;harissasi. Neta&uuml; moghapurisa&uuml; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 090] [\q 90/] "yo pana bhikkhu adinna&uuml; mukhadv&agrave;ra&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ayyavos&agrave;&ntilde;itak&agrave;ni - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 250] [\x 250/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena bhikkhu udakadantapone kukkucc&agrave;yanti. Bhagavato etamattha&uuml; etadavocu&uuml;: atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; kathatv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave adinna&uuml; udakadantapona&uuml; s&agrave;ma&uuml; gahetv&agrave; paribhu¤ajitu&uuml;" eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu adinna&uuml; mukhadv&agrave;ra&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reyya a¤¤atra udakadattapon&agrave; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adinna&uuml; n&agrave;ma: apa&ntilde;iggahitaka&uuml; vuccati. Dinna&uuml; n&agrave;ma: k&agrave;yena v&agrave; k&agrave;yapa&ntilde;ibaddhena v&agrave; nissaggiyena v&agrave; dente hatthap&agrave;ye &ntilde;hato k&agrave;yena v&agrave; k&agrave;yapa&ntilde;ibaddhena v&agrave; patiga&otilde;h&agrave;ti eta&uuml; dinna&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;h&agrave;re n&agrave;ma: udakadantapota&uuml; yapetv&agrave; ya&uuml; ki¤ci ajjhohara&otilde;&atilde;ya&uuml; eso &agrave;h&agrave;ro n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atra udakadantapon&agrave;ti: &ntilde;hapetv&agrave; udakadantapona&uuml; kh&agrave;diss&agrave;mi bhu¤ajiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apa&ntilde;iggahitake apa&ntilde;iggahitakasa¤¤i adinna&uuml; mukhadv&agrave;ra&uuml; &agrave;h&agrave;ra&uuml; &agrave;harati1- a¤¤atra udakadantapon&agrave; &agrave;patti p&agrave;cittiyassa. Apa&ntilde;iggahitake vematiko adinna&uuml; mukhasv&agrave;ra&uuml; &agrave;h&agrave;ra &agrave;harati a¤¤atra udakadantapon&agrave; &agrave;patti p&agrave;cittiyassa. Apa&ntilde;iggahitake pa&ntilde;iggahitakasa¤¤i adinna&uuml; mukhadv&agrave;ra&uuml; &agrave;h&agrave;ra&uuml; &agrave;harati a¤¤atra udakadantapon&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;iggahitake apa&ntilde;iggahitakasa¤¤i &agrave;patti dukka&ntilde;assa. Pa&ntilde;iggahitake vematiko &agrave;patti dukka&ntilde;assa. Pa&ntilde;iggahitake pa&ntilde;iggahitakasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: udakadantapone catt&agrave;ri mah&agrave;vika&ntilde;&agrave;ni2- sati paccaye asati kappiyak&agrave;reke s&agrave;ma&uuml; gahetv&agrave; paribhu¤jati, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dattaponasikkh&agrave;pada&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhojanavaggo catuttho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&otilde;&oacute;o ga&otilde;a&uuml; para&uuml; p&aring;va&uuml; dve ca vutt&agrave; pav&agrave;ra&otilde;&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vik&agrave;le santidh&atilde; kh&atilde;ra&uuml; dannaponena te das&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;h&agrave;reti - machasa&uuml; 2. Mah&agrave;vikat&agrave;ni - machasa&uuml;</FONT> </P></BODY>
</HTML>
