<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 252] [\x 252/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 091] [\q 91/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">6. 5. 1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>&nbsp;acelakasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml; tena kho pana samayena sa&uuml;ghassa kh&agrave;dan&atilde;ya&uuml; ussanna&uuml; hoti. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; arocesi tenah&agrave;nanda vigh&agrave;s&agrave;d&agrave;na&uuml; p&aring;va&uuml; deh&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato pa&ntilde;issu&otilde;itv&agrave; vigh&agrave;s&agrave;de pa&ntilde;ip&agrave;&ntilde;iy&agrave; nis&atilde;d&agrave;petv&agrave; ekeka&uuml; p&aring;va&uuml; dento a中atariss&agrave; paribb&agrave;jik&agrave;ya eka&uuml; ma中am&agrave;no dve puve ad&agrave;si. S&agrave;mant&agrave; paribb&agrave;jik&agrave;yo ta&uuml; paribb&agrave;jika&uuml; etadavocu&uuml;. "J&agrave;ro te eso sama&otilde;o"ti. Na me so sama&otilde;o j&agrave;ro eka&uuml; ma中am&agrave;no dve puve ad&agrave;s&atilde;ti dutiyampi kho pana samayena sa&uuml;ghassa kh&agrave;dan&atilde;ya&uuml; ussanna&uuml; hoti. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; arocesi tenah&agrave;nanda vigh&agrave;s&agrave;d&agrave;na&uuml; p&aring;va&uuml; deh&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato pa&ntilde;issu&otilde;itv&agrave; vigh&agrave;s&agrave;de pa&ntilde;ip&agrave;&ntilde;iy&agrave; nis&atilde;d&agrave;petv&agrave; ekeka&uuml; p&aring;va&uuml; dento a中atariss&agrave; paribb&agrave;jik&agrave;ya eka&uuml; ma中am&agrave;no dve puve ad&agrave;si. S&agrave;mant&agrave; paribb&agrave;jik&agrave;yo ta&uuml; paribb&agrave;jika&uuml; etadavocu&uuml;. "J&agrave;ro te eso sama&otilde;o"ti. Na me so sama&otilde;o j&agrave;ro eka&uuml; ma中am&agrave;no dve puve ad&agrave;s&atilde;ti j&agrave;ro na j&agrave;roti bha&otilde;&oacute;i&uuml;su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. A中ataropi &agrave;jiviko parivesana&uuml; agam&agrave;si. A中ataro bhikkhu pahutena sappin&agrave; odana&uuml; madditv&agrave; tassa &agrave;jivikassa mahanta&uuml; pi&otilde;&oacute;a&uuml; ad&agrave;si. Atha kho so &agrave;jiviko ta&uuml; pi&otilde;&oacute;a&uuml; ad&agrave;ya agam&agrave;si. A中ataro &agrave;jiviko ta&uuml; &agrave;jivako etadavoca. "Kuto tas&agrave; &agrave;vuso pi&otilde;&oacute;o laddho"ti tass&agrave;vuso sama&otilde;assa gotamassa mu&otilde;&oacute;agahapatikassa parivesan&agrave;ya laddhoti. Assosu&uuml; kho up&agrave;sak&agrave; tesa&uuml; &agrave;jivik&agrave;na&uuml; ima&uuml; kath&agrave;sall&agrave;pa&uuml; atha kho te up&agrave;sak&agrave; yena bhagav&agrave; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te up&agrave;sak&agrave; bhagavanta&uuml; etadavocu&uuml;. "Ime bhante titthiy&agrave; ava&otilde;&otilde;ak&agrave;m&agrave; buddhassa ava&otilde;&otilde;ak&agrave;m&agrave; dhammassa ava&otilde;&otilde;ak&agrave;m&agrave; sa&uuml;ghassa, s&agrave;dhu bhante ayy&agrave; titthiy&agrave;na&uuml; sahatth&agrave; dadeyyunti. Atha kho bhagav&agrave; te up&agrave;sake dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho te up&agrave;sak&agrave; bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakkami&uuml;su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 254] [\x 254/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya [PTS Page 092] [\q 92/] sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu acelakassa v&agrave; paribb&agrave;jakassa v&agrave; paribb&agrave;jik&agrave;ya v&agrave; sahatt&agrave; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; dadeyya p&agrave;vittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti. Avegako n&agrave;ma: yo kovi paribb&agrave;jaka sam&agrave;panno naggo. Paribb&agrave;jako n&agrave;ma: bhikkhu勺a s&agrave;ma&otilde;era勺a &ntilde;hapetv&agrave; y&agrave; k&agrave;vi paribb&agrave;jik&agrave; sam&agrave;pann&agrave;. Kh&agrave;dan&atilde;ya&uuml; n&agrave;ma: pa勺abhojan&agrave;ni udakadantapona&uuml; &ntilde;hapetv&agrave; avasesa&uuml; kh&agrave;dan&atilde;ya&uuml; n&agrave;ma bhojan&atilde;ya&uuml; n&agrave;ma: pa勺abhojan&agrave;ni odano kumm&agrave;so sattu maccho sa&uuml;sa&uuml;. Dadeyy&agrave;ti: k&agrave;yena v&agrave; k&agrave;papa&ntilde;ibaddhena v&agrave; nissaggh&atilde;yena v&agrave; deti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Titthiye titthiyasa中i sahatth&agrave; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; deti &agrave;patti p&agrave;cittiyassa. Titthiye vematiko sahatth&agrave; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; deti &agrave;patti p&agrave;cittiyassa titthiye atitthisa中i sahatth&agrave; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; deti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udakadantapona&uuml; deti &agrave;patti dukka&ntilde;assa. Atitthiye titthiyasa中i &agrave;patti dukka&ntilde;assa atitthiye vematiko &agrave;patti dukka&ntilde;assa atitthiye atitthisa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: d&agrave;peti na deti upanikkhipitv&agrave; deti b&agrave;hir&agrave;lepa&uuml; deti ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acelaka sikkh&agrave;pada&uuml; pa&ntilde;hama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 256] [\x 256/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 5. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uyyojanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena &agrave;yasm&agrave; upando sakyaputto bh&agrave;tuno saddhivih&agrave;rika&uuml; bhikkhu&uuml; etadavoca: "eh&agrave;vuso g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisiss&agrave;m&agrave;"ti. Tassa ad&agrave;petv&agrave; uyyojesi "gacch&agrave;vuso na me tay&agrave; saddhi&uuml; kath&agrave; v&agrave; nisajj&agrave; v&agrave; ph&agrave;su hoti. Ekakassa me [PTS Page 093] [\q 93/] kath&agrave; v&agrave; nisajj&agrave; v&agrave; ph&agrave;su hot&atilde;"ti. Atha kho so bhikkhu upaka&ntilde;&ntilde;he k&agrave;le n&agrave;sakkhi pi&otilde;&oacute;&agrave;ya caritu&uuml; pa&ntilde;ikkamanepi bhattavissagga&uuml; na sambh&agrave;vesi. Chinnabhatto ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho so bhikkhu &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. Ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto bhikkhu&uuml; eh&agrave;vuso g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisiss&agrave;m&agrave;ti tassa ad&agrave;petv&agrave; uyyojessat&atilde;"ti. - Pe - sacca&uuml; kira tva&uuml; upananda bhikkhu&uuml; eh&agrave;vuso g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisiss&agrave;m&agrave;ti tassa ad&agrave;petv&agrave; uyyojes&atilde;ti"ti. Sacca&uuml; bhagav&agrave; vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa bhikkhu&uuml; eh&agrave;vuso g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisiss&agrave;m&agrave;ti tassa ad&agrave;petv&agrave; uyyojessasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;yaya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 0</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu bhikkhu&uuml; eh&agrave;vuso g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisissam&agrave;ti tassa d&agrave;petv&agrave; v&agrave; ad&agrave;petv&agrave; v&agrave; uyyojeyya gacch&agrave;vuso na me tay&agrave; saddhi&uuml; kath&agrave; v&agrave; nisajj&agrave; v&agrave; ph&agrave;su hoti ekakassa me kath&agrave; v&agrave; nisajj&agrave; v&agrave; ph&agrave;su hot&atilde;ti. Etadeva paccaya&uuml; karitv&agrave; ana中a&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti. Bhikkhunti: a中a&uuml; bhikkhu. Eh&agrave;vuso g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave;ti: g&agrave;mopi nigamopi nagarampi g&agrave;mo ceva nigamoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 258] [\x 258/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa d&agrave;petv&agrave;ti: y&agrave;gu&uuml; v&agrave; bhatta&uuml; v&agrave; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; d&agrave;petv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ad&agrave;petv&agrave;ti: na ki勺i d&agrave;petv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uyyojeyy&agrave;ti: m&agrave;tug&agrave;mena saddhi&uuml; hasituk&agrave;mo k&atilde;&euml;ituk&agrave;mo raho nis&atilde;dituk&agrave;mo an&agrave;c&agrave;ra&uuml; &agrave;carituk&agrave;mo eva&uuml; vadeti: "gacch&agrave;vuso na me tay&agrave; saddhi&uuml; kath&agrave; v&agrave; nisajj&agrave; v&agrave; ph&agrave;su hoti. Ekakassa me kath&agrave; v&agrave; nisajj&agrave; v&agrave; ph&agrave;su hot&atilde;"ti, uyyojeti &agrave;patti dukka&ntilde;assa dassanupac&agrave;ra&uuml; v&agrave; savanupac&agrave;ra&uuml; v&agrave; vajahantassa &agrave;patti dukka&ntilde;assa. Vijahite &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etadeva pacca&uuml; karitv&agrave; ana中anti: na a中okoci paccayo hoti uyyojetu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanne upasampannasa中i uyyojeti &agrave;patti p&agrave;cittiyassa. Upasampanne vematiko uyyojeti &agrave;patti p&agrave;cittiyassa. Upasampanne anupasampannasa中i uyyojeti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;lis&agrave;sana&uuml; aropeti &agrave;patti dukka&ntilde;assa. Anupasampanna&uuml; uyyojeti &agrave;patti dukka&ntilde;assa kalis&agrave;sana&uuml; aropeti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanne [PTS Page 094] [\q 94/] upasampannasa中i &agrave;patti dukka&ntilde;assa. Anupasampanne vematiko &agrave;patti dukka&ntilde;assa. Anupasampanne anupasampannasa中i ap&agrave;tti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: ubho ekato na y&agrave;pess&agrave;m&agrave;ti uyyojeti, mahaggha&uuml; bha&otilde;&oacute;a&uuml; passitv&agrave; lobhadhamma&uuml; upp&agrave;dess&agrave;t&atilde;ti uyyojeti, m&agrave;tug&agrave;ma&uuml; passitv&agrave; anabhirati&uuml; upp&agrave;dessat&atilde;ti uyyojeti, gil&agrave;nassa v&agrave; oh&atilde;yakassa v&agrave; vih&agrave;rap&agrave;lassa v&agrave; y&agrave;gu&uuml; v&agrave; bhatta&uuml; v&agrave; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; n&atilde;har&agrave;ti uyyojeti, na an&agrave;c&agrave;ra&uuml; &agrave;carituk&agrave;mo sati kara&otilde;&atilde;ye uyyojeti ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uyyojanasikkh&agrave;pada&uuml; dutiya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 0[BJT Page 260] [\x 260/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 5. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabhojana sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena &agrave;yasm&agrave; upando sakyaputto sah&agrave;yassa ghara&uuml; gantv&agrave; tassa paj&agrave;patiy&agrave; saddha&uuml; sayanighare nisajja&uuml; kappesi. Atha kho so puriso yen&agrave;yasm&agrave; upanando sakyaputto tenupasa&uuml;kami upasa&uuml;kamitv&agrave; &agrave;yasmasanta&uuml; upannada&uuml; sakyaputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so puriso paj&agrave;pati&uuml; etadavoca. "Dehayyassa1- bhikkha"nita. Atha kho s&agrave; itthi &agrave;yasmato upanandassa sakyaputtassa bhikkha&uuml; ad&agrave;si atha kho so puriso &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "gacchatha bhante yato ayyassa bhikkh&agrave; dinn&agrave;"ti. Atha kho s&agrave; itthi sallakkhetv&agrave; pariyu&ntilde;&ntilde;hito aya&uuml; purisoti &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca. "Nisidatha bhante m&agrave; agamitv&agrave;"ti dutiyampi kho so puriso &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "gacchatha bhante yato ayyassa bhikkh&agrave; dinn&agrave;"ti. Dutiyampi kho s&agrave; itthi &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "nis&atilde;datha bhante m&agrave; agamitth&agrave;"ti. Tatiyampi kho so puriso &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "gacchatha bhante yato ayyassa bhikkh&agrave; dinn&agrave;"ti. Tatiyampi kho s&agrave; itthi &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "nis&atilde;datha bhante m&agrave; agamitth&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 22. Atha kho so puriso nikkhamitv&agrave; bhikkhu ujjh&agrave;pesi. "Aya&uuml; bhante ayyo upananando mayiha&uuml; paj&agrave;patiy&agrave; saddhi&uuml; sayanighare nisinno so may&agrave; uyyojiyam&agrave;no na icchati. Gantu&uuml; bahukicc&agrave; maya&uuml; bahukara&otilde;&atilde;y&agrave;"ti. Ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto sabhojane kule anupakhajja [PTS Page 095] [\q 95/] nisajja&uuml; kappessat&atilde;"ti. -Pesacca&uuml; kira tva&uuml; upananda bhikkhu&uuml; sahabhojane kule anupakhajja nisajja&uuml; kappes&atilde;ti sacca&uuml; bhagav&agrave; vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa sabhojane kule anupakhajja nisajja&uuml; kappessasi, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu sabhojane kule anupakhajja nisajja&uuml; kappeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dadeh&agrave;yyassa - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 262] [\x 262/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 0</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabhojana&uuml; n&agrave;ma kula&uuml;; itthi ceva hoti puriso ca itthi ca puriso ca ubho anikkhant&agrave; honti ubho acitar&agrave;g&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupakhajj&agrave;ti: anupavisitv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nisajja&uuml; kappeyy&agrave;ti: mahallake ghare pi&ntilde;&ntilde;hasa&uuml;gh&agrave;&ntilde;assa hatthap&agrave;sa&uuml; vijahitv&agrave; nisidati &agrave;patti p&agrave;cittiyassa. Buddake ghare pa&ntilde;&ntilde;hiva&uuml;sa&uuml; atikkamitv&agrave; nis&atilde;dati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sayanighare sayanigharasa中i sabhojane kule anupakhajja nisajja&uuml; kappeti &agrave;patti p&agrave;cittiyassa. Sayanighare vematiko sabhojane kule anupakhajja nisajja&uuml; kappeti &agrave;patti p&agrave;cittiyassa sayanighare na sayanigharasa中i sabhojane kule anupakhajja nisajja&uuml; kappeti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na sayanighare sayanigharasa中i &agrave;patti dukka&ntilde;assa. Na sayanighare vematiko &agrave;patti dukka&ntilde;assa na sayaniyare na sayanigharasa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: mahallake ghare pi&ntilde;&ntilde;hasa&uuml;gh&agrave;&ntilde;assa hatthap&agrave;sa&uuml; avijhitv&agrave; nis&atilde;dati, buddake ghare pi&ntilde;&ntilde;hava&uuml;sa&uuml; anatikkamitv&agrave; nis&atilde;dati, bhikkhu dutiyo hoti ubho nikkhant&agrave; honti, ubho v&atilde;tar&agrave;g&agrave; na sayanighare, ummattakassa &agrave;dikammikass&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabhojana sikkh&agrave;pada&uuml; tatiya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 06. 5. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamarahonisajja sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena &agrave;yasm&agrave; upando sakyaputto sah&agrave;yassa1- ghara&uuml; gantv&agrave; tassa paj&agrave;patiy&agrave; saddhi&uuml; raho pa&ntilde;icchanne &agrave;sane [PTS Page 096] [\q 96/] nisajji&uuml; kappesi2- atha kho so puriso ujjh&agrave;yanti khiyanti vip&agrave;ceti. "Katha&uuml; hi n&agrave;ma ayyo apanando mayiha&uuml; paj&agrave;patiy&agrave; saddhi&uuml; raho pa&ntilde;icchanne &agrave;sane nisajja&uuml; kappessat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sah&agrave;yakassa - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Kappeti - s&atilde;1 s&atilde;mu11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 264] [\x 264/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhu tassa purisassa ujjh&agrave;yantassa khiyantassa vip&agrave;centassa. Ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto m&agrave;tug&agrave;mena saddhi&uuml; raho pa&ntilde;icchanne &agrave;sane nisajja&uuml; kappessati"ti. -Pe- sacca&uuml; kira tva&uuml; upananda m&agrave;tug&agrave;mena saddhi&uuml; raho pa&ntilde;icacchante &agrave;sane nisajja&uuml; kappes&atilde;ti sacca&uuml; bhagav&agrave; vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa m&agrave;tugamena saddhi&uuml; raho pa&ntilde;icchanne &agrave;sane nisajja&uuml; kappessasi, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave;duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu m&agrave;tug&agrave;mena saddhi&uuml; raho pa&ntilde;icchanne &agrave;sane nisajja&uuml; kappeyya p&agrave;cittiya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tugamo n&agrave;ma; manussitthi na yakkhi na peti na tiracch&agrave;nagat&agrave; antamaso tadahuj&agrave;t&agrave;pi d&agrave;rik&agrave;, pageva mahattari. Saddhinti: ekato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Raho n&agrave;ma: cakkhussa raho sotassa raho. Cakkussaraho n&agrave;ma; na sakk&agrave; hoti. Akkhi v&agrave; nikhaniyam&agrave;ne hamukha&uuml; v&agrave; ukkhipiyam&agrave;ne s&atilde;sa&uuml; v&agrave; ukkhipiyam&agrave;ne passitu&uuml;. Sotassa raho n&agrave;ma: na sakk&agrave; hoti pakati kath&agrave; sotu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;icchanna&uuml; n&agrave;ma; &agrave;sana&uuml; ku&oacute;&oacute;ena1- v&agrave; kav&agrave;&ntilde;ena v&agrave; kila叉jana v&agrave; s&agrave;&otilde;ip&agrave;k&agrave;rena v&agrave; rukkhena v&agrave; thamhena v&agrave; kotthaliy&agrave;2v&agrave; yena kenaci pa&ntilde;icchanna&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nisajja&uuml; kappeyy&agrave;ti: m&agrave;tug&agrave;me nisanne bhikkhu upanisinno v&agrave; hoti upanipanno v&agrave; &agrave;patti p&agrave;cittiyassa. Bhikkhu nisinne m&agrave;tug&agrave;me upanisinno v&agrave; hoti upanipanno v&agrave; &agrave;patti p&agrave;cittiyassa ubho v&agrave; nisinn&agrave; honti ubho v&agrave; nipann&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tugame m&agrave;tug&agrave;masa中i raho pa&ntilde;icchanne &agrave;sane nissajja&uuml; kappeti &agrave;patti p&agrave;cittiyassa m&agrave;tug&agrave;me vematiko raho pa&ntilde;icchanne &agrave;sane nisajja&uuml; kappeti &agrave;patti p&agrave;cittiyassa. M&agrave;tug&agrave;me am&agrave;tug&agrave;masa中i raho pa&ntilde;icchanne &agrave;sane nisajja&uuml; kappeti &agrave;patti. P&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ku&ntilde;&ntilde;ena v&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Kotthalik&agrave;ya - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 266] [\x 266/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yakkhiy&agrave; v&agrave; petiy&agrave; v&agrave; pa&otilde;&oacute;akena v&agrave; tiracch&agrave;nagata1manussaviggahitthiy&agrave; v&agrave; saddhi&uuml; raho pa&ntilde;icchanne &agrave;sane nisajja&uuml; kappeti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&agrave;tug&agrave;me m&agrave;tug&agrave;masa中i [PTS Page 097] [\q 97/] &agrave;patti dukka&ntilde;assa. Am&agrave;tug&agrave;me vematiko &agrave;patti dukka&ntilde;assa. Am&agrave;tugame am&agrave;tug&agrave;masa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: yo koci vi中apuriso dutiyo hoti ti&ntilde;&ntilde;hati na nis&atilde;diti, arahopekkho a中avihito nis&atilde;dati, ummattakassa &agrave;dikammikass&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamarahonisajja sikkh&agrave;pada&uuml; catuttha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 5. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiya rahonisajja sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena &agrave;yasm&agrave; upando sakyaputto sah&agrave;yassa ghara&uuml; gantv&agrave; tassa paj&agrave;patiy&agrave; saddhi&uuml; eko ek&agrave;y&agrave; raho nisajji&uuml; kappesi atha kho so puriso ujjh&agrave;yanti khiyanti vip&agrave;ceti. "Katha&uuml; hi n&agrave;ma ayyo upanando mayiha&uuml; paj&agrave;patiy&agrave; saddhi&uuml; eko ek&agrave;y&agrave; raho nisajja&uuml; kappessat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhu tassa purisassa ujjh&agrave;yantassa khiyantassa vip&agrave;centassa. Ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto m&agrave;tug&agrave;mena saddhi&uuml; eko ek&agrave;y&agrave; raho nisajja&uuml; kappessati"ti. -Pe- sacca&uuml; kira tva&uuml; upananda m&agrave;tug&agrave;mena saddhi&uuml; ekoek&agrave;y&agrave; raho nisajja&uuml; kappes&atilde;ti sacca&uuml; bhagav&agrave; vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring; pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa m&agrave;tugamena saddhi&uuml; eko ek&agrave;y&agrave; raho nisajja&uuml; kappessasi, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave;duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu m&agrave;tug&agrave;mena saddhi&uuml; eko ek&agrave;ya raho nisajja&uuml; kappeyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tiracch&agrave;nagat&agrave;ya v&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Rahonisajjisikkh&agrave;da&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 268] [\x 268/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tugamo n&agrave;ma; manussitthi na yakkhi na peti na tiracch&agrave;nagat&agrave; vi中a pa&ntilde;ibal&agrave; subh&agrave;sitadubbh&agrave;sita&uuml; du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;j&agrave;nitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddhinti: ekato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eko ek&agrave;y&agrave;ti: bhikkhu ceva hoti m&agrave;tug&agrave;mo ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Raho n&agrave;ma: cakkhussa raho sotassa raho. Cakkussaraho n&agrave;ma; na sakk&agrave; hoti. Akkhi&uuml; v&agrave; nikhaniyam&agrave;ne hamukha&uuml; v&agrave; ukkhipiyam&agrave;ne s&atilde;sa&uuml; v&agrave; ukkhipiyam&agrave;ne passitu&uuml;. Sotassaraho n&agrave;ma: na sakk&agrave; hoti pakati kath&agrave; sotu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nisajja&uuml; kappeyy&agrave;ti: m&agrave;tug&agrave;me nisanne bhikkhu upanisinno v&agrave; hoti upanipanno v&agrave; &agrave;patti p&agrave;cittiyassa. Bhikkhu nisinne m&agrave;tug&agrave;mo upanisinno v&agrave; hoti upanipanno v&agrave; &agrave;patti p&agrave;cittiyassa ubho v&agrave; nisinn&agrave; honti ubho v&agrave; nipann&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tugame m&agrave;tug&agrave;masa中i eko ek&agrave;ya raho nissajja&uuml; kappeti &agrave;patti p&agrave;cittiyassa m&agrave;tug&agrave;me vematiko eko ek&agrave;ya raho nisajja&uuml; kappeti &agrave;patti p&agrave;cittiyassa. M&agrave;tug&agrave;me am&agrave;tug&agrave;masa中i eko ek&agrave;ya raho nisajja&uuml; kappeti &agrave;patti. P&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yakkhiy&agrave; v&agrave; petiy&agrave; v&agrave; pa&otilde;&oacute;akena v&agrave; tiracch&agrave;nagatamanussaviggahitthiy&agrave; v&agrave; saddhi&uuml; eko ek&agrave;ya raho nisajja&uuml; kappeti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&agrave;tug&agrave;me m&agrave;tug&agrave;masa中i &agrave;patti dukka&ntilde;assa. Am&agrave;tug&agrave;me vematiko &agrave;patti dukka&ntilde;assa. Am&agrave;tugame am&agrave;tug&agrave;masa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: yo koci vi中apuriso dutiyo hoti ti&ntilde;&ntilde;hati na nis&atilde;diti, araho pekkho a中avihito nis&atilde;dati, ummattakassa &agrave;dikammikass&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiya rahonisajja sikkh&agrave;pada&uuml; pa勺ama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 270] [\x 270/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 5. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 098] [\q 98/] c&agrave;ritta sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena ayasmato upandassa sakyaputtassa upa&ntilde;&ntilde;h&agrave;kkula&uuml; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; bhantena nimantesi. A中epi bhikkhu bhantena nimantesi, tena kho samayena &agrave;yasm&agrave; upanando sakyaputto purebhatta&uuml; kul&agrave;ni payirup&agrave;sati. Atha kho te bhikkhu te manusse etadavocu&uuml;; "deth&agrave;vuso bhatta"nti. &acirc;gametha bhante y&agrave;va ayyo upanannado &agrave;gacchat&atilde;ti, dutiyampi kho te bhikkhu te manusse etadavocu&uuml;; "deth&agrave;vuso bhatta&uuml; pure k&agrave;lo atikkamat&atilde;"ti. Yampi maya&uuml; bhante bhanta&uuml; karimh&agrave; ayyassa upanandassa k&agrave;ra&otilde;&agrave; &agrave;gametha bhante y&agrave;va ayyo upanannado &agrave;gacchat&atilde;ti, tatiyampi kho te bhikkhu te manusse etadavocu&uuml;; "deth&agrave;vuso bhatta&uuml; pure k&agrave;lo atikkamat&atilde;"ti. Yampi maya&uuml; bhante bhanta&uuml; karimh&agrave; ayyassa upanandassa k&agrave;ra&otilde;&agrave; &agrave;gametha bhante y&agrave;va ayyo upanannado &agrave;gacchat&atilde;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 92. Atha kho so &agrave;yasm&agrave; upanando sakyaputto purebhatta&uuml; kul&agrave;ni payirup&agrave;sitv&agrave; div&agrave; &agrave;ga兀ji1- bhikkhu na cittar&aring;pa&uuml; bhu兀ji&uuml;su. Ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto nimantiko sabhatto sam&agrave;no purebhatta&uuml; kulesu ciritta&uuml; apajjissat&atilde;ti -pe- sacca&uuml; kira tva&uuml; upananda nimantito sahatto sam&agrave;no purebhatta&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajjis&atilde;ti. Sacca&uuml; bhagav&agrave; vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa nimantito sahatto sam&agrave;no purebhatta&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajjissasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu nimantito sabhatto sam&agrave;no purebhatta&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajjeyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺ida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena &agrave;yasmato upanandassa sakyaputtassa upa&ntilde;&ntilde;h&agrave;nakkula&uuml; sa&uuml;ghassa atth&agrave;ya kh&agrave;dan&atilde;ya&uuml; p&agrave;hesi. "Ayyassa upanandassa dassetv&agrave; sa&uuml;ghassa d&agrave;tabba"nti. Tena kho pana samayena &agrave;yasm&agrave; upanando sakyaputto g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavi&ntilde;&ntilde;ho hoti. Atha kho te manuss&agrave; &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkhu pucchi&uuml;su: "kaha&uuml; bhante ayyo upanando"ti. [PTS Page 099] [\q 99/] es&agrave;vuso &agrave;yasm&agrave; upanando sakayaputto g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavi&ntilde;&ntilde;hoti. Ida&uuml; bhante kh&agrave;dan&atilde;ya&uuml; ayyassa upanandassa dassetv&agrave; sa&uuml;ghassa d&agrave;tabbanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;2tena hi bhikkhave pa&ntilde;iggahetv&agrave; nikkhipatha y&agrave;va upanando &agrave;gacchat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;gacchati machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. "Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. - Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 272] [\x 272/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho &agrave;yasm&agrave; upanando sakyaputto bhagavat&agrave; pa&ntilde;ikkhitta&uuml; purebhatta&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajjitunti. Pacch&agrave;bhatta&uuml; kul&agrave;ni payirup&agrave;sitv&agrave; div&agrave; pakk&agrave;mi, kh&agrave;dan&atilde;ya&uuml; uss&agrave;diyittha. 1Ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto pacch&agrave;bhatta&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajjisiti . - Pe - sacca&uuml; kira tva&uuml; upananda pacch&agrave;bhatta&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajjisiti. Sacca&uuml; bhagav&agrave; vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa pacch&agrave;bhatta&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajjisassi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml;v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu nimantito sabhatto sam&agrave;no purebhatta&uuml; v&agrave; pacch&agrave;bhatta&uuml; v&agrave; kulesu c&agrave;ritta&uuml; &agrave;pajjeyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺ida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena bhikkhu c&atilde;varad&agrave;nasamaye kukkucc&agrave;yant&agrave; kul&agrave;ni na payirup&agrave;santi. C&atilde;vara&uuml; paritta&uuml; uppajjati bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave c&atilde;varad&agrave;nasaye kul&agrave;ni pa&ntilde;irup&agrave;situ&uuml;. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu nimantito sabhatto sam&agrave;no purebhatta&uuml; v&agrave; pacch&agrave;bhatta&uuml; v&agrave; kulesu c&agrave;ritta&uuml; &agrave;pajjeyya a中atra samay&agrave; p&agrave;cittiyana&uuml; tatth&agrave;ya&uuml; samayo c&atilde;varad&agrave;nasamayo aya&uuml; tattha samayoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺ida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 76. Tena kho pana samayena bhikkhu c&atilde;varakamma&uuml; karonti. Attho ca hoti suciy&agrave;pi suttenapi satthakenapi. Bhikkhu kukkucc&agrave;yant&agrave; kul&agrave;ni payirup&agrave;santi. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave c&atilde;varad&agrave;nasaye kul&agrave;ni pa&ntilde;irup&agrave;situ&uuml;. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 100] [\q 100/] yo pana bhikkhu nimantito sabhatto sam&agrave;no purebhatta&uuml; v&agrave; pacch&agrave;bhatta&uuml; v&agrave; kulesu c&agrave;ritta&uuml; &agrave;pajjeyya a中atra samay&agrave; p&agrave;cittiyana&uuml; tatth&agrave;ya&uuml; samayo c&atilde;varad&agrave;nasamayo c&atilde;varak&agrave;rasamayo aya&uuml; tattha samayoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺ida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Uss&agrave;riyittha - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 274] [\x 274/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tena kho pana samayena bhikkhu gil&agrave;n&agrave; honti attho ca hoti bhesajjeti. Bhikkhu kukkucc&agrave;yant&agrave; kul&agrave;ni payirup&agrave;santi. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave c&atilde;varad&agrave;nasaye kul&agrave;ni pa&ntilde;irup&agrave;situ&uuml;. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu nimantito sabhatto sam&agrave;no santa&uuml; bhikkhu&uuml; an&agrave;pucch&agrave; purebhatta&uuml; v&agrave; pacch&agrave;bhatta&uuml; v&agrave; kulesu c&agrave;ritta&uuml; &agrave;pajjeyya a中atra samay&agrave; p&agrave;cittiya&uuml;, tatth&agrave;ya&uuml; samayo; c&atilde;varad&agrave;nasamayo c&atilde;varak&agrave;rasamayo aya&uuml; tattha samayoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nimantito n&agrave;ma: pa勺anna&uuml; bhojan&agrave;na&uuml; a中atarena bhojanena nimantito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sahatto n&agrave;ma: yena nimantito tena sahanto</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml; n&agrave;ma: bhikkhu&uuml; sakk&agrave; hoti &agrave;pucch&agrave; pavisitu&uuml;. Asanta&uuml; n&agrave;ma bhikkhuna&uuml; na sakk&agrave; hoti &agrave;pucch&agrave; pavisitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Purebhatta&uuml; n&agrave;ma: yena nimantito ta&uuml; abhutt&agrave;v&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pacch&agrave;bhatta&uuml; n&agrave;ma: yena nimantitoantamaso aru&otilde;uggamanepi1bhutta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kula&uuml; n&agrave;ma: catt&agrave;ri kul&agrave;ni khattiyakula&uuml; br&agrave;hma&otilde;akula&uuml;. Vesassakula&uuml; suddakula&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kulesu c&agrave;rika&uuml; &agrave;pajjeyy&agrave;ti: a中assa ghar&aring;pac&agrave;ra&uuml; okka mantassa &agrave;patti dukka&ntilde;assa. Pa&ntilde;hama&uuml; p&agrave;da&uuml; umm&agrave;ra&uuml; atikk&agrave;meti &agrave;patti dukka&ntilde;assa. Dutiya&uuml; p&agrave;da&uuml; atikk&agrave;meti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中atra samay&agrave;ti: &ntilde;hapetv&agrave; samaya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varad&agrave;nasamayo n&agrave;ma: anatthate ka&ntilde;hine vass&agrave;nassa pacchimo maso. Atthake ka&ntilde;hine pa勺am&agrave;s&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Civarak&agrave;rasamayo n&agrave;ma: c&atilde;vare kayiram&agrave;ne.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ta&uuml; antamaso kusaggenapi - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 276] [\x 276/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nimantite nimantitesa中i santa&uuml; bhikkhu&uuml; an&agrave;pucch&agrave; purebhatta&uuml; v&agrave; pacc&agrave;bhatta&uuml; v&agrave; kulesu c&agrave;ritta&uuml; &agrave;pajjati, a中atra samay&agrave; &agrave;patti p&agrave;cittiyassa. Nimantite vematiko santa&uuml; bhikkhuna&uuml; an&agrave;pucch&agrave; purebhatta&uuml; v&agrave; pacch&agrave;bhatta&uuml; v&agrave; kulesu c&agrave;ritta&uuml; &agrave;pajjati a中atra samay&agrave; &agrave;patti p&agrave;cittiyassa. Nimantite animantitasa中i santa&uuml; bhikkhuna&uuml; an&agrave;pucch&agrave; purebhatta&uuml; v&agrave; pacc&agrave;bhatta&uuml; v&agrave; kulesu c&agrave;ritta&uuml; &agrave;pajjati a中atra samay&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Animantite nimantitasa中i &agrave;patti dukka&ntilde;assa. Animantite [PTS Page 101] [\q 101/] vematiko &agrave;patti dukka&ntilde;assa. Animantite animantitasa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: samaye santa&uuml; bhikkhu&uuml; &agrave;pucch&agrave; pavisati, asanta&uuml; bhikkhu&uuml; an&agrave;pucch&agrave; pavisati. A中assa gharena maggo hoti, ghar&aring;pac&agrave;rena maggo hoti, antar&agrave;r&agrave;ma&uuml; gacchati, bhikkhunupassaya&uuml; gacchati, titthiyaseyya&uuml; gacchati, pa&ntilde;ikkamana&uuml; gacchati, bhattiyaghara&uuml; gacchati, &agrave;pad&agrave;su ummatassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&agrave;rittasikkh&agrave;pada&uuml; cha&ntilde;&ntilde;ha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 86. 5. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;n&agrave;masikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena kho samayen&agrave; buddho bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Tena kho pana samayena mah&agrave;n&agrave;massa sakkassa bhesajja&uuml; ussanna&uuml; hoti. Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&uuml;khami. Upasa&uuml;khamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: "icch&agrave;maha&uuml; bhanate sa&uuml;gha&uuml; c&agrave;tum&agrave;sa&uuml;1- bhesajjena pav&agrave;retunti. S&agrave;dhu s&agrave;dhu mah&agrave;n&agrave;ma tena hi tva&uuml; mah&agrave;n&agrave;ma sa&uuml;gha&uuml; c&agrave;tum&agrave;sa&uuml; bhesajjana pav&agrave;reh&atilde;ti. Bhikkhu kukkucc&agrave;yant&agrave; n&agrave;dhiv&agrave;senti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave c&agrave;tum&agrave;sappaccayapav&agrave;ra&otilde;a&uuml;1- s&agrave;diyitu"nti. 3-</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Catum&agrave;sa&uuml; - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Catum&agrave;sa&uuml; bhesajjappaccayav&agrave;ra&otilde;a&uuml; - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. S&agrave;ditunti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 278] [\x 278/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena bhikkhu mah&agrave;n&agrave;ma&uuml; sakka&uuml; paritta&uuml; bhesajja&uuml; vi中&agrave;penti. Tatheva mah&agrave;n&agrave;massa sakkassa bhesajja&uuml; ussanna&uuml; hoti. Dutiyampi kho mah&agrave;n&agrave;mo [PTS Page 102] [\q 102/] sakko yena bhagav&agrave; tenupasa&uuml;kami upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: "icch&agrave;maha&uuml; bhante sa&uuml;gha&uuml; aparampi c&agrave;tum&agrave;sa&uuml; bhesajjena pav&agrave;retu"nti. S&agrave;dhu s&agrave;dhu mah&agrave;n&agrave;ma tena hi tva&uuml; mah&agrave;n&agrave;ma, sa&uuml;gha&uuml; aparampi c&agrave;tum&agrave;sa&uuml; bhesajjena pav&agrave;reh&atilde;ti. Bhikkhu kukkucc&agrave;yant&agrave; n&agrave;dhiv&agrave;senti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave puna pav&agrave;ra&otilde;ampi s&agrave;diyitu"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena bhikkhu mah&agrave;n&agrave;ma&uuml; sakka&uuml; paritta中eva bhesajja&uuml; vi中&agrave;penti. Tatheva mah&agrave;n&agrave;massa sakkassa bhesajja&uuml; ussanna&uuml; hoti. Tatiyampi kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&uuml;kami upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: "icch&agrave;maha&uuml; bhante sa&uuml;gha&uuml; y&agrave;vaj&atilde;va&uuml; bhesajjena pav&agrave;retu"nti. S&agrave;dhu s&agrave;dhu mah&agrave;n&agrave;ma tena hi tva&uuml; mah&agrave;n&agrave;ma sa&uuml;gha&uuml; y&agrave;vaj&atilde;va&uuml; bhesajjena pav&agrave;reh&atilde;ti. Bhikkhu kukkucc&agrave;yant&agrave; n&agrave;dhiv&agrave;senti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave niccapav&agrave;ranampi s&agrave;diyitu"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena chabbaggiy&agrave; bhikkhu dunnivatth&agrave; honti dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave;. Mah&agrave;n&agrave;mo sakko vatt&agrave; hoti. "Kissa tumhe bhante dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasam&agrave;pann&agrave; nanu n&agrave;ma pabbajitena sunivattena bhavitabba&uuml; sup&agrave;rutena &agrave;kappasampannet&agrave;"ti. Chabbaggiy&agrave; bhikkhu mah&agrave;n&agrave;me sakke upanandhi&uuml;su. Atha kho chabbaggiy&agrave;na&uuml; bhikkhuna&uuml; etadahosi. Kena nukho maya&uuml; up&agrave;ne mah&agrave;n&agrave;ma&uuml; sakka&uuml; ma&uuml;kukareyy&agrave;m&agrave;ti. Atha kho chabbaggiy&agrave;na&uuml; bhikkhuna&uuml; etadahosi: "mah&agrave;n&agrave;mena kho &agrave;vuso sakkena sa&uuml;gho bhesajjena pav&agrave;rito. Handa maya&uuml; &agrave;vuso mah&agrave;n&agrave;ma&uuml; sakka&uuml; pajji&uuml; vi中&agrave;pem&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho chabbaggiy&agrave; bhikkhu yena mah&agrave;n&agrave;mo sakko tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; mah&agrave;n&agrave;ma&uuml; sakka&uuml; etadavocu&uuml;: "do&otilde;ena &agrave;vuso sajjin&agrave; attho"ti ajjanho bhante &agrave;gametha. Manuss&agrave; vaja&uuml; gat&agrave; sajji&uuml; &agrave;haritu&uuml;. K&agrave;la&uuml;1harissath&agrave;ti. 2-</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. K&agrave;le - saha</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. &acirc;harissath&agrave;ti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 280] [\x 280/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi kho chabbaggiy&agrave; bhikkhu mah&agrave;n&agrave;ma&uuml; sakka&uuml; etadavocu&uuml;: "do&otilde;ena &agrave;vuso sajjin&agrave; attho"ti ajjanho bhante &agrave;gametha. Manuss&agrave; vaja&uuml; gat&agrave; sajji&uuml; &agrave;haritu&uuml;. K&agrave;la&uuml; harissath&agrave;ti. Ki&uuml; pana tay&agrave; &agrave;vuso ad&agrave;k&agrave;mena pav&agrave;ritena ya&uuml; tva&uuml; pav&agrave;retv&agrave; na des&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyampi kho chabbaggiy&agrave; bhikkhu mah&agrave;n&agrave;ma&uuml; sakka&uuml; etadavocu&uuml;: "do&otilde;ena &agrave;vuso sajjin&agrave; attho"ti ajjanho bhante &agrave;gametha. Manuss&agrave; vaja&uuml; gat&agrave; sajji&uuml; &agrave;haritu&uuml;. K&agrave;la&uuml; harissath&agrave;ti. Ki&uuml; pana tay&agrave; &agrave;vuso ad&agrave;k&agrave;mena pav&agrave;ritena ya&uuml; tva&uuml; pav&agrave;retv&agrave; na des&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atha kho mah&agrave;n&agrave;mo sakko ujjh&agrave;yanti khiyanti vip&agrave;ceti: katha&uuml; hi n&agrave;ma bhadanti ajjanho bhante &agrave;gameth&agrave;ti vuccam&agrave;n&agrave; n&agrave;gamessantiti. Assosu&uuml; kho bhikkhu mah&agrave;n&agrave;massa sakkassa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa. Ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu sah&agrave;n&agrave;mena sakkena ajjanho bhante &agrave;gameth&agrave;ti vuccam&agrave;n&agrave; n&agrave;gamessant&atilde;ti -pesacca&uuml; kira tumhe bhikkhave mah&agrave;n&agrave;mena sakkena ajjanho bhante &agrave;gameth&agrave;ti vuccam&agrave;n&agrave; n&agrave;gameth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; mah&agrave;n&agrave;mena sakkena ajjanho bhante &agrave;gameth&agrave;ti muccam&agrave;n&agrave; n&agrave;gamessatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agil&agrave;nena bhikkhun&agrave; c&agrave;tum&agrave;sappaccayapav&agrave;ra&otilde;&agrave; s&agrave;ditabb&agrave; [PTS Page 103] [\q 103/] a中atra puna pav&agrave;ra&otilde;&agrave;ya a中atra niccapav&agrave;ra&otilde;&agrave;ya tato ce uttari&uuml; s&agrave;diyeyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Agil&agrave;nena bhikkhun&agrave; c&agrave;tug&agrave;m&agrave;sappaccayapav&agrave;ra&otilde;&agrave; s&agrave;ditabb&agrave;ti; gil&agrave;napaccayapav&agrave;ra&otilde;&agrave; s&agrave;ditabb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punapav&agrave;ra&otilde;&agrave;pi s&agrave;ditabb&agrave;ti: yad&agrave; gil&agrave;no bhaviss&agrave;mi, tad&agrave; vi中&agrave;pess&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niccapav&agrave;ra&otilde;&agrave;pi s&agrave;ditabb&agrave;ti: yad&agrave; gil&agrave;no bhaviss&agrave;mi, tad&agrave; vi中&agrave;pess&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato ce uttari&uuml; s&agrave;diyeyy&agrave;ti: atthi pav&agrave;ra&otilde;&agrave; bhesajjapariyant&agrave; na rattipariyant&agrave;, atthi pav&agrave;ra&otilde;&agrave; rattipariyant&agrave; na bhesajjapariyant&agrave;, atthi pav&agrave;ra&otilde;&agrave; bhesajjapariyant&agrave; ca rattipariyant&agrave; ca, atthi pav&agrave;ra&otilde;&agrave; neva bhesajjapariyant&agrave; na rattipariyant&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 282] [\x 282/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhesajjapariyant&agrave; n&agrave;ma: bhesajj&agrave;ni pariggahit&agrave;ni honti ettakehi bhesajjahi pav&agrave;rem&atilde;ti. Rattipariyant&agrave; n&agrave;ma: rattiyo pariggahit&agrave;yo honti ettik&agrave;su1- rattisu pav&agrave;rem&atilde;ti. Bhesajjapariyant&agrave; ca rattipariyant&agrave;ca n&agrave;ma: bhesajj&agrave;ni ca pariggahit&agrave;ni honti rattiyo ca pariggahit&agrave;yo honti. Ettakehi bhesajjehi ettik&agrave;su rattisu pav&agrave;rem&atilde;ti. Neva bhesajja pariyant&agrave; na rattipariyant&agrave; n&agrave;ma: bhesajj&agrave;ti ca apariggahit&agrave;ni honti, rattiyo ca apariggahit&agrave;yo honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhosajjapariyante yehi bhesajjehi pav&agrave;rito hoti, t&agrave;ni bhesajj&agrave;ni &ntilde;hapetv&agrave; a中&agrave;ni bhesajj&agrave;ni vi中&agrave;peti &agrave;patti p&agrave;cittiyassa. Rattipariyante y&agrave;su rattisu pav&agrave;rito hoti t&agrave; rattiyo &ntilde;hapetv&agrave; a中asu rattisu vi中&agrave;peti &agrave;patti p&agrave;cittiyassa. Bhesajjapariyanne ca rattipariyante yehi bhesajjehi pav&agrave;rito hoti. T&agrave;ni bhesajj&agrave;ni &ntilde;apetv&agrave; y&agrave;su rattisu pav&agrave;rito hoti t&agrave; rattiyo &ntilde;hapetv&agrave; a中&agrave;ti bhesajj&agrave;ni a中&agrave;su rattisu vi中&agrave;peti &agrave;patti p&agrave;cittiyassa. Neva bhesajjapariyante na ratti pariyante an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na bhesajjena kara&otilde;&atilde;ye2- bhesajja&uuml; vi中&agrave;peti &agrave;patti p&agrave;cittiyassa. A中ena bhesajjena kara&otilde;&atilde;ye a中a&uuml; bhesajja&uuml; vi中&agrave;peti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatuttari&uuml; tatuttarisa中i bhesajja&uuml; vi中&agrave;peti &agrave;patti p&agrave;cittiyassa. Tatuttari&uuml; vematiko bhesajja&uuml; vi中&agrave;peti &agrave;patti p&agrave;cittiyassa. Tatuttari&uuml; na tatuttarisa中i bhesajja&uuml; vi中&agrave;peti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na tatuttari&uuml; tatuttarisa中i &agrave;patti dukka&ntilde;assa. Na tatuttari&uuml; vematiko &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na tatuttari&uuml; na tatuttarisa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. An&agrave;patti: yehi bhesajjehi pav&agrave;rito hoti t&agrave;ni bhesajj&agrave;ni vi中&agrave;peti y&agrave;su rattisu pav&agrave;rito hoti t&agrave;su rattisu vi中&agrave;peti imehi [PTS Page 104] [\q 104/] tay&agrave; bhesajjehi pav&agrave;ritamh&agrave; amh&agrave;ka勺a imin&agrave; ca imin&agrave; ca bhesajjena atthoti &agrave;cikkhitv&agrave; vi中&agrave;peti, y&agrave;su rattisu tay&agrave; pav&agrave;ritamh&agrave; t&agrave;yo ca rattiyo av&atilde;tivatt&agrave;3amh&agrave;ka勺a bhesajjena atthoti &agrave;cikkhitv&agrave; vi中&agrave;peti, &agrave;tak&agrave;na&uuml; pav&agrave;rit&agrave;na&uuml; a中assatth&agrave;ya attano dhanena ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;n&agrave;ma sikkh&agrave;pada&uuml; sattama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ett&agrave;k&agrave;su - machasa&uuml; 3. Vitivatt&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Kara&otilde;iyena - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 284] [\x 284/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 16. 5. 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uyyuttason&agrave; sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena r&agrave;j&agrave; pasenadi kosalo sen&agrave;ya abbhuyy&agrave;to hoti. Chabbaggiy&agrave; bhikkhu uyyutta&uuml; sena&uuml; dassan&agrave;ya agama&uuml;su. Addas&agrave; kho r&agrave;j&agrave; pasenadi kosalo chabbaggiye bhikkhu duratova &agrave;gacchante dinv&agrave;n&agrave; pakkos&agrave;petv&agrave; etadavoca: "ki&uuml; bhante ma&uuml; di&ntilde;&ntilde;hena yuddh&agrave;hinandi&uuml;, 1- nanu bhagav&agrave; passitabbo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;ceti: katha&uuml; hi n&agrave;ma sama&otilde;a sakyaputiy&agrave; ayyutta&uuml; seta&uuml; dassan&agrave;ya &agrave;gacchissanti ambh&agrave;kampi al&agrave;h&agrave; amh&agrave;kampi dulladdha&uuml; ye maya&uuml; ajivassa hetu puttad&agrave;rassa k&agrave;ra&otilde;&agrave; sen&agrave;ya &agrave;gacc&agrave;m&agrave;"ti. Assosu&uuml; kho bhikkhu tesa&uuml; sanuss&agrave;na&uuml; ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa. Ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu uyyutta&uuml; seta&uuml; dassan&agrave;ya gacchissant&atilde;"ti -pe- sacca&uuml; kira tumhe bhikkhave uyyutta&uuml; seta&uuml; dassan&agrave;ya gacchath&agrave;ti sacca&uuml; bhagav&agrave; vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; uyyutta&uuml; seta&uuml; dassan&agrave;ya gacchissatha neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu uyyutta&uuml; sena&uuml; dassan&agrave;ya gaccheyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺ida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yuddh&agrave;hinandina&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 286] [\x 286/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. [PTS Page 105] [\q 105/] tena kho pana samayena a中atarassa bhikkhuno m&agrave;tulo sen&agrave;ya gil&agrave;no hoti. So tassa bhikkhuno santike duta&uuml; p&agrave;hesi: "aha&uuml; hi sen&agrave;ya gil&agrave;no &agrave;gacchatu bhadanto icch&agrave;mi bhadantassa &agrave;gata"nti. Atha kho tassa bhikkhuno etadahosi. "Bhagavat&agrave; bhikkhuna&uuml;1- sikkh&agrave;pada&uuml; pa中atta&uuml; hoti2- na uyyutta&uuml; sena&uuml; dassan&agrave;ya gantabba"nti. Aya勺a me m&agrave;tulo sen&agrave;ya gil&agrave;no kathannu kho may&agrave; pa&ntilde;ipajjatabbanti bhagavato etamattha&uuml; &agrave;rocesi. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;mi ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu ayyutta&uuml; sena&uuml; dassan&agrave;ya gacceyya a中atra tath&agrave;r&aring;pappaccay&agrave; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uyyutt&agrave; n&agrave;ma: sen&agrave; g&agrave;mato nikkamitv&agrave; nivi&ntilde;&ntilde;h&agrave; v&agrave; hoti. Pay&agrave;ti v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sen&agrave; n&agrave;ma: hatthi ass&agrave; rath&agrave; patti. Dv&agrave;dasapuriso hatthi tipuriso asso catupuriso ratho catt&agrave;ro puris&agrave; sarabhatth&agrave; patti. Dassan&agrave;ya gacchati &agrave;patti dukka&ntilde;assa. Yattha &ntilde;hito passati &agrave;patti p&agrave;cittiyassa. Dassanupac&agrave;ra&uuml; vijahitv&agrave; punappuna&uuml; passati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中atra tath&agrave;r&aring;pappaccay&agrave;ti; &ntilde;hapetv&agrave; tath&agrave;r&aring;papaccay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uyyutte uyyuttasa中i dassan&agrave;ya gacchati. A中atra tath&agrave;r&aring;papaccay&agrave; &agrave;patti p&agrave;cittiyassa. Uyyutte vematiko dassan&agrave;ya gacchati a中atra tath&agrave;r&aring;papaccay&agrave; &agrave;patti p&agrave;cittiyassa. Uyyutte anuyyuttasa中i dassan&agrave;ya gacchati a中atra tath&agrave;r&aring;papaccay&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekamanta&uuml; dassan&agrave;ya gacchati &agrave;patti dukka&ntilde;assa. Yattha &ntilde;hito passati &agrave;patti dukka&ntilde;assa. Dassanupac&agrave;ra&uuml; vijahitv&agrave; punappuna&uuml; passati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhikkhuna&uuml; itipi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Hoti itipi marammacha&ntilde;&ntilde;hasa&uuml;gitipi&ntilde;ake na dissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 288] [\x 288/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Anuyyutte uyyuttasa中i &agrave;patti dukka&ntilde;assa. Anuyyutte vematiko &agrave;patti dukka&ntilde;assa. Anuyyutte anuyyuttasa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: &agrave;r&agrave;me &ntilde;hato passati, bhikkhussa &ntilde;hitok&agrave;sa&uuml; v&agrave; nisinnok&agrave;sa&uuml; v&agrave; nipannok&agrave;sa&uuml; v&agrave; nipannok&agrave;sa&uuml; v&agrave; &agrave;gaccati pa&ntilde;ipatha&uuml; gacchanto passati tath&agrave;r&aring;papaccay&agrave; &agrave;pas&agrave;su ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uyyuttasen&agrave;sikkh&agrave;pada&uuml; a&ntilde;&ntilde;hama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 5. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 106] [\q 106/] sen&agrave;v&agrave;sasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena chabbaggiy&agrave; bhikkhu satikara&otilde;iye sena&uuml; gantv&agrave; atirekatiratta&uuml; sen&agrave;ya vasanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti. Vip&agrave;venti: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; sen&agrave;ya visassanti amh&agrave;kampi al&agrave;bh&agrave; amh&agrave;kampi dulladdha&uuml; ye maya&uuml; &agrave;jivassa hetu puttad&agrave;rassa k&agrave;ra&otilde;&agrave; sen&agrave;ya pa&ntilde;ivas&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cett&agrave;na&uuml; ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu atirekatiratta&uuml; sen&agrave;ya vasissant&atilde;"ti -pe- sacca&uuml; kira tumhe bhikkhave atirekatiratta&uuml; sen&agrave;ya vasath&agrave;ti sacca&uuml; bhagav&agrave; vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; atirekatiratta&uuml; sen&agrave;ya vasissatha neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; ca tassa bhikkhuno kocideva paccayo seta&uuml; gaman&agrave;ya dirattatiratta&uuml; tena bhikkhun&agrave; sen&agrave;ya vasitabba&uuml; tato me uttari&uuml; vaseyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 290] [\x 290/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Siy&agrave; ca tassa bhikkhuno kovideva paccayo gaman&agrave;y&agrave;ti; siy&agrave; paccayo siy&agrave; kara&otilde;&atilde;ya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dirattatiratta&uuml; tena bhikkhun&agrave; sen&agrave;ya vasitabbanti; dve tisso rattiyo vasitabba&uuml;. Tato ce uttari&uuml; vaseyy&agrave;ti: catutthe divase attha&uuml;gate suriye sen&agrave;ya vasati &agrave;patti p&agrave;cittiyassa. Atirekatirante atirekasa中i sen&agrave;ya vasati &agrave;patti picittiyassa. Atirekatirette vematiko sen&agrave;ya vasati &agrave;patti p&agrave;cittiyassa atirekatiratte &aring;nakasa中i sen&agrave;ya vasati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. &aelig;nakatiratte atirekasa中i &agrave;patti dukka&ntilde;assa. &aelig;nakatiratte vematiko &agrave;patti dukka&ntilde;assa. &aelig;nakatiratte &aring;nakasa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. An&agrave;patti: dve tisso rattiyo vasati &aring;naka dve tisso rattiyo vasati dve rattiyo vasitv&agrave; titiy&agrave;ya rattiy&agrave; pur&agrave;ru&otilde;&agrave; nikkhavitv&agrave; puna vasati, gil&agrave;no vasati, gil&agrave;nassa kara&otilde;iyena vasati, [PTS Page 107] [\q 107/] sen&agrave;ya v&agrave; pa&ntilde;isen&agrave; ruddh&agrave;1- hoti. Kenavi pi&euml;ibuddho hoti, &agrave;pad&agrave;su, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sen&agrave;v&agrave;sa sikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 5. 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uyyedhikasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena chabbaggiy&agrave; bhikkhu dirattatiranta&uuml; sen&agrave;ya vasam&agrave;n&agrave; uyyodhikampi balaggampi sen&agrave;byuhampi anikadassanampi gacchati. A中ataropi chabbaggiyo bhikkhu uyyodhika&uuml; gantav&agrave; ka&otilde;&oacute;ena pa&ntilde;ividdho hoti. Manuss&agrave; ta&uuml; bhikkhu&uuml; passitv&agrave;2uppa&otilde;a&oacute;esu&uuml; kacci bhante suyuddha&uuml; &agrave;hosi kati te lakkh&agrave;ni laddh&agrave;n&atilde;ti. So bhikkhu tehi masussehi uppa&otilde;&oacute;iyam&agrave;no ma&uuml;ku abhosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sen&agrave; v&agrave; pa&ntilde;isen&agrave;ya rudd&agrave; - machasa&uuml; sy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Passitv&agrave; - iti maramma cha&ntilde;&ntilde;hasa&uuml;giti pi&ntilde;ake na dissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 292] [\x 292/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 72. Manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;ceti: katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputiy&agrave; uyodhika&uuml; dassan&agrave;ya &agrave;gacchissanti ambh&agrave;kampi al&agrave;h&agrave; amh&agrave;kampi dulladdha&uuml; ye maya&uuml; ajivassa hetu puttad&agrave;rassa k&agrave;ra&otilde;&agrave; uyyodhika&uuml; &agrave;gacc&agrave;m&agrave;"ti. Assosu&uuml; kho bhikkhu tesa&uuml; sanuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkhu appiccho santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu uyyodhika&uuml; dassan&agrave;ya gacchissant&atilde;"ti -pe- sacca&uuml; kira tumhe bhikkhave uyyedhika&uuml; dassan&agrave;ya gacchath&agrave;ti sacca&uuml; bhagav&agrave; vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; uyyedhika&uuml; dassan&agrave; gacchissatha neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dirattatiratta&uuml; ce bhikkhu sen&agrave;ya casam&agrave;no uyyodhika&uuml; v&agrave; balagga&uuml; v&agrave; sen&agrave;byuha&uuml; v&agrave; an&atilde;kadassana&uuml; v&agrave; gaccheyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Dirattatiratta&uuml; ce bhikkhu sen&agrave;ya casam&agrave;noti dve tisso rattiyo vasam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uyyodhika&uuml; n&agrave;ma: yattha sampah&agrave;ro d&atilde;yyati. 1-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Balagga&uuml; n&agrave;ma: ettak&agrave; hatthi ettak&agrave; ass&agrave; ettak&agrave; rath&agrave; ettak&agrave; patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sen&agrave;byuha&uuml; n&agrave;ma: ito hatthi hontu ito ass&agrave; hontu ito rath&agrave; hontu ito patti hontu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&atilde;ka&uuml; n&agrave;ma: hatth&agrave;nika&uuml; ass&agrave;nika&uuml; [PTS Page 108] [\q 108/] rath&agrave;nika&uuml; patt&agrave;n&atilde;ka&uuml; tayo hatth&atilde; pacchima&uuml; hatth&agrave;n&atilde;ka&uuml; tayo ass&agrave; pacchima&uuml; ass&agrave;n&atilde;ka&uuml; tayo rath&agrave; pacchima&uuml; rath&agrave;n&atilde;ka&uuml; catt&agrave;ro puris&agrave; sarahatth&agrave; pacchima&uuml; patt&agrave;n&atilde;ka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dassan&agrave;ya gacchati &agrave;patti dukka&ntilde;assa. Yattha &ntilde;hato passati &agrave;patti p&agrave;cittiyassa. Dassanupac&agrave;ra&uuml; vijahitv&agrave; punappuna&uuml; passati p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dissati - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pattik&agrave; - s&atilde;mu1 machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 294] [\x 294/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Ekameka&uuml; dassan&agrave;ya gacchati &agrave;patti dukka&ntilde;assa. Yattha &ntilde;hito passati &agrave;patti dukka&ntilde;assa. Dassanupac&agrave;ra&uuml; vijahitv&agrave; punappuna&uuml; passati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&agrave;patti: &agrave;r&agrave;me &ntilde;hito passati bhikkhussa &ntilde;hitok&agrave;sa&uuml; v&agrave; nisinnok&agrave;sa&uuml; v&agrave; nipannok&agrave;sa&uuml; v&agrave; &agrave;gantv&agrave; sampah&agrave;ro d&atilde;yati, pa&ntilde;ipatha&uuml; gacchanto passati, sati kara&otilde;iye gantv&agrave; passati, &agrave;pad&agrave;su ummantakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uyyodhika sikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acelakavaggo pa勺amo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acelaka&uuml; uyyoja勺a sabhojana&uuml; duve raho</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabhantaka勺a bhesajja&uuml; uyyutta&uuml; senuyyodhikanti. 3-</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. P&aring;va&uuml; katopanaddhassa - taya&uuml; pa&ntilde;&ntilde;h&agrave;kamevaca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;n&agrave;mo pasenadi - sen&agrave;viddho ime das&agrave;ti - machasa&uuml;</FONT> </P>
</BODY>
</HTML>
