<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 296] [\x 296/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">6. 6. 1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Sur&agrave;p&agrave;nasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; cetiyesu c&agrave;rika&uuml; caram&agrave;no yena bhaddavatik&agrave; tena p&agrave;y&agrave;si. Addasa&uuml;su kho gop&agrave;lak&agrave; pasup&agrave;lak&agrave; kassak&agrave; path&agrave;vino bhagavanta&uuml; duratova &agrave;gacchanta&uuml;, disv&agrave;na bhagavanta&uuml; etadavocu&uuml;. M&agrave; kho bhanto bhagav&agrave; ambatittha&uuml; agam&agrave;si, ambatitthe bhante ja&ntilde;ilassa assame n&agrave;go pa&ntilde;ivasati iddhim&agrave; &agrave;siviso ghoraviso. So bhagavanta&uuml; m&agrave; vihe&ntilde;hes&atilde;"ti, eva&uuml; vutte bhagav&agrave; tu&otilde;h&atilde; ahosi. Dutiyampi kho gopalak&agrave; pasup&agrave;lak&agrave; kassak&agrave; path&agrave;vino bhagavanta&uuml; etadavocu&uuml;; "m&agrave; kho bhante bhagav&agrave; ambatittha&uuml; agam&agrave;si, ambatitthe bhante ja&ntilde;ilassa assame n&agrave;go pa&ntilde;ivasati iddhim&agrave; &agrave;siviso ghoraviso. So bhagavanta&uuml; m&agrave; vibhe&ntilde;hesi"ti. Dutiyampi kho bhagav&agrave; tu&otilde;h&atilde; ahosi. Tatiyampi kho gopalak&agrave; pasup&agrave;lak&agrave; kassak&agrave; path&agrave;vino bhagavanta&uuml; etadavocu&uuml;; "m&agrave; kho bhante bhagav&agrave; ambatittha&uuml; agam&agrave;si, ambatitthe bhante ja&ntilde;ilassa assame n&agrave;go pa&ntilde;ivasati iddhim&agrave; &agrave;siviso ghoraviso. So bhagavanta&uuml; m&agrave; vibhe&ntilde;hesi"ti. Tatiyampi kho bhagav&agrave; tu&otilde;h&atilde; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho bhagav&agrave; anupabbena c&agrave;rika&uuml; caram&agrave;no yena bhaddavatik&agrave; tadavasari, tatrasuda&uuml; bhagav&agrave; bhaddavatik&agrave;ya&uuml; [PTS Page 109] [\q 109/] vibharati. Atha kho &agrave;yasm&agrave; s&agrave;gato yena ambatitthakassa. 1Ja&ntilde;ilassa assamo tenupasa&uuml;kami upasa&uuml;kamitv&agrave; agy&agrave;g&agrave;ra&uuml; pavisitv&agrave; ti&otilde;asanth&agrave;raka&uuml; pa中&agrave;petv&agrave; nis&atilde;di palla&uuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml;k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. Atha kho2so n&agrave;go &agrave;yasm&agrave;nta&uuml; s&agrave;gata&uuml; pavi&ntilde;&ntilde;ha&uuml; disv&agrave;na dukkhi&uuml; 3dummato padhup&agrave;yi. &acirc;yasm&agrave;pi s&agrave;gato padhup&agrave;yi. Atha kho so n&agrave;go makkha&uuml; asagam&agrave;no pajjali. &acirc;yasm&agrave;pi s&agrave;gato tejodh&agrave;tu&uuml; sam&agrave;pajjitv&agrave; pajjali. Atha kho &agrave;yasm&agrave; s&agrave;gato tassa n&agrave;gassa tejas&agrave; teja&uuml; pariy&agrave;diyitv&agrave; yena bhaddavatik&agrave; tenupasa&uuml;kami. Atha kho bhagav&agrave; bhaddavatik&agrave;ya&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena bhaddavatik&agrave; tenupasakami. Atha kho bhagav&agrave; bhaddavatik&agrave;ya&uuml; yath&agrave;bhiranta&uuml; vibharitv&agrave; yena kosambi tena c&agrave;rika&uuml; pakk&agrave;mi. Assosu&uuml; kho kosabbik&agrave; up&agrave;sak&agrave; ayyo kira s&agrave;gato ambatitthakena n&agrave;gena saddhi&uuml; sa&uuml;g&agrave;mes&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ambatitthassa - machasa&uuml;. Ambatitthaka&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Addas&agrave; kho - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Dukkhi iti marammacha&ntilde;&ntilde;hasa&uuml;gitipi&ntilde;ake nadissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 298] [\x 298/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena kosambi tadavasari. Atha kho kosambik&agrave; up&agrave;sak&agrave; bhagavato paccuggamana&uuml; karitv&agrave; yen&agrave;yasm&agrave; s&agrave;gato tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;gata&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho kosambik&agrave; up&agrave;sak&agrave; &agrave;yasmanta&uuml; s&agrave;gata&uuml; etadavocu&uuml;; "ki&uuml; bhante ayy&agrave;na&uuml; dullabha勺a man&agrave;pa勺a ki&uuml; pa&ntilde;iy&agrave;dem&agrave;"ti. Eva&uuml; vutte chabbaggiy&agrave; bhikkhu kosambike up&agrave;sake etadavecu&uuml;: "atth&agrave;vuso k&agrave;potik&agrave; n&agrave;ma pasann&agrave; bhikkhuna&uuml; dullabh&agrave; v&agrave; man&agrave;p&agrave; ca ta&uuml; pa&ntilde;iy&agrave;deth&agrave;"ti. Atha kho kosambik&agrave; up&agrave;sak&agrave; ghare ghare k&agrave;potika&uuml; pasanna&uuml; pa&ntilde;iy&agrave;detv&agrave; &agrave;yasmanta&uuml; s&agrave;gata&uuml; pi&otilde;&oacute;&agrave;ya caranta&uuml;1disv&agrave;na &agrave;yasmanta&uuml; s&agrave;gata&uuml; etadavocu&uuml;: "pivatu bhante ayey&agrave; s&agrave;gato k&agrave;potika&uuml; pasanna&uuml;, pivatu bhante ayyo s&agrave;gato k&agrave;potika&uuml; pasanna"nti. Atha kho &agrave;yasm&agrave; s&agrave;gato ghare ghare k&agrave;potika&uuml; pasanna&uuml; pivitv&agrave; nagarambh&agrave; nikkhamanto nagaradv&agrave;re paripati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho bhagav&agrave; sambahulehi bhikkhuhi saddhi&uuml; nagarambh&agrave; nikkhamanto addasa &agrave;yasmanta&uuml; s&agrave;gata&uuml; nagaradv&agrave;re paripatita&uuml;2disv&agrave;na bhikkhu &agrave;mantesi: "ga&otilde;&amp;divide;atha bhikkhave s&agrave;gata"nti. "Eva&uuml; bhanteti kho te bhikkhu bhagavato pa&ntilde;isu&otilde;itv&agrave; &agrave;yasmanta&uuml; s&agrave;gata&uuml; &agrave;r&agrave;ma&uuml; netv&agrave; yena bhagav&agrave; tena s&atilde;sa&uuml; katv&agrave; nip&agrave;tesu&uuml;. Atha kho &agrave;yasm&agrave; s&agrave;gato parivattitv&agrave; yena bhagav&agrave; tena p&agrave;de karitv&agrave; seyya&uuml; kappesi. Atha kho bhagav&agrave; bhikkhu &agrave;mantesi: "nanu bhikkhave pubbe s&agrave;gato tath&agrave;gate sag&agrave;ravo ahosi [PTS Page 110] [\q 110/] sappatisso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhante</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu kho bhikkhave s&agrave;gato etarahi tath&agrave;gate sag&agrave;ravo sappatisso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Noheta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na nu bhikkhave s&agrave;gato ambatitthakena n&agrave;gena saddhi&uuml; sa&uuml;g&agrave;mes&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhante</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pavi&ntilde;&ntilde;ha&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Paripatanta&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 300] [\x 300/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api nu kho bhikkhave s&agrave;gato etarahi pabhoti de&oacute;&oacute;habhen&agrave;pi 1saddhi&uuml; sa&uuml;g&agrave;metunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Noheta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api nu kho bhikkhave ta&uuml; pivitv&agrave; ya&uuml; pivitv&agrave; visa中i ass&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Noheta&uuml; bhanteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ananucchaviya&uuml; bhikkhave s&agrave;gatassa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml;: katha&uuml; hi n&agrave;ma bhikkhave s&agrave;gato majja&uuml; pivissati. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sur&agrave;merayap&agrave;ne p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Sur&agrave; n&agrave;ma; pi&ntilde;&ntilde;hasur&agrave; puvasur&agrave; odaniyasur&agrave;2- ki&otilde;&otilde;apakkhitt&agrave; sambh&agrave;rasa&uuml;yutt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Merayo n&agrave;ma: pupph&agrave;savo phal&agrave;savo madhv&agrave;savo gu&euml;&agrave;savo sambh&agrave;rasa&uuml;yutto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Piveyy&agrave;ti: antamaso kusaggepi pivati, &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Majje majjasa中i pivati &agrave;patti p&agrave;cittiyassa. Majje vematiko pivati &agrave;patti p&agrave;cittiyassa. Majje amajjisa中i pivati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Amajje majjasa中i &agrave;patti dukka&ntilde;assa. Amajje vematiko &agrave;patti dukka&ntilde;assa. Amajje amajjasa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. An&agrave;patti: amajja勺a hoti majjava&otilde;&otilde;a&uuml; majjagandha&uuml; majjarasa&uuml; ta&uuml; pivati, supasamp&agrave;ke ma&uuml;sasamp&agrave;ke telasamp&agrave;ke &agrave;malakaph&agrave;&otilde;ite amajja&uuml; ari&ntilde;&ntilde;ha&uuml; pivati ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sur&agrave;p&agrave;nasikkh&agrave;pada&uuml; pa&ntilde;hama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. N&agrave;gena - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Odanasur&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 5[BJT Page 302] [\x 302/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 6. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&uuml;gulipatodaka sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena chabbaggiye bhikkhu sattarasavaggiya&uuml; bhikkhu&uuml; a&uuml;gulipatodakena h&agrave;sesu&uuml;. So bhikkhu uttasanto anass&agrave;sako k&agrave;lamak&agrave;si. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkham&agrave;, te ujjh&agrave;yanti. Khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu bhikkhu&uuml; [PTS Page 111] [\q 111/] a&uuml;gulipatodakena bh&agrave;sessanni"-pesacca&uuml; kira tumhe bhikkhave bhikkhu&uuml; a&uuml;gulipatodakena bh&agrave;seth&agrave;"ti. Sacca&uuml; bhagav&agrave; vigarati buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; bhikkhu&uuml; a&uuml;gulipatodakena h&agrave;sessatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&uuml;gulipatodake p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. A&uuml;gulipatodako n&agrave;ma: 1- upasampanno upasampanna&uuml; bhass&agrave;dhipp&agrave;yo2- k&agrave;yena k&agrave;ya&uuml; &agrave;masati. &acirc;patti p&agrave;cittiyassa. Upasampanne upasampannasa中i a&uuml;gulipatodakena h&agrave;seti &agrave;patti p&agrave;cittiyassa. Upasampannasa中i vematiko a&uuml;gulipatodakena h&agrave;seti, &agrave;patti p&agrave;cittiyassa. Upasampanne anupasampannasa中i a&uuml;gulipatodakena h&agrave;seti, &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masati, &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nisaggiyena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggayena nissaggiya&uuml; &agrave;masati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanna&uuml; k&agrave;ye k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa3anupasampanne upasampannasa中i &agrave;patti dukka&ntilde;assa. Anupasampanne vematiko &agrave;patti dukka&ntilde;assa. Anupasampanne anupasampannasa中i &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: na bhass&agrave;dhipp&agrave;yo, sati kara&otilde;iye &agrave;masati ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&uuml;gulipatodaka sikkh&agrave;pada&uuml; dutiya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. A&uuml;guliy&agrave;pi tudanti - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Bhas&agrave;dhipp&agrave;yo - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. K&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patatti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; am&agrave;sati &agrave;patti dukka&ntilde;assa, k&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa, nissaggiyena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukkassa, nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa nissaggiyena nissaggiya&uuml; am&agrave;sati &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukka&ntilde;assa - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 304] [\x 304/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 6. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hassadhammasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena sataravaggiy&agrave; bhikkhu aciravatiy&agrave; nadiya [PTS Page 112] [\q 112/] udake k&atilde;&euml;anti. Tena kho pana samayena r&agrave;j&agrave; pasenadi kosalo mallik&agrave;ya dviyo saddhi&uuml; uparip&agrave;s&agrave;davaragato hoti, addas&agrave; kho r&agrave;j&agrave; pasenadi kosalo sattarasavaggiye bhikkhu aciravatiy&agrave; nadiy&agrave; udake k&atilde;gante disvan&agrave; mallika&uuml; dvi&uuml; etadavoca: "ete te mallike arabhanto udake n&atilde;&euml;ant&atilde;"ti. Nissa&uuml;saya&uuml; kho mah&agrave;r&agrave;ja bhagavat&agrave; sikkh&agrave;pada&uuml; apa中anta&uuml; te v&agrave; bhikkhu appakata中anoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho ra中o pasenadissa kosalassa1- etadahosi; kena nu kho aha&uuml; up&agrave;yena bhagavato ca na &agrave;roceyya&uuml; bhagav&agrave; ca j&agrave;neyya ime bhikkhu udake k&atilde;&euml;it&agrave;ni. Atha kho r&agrave;j&agrave; pasenadi kosalo sattarasavaggiye bhikkhu pakkos&agrave;petv&agrave; tesa&uuml;2mahanta&uuml; gu&euml;api&otilde;&oacute;a&uuml; ad&agrave;si "ima&uuml; bhante gu&euml;api&otilde;&oacute;a&uuml; bhagavato deth&agrave;"ti. Sattarasavaggiy&agrave; bhikkhu ta&uuml; gu&euml;api&otilde;&oacute;a&uuml; &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&uuml;kami&uuml;su upasa&uuml;kamitv&agrave; bhagavanta&uuml; etadavocu&uuml;: "ima&uuml; bhante gu&euml;api&otilde;&oacute;a&uuml; r&agrave;j&agrave; addas&agrave;ti. Aviravatiy&agrave; nadiy&agrave; bhagav&agrave; udake k&atilde;&euml;anteti. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; udake k&atilde;&euml;issatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uke hassadhamme3- p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Udake hassadhammo n&agrave;ma: uparigopphake udake hass&agrave;dhipp&agrave;yo nimujjati v&agrave; ummujjati v&agrave; plavati4- v&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udake hassadhamme hassadhammasa中i &agrave;patti p&agrave;cittiyassa. Udake hassadhamme vematiko &agrave;patti p&agrave;cittiyassa. Udake hassadhammasa中i &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pasenadikosalassa - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tesa&uuml; iti - machasa&uuml; natthi</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Hasadhamme - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Palavati - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 306] [\x 306/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>He&ntilde;a&ntilde;h&agrave; gopphake udake k&atilde;&euml;ati &agrave;patti dukka&ntilde;assa. . Udake n&agrave;v&agrave;ya k&atilde;&euml;ati &agrave;patti dukka&ntilde;assa. Hatthena v&agrave; p&agrave;dena v&agrave; ka&ntilde;&ntilde;hena v&agrave; ka&ntilde;hal&agrave;ya v&agrave; udaka&uuml; paharati1- &agrave;patti dukka&ntilde;assa. Bh&agrave;janagata&uuml; udaka&uuml; v&agrave; ka兀jika&uuml; v&agrave; kh&atilde;ra&uuml; v&agrave; takka&uuml; v&agrave; rajana&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; cikkhalla&uuml; v&agrave; k&atilde;lati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udake abhassadhamme hassadhammasa中i &agrave;patti dukka&ntilde;assa. Udake ahassadhamme vematiko &agrave;patti dukka&ntilde;assa. Udake ahassadhamme ahassadhammasa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: na bhass&agrave;dhipp&agrave;yo, sati kara&otilde;iye udaka&uuml; oritv&agrave; [PTS Page 113] [\q 113/] nimujjati v&agrave; ammujjati v&agrave; plavati v&agrave; p&agrave;ra&uuml; gacchanto nimujjati v&agrave; ummujjati v&agrave; plavati v&agrave; &agrave;pad&agrave;su ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hassasadhamma sikkh&agrave;pada&uuml; tatiya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. A&uuml;guliy&agrave;pi tudanti - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Bhas&agrave;dhipp&agrave;yo - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. K&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patatti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; am&agrave;sati &agrave;patti dukka&ntilde;assa, k&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa, nissaggiyena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa, nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa nissaggiyena nissaggiya&uuml; am&agrave;sati &agrave;patti dukka&ntilde;assa - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 66. 6. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;dariya sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; kosambiya&uuml; viharati gosit&agrave;r&agrave;me tena kho pana samayena channo an&agrave;c&agrave;ra&uuml; &agrave;carati. Bhikkhu evam&agrave;ha&uuml;su; "m&agrave; &agrave;vuso channa evar&aring;pa&uuml; ak&agrave;si neta&uuml; kappat&atilde;"ti. Yo an&agrave;dariya&uuml; pa&ntilde;icca karotiyeva ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi: " katha&uuml; hi &agrave;yasm&agrave; channo an&agrave;dariya&uuml; kirissat&atilde;"ti. - Pe - sacca&uuml; kara tva&uuml; channa an&agrave;dariya&uuml; karos&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi tva&uuml; moghapurisa an&agrave;dariya&uuml; karissasi, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;dariye p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Udake hasati - s&atilde;mu1 s&atilde;mu11 s&atilde;1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 308] [\x 308/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. An&agrave;dariya&uuml; n&agrave;ma: dve an&agrave;dariyan&agrave;: puggal&agrave;n&agrave;dariya勺a dhamm&agrave;n&agrave;dariya勺a,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puggal&agrave;n&agrave;dariya&uuml; n&agrave;ma: upasampannena pa中attena vuccam&agrave;no "aya&uuml; ukkhitto v&agrave;1vamhito v&agrave; garahito v&agrave; imassa vacana&uuml; akata&uuml; bhavissat&atilde;" an&agrave;dariya&uuml; karoti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhamm&agrave;n&agrave;dariya&uuml; n&agrave;ma: upasampannena pa中attena vuccam&agrave;no "kath&agrave;ya&uuml; nasseyya v&agrave; vinasseyya v&agrave; antaradh&agrave;yeyya v&agrave;" ta&uuml; v&agrave; na sikkhituk&agrave;mo an&agrave;dariya&uuml; karoti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanne upasampannasa中i an&agrave;dariya&uuml; karoti, &agrave;patti p&agrave;cittiyassa. Upasampanne vematiko an&agrave;dariya&uuml; karoti &agrave;patti p&agrave;cittiyassa. Upasampanne anupasampannasa中i an&agrave;dariya&uuml; karoti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasmapanne2- apa中attena vuccam&agrave;no ida&uuml; na sallekh&agrave;ya na dhut&agrave;ya3- na p&agrave;s&agrave;dikat&agrave;ya na apacay&agrave;ya na viriy&agrave;rambh&agrave;ya sa&uuml;vattat&atilde;ti an&agrave;dariya&uuml; karoti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanne pa中attena v&agrave; apa中antena v&agrave; vuccam&agrave;ne ida&uuml; na sallekh&agrave;ya na dhut&agrave;ya na p&agrave;d&agrave;dikat&agrave;ya na apacay&agrave;ya na viriy&agrave;rambh&agrave;ya sa&uuml;vattat&atilde;ti an&agrave;dariya&uuml; karoti [PTS Page 114] [\q 114/] &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanne upasampannasa中i &agrave;patti dukka&ntilde;assa. Anupasampanne vematiko &agrave;patti dukka&ntilde;assa. Anupasampanne anupasampannasa中i &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: eva&uuml; amh&agrave;ka&uuml; &agrave;cariy&agrave;na&uuml; uggabho paripucch&agrave;ti bha&otilde;ati, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;dariyasikkh&agrave;pada&uuml; catuttha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ukkhittato v&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Upasampannena - iti machasa&uuml; natthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Na dhutatt&agrave;ya - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 310] [\x 310/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 6. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hi&uuml;s&agrave;panaka sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena chabbaggiy&agrave; bhikkhu sattarasavaggiye bhikkhu bhi&uuml;s&agrave;penti. Te bhi&uuml;s&agrave;piyam&agrave;n&agrave; rodanti. Bhikkhu evam&agrave;ha&uuml;su; "kissa tumhe &agrave;vuso rodath&agrave;"ti. Ime &agrave;vuso chabbaggiye bhikkhu amhe hi&uuml;s&agrave;pent&atilde;ti. Ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu bhikkhu&uuml; bhi&uuml;s&agrave;pessant&atilde;ti. - Pe - sacca&uuml; kira tumhe bhikkhave bhikkhu&uuml; bhi&uuml;s&agrave;peth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi tva&uuml; moghapurisa an&agrave;dariya&uuml; karissasi, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu bhikkhu&uuml; bhi&uuml;s&agrave;peyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti. Bhikkhunti: a中a&uuml; bhikkhu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhi&uuml;s&agrave;peyy&agrave;ti: upasampanno upasampanna&uuml; bhi&uuml;s&agrave;petuk&agrave;mo r&aring;pa&uuml; v&agrave; sadda&uuml; v&agrave; gandha&uuml; v&agrave; rasa&uuml; v&agrave; po&ntilde;&ntilde;habba&uuml; v&agrave; upasahabharati, bh&agrave;yeyya v&agrave; so na v&agrave; bh&agrave;yeyya &agrave;patti p&agrave;cittiyassa. Corakant&agrave;ra&uuml; v&agrave; v&agrave;lakant&agrave;ra&uuml; v&agrave; pis&agrave;cakant&agrave;ra&uuml; v&agrave; &agrave;cikkhati, bh&agrave;yeyya v&agrave; so na v&agrave; bh&agrave;yeyya &agrave;patti p&agrave;cityassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanne upasampannasa中i bhi&uuml;s&agrave;peti &agrave;patti p&agrave;cittiyassa. Upasampanne vematiko bhi&uuml;s&agrave;peti &agrave;patti p&agrave;cittiyassa. Upasampanne anupasampannasa中i bhi&uuml;s&agrave;peti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanne bhi&uuml;s&agrave;petuk&agrave;mo r&aring;pa&uuml; v&agrave; sadda&uuml; v&agrave; rasa&uuml; v&agrave; po&ntilde;&ntilde;habba&uuml; v&agrave; upasa&uuml;harati bh&agrave;yeyya v&agrave; so na v&agrave; bh&agrave;yeyya &agrave;patti dukka&ntilde;assa. Corakant&agrave;ra&uuml; v&agrave; v&agrave;lakant&agrave;ra&uuml; v&agrave; pis&agrave;vakant&agrave;ra&uuml; v&agrave; &agrave;cikkhati bh&agrave;yeyya v&agrave; so na v&agrave; bh&agrave;yeyya &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 312] [\x 312/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanne upasampannasa中i &agrave;patti dukka&ntilde;assa. Anupasampanne [PTS Page 115] [\q 115/] vematiko &agrave;patti dukka&ntilde;assa. Anupasampanne anupasampannasa中i &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&agrave;patti: na bhi&uuml;s&agrave;petuk&agrave;mo r&aring;pa&uuml; v&agrave; sadda&uuml; v&agrave; gandha&uuml; v&agrave; rasa&uuml; v&agrave; po&ntilde;&ntilde;habba&uuml; v&agrave; upasa&uuml;harati, corakant&agrave;ra&uuml; v&agrave; v&agrave;lakant&agrave;ra&uuml; v&agrave; pis&agrave;cakant&agrave;ra&uuml; v&agrave; &agrave;cikkhati ammattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhi&uuml;s&agrave;panakasikkh&agrave;pada&uuml; pa勺ama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 56. 6. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Joti sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; bhaggesu viharati su&uuml;sum&agrave;ragire bhesakal&agrave;vane migad&agrave;ye. Tena kho pana samayena bhikkhu bhemantike k&agrave;le a中atara&uuml; mahanta&uuml; susiraka&ntilde;&ntilde;ha&uuml; joti&uuml; sam&agrave;dahitv&agrave; visibbesu&uuml;. Tasmi&uuml; ca susire ka&otilde;hasappo aggin&agrave; santatto nikkhamitv&agrave; bhikkhu parip&agrave;tesi, bhikkhu taha&uuml; upadh&agrave;vi&uuml;su. Ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkhu joti&uuml; sam&agrave;dahitv&agrave; visibbessanita"ti, - pe - sacca&uuml; kira bhikkhave bhikkhu joti&uuml; sam&agrave;dahitv&agrave; visibbessanti"ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma te bhikkhave moghapurisa joti&uuml; sam&agrave;dahitv&agrave; visibbessanti"ti. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu visibban&agrave;pekho joti&uuml; sam&agrave;dabheyya v&agrave; sam&agrave;dabh&agrave;peyya v&agrave; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evi勺ida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena bhikkhu gil&agrave;n&agrave; honti, gil&agrave;napucchak&agrave; bhikkhu gil&agrave;ne bhikkhu etadavoca&uuml;: "kacc&agrave;vuso khavan&atilde;ya&uuml; kacciy&agrave;pan&atilde;ya. Nti, pubabe maya&uuml; &agrave;vuso joti&uuml; sam&agrave;dahitv&agrave; visibbema, tena no ph&agrave;su hoti. Id&agrave;ni pana bhagavato pa&ntilde;ikkhittanti. Kukkucc&agrave;yant&agrave; na visibbema tena no na ph&agrave;su hot&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nena bhikkhun&agrave; joti&uuml; sam&agrave;dahitv&agrave; v&agrave; samadah&agrave;petv&agrave; visibbetu&uuml;"</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu agil&agrave;no visibban&agrave;pekho j&agrave;ti&uuml; sam&agrave;daheyya v&agrave; [PTS Page 116] [\q 116/] sam&agrave;dah&agrave;peyya v&agrave; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺ida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena bhikkhu pad&atilde;pepi jotikepi jant&agrave;gharepi kukkucc&agrave;yanti, bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave tath&agrave;r&aring;pappaccay&agrave; joti&uuml; sam&agrave;dahitu&uuml; samadah&agrave;petu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu agil&agrave;no visibban&agrave;pekho j&agrave;ti&uuml; sam&agrave;daheyya v&agrave; sam&agrave;dah&agrave;peyya v&agrave; a中atra tath&agrave;r&aring;papaccay&agrave; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agil&agrave;no n&agrave;ma: yassa vin&agrave; aggin&agrave; ph&agrave;su hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agil&agrave;no n&agrave;ma: yassa vin&agrave; aggin&agrave; ph&agrave;su hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Visibban&agrave;pekhoti tappituk&agrave;mo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Joti n&agrave;ma: agga vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;daheyy&agrave;ti: saya&uuml; sam&agrave;dahati &agrave;patti p&agrave;citiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;dah&agrave;peyy&agrave;ti: a中a&uuml; &agrave;&otilde;&agrave;peti &agrave;patti p&agrave;cittiyassa, saki&uuml; &agrave;&otilde;atto bahukampi sam&agrave;dahati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中atra tath&agrave;r&aring;pappaccay&agrave;ti; &ntilde;hapetv&agrave; tath&agrave;r&aring;pappaccaya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 316] [\x 316/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agil&agrave;no agil&agrave;nasa中i visibban&agrave;pekho joti&uuml; samadahati v&agrave; sam&agrave;dah&agrave;peti v&agrave; a中atra tath&agrave;r&aring;pappaccay&agrave; &agrave;patti p&agrave;cittiyassa. Agil&agrave;no vematiko visibban&agrave;pekho joti&uuml; samadahati v&agrave; sam&agrave;dah&agrave;peti v&agrave; a中atra tath&agrave;r&aring;pappaccay&agrave; &agrave;patti p&agrave;cittiyassa. Agil&agrave;no gil&agrave;nasa中i visibban&agrave;pekho joti&uuml; sam&agrave;dahati v&agrave; sam&agrave;dah&agrave;peti v&agrave; a中atra tath&agrave;r&aring;pappacc&agrave;y&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;il&agrave;ta&uuml; ukkhipati &agrave;patti dukka&ntilde;assa, gil&agrave;no agil&agrave;nasa中i &agrave;patti dukka&ntilde;assa, gil&agrave;no vematiko &agrave;patti dukka&ntilde;assa. Gil&agrave;no gil&agrave;nasa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: gil&agrave;nassa a中ena kata&uuml; visibbeti vitaccika&uuml;g&agrave;ra&uuml; visibbeti pad&atilde;pe jotike jant&agrave;ghare tath&agrave;r&aring;pappaccay&agrave; &agrave;pad&agrave;su ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jotisikkh&agrave;pada&uuml; cha&ntilde;&ntilde;ha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 6. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nah&agrave;na sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena bhikkhu tapode nah&agrave;yanti. Atha kho1- r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro s&atilde;sa&uuml; nabh&agrave;yiss&agrave;m&atilde;ti tapoda&uuml; [PTS Page 117] [\q 117/] gantv&agrave; y&agrave;va ayy&agrave; nah&agrave;yantiti ekamanta&uuml; patim&agrave;nesi. Bhikkhu y&agrave;va samandhak&agrave;r&agrave; nah&agrave;yi&uuml;su. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro vik&agrave;le s&atilde;sa&uuml; nah&agrave;yitv&agrave; nagaradv&agrave;re thakite bahi nagare vasitv&agrave; k&agrave;lasseva asamhintena vilepanena yena bhagav&agrave; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; bhagav&agrave; etadavoca: "kissa tva&uuml; mah&agrave;r&agrave;ja k&agrave;lasseva &agrave;gato asamhintena vilepanno"ti. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro bhagavato etamatta&uuml; &agrave;rocesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena kho pana samayena - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 318] [\x 318/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho bhagav&agrave; r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; dhammiya kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro bhagavat&agrave; dammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&uuml;gha&uuml; santip&agrave;tetv&agrave; bhikkhu pa&ntilde;ipucchi. Sacca&uuml; kira bhikkhave bhikkhu r&agrave;j&agrave;nampi passitv&agrave; na matta&uuml; j&agrave;nitv&agrave; nah&agrave;yant&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma te bhikkhave moghapurisa r&agrave;j&agrave;nampi passitv&agrave; na matta&uuml; j&agrave;titv&agrave; nah&agrave;yissanti, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu orenaddham&agrave;sa&uuml; nah&agrave;yeyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evi勺ida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena bhikkhu u&otilde;ahasamaye pari&euml;&agrave;hasamaye kukkucc&agrave;yant&agrave; na nah&agrave;yanti sedagatena gattena sayanti civarampi sen&agrave;sanampi dussati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave u&otilde;ahasamaye pari&euml;&agrave;hasamaye orenaddham&agrave;sa&uuml; nah&agrave;yitu&uuml;" eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 0Yo pana bhikkhu orenaddham&agrave;sa&uuml; n&agrave;h&agrave;yeyya a中atra samay&agrave; p&agrave;cittiyanti. Tatth&agrave;ya&uuml; samayo diya&oacute;&oacute;ho m&agrave;so seso gimh&agrave;nanti vass&agrave;nassa pa&ntilde;hamo m&agrave;so iccate a&oacute;&oacute;hateyya m&agrave;s&agrave; u&otilde;hasamayo pari&euml;&agrave;hasamayo, aya&uuml; tattha samayoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 118] [\q 118/] eva勺ida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 320] [\x 320/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena bhikkhu gil&agrave;n&agrave; honti gil&agrave;napucchak&agrave; bhikkhu gil&agrave;ne bhikkhu etadavocu&uuml;: "kacc&agrave;vuso khaman&atilde;ya&uuml; kacci y&agrave;pan&atilde;ya"nti. Pubbe maya&uuml; &agrave;vuso orenaddham&agrave;sa&uuml; nah&agrave;y&agrave;ma tena no ph&agrave;su hoti. Id&agrave;ni pana bhagavat&agrave; pa&ntilde;ikkhittanti kukkucc&agrave;yant&agrave; na nah&agrave;y&agrave;ma tena no na ph&agrave;su hot&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nena bhikkhun&agrave; orenaddham&agrave;sa&uuml; nah&agrave;yitu&uuml;" eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 0</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu orenaddham&agrave;sa&uuml; n&agrave;h&agrave;yeyya a中atra samay&agrave; p&agrave;cittiyanti. Tatth&agrave;ya&uuml; samayo diya&oacute;&oacute;ho m&agrave;so seso gimh&agrave;nanti vass&agrave;nassa pa&ntilde;hamo m&agrave;so iccate a&oacute;&oacute;hateyya m&agrave;s&agrave; u&otilde;hasamayo pari&euml;&agrave;hasamayo, gil&agrave;nasamayo, aya&uuml; tattha samayoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺ida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena bhikkhu navakamma&uuml; katv&agrave; kukkucc&agrave;yant&agrave; na nabh&agrave;yanti sedagatena gattena sayanti civarampi sen&agrave;sanampi dussati bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave kammasamaye orenaddham&agrave;sa&uuml; nah&agrave;yitu&uuml;, "eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu orenaddham&agrave;sa&uuml; n&agrave;h&agrave;yeyya a中atra samay&agrave; p&agrave;cittiyanti. Tatth&agrave;ya&uuml; samayo diya&oacute;&oacute;ho m&agrave;so seso gimh&agrave;nanti vass&agrave;nassa pa&ntilde;hamo m&agrave;so iccate a&oacute;&oacute;hateyya m&agrave;s&agrave; u&otilde;hasamayo pari&euml;&agrave;hasamayo, gil&agrave;nasamayo, kammasamayo, aya&uuml; tattha samayoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺ida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tena kho pana samayena bhikkhu addh&agrave;&uuml; gantv&agrave; kukkucc&agrave;yant&agrave; na nabh&agrave;yanti sedagatena gattena sayanti civarampi sen&agrave;sanampi dussati bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave addh&agrave;nagamanasamaye orenaddham&agrave;sa&uuml; nah&agrave;yitu&uuml;, "eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu orenaddham&agrave;sa&uuml; n&agrave;h&agrave;yeyya a中atra samay&agrave; p&agrave;cittiyanti. Tatth&agrave;ya&uuml; samayo diya&oacute;&oacute;ho m&agrave;so seso gimh&agrave;nanti vass&agrave;nassa pa&ntilde;hamo m&agrave;so iccate a&oacute;&oacute;hateyya m&agrave;s&agrave; u&otilde;hasamayo pari&euml;&agrave;hasamayo, gil&agrave;nasamayo, kammasamayo addh&agrave;nagamanasamayo, aya&uuml; tattha samayoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺ida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 322] [\x 322/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tena kho pana samayena sambahul&agrave; bhikkhu ajjhok&agrave;se c&atilde;varakamma&uuml; karont&agrave; sarajena v&agrave;tena oki&otilde;&otilde;a honti devo ca thoka thoka&uuml; phus&agrave;yati bhikkhu kukkucc&agrave;yant&agrave; na nabh&agrave;yanti kilintena gantena sayanti. C&atilde;varampi sen&agrave;sanampi [PTS Page 119] [\q 119/] dussati, bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne ekasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave v&agrave;tavu&ntilde;&ntilde;hisamaye orenaddham&agrave;sa&uuml; nah&agrave;yitu&uuml;, "eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu orenaddham&agrave;sa&uuml; n&agrave;h&agrave;yeyya a中atra samay&agrave; p&agrave;cittiyanti. Tatth&agrave;ya&uuml; samayo diya&oacute;&oacute;ho m&agrave;so seso gimh&agrave;nanti vass&agrave;nassa pa&ntilde;hamo m&agrave;so iccate a&oacute;&oacute;hateyya m&agrave;s&agrave; u&otilde;hasamayo pari&euml;&agrave;hasamayo, gil&agrave;nasamayo, kammasamayo, addh&agrave;nagamanasamayo v&agrave;tavu&ntilde;&ntilde;hisamayo aya&uuml; tattha samayoti"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Orenaddham&agrave;santi: &aring;nakaddham&agrave;sa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nah&agrave;yyoti: cu&otilde;&otilde;ena v&agrave; mattik&agrave;ya v&agrave; nah&agrave;yati payoge1dukka&ntilde;a&uuml;, nah&agrave;napariyos&agrave;ne &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中atrasamay&agrave;ti: &ntilde;hapetv&agrave; samaya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>U&otilde;hasamayo n&agrave;ma; diya&oacute;&oacute;ho m&agrave;se seso gimh&agrave;na&uuml;2-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pari&euml;&agrave;hasamayo n&agrave;ma; vass&agrave;nassa pa&ntilde;hamo m&agrave;so. Iccete a&oacute;&oacute;hateyya m&agrave;s&agrave; u&otilde;ahasamayo pari&euml;&agrave;hasamayoti nah&agrave;yitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gil&agrave;nasamayo n&agrave;ma: yassa vin&agrave; nah&agrave;nena ph&agrave;su hoti. Gil&agrave;nasamayoti nah&agrave;yitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kammasamayo n&agrave;ma: antamaso parivenampi samma&ntilde;&ntilde;ha&uuml; hoti kammasamayoti nah&agrave;yitabba.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Addh&agrave;nagamanasamayo n&agrave;ma; addh&agrave;yojana&uuml; gacchiss&agrave;m&atilde;ti nabh&agrave;yitabba&uuml; gacchantena nah&agrave;yitabba&uuml; gatena nah&agrave;yitabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;tavu&ntilde;&ntilde;hisamayo n&agrave;ma; bhikkhu sarajena v&agrave;tena oki&otilde;&otilde;&agrave; honti dve t&atilde;&otilde;i v&agrave; udakapusit&agrave;ni k&agrave;ye nipatit&agrave;ni hotti v&agrave;tavu&ntilde;&ntilde;h&atilde;samayoti nah&agrave;yitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Payoge payoge - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Gimh&agrave;nanti - s&atilde;1 s&atilde;mu1 s&atilde;mu111</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 324] [\x 324/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;nakaddham&agrave;se &aring;nakasa中i a中atra samay&agrave; nah&agrave;yati &agrave;patti p&agrave;cittiyassa. &aelig;nakaddham&agrave;se vematiko a中atrasamay&agrave; nah&agrave;yati &agrave;patti p&agrave;cittiyassa, &aring;nakaddham&agrave;se atirekasa中i a中atra samay&agrave; nah&agrave;yati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atirekaddham&agrave;se &aring;nakasa中i &agrave;patti dukka&ntilde;assa. Atirekaddham&agrave;se vematiko &agrave;patti dukka&ntilde;assa, atirekaddham&agrave;se atirekaddhasa中i an&agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: samaye addham&agrave;sa&uuml; nah&agrave;yati, atirekaddham&agrave;sa&uuml; nah&agrave;yati, sati kara&otilde;iye udaka&uuml; otaritv&agrave; nah&agrave;yati, p&agrave;ra&uuml; gacchanto nah&agrave;yati, sabbapaccantimesu janapadesu &agrave;pad&agrave;su ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nah&agrave;nasikkh&agrave;pada&uuml; sattama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 6. 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 120] [\q 120/] dubba&otilde;&otilde;akara&otilde;a sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;rame. Tena kho pana samayena sambahul&agrave; bhikkhu ca paribb&agrave;jak&agrave; ca s&agrave;ket&agrave; s&agrave;vatthi&uuml; addh&agrave;namaggapa&ntilde;ipann&agrave; honti. Antar&agrave;magge cor&agrave; nikkhamitv&agrave; te acchindi&uuml; su. S&agrave;vatthiy&agrave; r&agrave;jabha&ntilde;&agrave; nikkhamitv&agrave; te core saha&otilde;&oacute;e gahetv&agrave; bhikkhuna&uuml; santike duta&uuml; p&agrave;hesu&uuml;: "&agrave;gaccantu bhadant&agrave; saka&uuml; saka&uuml; c&atilde;vara&uuml; sa兀j&agrave;nitv&agrave; ga&otilde;hantu"ti bhikkhu na sa兀j&agrave;nanti te ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhadant&agrave; attano attano c&atilde;vara&uuml; na sa兀j&agrave;nant&atilde;"ti. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml; kho atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&uuml;gha&uuml; sannip&agrave;tetv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nava&uuml; pana bhikkhun&agrave; c&atilde;varal&agrave;bhena ti&otilde;&otilde;a&uuml; dubba&otilde;&otilde;akara&otilde;&agrave;na&uuml; a中atara&uuml; dubba&otilde;&otilde;akara&otilde;a&uuml; &agrave;d&agrave;tabba&uuml; n&atilde;la&uuml; v&agrave; kaddama&uuml; v&agrave; k&agrave;las&agrave;ma&uuml; v&agrave;, an&agrave;d&agrave; ce bhikkhu ti&otilde;&otilde;a&uuml; dubba&otilde;&otilde;akara&otilde;&agrave;na&uuml; a中atara&uuml; dubba&otilde;&otilde;akara&otilde;a&uuml; nava&uuml; c&atilde;vara&uuml; paribhu大eyya p&agrave;cittinti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 326] [\x 326/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Nava&uuml; n&agrave;ma; akatakappa&uuml; vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;vara&uuml; n&agrave;ma: channa&uuml; c&atilde;var&agrave;na&uuml; a中atara&uuml; c&atilde;vara&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;&otilde;a&uuml; dubba&otilde;&otilde;akara&otilde;&agrave;na&uuml; a中atara&uuml; dubba&otilde;&otilde;akara&otilde;a&uuml; &agrave;d&agrave;tabbanti: antamaso kusaggenapi &agrave;d&agrave;tabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&atilde;la&uuml; n&agrave;ma; dve n&atilde;l&agrave;ni ka&uuml;san&atilde;la&uuml; pal&agrave;san&atilde;la&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kadd&agrave;mo n&agrave;ma: odako vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;&euml;as&agrave;ma&uuml; n&agrave;ma: ya&uuml; ki勺i k&agrave;&euml;aka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;d&agrave; ce bhikkhu dubba&otilde;&otilde;akara&otilde;&agrave;na&uuml; a中atara&uuml; dubba&otilde;&otilde;akara&otilde;anti: antamaso kusaggenapi an&agrave;diyitv&agrave; [PTS Page 121] [\q 121/] ti&otilde;&otilde;a&uuml; dubba&otilde;&otilde;akara&otilde;&agrave;na&uuml; a中atara&uuml; dubba&otilde;&otilde;akara&otilde;a&uuml; nava&uuml; c&atilde;vara&uuml; paribhu大ati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;dinne an&agrave;dinnasa中i paribhu大ati &agrave;patti p&agrave;cittiyassa. An&agrave;dinne vematiko paribhu大ati &agrave;patti p&agrave;cittiyassa. An&agrave;dinne an&agrave;dinnasa中i paribhu大ati &agrave;patti p&agrave;cittiyassa. &acirc;dinne an&agrave;dinnasa中i &agrave;patti dukka&ntilde;assa. &acirc;dinne vematiko &agrave;patti dukka&ntilde;assa. &acirc;dinne &agrave;dinnasa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: &agrave;diyitv&agrave; paribhu大ati, kappo na&ntilde;&ntilde;ho hoti kappakatok&agrave;so ji&otilde;&otilde;e hoti, kappakatena akappakata&uuml; sa&uuml;sibbita&uuml; hoti, aggale1- anuv&agrave;te paribha&otilde;&oacute;e ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dubba&otilde;&otilde;akara&otilde;asikkh&agrave;pada&uuml; a&ntilde;&ntilde;hama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Agga &euml;e - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 7[BJT Page 328] [\x 328/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 6. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vikappana sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; upanando sakyuputto bh&agrave;tuno saddhivih&agrave;rikassa bhikkhuno s&agrave;ma&uuml; c&atilde;vara&uuml; vikappetv&agrave; apaccuddh&agrave;raka&uuml;1- paribhu大ati atha kho so bhikkhu bhikkhuna&uuml; etamattha&uuml; &agrave;rocesi: "aya&uuml; &agrave;vuso &agrave;yasm&agrave; upanando sakyaputto mayha&uuml; s&agrave;ma&uuml; c&atilde;vara&uuml;2- vikappetv&agrave; apa ccuddh&agrave;raka&uuml; paribhu大ati"ti. Ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi &agrave;yasm&agrave; upanando sakyaputto bhikkhussa s&agrave;ma&uuml; c&atilde;vara&uuml; vikappetv&agrave; apaccuddh&agrave;raka&uuml; paribhu兀jissat&atilde;ti - pe - sacca&uuml; kara tva&uuml; upananda bhikkhussa s&agrave;ma&uuml; c&atilde;vara&uuml; vikappetv&agrave; apaccuddh&agrave;raka&uuml; paribhu兀jas&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi tva&uuml; moghapurisa bhikkhussa s&agrave;ma&uuml; c&atilde;vara&uuml; vikappetv&agrave; apaccuddh&agrave;raka&uuml; paribhu兀jissasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; sikkham&agrave;n&agrave;ya v&agrave; s&agrave;ma&otilde;erassa v&agrave; s&agrave;ma&otilde;eriy&agrave; v&agrave; s&agrave;ma&uuml; c&atilde;vara&uuml; vikappetv&agrave; apaccuddh&agrave;raka&uuml; paribhu兀jayya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 122] [\q 122/] bhikkhass&agrave;ti: a中assa bhikkhussa,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde; n&agrave;ma: ubhatosa&uuml;ghe upasampann&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sikkham&agrave;n&agrave; n&agrave;ma; dve vass&agrave;ni chasu dhammesu sikkhita sikkh&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;ma&otilde;ero n&agrave;ma: dasasikkh&agrave;padiko</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;ma&otilde;er&atilde; n&agrave;ma: dasasikkh&agrave;padiko</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;manti: saya&uuml; vikapetv&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;vara&uuml; n&agrave;ma: channa&uuml; c&atilde;var&agrave;na&uuml; a中atara&uuml; c&atilde;vara&uuml; vikappanupaga pacchima&uuml;3-</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Apaccuddh&agrave;ra&otilde;a&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Mayiha&uuml; c&atilde;vara&uuml; s&agrave;ma&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Vikappanupaga&uuml; pacchima&uuml; - s&atilde;1 machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 330] [\x 330/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vikappan&agrave; n&agrave;ma dve vikappan&agrave;: sammukh&agrave; vikappan&agrave; ca parammukh&agrave; vikappan&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; vikappan&agrave; nama: ima&uuml; kuyiha&uuml; vikappemi itthann&agrave;massa v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parammukh&agrave; vikappan&agrave; n&agrave;ma: ima&uuml; c&atilde;vara&uuml; vikappanatth&agrave;ya tuyiha&uuml; damimiti tena vattabbo ko te vitto v&agrave; sandi&ntilde;&ntilde;ho v&agrave;ti. Itthann&agrave;mamo ca itthann&agrave;mo c&agrave;ti tena vattabbo. Aha&uuml; tesa&uuml; dammi, tesa&uuml; santaka&uuml; paribhu兀ja v&agrave; vissajjehi v&agrave; yath&agrave;paccaya&uuml; v&agrave; karoh&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apaccudadh&agrave;raka&uuml; n&agrave;ma: tassa v&agrave; adinna&uuml;, tassa v&agrave; avissasante paribhu大ati &agrave;patti p&agrave;cittiyassa. Apaccuddh&agrave;rake apaccuddh&agrave;rakasa中i paribhu大ati &agrave;patti p&agrave;cittiyassa. Apaccuddh&agrave;rake vematiko paribhu大ati &agrave;patti p&agrave;cittiyassa. Apaccuddh&agrave;rake paccuddh&agrave;rasa中i paribhu大ati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhi&ntilde;&ntilde;heti v&agrave; visasajjeti v&agrave; &agrave;tti dukka&ntilde;assa. Paccuddh&agrave;rake apaccuddh&agrave;rakasa中i &agrave;patti dukka&ntilde;assa. Paccuddh&agrave;rake vematiko &agrave;patti dukka&ntilde;assa. Paccuddh&agrave;rake paccuddh&agrave;rakasa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: so v&agrave; deti tassa v&agrave; vissasanto paribhu大ati, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vikappana sikkh&agrave;pada&uuml; navama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 6. 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;var&agrave;panidh&agrave;na sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena sataravaggiy&agrave; bhikkhu asannihita parikkh&agrave;rak&agrave;1honti. Chabbaggiy&agrave; bhikkhu sattarasavaggiy&agrave;na&uuml; bhikkhuna&uuml; pattampi c&atilde;varampi apanidhenti. Sattarasavaggiy&agrave; bhikkhu chabbaggiye bhikkhu etadavocu&uuml;: "deth&agrave;vuso [PTS Page 123] [\q 123/] amh&agrave;ka&uuml; pattampi c&atilde;varampi"ti, chabbaggiy&agrave; bhikkhu hasanti. Te rodanti. Bhikkhu evam&agrave;ha&uuml;su; "kissa tumhe &agrave;vuso rodathati" ime &agrave;vuso chabbaggiy&agrave; bhikkhu &agrave;mhaka&uuml; pattampi c&atilde;varampi apanidhent&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Asantihitaparikkh&agrave;r&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 7[BJT Page 332] [\x 332/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu bhikkhuna&uuml; pattampi c&atilde;varampi apanidhessanti"ti - pe - sacca&uuml; kara tumhe bhikkhave bhikkhuna&uuml; pattampi c&atilde;varampi apanidheth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi tumhe moghapurisa bhikkhuna&uuml; pattampi c&atilde;varampi apanidhessatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu bhikkhussa patta&uuml; v&agrave; c&atilde;vara&uuml; nis&atilde;dana&uuml; v&agrave; sucighara&uuml; v&agrave; k&agrave;yabandhana&uuml; v&agrave; apanidheyya v&agrave; apanidh&agrave;peyya v&agrave; anatamaso hass&agrave;pekho pi1- p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhass&agrave;ti: a中assa bhikkhussa,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Patto n&agrave;ma; dve patt&agrave; ayopatto mattik&agrave; patto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;vara&uuml; n&agrave;ma: channa&uuml; c&atilde;var&agrave;na&uuml; a中atara&uuml; c&atilde;vara&uuml; cikappanupagacapacchima&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nis&atilde;dana&uuml; n&agrave;ma: sadasa&uuml; vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suvighara&uuml; n&agrave;ma: suvicika&uuml; n&agrave; asucika&uuml; v&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yabandha&uuml; n&agrave;ma: dve k&agrave;yabandhan&agrave;ti pa&ntilde;&ntilde;ik&agrave; sukarantaka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apanidh&agrave;peyyati: 3- a中a&uuml; &agrave;n&agrave;peti &agrave;patti p&agrave;cittiyassa. Saki&uuml; &agrave;&otilde;atto bahukampi apanidheti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anatamaso hass&agrave;pekhop&atilde;ti: k&atilde;&euml;&agrave;dhipp&agrave;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanne upasampannasa中i patta&uuml; v&agrave; c&atilde;vara&uuml; v&agrave; nis&atilde;dana&uuml; v&agrave; sucighara&uuml; v&agrave; k&agrave;yabandhana&uuml; v&agrave; apanidheti v&agrave; apanid&agrave;peti v&agrave; antamaso hass&agrave;pekhopi &agrave;patita p&agrave;cittiyassa. Upasampanne vematako hi&uuml;s&agrave;peti &agrave;patti p&agrave;cittiyassa upasampanne anupasampannasa中i patta&uuml; v&agrave; c&atilde;vara&uuml; v&agrave; nis&atilde;dana&uuml; v&agrave; sucighara&uuml; v&agrave; k&agrave;yabandhana&uuml; v&agrave; apanidheti v&agrave; apanidh&agrave;peti v&agrave; antamaso bhass&agrave;pekhopi &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. H&agrave;s&agrave;pekkho pi - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Apanidheyya v&agrave;ti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Apanidh&agrave;peyya v&agrave;ti - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中a&uuml; parikkh&agrave;ra&uuml; apanidheti v&agrave; apanidh&agrave;peti v&agrave; antamaso hass&agrave;pekhopi &agrave;patti dukka&ntilde;assa. Anupasampannassa patta&uuml; v&agrave; c&atilde;vara&uuml; v&agrave; a中a&uuml; v&agrave; parikkh&agrave;ra&uuml; apanidheti v&agrave; apanidh&agrave;peti v&agrave; antamaso hass&agrave;pekhopi &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanne upasampannasa中i &agrave;patti [PTS Page 124] [\q 124/] dukka&ntilde;assa. Anupasampanne vematako &agrave;patti dukka&ntilde;assa. Anupasampanne anupasampannasa中i &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: na hass&agrave;dhipp&agrave;yo dunnikkhitta&uuml; pa&ntilde;is&agrave;meti dhamma katha&uuml;1kathetv&agrave; dass&agrave;m&atilde;ti pa&ntilde;is&agrave;meti ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;var&agrave;panidh&agrave;na sikkh&agrave;pada&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sur&agrave;p&agrave;navaggo cha&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sur&agrave; a&uuml;guli h&agrave;so ca an&agrave;dariya勺a hi&uuml;sana&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Joti nah&agrave;na dubba&otilde;&otilde;a&uuml; s&agrave;ma&uuml; apanidhena c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dhammikatha&uuml; - machasa&uuml; sy&agrave;</FONT> </P>
</BODY>
</HTML>
