<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 336] [\x 336/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">6.7.1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Sa勺iccap&agrave;&otilde;a sikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; ud&agrave;y&atilde; iss&agrave;so hoti. K&agrave;k&agrave; cassa aman&agrave;p&agrave; honti so k&agrave;ke vijjhatv&agrave; vijjhatv&agrave; s&atilde;sa&uuml; chinditv&agrave; sule pa&ntilde;ip&agrave;&ntilde;iy&agrave; &ntilde;hapesi. Bhikkhu evam&agrave;ha&uuml;su. Kenime &agrave;vuso k&agrave;k&agrave; j&atilde;vit&agrave; moropit&agrave;ti. May&agrave; &agrave;vuso aman&agrave;p&agrave; me k&agrave;k&agrave;ti. Ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma ud&agrave;y&atilde; sa勺icca p&agrave;&otilde;a&uuml; j&atilde;vit&agrave; voropes&atilde;ti. - Pe - sacca&uuml; kara tva&uuml; ud&agrave;y&atilde; sa勺icca p&agrave;&otilde;a&uuml; j&atilde;vit&agrave; voropes&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa sa勺icca p&agrave;&otilde;a&uuml; j&atilde;vit&agrave; voropessasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu sa勺icca p&agrave;&otilde;a&uuml; j&atilde;vit&agrave; voropeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Sa勺ic&agrave;ti: j&agrave;nanto sa兀j&agrave;nanto cecca abhivitaritv&agrave; vitikkamo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;&otilde;o n&agrave;ma: tiracch&agrave;nagatap&agrave;&otilde;e vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&atilde;vit&agrave; voropeyy&agrave;ti: j&atilde;vitinadriya&uuml; upacchindati uparodheti santati&uuml; vikopeti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 125] [\q 125/] p&agrave;&otilde;e p&agrave;&otilde;asa中i j&atilde;vit&agrave; voropeti &agrave;patti p&agrave;cittiyassa p&agrave;&otilde;e vematiko j&atilde;vit&agrave; voropeti &agrave;patti dukka&ntilde;assa. P&agrave;&otilde;e app&agrave;&otilde;asa中i j&atilde;vit&agrave; voropeti1an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. App&agrave;&otilde;e p&agrave;&otilde;asa中i &agrave;patti dukka&ntilde;assa. App&agrave;&otilde;e vematiko &agrave;patti dukka&ntilde;assa. App&agrave;&otilde;e app&agrave;&otilde;asa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. An&agrave;patti: asa勺icca, asatiy&agrave;, aj&agrave;nattassa, na mara&otilde;&agrave;dhipp&agrave;yassa ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa勺iccap&agrave;&otilde;a sikkh&agrave;pada&uuml; pa&ntilde;hama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&atilde;vit&agrave; veropeti, - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sa勺icca sikkh&agrave;pada&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 338]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 7. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sapp&agrave;&otilde;aka sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;rame. Tena kho pana samayena chabbaggiy&agrave; bhikkhu j&agrave;na&uuml; sapp&agrave;&otilde;aka&uuml; udaka&uuml; paribhu大anti. Ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu j&agrave;na&uuml; sapp&agrave;&otilde;aka&uuml; udaka&uuml; paribhu兀jissanti"ti - pe - sacca&uuml; kira tumhe bhikkhave j&agrave;na&uuml; sapp&agrave;&otilde;aka&uuml; udaka&uuml; paribhu兀jath&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; j&agrave;na&uuml; sapp&agrave;&otilde;aka&uuml; udaka&uuml; paribhu兀jissatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu j&agrave;na&uuml; sapp&agrave;&otilde;aka&uuml; udaka&uuml; paribhu兀jayya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sapp&agrave;&otilde;ake sapp&agrave;&otilde;akasa中i paribhu大ati &agrave;patti p&agrave;cittiyassa. Sapp&agrave;&otilde;ake vematiko paribhu大ati &agrave;patti dukka&ntilde;assa. Sapp&agrave;&otilde;ake app&agrave;&otilde;aka sa中i paribhu大ati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>App&agrave;&otilde;ake sapp&agrave;&otilde;akasa中i &agrave;patti dukka&ntilde;assa. App&agrave;&otilde;ake vematiko &agrave;patti dukka&ntilde;assa. App&agrave;&otilde;ake app&agrave;&otilde;akasa中i an&agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: app&agrave;&otilde;akanti j&agrave;nanto, 1- paribogena na marissant&atilde;ti j&agrave;nanto paribhu大ati, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sapp&agrave;&otilde;akasikkh&agrave;pada&uuml; dutiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sapp&agrave;&otilde;akanti aj&agrave;nanto, app&agrave;&otilde;akanti j&agrave;nanto - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&ntilde;avu 340</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 7. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 126] [\q 126/] ukko&ntilde;ana sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;rame. Tena kho pana samayena chabbaggiy&agrave; bhikkhu j&agrave;na&uuml; yath&agrave;dhamma&uuml; nihat&agrave;dhikara&otilde;a&uuml; punakamm&agrave;ya ukko&ntilde;enti, akata&uuml; kamma&uuml; dukkata&uuml; kamma&uuml; puna k&agrave;tabba&uuml; kamma&uuml; anihata&uuml; dunnihata&uuml; puna nihanitabbanti, ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu j&agrave;na&uuml; yath&agrave;dhamma&uuml; nihat&agrave;dhikara&otilde;a&uuml; punakamm&agrave;ya ukko&ntilde;essant&atilde;"ti - pe - sacca&uuml; kira tumhe bhikkhave j&agrave;na&uuml; yath&agrave;dhamma&uuml; nihat&agrave;dhikara&otilde;a&uuml; punakamm&agrave;ya ukko&ntilde;eth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; j&agrave;na&uuml; yath&agrave;dhamma&uuml; nihat&agrave;dhikara&otilde;a&uuml; punakamm&agrave;ya ukko&ntilde;essatha neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu j&agrave;na&uuml; yath&agrave;dhamma&uuml; nihat&agrave;dhikara&otilde;a&uuml; puna kamm&agrave;ya ukko&ntilde;eyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;ti n&agrave;ma: s&agrave;ma&uuml; v&agrave; j&agrave;n&agrave;ti, a中e v&agrave; tassa &agrave;rocenti, so v&agrave; aroceti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave;dhamma&uuml; n&agrave;ma: dhammena vinayena satthus&agrave;sanena kata&uuml;, eta&uuml; yath&agrave;dhamma&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhikara&otilde;a&uuml; n&agrave;ma: catt&agrave;ri adhikara&otilde;&agrave;ti viv&agrave;d&agrave;dhikara&otilde;a&uuml; anuv&agrave;d&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;dikara&otilde;a&uuml; kicc&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punakamm&agrave;ya ukko&ntilde;eyy&agrave;ti: akata&uuml; kamma&uuml; dukkata&uuml; kamma&uuml; puna k&agrave;tabba&uuml; kamma&uuml; anihata&uuml; duntihata&uuml; puna nihanitabbanti j&agrave;nanto1ukko&ntilde;eti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&agrave;nanto - machasa&uuml; natthi</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 342] [\x 342/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamma&uuml; dhammakammasa中i ukko&ntilde;eti &agrave;patti p&agrave;cittiyassa. Dhammakamme vematiko ukko&ntilde;eti &agrave;patti dukka&ntilde;assa. Dhammakamme adhammakammasa中&atilde; ukko&ntilde;eti an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammakamme dhammakammasa中i &agrave;patti dukka&ntilde;assa. Adhammakamme vematiko &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa中&atilde; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: adhamme na vaggena v&agrave; na kamm&agrave;rahassa v&agrave; kamma&uuml; katanti j&agrave;natto ukko&ntilde;eti, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ukko&ntilde;anasikkh&agrave;pada&uuml; tatiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 7. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 127] [\q 127/] du&ntilde;&ntilde;hulla sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;rame. Tena kho pana samayena &agrave;yasm&agrave; upanando sakyaputto sa勺etanika&uuml; sukkhavisa&ntilde;&ntilde;hita&uuml; &agrave;patti&uuml; &agrave;pajjitv&agrave; bh&agrave;tuno saddhivih&agrave;rikassa bhikkhuno arodesi: aha&uuml; &agrave;vuso sa勺etanika&uuml; sukkavisa&ntilde;&ntilde;hi&uuml; &agrave;patti&uuml; &agrave;panno m&agrave; kassaci &agrave;raceh&atilde;ti. Tena kho pana samayena a中ataro bhikkhu sa勺etanika&uuml; sukkavisa&ntilde;&ntilde;hi&uuml; &agrave;patti&uuml; &agrave;pajjitv&agrave; sa&uuml;gha&uuml; tass&agrave; &agrave;pattiy&agrave; pariv&agrave;sa&uuml; y&agrave;ci. Tassa sa&uuml;gho tass&agrave; &agrave;pattiy&agrave; pariv&agrave;sa&uuml; ad&agrave;si. So parivasanto ta&uuml; bhikkhu&uuml; passitv&agrave; etadavoca: "aha&uuml; &agrave;vuso sa勺etanika&uuml; sukkavisa&ntilde;&ntilde;hi&uuml; &agrave;patti&uuml; &agrave;pajjitv&agrave; sa&uuml;gha&uuml; tass&agrave; &agrave;pattiy&agrave; pariv&agrave;sa&uuml; y&agrave;ci&uuml;, tassa me sa&uuml;gho tass&agrave; &agrave;pattiy&agrave; pariv&agrave;sa&uuml; ad&agrave;si soha&uuml; parivas&agrave;mi. Vediy&agrave;maha&uuml; &agrave;vuso vediyatiti ma&uuml; &agrave;yasm&agrave; dharetu"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Kinnu kho &agrave;vuso yo a中opi ima&uuml; &agrave;patti&uuml; &agrave;pajjati sopi eva&uuml; karot&atilde;ti. Evam&agrave;vusoti. Aya&uuml; &agrave;vuso &agrave;yasm&agrave; upanando sakyaputto sa勺etanika&uuml; sukkavisa&ntilde;&ntilde;hita&uuml; &agrave;patti&uuml; &agrave;pajjitv&agrave; so me &agrave;rocesi m&agrave; kassaci &agrave;roceh&atilde;ti. Kimpana tva&uuml; &agrave;vuso pa&ntilde;icch&agrave;des&atilde;ti evam&agrave;vusoti. Atha kho so bhikkhu bhikkhuna&uuml; etamattha&uuml; &agrave;rocesi. Ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 344] [\x 344/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 7"Katha&uuml; hi n&agrave;ma bhikkhussa j&agrave;na&uuml; du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; pa&ntilde;icch&agrave;dessati"ti. - Pe - sacca&uuml; kira tva&uuml; bhikkhu bhikkhussa j&agrave;na&uuml; du&ntilde;&ntilde;hulla&uuml; &agrave;patti. Pa&ntilde;icch&agrave;des&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapuris&agrave; bhikkhussa j&agrave;na&uuml; du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; pa&ntilde;icch&agrave;dessasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu bhikkhussa j&agrave;na&uuml; du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; pa&ntilde;icch&agrave;deyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuss&agrave;ti: a中assa bhikkhassa. J&agrave;n&agrave;ti n&agrave;ma: s&agrave;ma&uuml; v&agrave; j&agrave;n&agrave;ti, a中e v&agrave; tassa &agrave;rocenti. So v&agrave; &agrave;roceti. [PTS Page 128] [\q 128/] du&ntilde;&ntilde;hull&agrave; n&agrave;ma: &agrave;patti catt&agrave;ri ca p&agrave;r&agrave;jik&agrave;ni terasa ca sa&uuml;gh&agrave;dises&agrave;. Pa&ntilde;icch&agrave;deyy&agrave;ti: ima&uuml; j&agrave;nitv&agrave; coressanti s&agrave;ressanti khu&uuml;sessanti mamhessanti ma&uuml;khakukarissanti n&agrave;rocess&agrave;m&atilde;ti dhura&uuml; nikkhittamatte &agrave;patti p&agrave;cittiyassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;hull&agrave;ya &agrave;pattiy&agrave; du&ntilde;&ntilde;hull&agrave;pattisa中i pa&ntilde;icc&agrave;ti &agrave;patti p&agrave;cittiyassa. Du&ntilde;&ntilde;hull&agrave;ya &agrave;pattiy&agrave; vematiko pa&ntilde;icch&agrave;deti &agrave;patti dukka&ntilde;assa. Du&ntilde;&ntilde;hull&agrave;ya &agrave;pattiy&agrave; adu&ntilde;&ntilde;hull&agrave;pattisa中i pa&ntilde;icch&agrave;deti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; pa&ntilde;icch&agrave;deti &agrave;patti dukka&ntilde;assa, anupasampannassa du&ntilde;&ntilde;h&aring;lla&uuml; v&agrave; adu&ntilde;&ntilde;hulla&uuml; v&agrave; ajjh&agrave;k&agrave;c&agrave;ra&uuml; pa&ntilde;icch&agrave;deti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adu&ntilde;&ntilde;hull&agrave;ya &agrave;pattiy&agrave; du&ntilde;&ntilde;hull&agrave;pattisa中i &agrave;patti dukka&ntilde;assa. Adu&ntilde;&ntilde;hull&agrave;ya &agrave;pattiy&agrave; vematiko &agrave;patti dukka&ntilde;assa. Adu&ntilde;&ntilde;hull&agrave;ya &agrave;pattiy&agrave; adu&ntilde;&ntilde;hull&agrave;pattisa中i &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: sa&uuml;ghassa bha&otilde;&oacute;ana&uuml; v&agrave; kalaho v&agrave; viggaho v&agrave; viv&agrave;do v&agrave; bhavissat&atilde;ti n&agrave;roceti, sa&uuml;ghabhedo v&agrave; sa&uuml;ndaghar&agrave;ji v&agrave; bhavissat&atilde;ti n&agrave;roceti, aya&uuml; kakkhalo pharuso j&atilde;vitantar&agrave;ya&uuml; v&agrave; brahmacariyantar&agrave;ya&uuml; v&agrave; karissat&atilde;ti n&agrave;roceti. A中e patir&aring;pe bhikkhu apassanno n&agrave;roceti, nacch&agrave;detuk&agrave;mo n&agrave;roceti, pa中&agrave;yissati sakena kamameman&agrave;ti n&agrave;roceti, ummattakassa &agrave;dikammikakass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;hullasikkh&agrave;pada&uuml; catuttha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 346] [\x 346/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena r&agrave;jagahe sattarasavaggiy&agrave; d&agrave;rak&agrave; sah&agrave;yak&agrave; honti. Up&agrave;lid&agrave;rako tesa&uuml; p&agrave;mokkho hoti. Atha kho up&agrave;lissa m&agrave;t&agrave;pitunna&uuml; etadahosi; "kena nu kho up&agrave;yena up&agrave;li amh&agrave;ka&uuml; accayena sukha勺a jiveyya na ca kilameyy&agrave;"ti. Atha kho up&agrave;lissa m&agrave;t&agrave;pitunna&uuml; etadahosi; "sace kho up&agrave;li lekha&uuml; sikkheyya eva&uuml; kho up&agrave;li amh&agrave;ka&uuml; accayena sukha勺a jiveyya na ca kilameyy&agrave;"ti. Atha kho up&agrave;lissa m&agrave;t&agrave;pitunna&uuml; etadahosi: "sace kho up&agrave;li lekha&uuml; sikkhissati [PTS Page 129] [\q 129/] a&uuml;giliyo dukkh&agrave; bhavissanti. Sace kho up&agrave;li ga&otilde;ana&uuml; sikkheyya eva&uuml; kho up&agrave;li amh&agrave;ka&uuml; accayena sukha勺a jiveyya na ca kilameyy&agrave;"ti. Atha kho up&agrave;lissa m&agrave;t&agrave;pitunna&uuml; etadahosi: "sace kho up&agrave;li ga&otilde;ana&uuml; sikkhissati urassa dukkhe bhavissati. Mace kho up&agrave;li r&aring;pa&uuml; sikkheyya eva&uuml; kho up&agrave;li amh&agrave;ka&uuml; accayena sukha勺a jiveyya na ca kilameyy&agrave;"ti. Atha kho up&agrave;lissa m&agrave;t&agrave;pitunna&uuml; etadahosi; "sace kho up&agrave;li r&aring;pa&uuml; sikkhissati akkhini dukkh&agrave; bhavissanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ime kho sama&otilde;&agrave; sakyaputtiy&agrave; sukhasil&agrave; sukhasam&agrave;c&agrave;ri subhojan&agrave;ni bhu兀jitv&agrave; niv&agrave;tesu sayanesu sayanti. Sace kho up&agrave;li sama&otilde;esu sakyaputtiyesu pabbajeyya eva&uuml; kho up&agrave;li amh&agrave;ka&uuml; accayena sukha勺a jiveyya na ca kilameyy&agrave;ti, assosi khe up&agrave;lid&agrave;rako m&agrave;t&agrave;pitunna&uuml; ima&uuml; kath&agrave;sall&agrave;pa&uuml;. Atha kho up&agrave;li d&agrave;rako yena te d&agrave;rak&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; te d&agrave;rake etadavoca: "etha maya&uuml; ayy&agrave; sama&otilde;esu sakyaputtiyesu pabbajiss&agrave;m&agrave;"ti. Sace kho tva&uuml; ayya sabbajissasi eva&uuml; mayampi sabbajiss&agrave;m&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 348] [\x 348/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho te d&agrave;rak&agrave; ekamekassa m&agrave;t&agrave;pitaro upasakamitv&agrave; etad&agrave;vocu&uuml;; "anuj&agrave;n&agrave;tha ma&uuml; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;"ti atha kho tesa&uuml; d&agrave;rak&agrave;na&uuml; m&agrave;t&agrave;pitaro sabbepi me d&agrave;rak&agrave; sam&agrave;nacchand&agrave; kaly&agrave;&otilde;&agrave;dhipp&agrave;y&agrave;"ti anuj&agrave;ni&uuml;su. Te bhikkhu upasa&uuml;kamitv&agrave; pabbajja&uuml; y&agrave;vi&uuml;su. Te bhikkhu pabb&agrave;jesu&uuml; upasamp&agrave;desu&uuml; te rattiy&agrave; paccusa samaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya rodanti: y&agrave;gu&uuml; detha bhanta&uuml; detha kh&agrave;dan&atilde;ya&uuml; deth&agrave;ti, bhikkhu evam&agrave;ha&uuml;su. &acirc;gametha &agrave;vuso y&agrave;va vibh&agrave;yati. 1- Sace y&agrave;gu bhavissati pa&ntilde;issatha sace bhatta&uuml; bhavissati bhu兀jissatha. Sace kh&agrave;dan&atilde;ya&uuml; bhivissati kh&agrave;dissatha. No ce bhavisti y&agrave;gu&uuml; v&agrave; bhatta&uuml; v&agrave; kh&agrave;din&atilde;ya&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caritv&agrave; bhu兀jissath&agrave;ti. Evampi kho te bhikkhu bhikkhuhi vuccam&agrave;n&agrave; rodanteva2y&agrave;gu&uuml; detha bhatta&uuml; detha kh&agrave;dan&atilde;sa&uuml; deth&agrave;ti. Sen&agrave;sana&uuml; &aring;bhadantipi ummihantipi. Assosi kho bhagav&agrave; rattiy&agrave; paccusasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya d&agrave;rakasadda&uuml; sutv&agrave;na &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantasi: "kinnuko so &agrave;nanda d&agrave;rakasaddo"ti. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamatta&uuml; &agrave;rocasi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho bhagav&agrave; etasmi&uuml; pakara&otilde;e bhikkhu sa&uuml;gha&uuml; sannip&agrave;tetv&agrave; bhikkhu pa&ntilde;ipucchi. [PTS Page 130] [\q 130/] sacca&uuml; kira bhikkhave bhikkhu j&agrave;na&uuml; &aring;nav&atilde;sativassa&uuml; puggala&uuml; upasamp&agrave;dent&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; j&agrave;na&uuml; &aring;nav&atilde;sativassa&uuml; puggala&uuml; upasamp&agrave;dessanti. &aelig;nav&atilde;sati vasso bhikkhave pullalo akkhamo hoti sitassa u&otilde;ahassa jighacch&agrave;ya pip&agrave;s&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapa samphass&agrave;na&uuml; durutt&agrave;na&uuml; dur&agrave;gat&agrave;na&uuml; vacanapath&agrave;na&uuml; uppann&agrave;na&uuml; s&agrave;ririk&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tipp&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;&otilde;a&uuml; anadhiv&agrave;saka j&agrave;tiko hoti. Visativasso ca kho bhikkhave puggalo khamo hoti s&atilde;tassa u&otilde;ahassa jighacch&agrave;ya pip&agrave;s&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapa samphass&agrave;na&uuml; durutt&agrave;na&uuml; dur&agrave;gat&agrave;na&uuml; vacanapath&agrave;na&uuml; uppann&agrave;na&uuml; s&agrave;ririk&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tipp&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;&otilde;a&uuml; adhiv&agrave;sakaj&agrave;tiko hoti. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu j&agrave;na&uuml; &aring;nav&atilde;sativassa&uuml; puggala&uuml; upasamp&agrave;deyya so ca puggalo anupasampanno te ca bhikkhu g&agrave;rayih&agrave; ida&uuml; tasmi&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Y&agrave;va ratti vih&agrave;yati - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Rodantiyeva - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 350] [\x 350/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;ti n&agrave;ma: s&agrave;ma&uuml; v&agrave; j&agrave;n&agrave;ti a中e v&agrave; tassa &agrave;rocenti. So v&agrave; &agrave;roceti. &aelig;nav&atilde;sativasso n&agrave;ma: &agrave;pattivisativasso</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasamp&agrave;dess&agrave;m&atilde;ti ga&otilde;a&uuml; v&agrave; &agrave;cariya&uuml; v&agrave; patta&uuml; v&agrave; c&atilde;vara&uuml; v&agrave; pariyesati s&atilde;ma&uuml; v&agrave; sammantati, &agrave;patti dukka&ntilde;assa. &amp;yen;attiy&agrave; dukka&ntilde;a&uuml; av&atilde;hi kammav&agrave;c&agrave;hi dukka&ntilde;&agrave;. Kammamav&agrave;c&agrave;pariyos&agrave;ne upajjh&agrave;yassa &agrave;patti p&agrave;cittiyassa. Ga&otilde;assa ca &agrave;cariyassa ca &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;navisativasse &aring;navisativassasa中i upasamp&agrave;deti &agrave;patti p&agrave;cittiyassa. &aelig;nav&atilde;sativasse vematiko upasamp&agrave;deti &agrave;patti dukka&ntilde;assa, &aring;navisativasse paripu&otilde;&otilde;a visativassasa中i upasmap&agrave;deti an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paripu&otilde;&otilde;avisativasse &aring;navisativassasa中i &agrave;patti dukka&ntilde;assa. Paripu&otilde;&otilde;avisativasse vematiko &agrave;patti dukka&ntilde;assa. Paripu&otilde;&otilde;avisati vasse paripu&otilde;&otilde;avisativassasa夕 an&agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: &aring;navisativassa&uuml; paripu&otilde;&otilde;avisativassasa中i upasamp&agrave;dati, paripu&otilde;&otilde;avisativassa&uuml; paripu&otilde;&otilde;avisativassasa中i upasamp&agrave;deti, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;navisativassasikkh&agrave;pada&uuml; pa勺ama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 7. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 131] [\q 131/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Theyyasattha sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena a中ataro sattho r&agrave;jagah&agrave; pa&ntilde;iy&agrave;loka&uuml; gantuk&agrave;mo hoti. A中ataro bhikkhu te manusse etadavoca: "ahamp&agrave;yasmantehi saddhi&uuml; gamiss&agrave;m&atilde;"ti. Maya&uuml; kho bhante su&uuml;ka&uuml; parihariss&agrave;m&agrave;ti. Paj&agrave;n&agrave;th&agrave;vusoti. Assosu&uuml; kho kammik&agrave; sattho kira su&uuml;ka&uuml; pariharissat&atilde;ti. Te magge pariyu&ntilde;&ntilde;hi&uuml;su. Atha kho te kammik&agrave; ta&uuml; sattha&uuml; gahetv&agrave; acchinditv&agrave; ta&uuml; bhikkhu&uuml; etadavocu&uuml;; "kissa tva&uuml; bhante j&agrave;na&uuml; theyyasatthena saddhi&uuml; gacchas&atilde;ti pa&euml;ikhuddhitv&agrave; mu勺i&uuml;su. Atha kho so bhikkhu s&agrave;vatthiya&uuml; gantv&agrave; bhikkhuna&uuml; etamattha&uuml; &agrave;rocesi. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Gacchissat&atilde;ti - s&atilde;mu1 s&atilde;mu11</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Palibuddhetv&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 352] [\x 352/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Katha&uuml; hi n&agrave;ma bhikkhu j&agrave;na&uuml; theyyasatthena saddhi&uuml; sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjissati"ti. - Pe - sacca&uuml; kira tva&uuml; bhikkhu j&agrave;na&uuml; theyyasatthena saddhi&uuml; sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjas&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapuris&agrave; j&agrave;na&uuml; theyyasatthena saddhi&uuml; sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjissasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu j&agrave;na&uuml; theyyasatthena saddhi&uuml; sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjeyya attamaso g&agrave;mantarampi p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;ti n&agrave;ma: s&agrave;ma&uuml; v&agrave; j&agrave;n&agrave;ti a中e v&agrave; tassa &agrave;rocenti. So v&agrave; &agrave;roceti. Theyyasattho n&agrave;ma: cor&agrave; katakamm&agrave; v&agrave; honti akatakamm&agrave; v&agrave;, r&agrave;j&agrave;na&uuml; v&agrave; theyya&uuml; gacchanti su&uuml;ka&uuml; v&agrave; pariharanti. Saddhinti; ekato sa&uuml;vidh&agrave;y&agrave;ti; gacch&agrave;ma &agrave;vuso gacch&agrave;ma bhante, gacch&agrave;ma bhante gacch&agrave;ma &agrave;vuso. Ajja v&agrave; bhiyyo v&agrave; pare v&agrave; gacch&agrave;m&agrave;ti sa&uuml;vidahati &agrave;patti dukka&ntilde;asasa. Attamaso g&agrave;mattaramp&atilde;ti: kukku&ntilde;asamp&agrave;de g&agrave;me g&agrave;mantare &agrave;patti p&agrave;cittiyassa. Ag&agrave;make ara中e addhayojane addhayojane &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 132] [\q 132/] theyyasatthe theyyasatthasa中i sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjati anatamaso g&agrave;mantarampi &agrave;patti p&agrave;cittiyassa. Theyyasatthe vematiko sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjati antamaso g&agrave;mattarampi &agrave;patti dukka&ntilde;assa. Theyyasatthe atheyyasatthasa中i sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjati antamaso g&agrave;mantarampi an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu sa&uuml;vidahati na sa&uuml;vidahati &agrave;patti dukka&ntilde;assa. Atheyyasatthe theyyasatthasa中i &agrave;patti dukka&ntilde;assa. Atheyyasatthe vematiko &agrave;patti dukka&ntilde;assa. Atheyyasatthe atheyyasatthasa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: asa&uuml;vidahitv&agrave; gacchati, masuss&agrave; sa&uuml;vidahanti bhikkhu na sa&uuml;vidahati, visa&uuml;ketena gaccati, &agrave;pad&agrave;su ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Theyyasattha sikkh&agrave;pada&uuml; cha&ntilde;&ntilde;ha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;navisativasse &aring;navisativassasa中i upasamp&agrave;deti &agrave;patti p&agrave;cittiyassa. &aelig;nav&atilde;sativasse vematiko upasamp&agrave;deti &agrave;patti dukka&ntilde;assa, &aring;navisativasse paripu&otilde;&otilde;a visativassasa中i upasmap&agrave;deti an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paripu&otilde;&otilde;avisativasse &aring;navisativassasa中i &agrave;patti dukka&ntilde;assa. Paripu&otilde;&otilde;avisativasse vematiko &agrave;patti dukka&ntilde;assa. Paripu&otilde;&otilde;avisati vasse paripu&otilde;&otilde;avisativassasa夕 an&agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: &aring;navisativassa&uuml; paripu&otilde;&otilde;avisativassasa中i upasamp&agrave;dati, paripu&otilde;&otilde;avisativassa&uuml; paripu&otilde;&otilde;avisativassasa中i upasamp&agrave;deti, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;navisativassasikkh&agrave;pada&uuml; pa勺ama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 76. 7. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;vidh&agrave;nasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a中ataro bhikkhu kosalesu janapadesu s&agrave;vatthiya&uuml; gacchanto a中atarena g&agrave;madv&agrave;rena atikakamati. A中ataro itthi s&agrave;mikena saha bha&otilde;&oacute;itv&agrave; g&agrave;mato nikkhamitv&agrave; ta&uuml; bhikkhu passitv&agrave; etadavoca: "kaha&uuml; bhante, ayyo gamissat&atilde;"ti. S&agrave;vatthiya&uuml; kho aha&uuml; bhagini gamiss&agrave;m&atilde;ti. Ahampayyena saddhi&uuml; gamiss&agrave;m&atilde;ti. Eyy&agrave;si bhagin&atilde;ti. Atha kho tass&agrave; itthiy&agrave; s&agrave;miko g&agrave;mato nikkhamitv&agrave; manussepucchi, "apayy&agrave;, 1- evar&aring;pi&uuml; itthiya&uuml; passeyy&agrave;th&agrave;"ti. Es&agrave; ayya, pabbajitena saha gacchat&atilde;ti. Atha kho sopuriso anubandhitv&agrave; ta&uuml; bhikkhu gahetv&agrave; &agrave;ko&ntilde;etv&agrave; mu勺i. Atha kho so bhikkhu a中atarasmi&uuml; rukkhamule padhupento nis&atilde;di. Atha kho s&agrave; itthi ta&uuml; purisa&uuml; etadavoca; "n&agrave;yyo so bhikkhu ma&uuml; nipp&agrave;tesi. Api ca ahameva tena bhikkhun&agrave; saddhi&uuml; gacch&agrave;vi. Ak&agrave;rako so bhikkhu gaccha na&uuml; kham&agrave;peh&atilde;ti". Atha kho so puriso ta&uuml; bhikkhuna&uuml; kham&agrave;pesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho so bhikkhu s&agrave;vatthiya&uuml; gantv&agrave; bhikkhuna&uuml; etamattha&uuml; &agrave;rocesi. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi; "katha&uuml; hi n&agrave;ma bhikkhu m&agrave;tug&agrave;mena saddhi&uuml; sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjissati"ti. - Pe - sacca&uuml; kira tva&uuml; bhikkhu m&agrave;tug&agrave;mena [PTS Page 133] [\q 133/] saddhi&uuml; sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjas&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapuris&agrave; j&agrave;na&uuml; theyyasatthena saddhi&uuml; sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjissasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu m&agrave;tug&agrave;mena saddhi&uuml; sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjeyya attamaso g&agrave;mantarampi p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ap&agrave;yyo - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 356] [\x 356/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tug&agrave;mo n&agrave;ma: manussitthi na yakkhi na pet&atilde; na tiracch&agrave;nagat&agrave; vi中u pa&ntilde;ibal&agrave; subh&agrave;sitadubbh&agrave;sita&uuml; du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;j&agrave;nitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddhinti: ekato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;vidh&agrave;y&agrave;ti: gacch&agrave;ma bhagini, gacch&agrave;ma ayya, gacch&agrave;ma ayya, gacch&agrave;ma bhagini. Ajja v&agrave; bhiyyo v&agrave; pare v&agrave; gacch&agrave;m&agrave;ti sa&uuml;vidahati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Attamaso g&agrave;mattarampiti: kukku&ntilde;asamp&agrave;de g&agrave;me g&agrave;mantare g&agrave;mantare &agrave;patti p&agrave;cittiyassa. Ag&agrave;make ara中e addhayojane addhayojane &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tugame m&agrave;tug&agrave;masa中i sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjati antamaso g&agrave;mantarampi &agrave;patti p&agrave;cittiyassa. M&agrave;tug&agrave;me vematiko sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjati antamaso g&agrave;mattarampi &agrave;patti p&agrave;cittiyassa. M&agrave;tug&agrave;me am&agrave;tug&agrave;masa中i sa&uuml;vidh&agrave;ya ekadd&agrave;namagga&uuml; pa&ntilde;ipajjati antamaso g&agrave;mantarampi &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu sa&uuml;vidahati m&agrave;tug&agrave;mo na sa&uuml;vidahati &agrave;patti dukka&ntilde;assa. Yakkhiy&agrave; v&agrave; petiy&agrave; v&agrave; pa&otilde;&oacute;akena v&agrave; tiracch&agrave;nagatamasussaviggahitthiy&agrave; v&agrave; saddhi&uuml; sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjati antamaso g&agrave;mantarampi &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&agrave;tug&agrave;me m&agrave;tug&agrave;masa中i &agrave;patti dukka&ntilde;assa. Am&agrave;tug&agrave;ma vematiko &agrave;patti dukka&ntilde;assa. Am&agrave;tug&agrave;me am&agrave;tug&agrave;masa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: asa&uuml;vidahitv&agrave; gacchati, m&agrave;tug&agrave;mo sa&uuml;vidahati, bhikkhu na sa&uuml;vidahati, visa&uuml;ketena gacchati, &agrave;pad&agrave;su ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;vidh&agrave;na sikkh&agrave;pada&uuml; cha&ntilde;&ntilde;ha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 358] [\x 358/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 7. 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ari&ntilde;&ntilde;hasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena sam&agrave;yena buddho bhagav&agrave; s&agrave;vattiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena ari&ntilde;&ntilde;hassa n&agrave;ma bhikkhuno gaddhab&agrave;dhipubbassa [PTS Page 134] [\q 134/] evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti, "tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti" assosu&uuml; kho sambahul&agrave; bhikkhu "ari&ntilde;&ntilde;hassa kira n&agrave;ma bhikkhuno gaddhab&agrave;dhibubbassa evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho te bhikkhu yena ari&ntilde;&ntilde;ho bhikku gaddhab&agrave;dhipubbo tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; ari&ntilde;&ntilde;ha&uuml; bhikkhuna&uuml; gaddhab&agrave;dhipubba&uuml; etadavocu&uuml;; "sacca&uuml; kira te &agrave;vuso ari&ntilde;&ntilde;ha, evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;, tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti. Eva&uuml; by&agrave; kho aha&uuml; &agrave;vuso, bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi "yath&agrave; yemeantar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti. M&agrave; &agrave;vus&agrave; ari&ntilde;&ntilde;a, rava&uuml; avaca. M&agrave; bhagavanta&uuml; abbh&agrave;cikkhi. Na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;1na hi bhagav&agrave; eva&uuml; vadeyya, anekapariy&agrave;yena &agrave;vuso ari&ntilde;&ntilde;ha, antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave; ala勺a pana te pa&ntilde;isevato antar&agrave;y&agrave;ya; appass&agrave;d&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, ma&uuml;sapesupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, ti&otilde;ukkupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&uuml;g&agrave;rak&agrave;supam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, supinakupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, y&agrave;citakupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, rukkhaphalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, asisunupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave;
 bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, sattisulupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, sappasir&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Abbh&agrave;cikkhana&uuml;, (katthavi)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 360] [\x 360/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Evampi kho ari&ntilde;&ntilde;ho bhikkhu gaddhab&agrave;dhipubbo tehi bhikkhu vuccam&agrave;no tatheva ta&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; th&agrave;mas&agrave; par&agrave;massa1abhinivissa voharati. Eva&uuml; vy&agrave;kho aha&uuml; &agrave;vuso, bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; ye me antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti. Yato ca kho te bhikkhu n&agrave;sakkhi&uuml;su ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; etasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; vivecetu&uuml;. Atha kho te bhikkhu yena bhagav&agrave; tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho bhagav&agrave; etasmi&uuml; [PTS Page 135] [\q 135/] nid&agrave;ne pakara&otilde;e bhikkhusa&uuml;gha&uuml; sannip&agrave;tetv&agrave; ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; pa&ntilde;ipucchi. Sacca&uuml; kira te ari&ntilde;&ntilde;ha, evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;, tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti. Eva&uuml; by&agrave; kho aha&uuml; bhante, bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti. Kassa nu kho n&agrave;ma tva&uuml; moghapurisa, may&agrave; eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;si, nanu may&agrave; moghapurisa anekapariy&agrave;yena antar&agrave;yik&agrave; dhamma&uuml; antar&agrave;yik&agrave; vutt&agrave;, ala勺a pana te pa&ntilde;isevato antar&agrave;y&agrave;ya. Appass&agrave;d&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, ma&uuml;sapesupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, ti&otilde;ukkupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&uuml;g&agrave;rak&agrave;supam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, supinakupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, y&agrave;citakupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, rukkhaphalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, asisunupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, sattisulupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrav
e; &agrave;d&atilde;navo ettha bhiyyo, sappasir&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Par&agrave;m&agrave;s&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 362] [\x 362/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha ca pana tva&uuml; moghapurisa, attan&agrave; duggagihitena amhe ceva abbh&agrave;cikkhasi, ant&agrave;na勺a kha&otilde;asi, bahu勺a apu中a&uuml; pasavasi, ta&uuml; hi te moghapurisa, bhavissati d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu eva&uuml; vadeyya tath&agrave;ha&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti, so bhikkhu bhikkhuhi evamassa vacan&atilde;yo, m&agrave; &agrave;yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, nahi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, nahi bhagav&agrave; eva&uuml; vadeyya, anekapariyena &agrave;vus&agrave;, antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutta bhagavat&agrave; ala勺a pana te pa&ntilde;isevato antar&agrave;y&agrave;y&agrave;ti. Eva勺a pana so bhikkhu bhikkhuhi vuccam&agrave;no tatheva pagga&otilde;heyya so bhikkhu bhikkhuhi y&agrave;vatatiya&uuml; samanubh&agrave;sitabbo tassa pa&ntilde;inissagg&agrave;ya, y&agrave;vatatiya&uuml; ce samanubh&agrave;siyam&agrave;no tampa&ntilde;inissajjeyya icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajjeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vadeyy&agrave;ti: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So bhikkh&aring;ti: yo so eva&uuml; v&agrave;d&atilde; bhikkhu;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuh&atilde;ti: a中ehi bhikkhuhi; ye passanti ye su&otilde;anti tehi cattabbo m&agrave; &agrave;yasm&agrave; eva&uuml; avaca m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, nami s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml; nahi bhagav&agrave; eva&uuml; vadeyya, anekapariy&agrave;yena &agrave;vuso antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;, ala勺a pana te pa&ntilde;isevato antar&agrave;y&agrave;y&agrave;ti. Dutiyampi vattabbo tatiyampi vattabbo. Sa pa&ntilde;inissajjati. [PTS Page 136] [\q 136/] icceta&uuml; kusala&uuml; no ce pa&ntilde;inissajjati &agrave;patti dukka&ntilde;assa. Sutav&agrave; na vadanti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 364] [\x 364/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. So bhikkhu sa&uuml;ghamajjhampi &agrave;ka&oacute;&oacute;hatv&agrave; vattabbo m&agrave; &agrave;yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml; na hi bhagav&agrave; eva&uuml; vadeyya. Anekapariy&agrave;yena &agrave;vuso antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;, ala勺a pana te pa&ntilde;isevato atantar&agrave;y&agrave;y&agrave;ti. Dutiyampi vattabbo tatiyampi vattabbo, sace pa&ntilde;inissajati icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. So bhikkhu bhikkhuhi samanubh&agrave;sitabbo, 1- eva勺a pana bhikkhave samanubh&agrave;sitabbo. Byattena bhikkhun&agrave; pa&ntilde;ibalena sa&uuml;gho &agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&uuml;gho itthant&agrave;massa bhikkhuno evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; ye me antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; annar&agrave;y&agrave;y&agrave;ti. So ta&uuml; di&ntilde;&ntilde;hi&uuml; nappa&ntilde;inissajjati, yadi sa&uuml;ghassa pantakalla&uuml; sa&uuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; samanubh&agrave;seyya tass&agrave; di&ntilde;&ntilde;hiy&agrave; pa&ntilde;inissagg&agrave;ya, es&agrave; 兀tti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&uuml;gho itthant&agrave;massa bhikkhuno evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; ye me antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; annar&agrave;y&agrave;y&agrave;ti. So ta&uuml; di&ntilde;&ntilde;hi&uuml; nappa&ntilde;inissajjati, sa&uuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; samanubh&agrave;sati tass&agrave; di&ntilde;&ntilde;hiy&agrave; pa&ntilde;inissagg&agrave;ya, yass&agrave;yasmato khamati itthann&agrave;massa bhikkhun&agrave; samanubh&agrave;san&agrave; tassa di&ntilde;&ntilde;hiy&agrave; pa&ntilde;inissagg&agrave;ya, so tu&otilde;hassa yassa nakkhamati so bh&agrave;seyya, dutiyampi etamatta&uuml; vad&agrave;mi. Dutiyampi etamattha&uuml; vad&agrave;mi. Su&otilde;&agrave;tu me bhante sa&uuml;gho itthann&agrave;massa bhikkhuno evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;hagata&uuml; uppanna&uuml; tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti. So ta&uuml; di&ntilde;&ntilde;hi&uuml; nappa&ntilde;inissajati, sa&uuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; samanubh&agrave;sati tass&agrave; di&ntilde;&ntilde;hiy&agrave; pa&ntilde;inissajati, sa&uuml;gho ittann&agrave;ma&uuml; bhikkhuna&uuml; samanubh&agrave;sati tass&agrave; di&ntilde;&ntilde;hiy&agrave; pa&ntilde;inissagg&agrave;ya. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno samanubh&agrave;san&agrave; tassa di&ntilde;&ntilde;hiy&agrave; pa&ntilde;inissagg&agrave;ya so tu&otilde;hassa yassa nakkhamati sobh&agrave;seyya. Tatiyampi etamattha&uuml; vad&agrave;mi. Su&otilde;&agrave;tu me bhante sa&uuml;gho itthann&agrave;massa bhikkhuno evar&aring;pa&uuml; p&agrave;paka&uuml;di&ntilde;&ntilde;hagata&uuml; uppanna&uuml; tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti. So ta&uuml; di&ntilde;&ntilde;hi&uuml; nappa&ntilde;inissajati, sa&uuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; samanubh&agrave;sati tass&agrave; di&ntilde;&ntilde;hiy&agrave; pa&ntilde;inissajati, sa&uuml;gho ittann&agrave;ma&uuml; bhikkhuna&uuml; samanubh&agrave;sati tass&agrave; di&ntilde;&ntilde;hiy&agrave; pa&ntilde;inissagg&agrave;ya. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno samanubh&agrave;san&agrave; tassa di&ntilde;&ntilde;hiy&agrave; pa&ntilde;inissagg&agrave;ya so tu&otilde;hassa yassa nakkhamati so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samanubha&ntilde;&ntilde;ho sa&uuml;ghena itthann&agrave;mo bhikkhu tass&agrave; di&ntilde;&ntilde;hiy&agrave; pa&ntilde;inissagg&agrave;ya. Khamati sa&uuml;ghassa tasm&agrave; tu&otilde;h&atilde; evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. So bhikkhu samanubh&agrave;sitabbo - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 366] [\x 366/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. &amp;yen;attiy&agrave; dukka&ntilde;assa. Dv&atilde;hi kammav&agrave;c&agrave;hi dve dukka&ntilde;&agrave;, kammav&agrave;c&agrave; pariyos&agrave;ne &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme dhammakammasa中i nappa&ntilde;inissajjati &agrave;patti p&agrave;cittiyassa. Dhammakamme vematito nappa&ntilde;inissajjati &agrave;patti p&agrave;cittiyassa. Dhammakamme adhammakammasa中&atilde; nappa&ntilde;inissajjati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammakamme dhammakammasa中i &agrave;patti dukka&ntilde;assa. Adhammakamme vematito &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa中&atilde; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: asamanubh&agrave;santassa pa&ntilde;inissajjantassa, ummattakassa &agrave;dikammikass&agrave;ti. 1-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ari&ntilde;&ntilde;hasikkh&agrave;pada&uuml; a&ntilde;&ntilde;hama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 7. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 137] [\q 137/] ukkhittasambhoga sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena chabbaggiy&agrave; bhikkhu j&agrave;na&uuml; tath&agrave;v&agrave;din&agrave; ari&ntilde;&ntilde;hena bhikkhun&agrave; aka&ntilde;&agrave;nudhammena ta&uuml; di&ntilde;&ntilde;ha&uuml; appa&ntilde;inissa&ntilde;&ntilde;hena saddhi&uuml; sambhu大antipi sa&uuml;vasantipi sah&agrave;pi seyya&uuml; kappenti. Ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, the ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu j&agrave;na&uuml; tath&agrave;v&agrave;din&agrave; ari&ntilde;&ntilde;hena bhikkhun&agrave; aka&ntilde;&agrave;nudhammena ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissa&ntilde;&ntilde;hena saddh&atilde;&uuml; sambhu兀jissantipi sa&uuml;vasissantipi sah&agrave;pi seyya&uuml; kappessant&atilde;"ti - pe - sacca&uuml; kira tamhe bhikkhave j&agrave;na&uuml; tath&agrave;v&agrave;din&agrave; ari&ntilde;&ntilde;hena bhikkhun&agrave; aka&ntilde;&agrave;nudhammena ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissa&ntilde;&ntilde;hena saddh&atilde;&uuml; sambhu兀jath&agrave;pi sa&uuml;vasath&agrave;pi sah&agrave;pi seyya&uuml; kappeth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; j&agrave;na&uuml; tath&agrave;v&agrave;din&agrave; ari&ntilde;&ntilde;hena bhikkhun&agrave; aka&ntilde;&agrave;nudhammena ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissa&ntilde;&ntilde;hena saddhi&uuml; sambhu兀jissath&agrave;pi sa&uuml;vasissath&agrave;pi sah&agrave;pi seyya&uuml; kappessatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu j&agrave;na&uuml; tath&agrave;v&agrave;din&agrave; bhikkhun&agrave; aka&ntilde;&agrave;nudhammena ta&uuml; di&ntilde;&ntilde;ha&uuml; appa&ntilde;inissa&ntilde;&ntilde;hena saddhi&uuml; sambhu大eyya v&agrave; sa&uuml;vaseyya v&agrave; sahav&agrave;seyya&uuml; kappeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;dikammikass&agrave;ti pada&uuml; marammacha&ntilde;&ntilde;hasa&uuml;gitipi&ntilde;ake na d&atilde;ssate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 368] [\x 368/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;ti n&agrave;ma: s&agrave;ma&uuml; v&agrave; j&agrave;n&agrave;ti a中e v&agrave; tassa &agrave;rocenti. So v&agrave; &agrave;roceti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;v&agrave;din&agrave;ti: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; ye me antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti eva&uuml; v&agrave;din&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aka&ntilde;&agrave;nudhammo n&agrave;ma; ukkhitto anos&agrave;rito,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissa&ntilde;&ntilde;hena saddhinti eta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissa&ntilde;&ntilde;hena saddhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sambhu大eyya v&agrave;ti: sambhogo n&agrave;ma dve sambhog&agrave; &agrave;minasambhogo ca dhammasambhogo ca. &acirc;misasambhogo n&agrave;ma: &agrave;misa&uuml; deti v&agrave; patiga&otilde;h&agrave;ti v&agrave; &agrave;patti p&agrave;cittiyassa. Dhammasambhogo n&agrave;ma: uddhisati v&agrave; uddis&agrave;peti v&agrave;, padena uddisati v&agrave; uddis&agrave;peti v&agrave; pade pade &agrave;patti p&agrave;cittiyassa. Akkhar&agrave;ya uddisati v&agrave; uddis&agrave;peti v&agrave; akkharakkhar&agrave;ya &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 138] [\q 138/] sa&uuml;vaseyya v&agrave;ti: akkhittakena saddhi&uuml; uposatha&uuml; pav&agrave;ra&otilde;a&uuml; v&agrave; sa&uuml;ghakamma&uuml; v&agrave; karoti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama v&agrave; seyya&uuml; kappeyy&agrave;ti: ekacchante ukkhittake nipante bhikkhu nipajjati &agrave;patti p&agrave;cittiyassa. Bhikkhu nipante ukkhittako nipajjati &agrave;patti p&agrave;cittiyassa. Ubho v&agrave; nipajjati &agrave;patti p&agrave;cittiyassa. A&ntilde;&ntilde;hahitv&agrave; punappuna&uuml; nipajjanti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ukkhittake ukkhittakasa中i sambhu大ati v&agrave; sa&uuml;vasati v&agrave; sama v&agrave; seyya&uuml; kappeti &agrave;patti p&agrave;cittiyassa. Ukkhittake vematiko sambhu大ati v&agrave; sa&uuml;vasati v&agrave; sama v&agrave; seyya&uuml; kappeti &agrave;patti dukka&ntilde;assa. Ukkhittake anukkhittakasa中i sambhu大ati v&agrave; sa&uuml;vasati v&agrave; saha v&agrave; seyya&uuml; kappeti an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 370] [\x 370/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anukkhittake ukkhittakasa中i &agrave;patti dukka&ntilde;assa. Anukkhittake vematiko &agrave;patti dukka&ntilde;assa. Anukkhittake anukkhittakasa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: anukkittoti j&agrave;n&agrave;ti, ukkhitto os&agrave;ritoti j&agrave;n&agrave;ti, ta&uuml; di&ntilde;&ntilde;ha&uuml; pa&ntilde;inissa&ntilde;&ntilde;hoti j&agrave;n&agrave;ti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ukkhittasambhogasikkh&agrave;pada&uuml; navama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 7. 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ka&otilde;&ntilde;akasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena ka&otilde;&ntilde;akassa n&agrave;ma sama&otilde;ussessasa evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti, "tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti. Assosu&uuml; kho sambahul&agrave; bhikkhu ka&otilde;&ntilde;akassa n&agrave;ma kira sama&otilde;uddesassa evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti. Atha kho te bhikkhu yena ka&otilde;&ntilde;ako sama&otilde;uddeso tenupasa&uuml;kami&uuml;su, upasa&uuml;kamitv&agrave; ka&otilde;&ntilde;aka&uuml; sama&otilde;uddesa&uuml; etadavocu&uuml;; "sacca&uuml; kira te &agrave;vuso ka&otilde;&ntilde;aka evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; ye me antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti. Eva&uuml;by&agrave;kho aha&uuml; bhante, bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; ye me antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 12. M&agrave; &agrave;vuso ka&otilde;a&ntilde;aka, eva&uuml; avaca m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;. Na hi bhagav&agrave; eva&uuml; vadeyya anekapariy&agrave;yena &agrave;vuso ka&otilde;&ntilde;aka, antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave; ala勺a pana te pa&ntilde;isevato antar&agrave;y&agrave;ya, vutt&agrave; bhagavat&agrave; ala勺a pana te pa&ntilde;isevato antar&agrave;y&agrave;ya, appass&agrave;d&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bahup&agrave;y&agrave; &agrave;d&atilde;navo ettha bhiyye, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, ma&uuml;sapesupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, ti&otilde;ukkupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&uuml;g&agrave;rak&agrave;supam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, supinakupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, y&agrave;citakupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, rukkhaphalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, asisunupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, sattisulupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, sappasir&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 372] [\x 372/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sappasir&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; ad&atilde;n&agrave;vo ettha bhiyyoti. Evampi kho ka&otilde;&ntilde;ako sama&otilde;uddeso tehi bhikkhuhi vuccam&agrave;no tatheva ta&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higa&uuml; th&agrave;mas&agrave; par&agrave;massa abhinivissa voharati, eva&uuml;vy&agrave;kho aha&uuml; bhante, bhagavato dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi "yath&agrave; ye me antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave;1- bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yato ca kho te bhikkhu n&agrave;sakkhi&uuml;su ka&otilde;&ntilde;aka&uuml; sama&otilde;uddesa&uuml; etasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; vicecetu&uuml;. Atha kho te bhikkhu yena bhagav&agrave; tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; bhagavato etamattha&uuml; &agrave;rocesu&uuml;, atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&uuml;gha&uuml; sannip&agrave;tetv&agrave; ka&otilde;&ntilde;aka&uuml; sama&otilde;uddesa&uuml; pa&ntilde;ipucchi. Sacca&uuml; kira te ka&otilde;&ntilde;aka, evar&aring;pa&uuml; p&agrave;p&agrave;ka&uuml; di&ntilde;&ntilde;higa&uuml; uppanna&uuml;, "tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;ya"ti. Eva&uuml; vy&agrave; kho ahambhante, bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi "yath&agrave; ye me antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Kassa nu kho n&agrave;ma tva&uuml; moghapurisa, may&agrave; eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;si? Nanu may&agrave; moghapurisa, anekapariy&agrave;yena antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave;. Ala勺a pana te pa&ntilde;isevato antar&agrave;y&agrave;ya, appass&agrave;d&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bahup&agrave;y&agrave; &agrave;d&atilde;navo ettha bhiyye, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; m&agrave;y&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, ma&uuml;sapesupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo ti&otilde;ukkupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&uuml;g&agrave;rak&agrave;supam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, supinakupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave;bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navoettha bhiyyo, y&agrave;citakupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, rukkhaphalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, asisunupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, sattisulupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&uuml;khalupam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, sappasir&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyoti. Atha ca pana tva&uuml; moghapurisa, attan&agrave; duggahitena ambhe ceva abbh&agrave;cikkhasi att&agrave;n&agrave;勺a kha&otilde;asi bahu勺a apu中a&uuml; pasavasi, ta&uuml;hi te moghapurisa, bhavissati d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kh
o ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave sa&uuml;gho ka&otilde;&ntilde;aka&uuml; sama&otilde;uddesa&uuml; n&agrave;setu eva勺a pana bhikkhave n&agrave;setabbo. "Ajjatagge te &agrave;vuso ka&otilde;&ntilde;aka, [PTS Page 139] [\q 139/] na ceva so bhagav&agrave; satth&agrave; apadisitabbo. Sampi ca中e sama&otilde;uddes&agrave; labhanti bhikkhuhi saddhi&uuml; dirattatiratta&uuml; sahaseyya&uuml; p&agrave;si te natthi cara pare2vinass&agrave;ti. Atha khe sa&uuml;gho ka&otilde;&ntilde;aka&uuml; sama&otilde;udadesa&uuml; n&agrave;sesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vutt&agrave;tipada&uuml; marammacha&ntilde;&ntilde;hasa&uuml;gitipi&ntilde;ake na dissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Carapire - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 374] [\x 374/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena chubbaggiy&agrave; bhikkhu j&agrave;na&uuml; tath&agrave; n&agrave;sita&uuml; ka&otilde;&ntilde;aka&uuml; sama&otilde;uddesa&uuml; upal&agrave;pentipi upa&ntilde;&ntilde;h&agrave;pentipi sambhu大antipi sah&agrave;pi seyya&uuml; kappenti. Ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu j&agrave;na&uuml; tath&agrave; n&agrave;sita&uuml; ka&otilde;&ntilde;aka&uuml; sama&otilde;uddesa&uuml; upal&agrave;pessantipi upa&ntilde;&ntilde;h&agrave;pessantipi sambhu兀jissantipi sah&agrave;pi seyya&uuml; kappessant&atilde;"ti. -Pesacca&uuml; kira tumhe bhikkhave j&agrave;na&uuml; tath&agrave; n&agrave;sita&uuml; ka&otilde;&ntilde;aka&uuml; sama&otilde;uddesa&uuml; upal&agrave;peth&agrave;pi upa&ntilde;&ntilde;h&agrave;peth&agrave;pi sambhu兀jath&agrave;pi sah&agrave;pi seyya&uuml; kappeth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;matumhe moghapuris&agrave; j&agrave;na&uuml; tath&agrave; n&agrave;sita&uuml; ka&otilde;&ntilde;aka&uuml; sama&otilde;uddesa&uuml; upal&agrave;pessath&agrave;pi upa&ntilde;&ntilde;h&agrave;pessath&agrave;pi sambhu兀jissath&agrave;pi sah&agrave;pi seyya&uuml; kappessatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sama&otilde;uddesopi ce eva&uuml; vadeyya, tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti. So sama&otilde;uddesa, eva&uuml; avaca m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;. Na hi bhagav&agrave; eva&uuml; vadeyya. Anekapariy&agrave;yena &agrave;vuso sama&otilde;uddesa, antar&agrave;yik&agrave; dhamm&agrave; attar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave; ala勺a pana te pa&ntilde;isevato antar&agrave;y&agrave;y&agrave;ti. Eva勺a pana so sama&otilde;uddeso bhikkhuhi vuccam&agrave;no tatheva pagga&otilde;heyya, so sama&otilde;uddeso bhikkhuhi evamassa vacan&atilde;yo ajjatagge te &agrave;vuso sama&otilde;uddesa, na ceva so bhagav&agrave; satth&agrave; apadisitabbo. Yampi ca中e sama&otilde;uddes&agrave; labhanti bhikkhuhi saddh&atilde;&uuml; dirittatiratta&uuml; sahaseyya&uuml; s&agrave;pi te natthi cara pare vinass&agrave;ti. Yo pana bhikkhu j&agrave;na&uuml; tath&agrave; n&agrave;sita&uuml; sama&otilde;uddesa&uuml; upal&agrave;peyya v&agrave; upa&ntilde;&ntilde;h&agrave;peyya v&agrave; sambhu大eyya v&agrave; saha v&agrave; seyya&uuml; kappeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 376] [\x 376/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Sama&otilde;uddeso n&agrave;ma: s&agrave;ma&otilde;ero vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vadeyy&agrave;ti: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti. [PTS Page 140] [\q 140/] so sama&otilde;uddesoti: yo so eva&uuml; v&agrave;di sama&otilde;uddoso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuh&atilde;ti: a中ehi bhikkhuhi. Ye passanti su&otilde;annati tehi vattabbo m&agrave; &agrave;vuso sama&otilde;uddesa, eva&uuml; avaca m&agrave; bhagavatta&uuml; abbh&agrave;cikkhi na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml; na hi bhagav&agrave; eva&uuml;nda vadeyya, anekapariy&agrave;yena &agrave;vuso sama&otilde;uddesa, antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave; ala勺a pana te pa&ntilde;isevato attar&agrave;y&agrave;y&agrave;ti. Dutiyampi vattabbo, tatiyampi vattabbo sace pa&ntilde;inissajjati icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajjati so sama&otilde;uddeso bhikkhuhi evamassa vacan&atilde;yo: "ajjatagge te avuso sama&otilde;uddesa, na ceva so bhagav&agrave; satth&agrave; apadisitabbo yampi ca中e sama&otilde;uddes&agrave; labhanti bhikkhuhi saddhi&uuml; dirattatiratta&uuml; sahaseyya&uuml; s&agrave;pi te natthi cara pare vinass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena 兀tticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;ti n&agrave;ma: s&agrave;ma&uuml; v&agrave; j&agrave;n&agrave;ti a中e v&agrave; tassa &agrave;rocenti. So ca &agrave;roceti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;n&agrave;sitanti: eva&uuml; n&agrave;sita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;uddeso n&agrave;ma: s&agrave;ma&otilde;ero vuccati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upal&agrave;peyya v&agrave;ti: tassa patta&uuml; v&agrave; c&atilde;vara&uuml; v&agrave; uddesa&uuml; v&agrave; paripuccha&uuml; v&agrave; dass&agrave;m&atilde;ti upal&agrave;peti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upa&ntilde;&ntilde;h&agrave;peyya v&agrave;ti: tassa cu&otilde;&otilde;a&uuml; v&agrave; mattika&uuml; v&agrave; dantaka&ntilde;&ntilde;ha&uuml; v&agrave; mukhodaka&uuml; v&agrave; s&agrave;diyati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 378] [\x 378/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sambhu大eyya v&agrave;ti: sambhogo n&agrave;ma: dve sambhog&agrave; &agrave;misa sambhogo ca dhammasambhogo ca. &acirc;misasambhego n&agrave;ma: &agrave;misa&uuml; deti v&agrave; patiga&otilde;h&agrave;h&agrave;ti v&agrave; &agrave;patti p&agrave;cittiyassa. Dhammasamabhogo n&agrave;ma: uddiyati v&agrave; uddis&agrave;peti v&agrave;, padena uddisati v&agrave; uddis&agrave;peti v&agrave; pade pade &agrave;patti p&agrave;cittiyassa akkhar&agrave;ya uddisati v&agrave; uddis&agrave;peti v&agrave; akkharakkhar&agrave;ya &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama v&agrave; seyya&uuml; kappeyy&agrave;ti: ekacchanne n&agrave;sitake sama&otilde;uddese nipanne bhikkhu nipajjati &agrave;patti p&agrave;cittiyassa. Bhikkhu nipanne n&agrave;sitako sama&otilde;uddeso nipajjati &agrave;patti p&agrave;cittiyassa. Ubho v&agrave; nipajjanti &agrave;patti p&agrave;cittiyassa. U&ntilde;&ntilde;hahitv&agrave; punappuna&uuml; nipajjati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;sitake n&agrave;sitakasa中i apal&agrave;peti v&agrave; upa&ntilde;&ntilde;h&agrave;peti v&agrave; sambhu大ati v&agrave; sama v&agrave; seyya&uuml; kappeti &agrave;patti p&agrave;cittiyassa. N&agrave;sitake vematiko upal&agrave;peti v&agrave; upa&ntilde;&ntilde;h&agrave;peti v&agrave; sambhu大ati v&agrave; sama v&agrave; seyya&uuml; kappeti &agrave;patti dukka&ntilde;assa. N&agrave;sitake an&agrave;sitakasa中i upal&agrave;peti v&agrave; upa&ntilde;&ntilde;h&agrave;peti v&agrave; sambhu大ati v&agrave; sama v&agrave; seyya&uuml; kappeti an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;sitake n&agrave;sitakasa中i &agrave;patti dukka&ntilde;assa. An&agrave;sitake vematiko &agrave;patti dukka&ntilde;assa. An&agrave;sitake an&agrave;sitakasa中i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: an&agrave;sitakoti j&agrave;n&agrave;ti, ta&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissa&ntilde;&ntilde;hoti j&agrave;n&agrave;ti, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ka&otilde;&ntilde;akasikkh&agrave;pada&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sapp&agrave;&otilde;akavaggo sattamo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;: -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa勺iccavadhasapp&agrave;&otilde;a&uuml; - ukko&ntilde;a&uuml; du&ntilde;&ntilde;hullach&agrave;dana&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;nav&atilde;satisattha勺a1- - sa&uuml;vidh&agrave;na&uuml; ari&ntilde;&ntilde;haka&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ukkhitta&uuml; ka&otilde;&ntilde;aka&uuml; ceva - dasasikkh&agrave;pad&agrave; imeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vassa勺a - s&atilde;mu.</FONT> </P>
</BODY>
</HTML>
