<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 380] [\x 380/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 141] [\q 141/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">6. 8. 1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>sahadhammika sikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; kosambiya&uuml; viharati gosit&agrave;r&agrave;me tena kho pana samayena channo an&agrave;c&agrave;ra&uuml; &agrave;carati. Bhikkhu evam&agrave;ha&uuml;su; "m&agrave; &agrave;vuso channa evar&aring;pa&uuml; ak&agrave;si neta&uuml; kappat&atilde;"ti. So eva&uuml; vadeti "na t&agrave;v&agrave;ha&uuml; avuso, etasmi&uuml; sikkh&agrave;pade sikkhiss&agrave;mi y&agrave;va na a¤¤a&uuml; bhikkhu&uuml; vyanta&uuml; vinayadhara&uuml; paripucch&agrave;mi"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi &agrave;yasm&agrave; channo bhikkhuhi samadhamika&uuml; vuccam&agrave;no eva&uuml; vakkhati, na t&agrave;v&agrave;ha&uuml; &agrave;vuso etasmi&uuml; sikkh&agrave;pade sikkhiss&agrave;mi y&agrave;va na a¤¤a&uuml; bhikkhu&uuml; vyatta&uuml; vinayadhara&uuml; paripucch&agrave;mi"ti. - Pe - sacca&uuml; kira tva&uuml; channa, bhikkhuhi samadhammika&uuml; vuccam&agrave;no eva&uuml; vadesi. "Na t&agrave;v&agrave;ha&uuml; &agrave;vuso, etasmi&uuml; sikkh&agrave;pade sikkhiss&agrave;mi y&agrave;va na a¤¤a&uuml; bhikkhu&uuml; vyatta&uuml; vinayadhara&uuml; paripucch&agrave;mi"ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi tva&uuml; moghapurisa bhikkhuhi sahadhammika&uuml; vuccam&agrave;no eva&uuml; vakkhasi, "na t&agrave;v&agrave;ha&uuml; &agrave;vuso, etasmi&uuml; sikkh&agrave;pade sikkhiss&agrave;mi y&agrave;va na a¤¤a&uuml; bhikkhu&uuml; vyatta&uuml; vinayadhara&uuml; paribucch&agrave;mi"ti. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu bhikkhuhi samadhammika&uuml; vuccam&agrave;no eva&uuml; vadeyya na t&agrave;v&agrave;ha&uuml; &agrave;vuso, etasmi&uuml; sikakh&agrave;pada&uuml; sikkhiss&agrave;mi y&agrave;va na a¤¤a&uuml; bhikkhu&uuml; vyatta&uuml; vinayadhara&uuml; paripucc&agrave;miti p&agrave;cittiya&uuml;. Sikkham&agrave;nena bhikkhave, bhikkhun&agrave; a¤¤&agrave;tabba&uuml; paripucchitabba&uuml; paripa¤ahitabba&uuml; aya&uuml; tattha s&agrave;m&atilde;c&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuh&atilde;ti: a¤¤ehi bhikkhuhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sahadhammika&uuml; n&agrave;ma: ya&uuml; bhagav&agrave; pa¤¤atta&uuml; sikkh&agrave;pada&uuml; eta&uuml; samadhammika&uuml; n&agrave;ma. Tena vuccam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 382] [\x 382/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vadeyy&agrave;ti: 1- na t&agrave;v&agrave;ha&uuml; &agrave;vuso, etasmi&uuml; sikkh&agrave;pade sikkhiss&agrave;mi y&agrave;va na a¤¤a&uuml; bhikkhu&uuml; vyatta&uuml; vinayadhara&uuml; paripucch&agrave;m&atilde;ti pa&otilde;&oacute;ita&uuml; vyatta&uuml; medh&agrave;vi&uuml; bahussuta&uuml; dhammakathika&uuml; paripucch&agrave;miti bha&otilde;ati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanne upasampannasa¤¤i eva&uuml; vadeti &agrave;patti p&agrave;cittiyassa. Upasampanne vematiko eva&uuml; vadeti &agrave;patti p&agrave;cittiyassa. Upasampanne anupasampannasa¤¤i [PTS Page 142] [\q 142/] eva&uuml; vadeti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apa¤¤attena vuccam&agrave;no ida&uuml; na sallekh&agrave;ya na dhut&agrave;ya2- na p&agrave;s&agrave;dikat&agrave;ya na apacay&agrave;ya na viriy&agrave;rambh&agrave;ya sa&uuml;vattat&atilde;ti eva&uuml; vadeti "na t&agrave;v&agrave;ha&uuml; &agrave;vuso, etasmi&uuml; sikkh&agrave;pade sikkhiss&agrave;m&atilde; y&agrave;va na a¤¤a&uuml; bhikkhuna&uuml; vyatta&uuml; vinayadhara&uuml; pa&otilde;&oacute;ita&uuml; medh&agrave;vi&uuml; bahussuta&uuml; dhammakathika&uuml; paripucch&agrave;m&atilde;"ti bha&otilde;ati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampannena pa¤¤attena v&agrave; apa¤¤attena v&agrave; vuccam&agrave;no ida&uuml; na sallekh&agrave;ya na dhut&agrave;ya na p&agrave;s&agrave;dikat&agrave;ya na apacay&agrave;yana viriy&agrave;rambh&agrave;ya sa&uuml;vattat&atilde;ti eva&uuml; vadeti "na t&agrave;v&agrave;ha&uuml; &agrave;vuso, etasmi&uuml; sikkh&agrave;pade sikkhiss&agrave;m&atilde; y&agrave;va na a¤¤a&uuml; bhikkhuna&uuml; vyatta&uuml; vinayadhara&uuml; pa&otilde;&oacute;ita&uuml; medh&agrave;vi&uuml; bahussuta&uuml; dhammakathika&uuml; paripucch&agrave;m&atilde;"ti bha&otilde;ati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampannena upasampannasa¤¤i apatti dukka&ntilde;assa. Anupasampanne vematiko &agrave;patti dukka&ntilde;assa. Anupasampanne anupasampannasa¤¤i &agrave;patti dukka&ntilde;assa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sikkham&agrave;nen&agrave;ti: sikkhituk&agrave;mena</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tabbanti: j&agrave;nitabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paripucchitabbanti: ida&uuml; bhante katha&uuml; imassa kvatthoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paripa¤ahitabbanti: cintetabba&uuml; tulayitabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; tattha s&agrave;m&atilde;c&atilde;ti: aya&uuml; tattha anudhammat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: j&agrave;niss&agrave;mi sikkhiss&agrave;m&atilde;ti bha&otilde;ati ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samadhammikasikkh&agrave;pada&uuml; pa&ntilde;hama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena vuccam&agrave;no eva&uuml; vadeyya - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Na dhutatt&agrave;ya - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 384] [\x 384/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 06. 8. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vigekhana sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vinayakatha&uuml; katheti vinayassa va&otilde;&otilde;a&uuml; bh&agrave;sati. Vinayapariyantiy&agrave; va&otilde;&otilde;a bh&agrave;sati &agrave;dissa &agrave;dissa &agrave;yasmato up&agrave;lissa va&otilde;&otilde;a&uuml; bh&agrave;sati. Bhikkhu "bhagav&agrave; kho anekapariy&agrave;yena vinayakatha&uuml; katheti vinayassa va&otilde;&otilde;a&uuml; bh&agrave;sati vinayapariyattiy&agrave; va&otilde;&otilde;a&uuml; bh&agrave;sati &agrave;dissa &agrave;dissa &agrave;yasmato up&agrave;lissa va&otilde;&otilde;a&uuml; bh&agrave;sati handa maya&uuml; &agrave;vuso &agrave;yasmato up&agrave;lissa santike vinaya&uuml; pariy&agrave;pu&otilde;&agrave;m&agrave;"ti. Tedha bahu bhikkhu ther&agrave; ca nav&agrave; ca majjham&agrave; ca &agrave;yasmato up&agrave;lissa santike vinaya&uuml; pariy&agrave;pu&otilde;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho chabbaggiy&agrave;na&uuml; bhikkhuna&uuml; [PTS Page 143] [\q 143/] etadahosi: "etarahi kho &agrave;vuso bahu bhikkhu ther&agrave; ca nav&agrave; ca majjham&agrave; ca &agrave;yasmato up&agrave;lissa santike vinaya&uuml; pariy&agrave;pu&otilde;anti sace ime vinaye pakata¤¤uno bhavissanti ambhe yenicchaka&uuml; yadicchaka&uuml; y&agrave;vaticchaka&uuml;1 &agrave;ka&oacute;&oacute;hissanti parika&oacute;&oacute;hissanti, handa maya&uuml; &agrave;vuso vinaya&uuml; viva&otilde;&otilde;em&agrave;"ti. Atha kho chabbaggiy&agrave; chabbaggiy&agrave;kamitv&agrave; eva&uuml; vadenti: "ki&uuml; panimehi budd&agrave;nukhuddakehi sikkh&agrave;padehi uddi&ntilde;&ntilde;hehi y&agrave;vadve kukkucc&agrave;ya vibhes&agrave;ya vilekh&agrave;ya sa&uuml;vattanti"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi;"katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu vinaya&uuml; viva&otilde;&otilde;essant&atilde;"ti - pe - sacca&uuml; kira tumhe bhikkhave, vinaya&uuml; viva&otilde;&otilde;eth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; vinaya&uuml; viva&otilde;a&otilde;essatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu p&agrave;timokkhe uddissam&agrave;ne eva&uuml; vadeyya ki&uuml; panimehi khudd&agrave;nukhuddakehi sikkh&agrave;padehi uddi&ntilde;&ntilde;hehi y&agrave;vadve kukkucc&agrave;ya vibhes&agrave;ya vilekh&agrave;ya sa&uuml;vattant&atilde;ti sikkh&agrave;padaviva&otilde;&otilde;ake p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Imassa v&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 86] [\x 86/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;timokkhe uddissam&agrave;neti: uddisante v&agrave; uddipente v&agrave; sajjh&agrave;ya&uuml; v&agrave; karonte.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vadeyy&agrave;ti: ki&uuml; panimehi khuddisante v&agrave; sikkh&agrave;padehi uddi&ntilde;&ntilde;hehi y&agrave;vadve kukkucc&agrave;ya vihes&agrave;ya vilekh&agrave;ya sa&uuml;vattanti ye ima&uuml; pariy&agrave;pu&otilde;anti tesa&uuml; kukkucca&uuml; hoti vihes&agrave; hoti vilekh&agrave; hoti. "Ye ima&uuml; na pariy&agrave;pu&otilde;anti tesa&uuml; kukkucca&uuml; na hoti vihes&agrave; na hoti vilekh&agrave; na hoti, anuddi&ntilde;&ntilde;ha&uuml; ida&uuml; vara&uuml; anuggahita&uuml; ida&uuml; vara&uuml; apariy&agrave;pu&otilde;ita&uuml;1- ida&uuml; vara&uuml;, adh&agrave;rita&uuml; ida&uuml; vara&uuml; vinayo v&agrave; antaradh&agrave;yatu, ime v&agrave; bhikkhu appakata¤¤ano hontu"ti usampannassa vinaya&uuml; viva&otilde;e&otilde;ati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Upasampanne upasampannasa¤¤i vinaya&uuml; viva&otilde;&otilde;eti &agrave;patti p&agrave;cittiyassa. Upasampanne vematiko vinaya&uuml; viva&otilde;&otilde;eti &agrave;patti p&agrave;cittiyassa. Upasampanne anupasampannasa¤¤i vinaya&uuml; viva&otilde;&otilde;eti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. A¤¤a&uuml; dhamma&uuml; viva&otilde;&otilde;eti &agrave;patti dukka&ntilde;assa anupasampannassa vinaya&uuml; v&agrave; a¤¤a&uuml; v&agrave; dhamma&uuml; viva&otilde;&otilde;eti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Anupasampanne upasampannasa¤¤i &agrave;patti dukka&ntilde;assa. Anupasampanne [PTS Page 144] [\q 144/] vematiko &agrave;patti dukka&ntilde;assa. Anupasampanne anupasampannasa¤¤i &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. An&agrave;patti: na viva&otilde;a&otilde;etuk&agrave;mo i&uuml;gha t&agrave;va2- suttante v&agrave; g&agrave;th&agrave;yo v&agrave; abhidhamma&uuml; v&agrave; pariy&agrave;pu&otilde;assa pacch&agrave;pi vinaya&uuml; pariy&agrave;pu&otilde;issas&atilde;ti bha&otilde;ati ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vilekhanasikkh&agrave;pada&uuml; dutiya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Apariy&agrave;pu&ntilde;a&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tva&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 388] [\x 388/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 16. 8. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mohanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena chubbaggay&agrave; bhikkhu an&agrave;cara&uuml; &agrave;caritv&agrave; a¤¤&agrave;&otilde;akena &agrave;pant&agrave;ti j&agrave;nantuti p&agrave;timokkhe uddissam&agrave;ne eva&uuml; vadenti. "Id&agrave;neva kho maya&uuml; j&agrave;n&agrave;ma ayampi kira dhammo sutt&agrave;gato suttapariy&agrave;panto anavaddham&agrave;sa&uuml; uddesa&uuml; &agrave;gacchati"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi;"katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu p&agrave;timekkhe uddissam&agrave;ne eva&uuml; vakkhanti: 'id&agrave;neva kho maya&uuml; j&agrave;n&agrave;ma ayampi kira dhammo sutt&agrave;gato suttapariy&agrave;panno anvaddham&agrave;sa&uuml; uddesa&uuml; &agrave;gacchati"ti. - Pe - sacca&uuml; kira tumhe bhikkhave, p&agrave;timekkhe uddissam&agrave;ne eva&uuml; vadetha. Id&agrave;neva kho maya&uuml; j&agrave;n&agrave;ma ayampi kira dhammo sutt&agrave;gato suttapariy&agrave;panno anvaddham&agrave;sa&uuml; uddesa&uuml; &agrave;gacchati"ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; p&agrave;timekkhe uddissam&agrave;ne eva&uuml; vakkhatha. "Id&agrave;neva kho maya&uuml; j&agrave;n&agrave;ma ayampi kira dhammo sutt&agrave;gato suttapariy&agrave;panno anvaddham&agrave;sa&uuml; uddesa&uuml; &agrave;gacchati"ti. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu anavadadham&agrave;sa&uuml; p&agrave;timokkhe uddissam&agrave;ne eva&uuml; vadeyya id&agrave;neva kho aha&uuml; j&agrave;n&agrave;mi ayampi kira dhammo sutt&agrave;gato suttapariy&agrave;panno anvaddham&agrave;sa&uuml; uddasa&uuml; &agrave;gacchat&atilde;ti. Ta¤ce bhikkhu&uuml; a¤¤e bhikkhu j&agrave;neyyu&uuml; nisinnapubba&uuml; imin&agrave; bhikkhun&agrave; dvattikkhattu&uuml; p&agrave;timokkhe uddissam&agrave;ne ko pana v&agrave;do bhiyyo na ca tassa bhikkhuno a¤¤&agrave;&otilde;akena mutti atthi ya¤ca tattha &agrave;patti&uuml; &agrave;panno ta¤ca yath&agrave;dhammo k&agrave;retabbo uttari&uuml; cassa moho &agrave;ropetabbo tassa te &agrave;vuso al&agrave;bh&agrave; tassa te dulladdha&uuml; ya&uuml; tva&uuml; p&agrave;timokkhe uddissam&agrave;ne na s&agrave;dhuka&uuml; a&ntilde;&ntilde;hikatv&agrave;1manasikaros&atilde;ti. Ida&uuml; tasmi&uuml; mobhanake p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. A&ntilde;&ntilde;ha&uuml;katv&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 390] [\x 390/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. [PTS Page 145] [\q 145/] yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anavaddham&agrave;santi: anuposathika&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;timokkhe uddissam&agrave;neti: uddisante</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vadeyy&agrave;ti: an&agrave;c&agrave;ra&uuml; &agrave;caritv&agrave; a¤¤a&otilde;akena &agrave;pantoti j&agrave;nantuti, p&agrave;timokkhe uddissam&agrave;ne eva&uuml; vadeti "id&agrave;neva kho aha&uuml; j&agrave;n&agrave;mi ayampi kira dhammo suttagato suttapariy&agrave;panno anavadadham&agrave;sa&uuml; uddesa&uuml; &agrave;gacchati"ti. Ap&agrave;tti dukka&ntilde;assa</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Ta¤ceti: mohetuk&agrave;ma&uuml; bhikkhu&uuml; a¤¤e bhikkhu j&agrave;neyyu&uuml; nisinnapubba&uuml; imin&agrave; bhikkhun&agrave; dvittikkhattu&uuml; p&agrave;timokkhe uddissam&agrave;ne ko pana v&agrave;do h&atilde;yo. Na ca tassa bhikkhuno a¤¤&agrave;&otilde;akena mutti atthi. Ya¤ca tattha &agrave;patti&uuml; &agrave;panno ta¤ca yath&agrave;dhammo k&agrave;retabbo. Uttari&uuml; cassa moho &agrave;ropetabbo. Eva¤ca pana bhikkhave &agrave;ropetabbo. Vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&uuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&uuml;gho itthann&agrave;mo bhikkhu p&agrave;timokkhe uddissam&agrave;ne na s&agrave;duka&uuml; a&ntilde;&ntilde;hikatv&agrave; manasi karoti yadi sa&uuml;ghassa. Pattakalla&uuml; sa&uuml;gho itthann&agrave;massa bhikkhuno moha&uuml; &agrave;ropeyya. Es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&uuml;gho aya&uuml; itthann&agrave;mo bhikkhu p&agrave;timokkhe uddissam&agrave;ne na s&agrave;duka&uuml; a&ntilde;&ntilde;hikatv&agrave; manasikaroti sa&uuml;gho itthann&agrave;massa bhikkhuno moha&uuml; &agrave;ropeti, yassayasmato khamati itthann&agrave;massa bhikkhuno mohassa &agrave;ropan&agrave; so tu&otilde;hassa yassa nakkhamati so b&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ropito sa&uuml;ghena itthann&agrave;massa bhikkhuno moho, khamati sa&uuml;ghassa tasm&agrave; tu&otilde;h&atilde; evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;ropite mohe moheti &agrave;patti dukka&ntilde;assa. &acirc;ropite mohe moheti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 392] [\x 392/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme dhammakasa¤¤i moheti &agrave;patti p&agrave;cittiyassa. Adhammakamme vematiko meheti &agrave;patti p&agrave;cittiyassa. Dhammakamme adhammakammasa¤¤&atilde; moheti &agrave;patita p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammakamme dhammakasa¤¤i moheti &agrave;patti dukka&ntilde;assa. Adhammakamme vematiko meheti &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa¤¤&atilde; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: na vitth&agrave;rena suta&uuml; hoti, &aring;nakadvattikkhattu&uuml; vitth&agrave;rena suta&uuml; hoti, na mohetuk&agrave;massa ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mohanasikkh&agrave;pada&uuml; tatiya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 8. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pah&agrave;rasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana [PTS Page 146] [\q 146/] samayena chubbaggay&agrave; bhikkhu kupit&agrave; anattaman&agrave; sattarasavaggiy&agrave;na&uuml; bhikkhuna&uuml; pah&agrave;ra&uuml; denti. Te rodanti. Bhikkhu evam&agrave;ha&uuml;su "kissa tumhe &agrave;vuso rodath&agrave;"ti ime &agrave;vuso chabbaggiy&agrave; bhikkhu kupit&agrave; anattaman&agrave; amh&agrave;ka&uuml; pah&agrave;ra&uuml; dent&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi;"katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu kupit&agrave; anattaman&agrave; bhikkhuna&uuml; pah&agrave;ra&uuml; dassant&atilde;ti. - Pe - sacca&uuml; kira tumhe bhikkhave, kupit&agrave; antataman&agrave; bhikkhuna&uuml; pah&agrave;ra&uuml; deth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; kupit&agrave; anattaman&agrave; bhikkhuna&uuml; pah&agrave;ra&uuml; dassatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu bhikkhussa kupito anattamano pah&agrave;ra&uuml; dadeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 394] [\x 394/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuss&agrave;ti: a¤¤assa bhikkhussa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kupito anattamanoti: anabhiraddho &agrave;hatavitto khilaj&agrave;to.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pah&agrave;ra&uuml; dadeyy&agrave;ti: k&agrave;yena v&agrave; k&agrave;yapa&ntilde;ibaddhena v&agrave; nissaggiyena v&agrave; antamaso uppalapantena pi papah&agrave;ra&uuml; deti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanne upasampannasa¤¤i kupito anattamano pah&agrave;ra&uuml; deti &agrave;patti p&agrave;cittiyassa. Upasampanne vematiko kupito anattamano pah&agrave;ra&uuml; deti &agrave;patti p&agrave;cittiyassa. Upasampanne anupasampannasa¤¤i kupito anattamano pah&agrave;ra&uuml; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampannassa kupito anattamano pah&agrave;ra&uuml; deti &agrave;patti dukka&ntilde;assa. Anupasampanne upasampannasa¤¤i &agrave;patti dukka&ntilde;assa. Anupasampanne vematiko &agrave;patti dukka&ntilde;assa. Anupasampanne anupasampannasa¤¤i &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: kenaci vihe&ntilde;hiyam&agrave;no mokkh&agrave;dhipp&agrave;yo pah&agrave;ra&uuml; deti, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pah&agrave;rasikkh&agrave;pada&uuml; catuttha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 56. 8. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vilasattika sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena chabbaggiy&agrave; bhikkhu kupit&agrave; anattaman&agrave; sattarasavaggiy&agrave;na&uuml; [PTS Page 147] [\q 147/] bhikkhuna&uuml; talasattika&uuml; uggiranti. Te pah&agrave;rasamu¤cit&agrave;1- rodanti. Bhikkhu evam&agrave;ha&uuml;su: "kissa tumhe &agrave;vuso rodath&agrave;"ti. Ime &agrave;vuso chabbaggiy&agrave; bhikkhu kupit&agrave; anattaman&agrave; ambh&agrave;ka&uuml; talasattika&uuml; uggirant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pah&agrave;rasamuccit&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 396] [\x 396/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi;"katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu kupit&agrave; anattaman&agrave; bhikkhuna&uuml;1talasattika&uuml; uggirissanti"ti - pe - sacca&uuml; kira tumhe bhikkhave, kupit&agrave; anattaman&agrave; bhikkhuna&uuml; talasattika&uuml; uggirath&agrave;"ti sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; kupit&agrave; anattaman&agrave; bhikkhuna&uuml; talasattika&uuml; uggirissatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu bhikkhussa kupito anattamano talasattika&uuml; uggireyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuss&agrave;ti: a¤¤assa bhikkhussa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kupito anattamanoti: aggiraddho &agrave;hatacitto kh&atilde;laj&agrave;to.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Talasattika&uuml; uggireyy&agrave;ti: k&agrave;ya&uuml; v&agrave; k&agrave;yapa&ntilde;ibaddha&uuml; v&agrave; antamaso uppalapattampi ucc&agrave;reti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanne upasampannasa¤¤i kupito anattamano talasattika&uuml; uggirati &agrave;patti p&agrave;cittiyassa upasampanne vematiko kupito anattamano talasattika&uuml; uggirati &agrave;patti p&agrave;cittiyassa. Upasampanne anupasampannasa¤¤i kupito anattamano talasattika&uuml; uggirati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampannassa kupito anattamano talasattika&uuml; uggirati &agrave;patti dukka&ntilde;assa. Anupasampanne upasampannasa¤¤i &agrave;patti dukka&ntilde;assa. Anupasampanne vematiko &agrave;patti dukka&ntilde;assa. Anupasampanne anupasampannasa¤¤i &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: kenaci vihe&ntilde;h&atilde;yam&agrave;no mokkh&agrave;dhipp&agrave;yo talasattika&uuml; uggirati, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Talasatatikasikkh&agrave;pada&uuml; pa¤cama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sattarasavaggiy&agrave;na&uuml; bhikkhuna&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 398] [\x 398/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 26. 8. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Amulika sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena chabbaggiy&agrave; bhikkhu bhikkhu&uuml; am&aring;lakena sa&uuml;gh&agrave;disesena anuddha&uuml;senti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi;"katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu bhikkhu&uuml; am&aring;lakena sa&uuml;gh&agrave;disesena anuddha&uuml;sessant&atilde;"ti. - Pe - sacca&uuml; kira tumhe bhikkhave, bhikkhu&uuml; am&aring;lakena sa&uuml;gh&agrave;disesena anuddha&uuml;seth&agrave;"ti. Sacca&uuml; bhagav&agrave; [PTS Page 148] [\q 148/] vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; bhikkhuna&uuml; am&aring;lakena sa&uuml;gh&agrave;disesena anuddha&uuml;sessatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu bhikkhu&uuml; am&aring;lakena sa&uuml;gh&agrave;disesena anuddha&uuml;seyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuss&agrave;ti: a¤¤a&uuml; bhikkhu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Amulaka&uuml; n&agrave;ma: adi&ntilde;&ntilde;ha&uuml; asuta&uuml; aparisa&uuml;kita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;gh&agrave;disesen&agrave;ti: terasanta&uuml; a¤¤atarena</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuddha&uuml;seyy&agrave;ti: codeti v&agrave; cod&agrave;peti v&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanne upasampannasa¤¤i amulikena sa&uuml;gh&agrave;disesena anuddha&uuml;seti &agrave;patti p&agrave;cittiyassa upasampanne vematiko am&aring;lakena sa&uuml;gh&agrave;disesena anuddha&uuml;seti &agrave;patti p&agrave;cittiyassa. Upasampanne anupasampannasa¤¤i am&aring;lakena sa&uuml;gh&agrave;disesena anuddha&uuml;seti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 400] [\x 400/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;c&agrave;ravipattiy&agrave; v&agrave; di&ntilde;&ntilde;hivipattiy&agrave; v&agrave; anuddha&uuml;seti &agrave;patti dukka&ntilde;assa. Anupasampanna&uuml; anuddha&uuml;seti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanne upasampannasa¤¤i &agrave;patti dukka&ntilde;assa. Anupasampanne vematiko &agrave;patti dukka&ntilde;assa. Anupasampanne anupasampannasa¤¤i &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: tath&agrave;sa¤¤i codeti v&agrave; cod&agrave;peti v&agrave; ummattakassa v&agrave; &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Amulakasikkh&agrave;pada&uuml; cha&ntilde;&ntilde;hama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 8. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤cicca sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena chabbaggiy&agrave; bhikkhu sattarasavaggiy&agrave;na&uuml; bhikkhuna&uuml; sa¤ciccakukkucca&uuml; upadahanti: "bhagavat&agrave; &agrave;vuso sikkh&agrave;pada&uuml; pa¤¤atta&uuml; 'na &aring;nav&atilde;sativasso puggalo upasamp&agrave;detabbo'ti. Tumhe ca &aring;nav&atilde;sativass&agrave; upasampann&agrave; kacci no tumhe anupasampann&agrave;"ti te rodanti, bhikkhu evam&agrave;ha&uuml;su "kissa tumhe &agrave;vuso rodath&agrave;"ti. Ime &agrave;vuso chabbaggiy&agrave; bhikkhu ambh&agrave;ka&uuml; sa¤cicca kukkucca&uuml; upadahant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 149] [\q 149/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi;"katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu bhikkhuna&uuml; sa¤cicca kukkucca&uuml; upadahath&agrave;ti. - Pe - sacca&uuml; kira tumhe bhikkhave, bhikkhuna&uuml; sa¤cicca kukkakucca&uuml; upadahath&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; bhikkhuna&uuml; sa¤cicca kukkucca&uuml; upadahissatha, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu bhikkhussa sa¤cicca kukkucca&uuml; upadabheyya itissa muhuttampi aph&agrave;su bhavissat&atilde;ti etadeva paccaya&uuml; karitv&agrave; ana¤¤a&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 402] [\x 402/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuss&agrave;ti: a¤¤assa bhikkhussa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤cicc&agrave;ti: j&agrave;nanto sa¤aj&agrave;natto cecca abhivitaritv&agrave; vitikkamo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kukkucca&uuml; upadabheyy&agrave;ti: &aring;navisativasso ma¤¤e tva&uuml; upasampanno vik&agrave;le ma¤¤e tay&agrave; bhutta&uuml; majja&uuml; ma¤¤e tay&agrave; pita&uuml; m&agrave;tug&agrave;mena saddhi&uuml; raho ma¤¤e tay&agrave; nisinnanti kukkucca&uuml; upadahati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etadevapaccaya&uuml; karitv&agrave; ana¤¤anti: na a¤¤o koci paccayo hoti kukkucca&uuml; upadahitu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampanne upasampannasa¤¤i sa¤cicca kukkucca&uuml; upadahati &agrave;patti p&agrave;cittiyassa upasampanne vematiko sa¤cicca kukkucca&uuml; upadaheti &agrave;patti p&agrave;cittiyassa. Upasampanne sa¤cicca kukkucca&uuml; upadahati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampanne sa¤cicca kukkucca&uuml; upadahati &agrave;patti dukka&ntilde;assa upasampanne upasampannasa¤¤i &agrave;patti dukka&ntilde;assa. Anupasampanne vematiko &agrave;patti dukka&ntilde;assa. Anupasampanne anupasampannasa¤¤i &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: na kukkucca&uuml; upadahituk&agrave;mo &aring;nav&atilde;sativasso ma¤¤e tva&uuml; upasampanno vik&agrave;le ma¤¤e tay&agrave; bhutta&uuml; majja&uuml; ma¤¤e tay&agrave; p&atilde;ta&uuml; m&agrave;tug&agrave;mena saddhi&uuml; raho ma¤¤e tay&agrave; nisinna&uuml; i&uuml;gha j&agrave;n&agrave;hi m&agrave; te jacach&agrave; kukkucca&uuml; ahos&atilde;ti bha&otilde;ati ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤ciccasikkh&agrave;pada&uuml; cha&ntilde;&ntilde;hama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 404] [\x 404/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 8. 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 150] [\q 150/] upassuti sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena chabbaggiy&agrave; bhikkhu pesal&agrave; bhikkhu eva&uuml; vadenti: alajjino ime &agrave;vuso chabbaggiy&agrave; bhikkhu na sakk&agrave; imehi saha bha&otilde;&oacute;itunni. Chabbaggiy&agrave; bhikkhu eva&uuml; vadenti. "Kissa tumhe &agrave;vuso amhe alajjiv&agrave;dena p&agrave;peth&agrave;"ti. Kaha&uuml; pana tumhe &agrave;vuso assutth&agrave;ti. Maya&uuml; &agrave;yasmant&agrave;na&uuml; upassuti&uuml; ti&ntilde;&ntilde;hamh&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi;"katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu bhikkhuna&uuml; bha&otilde;&oacute;anaj&agrave;t&agrave;na&uuml; kalahaj&agrave;t&agrave;na&uuml; viv&agrave;d&agrave;pann&agrave;na&uuml; upassuti&uuml; ti&ntilde;&ntilde;hissanti"ti - pe - sacca&uuml; kira tumhe bhikkhave, bhikkhuna&uuml; bha&otilde;&oacute;anaj&agrave;n&agrave;na&uuml; kalahaj&agrave;n&agrave;na&uuml; viv&agrave;d&agrave;pann&agrave;na&uuml; upassuti&uuml; ti&ntilde;&ntilde;hath&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; bhikkhuna&uuml; bha&otilde;&oacute;anaj&agrave;t&agrave;na&uuml; kalahaj&agrave;n&agrave;na&uuml; viv&agrave;d&agrave;pann&agrave;na&uuml; upassuti&uuml; ti&ntilde;&ntilde;hissatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu bhikkhuna&uuml; bha&otilde;&oacute;anaj&agrave;t&agrave;na&uuml; kalahaj&agrave;t&agrave;na&uuml; viv&agrave;d&agrave;pann&agrave;na&uuml; upassuti&uuml; ti&ntilde;&ntilde;heyya ya&uuml; ime bha&otilde;issanti ta&uuml; soss&agrave;m&atilde;ti etadeva paccaya&uuml; karitv&agrave; ana¤¤a&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhunanti: a¤¤asa&uuml; bhikkhuna&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upassuti&uuml; ti&ntilde;&ntilde;heyy&agrave;ti: imesa&uuml; sutv&agrave; codess&agrave;mi s&agrave;ress&agrave;mi pa&ntilde;icodess&agrave;mi pa&ntilde;is&agrave;ress&agrave;mi ma&uuml;kukariss&agrave;m&atilde;ti gacchati &agrave;patti dukka&ntilde;assa. Yattha &ntilde;hito su&otilde;&agrave;ti &agrave;patti p&agrave;cittiyassa. Pacchato gacchanto turito gacchati soss&agrave;miti &agrave;patti dukka&ntilde;assa yattha &ntilde;hato su&otilde;&agrave;ti &agrave;patti p&agrave;cittiyassa. Purato gacchato oh&atilde;yati soss&agrave;m&atilde;ti &agrave;patti p&agrave;cittiyassa. Bhikkhussa &ntilde;hitok&agrave;sa&uuml; v&agrave; nisinnok&agrave;sa&uuml; v&agrave; nipannok&agrave;sa&uuml; v&agrave; &agrave;gantv&agrave; mantenna&uuml; ukk&agrave;sitabba&uuml; [PTS Page 151] [\q 151/] vij&agrave;n&agrave;petabba&uuml; no ce ukk&agrave;seyya v&agrave; vij&agrave;n&agrave;peyya v&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bha&otilde;&oacute;anti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 406] [\x 406/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampannassa upatissa ti&ntilde;&ntilde;hati &agrave;patti dukka&ntilde;assa. Anupasampanne upasampannasa¤¤i &agrave;patti dukka&ntilde;assa. Anupasampanne vematiko &agrave;patti dukka&ntilde;assa. Anupasampanne anupasampannasa¤¤i &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: imesa&uuml; sutv&agrave; oramiss&agrave;mi viramiss&agrave;mi vupasamiss&agrave;mi ant&agrave;na&uuml; parimocess&agrave;miti gacchati ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upassutisikkh&agrave;pada&uuml; a&ntilde;&ntilde;hama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 8. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kammapa&ntilde;ib&agrave;hana sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena chabbaggiy&agrave; bhikkhu an&agrave;cara&uuml; &agrave;caritv&agrave; ekamekassa kamme kayiram&agrave;ne pa&ntilde;ikkosanti tena kho pana samayena sa&uuml;gho santipatito hoti kenacideva kara&otilde;&atilde;yena. Chabbaggiy&agrave; bhikkhu c&atilde;varakamma&uuml; karont&agrave; ekassa chanda&uuml; ada&uuml;su. Atha kho sa&uuml;gho aya&uuml; &agrave;vuso chabbagy&agrave; bhikkhu ekako &agrave;gato handassa maya&uuml; kamma&uuml; karom&agrave;ti tassa kamma&uuml; ak&agrave;si. Atha kho so bhikkhu yena chabbaggiy&agrave; bhikkhu tenupasa&uuml;kami. Chabbaggiy&agrave; bhikkhu ta&uuml; bhikkhu&uuml; etadavocu&uuml;. "Ki&uuml; &agrave;vuso sa&uuml;gho ak&agrave;s&atilde;"ti. Sa&uuml;gho me &agrave;vuso kamma&uuml; ak&agrave;s&atilde;ti. Na maya&uuml; &agrave;vuso etadatth&agrave;ya chanda&uuml; adambha tuyiha&uuml; kamma&uuml; karissat&atilde;ti. Sace ca maya&uuml; j&agrave;neyy&agrave;ma tuyiha&uuml; kamma&uuml; karissatiti na maya&uuml; chanda&uuml; dadeyy&agrave;m&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vupasamess&agrave;mi - s&atilde;1 s&atilde;1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 408] [\x 408/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi;"katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu dhammik&agrave;na&uuml; kamm&agrave;na&uuml; chanda&uuml; datv&agrave; pacch&agrave; khiyanadhamma&uuml; &agrave;pajjassanti"ti - pe - sacca&uuml; kira tumhe bhikkhave, dhammik&agrave;na&uuml; [PTS Page 152] [\q 152/] kamm&agrave;na&uuml; chanda&uuml; datv&agrave; pacch&agrave; khiyanadhamma&uuml; &agrave;pajjath&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; dhammik&agrave;na&uuml; kamm&agrave;na&uuml; datv&agrave; pacch&agrave; khiyanadhamma&uuml; &agrave;pajjassatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu dhammik&agrave;na&uuml; kamm&agrave;na&uuml; chanda&uuml; datv&agrave; pacch&agrave; kh&atilde;yanadhamma&uuml; &agrave;jjeyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammika&uuml; n&agrave;ma kamma&uuml;: apalokanakamma&uuml; ¤attikamma&uuml; ¤attidutiya kamma&uuml; ¤atticatutthakamma&uuml; dhamme vinayena satthus&agrave;sanena kata&uuml; eta&uuml; dhammika&uuml; kamma&uuml;, chanda&uuml; datv&agrave; khiyati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammikamme dhammikammasa¤¤i chanda&uuml; datv&agrave; khiyati &agrave;patti p&agrave;cittiyassa dhammakamme vematiko chanda&uuml; datv&agrave; khiyati &agrave;patti dukka&ntilde;assa. Dhammakamme adhammakammasa¤¤&atilde; chanda&uuml; datv&agrave; kh&atilde;yati an&agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammakamme dhammakammasa¤¤i &agrave;patti dukka&ntilde;assa. Adhammakamme vematiko &agrave;patti dukka&ntilde;assa adhammakamme adhammakammasa¤¤&atilde; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: adhammena v&agrave; vaggena v&agrave; na kamm&agrave;rahassa v&agrave; katanti j&agrave;natto khiyati ummattakassa v&agrave; &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kammapa&ntilde;ib&agrave;hanasikkh&agrave;pada&uuml; navama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 410] [\x 410/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 8. 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chanda&uuml; adatv&agrave;gamanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena sa&uuml;gho santipatito hoti kenavideva kara&otilde;iyena. Chabbaggiy&agrave; bhikkhu c&atilde;varakamma&uuml; karont&agrave; ekassa chanda&uuml; ada&uuml;su. Atha kho sa&uuml;gho yassatth&agrave;ya santipatito ta&uuml; kamma&uuml; kariss&agrave;miti ¤atti&uuml; &ntilde;hapesi. Atha kho so bhikkhu evamevime ekamekassa kamma&uuml; karonti. Kassa tumhe kamma&uuml; karissath&agrave;ti chanda&uuml; adatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi;"katha&uuml; hi n&agrave;ma bhikkhu sa&uuml;ghe vinicchayakath&agrave;ya vattam&agrave;n&agrave;ya [PTS Paqe 153] [\q 153/] chanda&uuml; adatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkamisti"ti. - Pe - sacca&uuml; kira bhikkhu sa&uuml;ghe vinicchayakath&agrave;ya vattam&agrave;n&agrave;ya chanda&uuml; adatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkamisti"ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa sa&uuml;ghe vinicchayakath&agrave;ya vattam&agrave;n&agrave;ya chanda&uuml; adatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkamistiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu sa&uuml;ghe vinicchayakath&agrave;ya vattam&agrave;n&agrave;ya chanda&uuml; adatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkameyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammika&uuml; n&agrave;ma kamma&uuml;: apalokanakamma&uuml; ¤attikamma&uuml; ¤attidutiya kamma&uuml; ¤atticatutthakamma&uuml; dhamme vinayena satthus&agrave;sanena kata&uuml; eta&uuml; dhammika&uuml; kamma&uuml;, chanda&uuml; datv&agrave; khiyati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghe vinicchayakath&agrave; n&agrave;ma; vatthu v&agrave; &agrave;rocita&uuml; hoti avinicchita&uuml;, ¤atti v&agrave; &ntilde;hapit&agrave; hoti kamm&agrave;v&agrave;c&agrave; v&agrave; vippakat&agrave;. 1-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chanda&uuml; adatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkameyy&agrave;ti: katha&uuml; ida&uuml; kamma&uuml; kuppa&uuml; assa vagga&uuml; assa na kareyy&agrave;ti gacchati &agrave;patti dukka&ntilde;assa. Paris&agrave;ya hatthap&agrave;sa&uuml; vijahantassa &agrave;patti dukka&ntilde;assa. Vijahite &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammikamme dhammikammasa¤¤i chanda&uuml; adatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkamati &agrave;patti p&agrave;cittiyassa dhammakamme vematiko chanda&uuml; adatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkamati &agrave;patti dukka&ntilde;assa. Dhammakamme adhammakammasa¤¤&atilde; chanda&uuml; adatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkamati an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vippakat&agrave; hoti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 412] [\x 412/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammakamme dhammakammasa¤¤i &agrave;patti dukka&ntilde;assa. Adhammakamme vematiko &agrave;patti dukka&ntilde;assa adhammakamme adhammakammasa¤¤&atilde; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: sa&uuml;ghassa bha&otilde;&oacute;ana&uuml; v&agrave; kalaho v&agrave; viggaho v&agrave; viv&agrave;do v&agrave; bhavissatiti gacchati. Sa&uuml;ghabhedo v&agrave; sa&uuml;ghar&agrave;ji v&agrave; bhavissat&atilde;ti gacchati adhammena v&agrave; vaggena v&agrave; na kamm&agrave;rahassa v&agrave; kamma&uuml; karissat&atilde;ti gacchati, gil&agrave;no v&agrave; gacchati, gil&agrave;nassa kara&otilde;iyena v&agrave; gacchati ucc&agrave;rena v&agrave; pass&agrave;vena v&agrave; p&atilde;&euml;ito gacchati, na kamma&uuml; kopetuk&agrave;mo puna pacc&agrave;gamissati gacchati, ummattakassa v&agrave; &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chanda&uuml;adatv&agrave;gamanasikkh&agrave;pada&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 8. 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 154] [\q 154/] dabbasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena &agrave;yasm&agrave; dabbo mallaputto sa&uuml;ghassa sen&agrave;sana¤ca pa¤¤&agrave;peti bhatt&agrave;ni ca uddisati. So c&agrave;yasm&agrave; dubbalacivaro hoti. Tena kho pana samayena sa&uuml;ghassa eka&uuml; c&atilde;vara&uuml; uppanna&uuml; hoti. Atha kho sa&uuml;gho ta&uuml; c&atilde;vara&uuml; &agrave;yasm&agrave; dabbassa mallaputtassa ad&agrave;si. Chabbaggiy&agrave; bhikkhu ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi. "Yath&agrave;santhuta&uuml; bhikkhu sa&uuml;ghika&uuml; l&agrave;bha&uuml; pari&otilde;&agrave;ment&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi;"katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu samaggena sa&uuml;ghena c&atilde;vara&uuml; datv&agrave; pacch&agrave; kh&atilde;yandhamma&uuml; &agrave;pajjassant&atilde;"ti. - Pe - sacca&uuml; kira tumhe bhikkhave samaggena sa&uuml;ghena c&atilde;vara&uuml; datv&agrave; pacch&agrave; kh&atilde;yandhamma&uuml; &agrave;pajjassant&atilde;"ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe soghuris&agrave; samaggena sa&uuml;ghena c&atilde;vara&uuml; datv&agrave; pacch&agrave; khiyandhamma&uuml; &agrave;pajjissatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu samaggena sa&uuml;ghena c&atilde;vara&uuml; datv&agrave; kh&atilde;yanadhamma&uuml; &agrave;pajjeyya yath&agrave;santhuta&uuml; bhikkhu sa&uuml;ghika&uuml; l&agrave;bha&uuml; pari&otilde;&agrave;ment&atilde;ti p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 414] [\x 414/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samaggo nam&agrave;: sa&uuml;gho sam&agrave;nasa&uuml;v&agrave;sako sam&agrave;nas&atilde;m&agrave;ya&uuml; &ntilde;h&atilde;to.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;vara&uuml; n&agrave;ma: channa&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;vara&uuml; vikappanupaga pacch&atilde;ma&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Datv&agrave;ti: saya&uuml; datv&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave;santhuta&uuml; n&agrave;ma: yath&agrave;mittat&agrave; yath&agrave;sandi&ntilde;&ntilde;hat&agrave; yath&agrave;sambhattat&agrave; yath&agrave;sam&agrave;nupajjh&agrave;yakat&agrave; yath&agrave;sam&agrave;n&agrave;cariyakat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghika&uuml; n&agrave;ma; sa&uuml;ghassa dinna&uuml; hoti pariccanta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>L&agrave;bho n&agrave;ma: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;r&agrave; antamaso cu&otilde;&otilde;api&otilde;&oacute;opi dantaka&ntilde;&ntilde;hampi dasikasuttampi, 1-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 155] [\q 155/] pacch&agrave; khiyanadhamma&uuml; &agrave;pajjeyy&agrave;ti: upasampannassa sa&uuml;ghena smamatassa sen&agrave;sanapa¤¤&agrave;pakassa v&agrave; bhattuddesakassa v&agrave; y&agrave;gubh&agrave;jakassa v&agrave; phalabh&agrave;jakassa v&agrave; khajjakabh&agrave;jakassa v&agrave; appamattakavissajjakassa v&agrave; c&atilde;vara&uuml; dinne khiyati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammikamme dhammikammasa¤¤i c&atilde;vara&uuml; dinte khiyati &agrave;patti p&agrave;cittiyassa dhammakamme vematiko c&atilde;vara&uuml; dinne kh&atilde;yati &agrave;patti p&agrave;cittiyassa. Dhammakamme adhammakammasa¤¤&atilde; c&atilde;vara&uuml; dinne kh&atilde;yati &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤a&uuml; parikkh&agrave;ra&uuml; dinne kh&atilde;yati &agrave;patti dukka&ntilde;assa. Upasampannassa sa&uuml;ghena asammatassa sen&agrave;sanapa¤¤&agrave;pakassa v&agrave; bhattusakassa v&agrave; y&agrave;gubh&agrave;jakassa v&agrave; phalabh&agrave;jakassa v&agrave; khajjakabh&agrave;jakassa v&agrave; appamattakavissajjakassa v&agrave; c&atilde;vara&uuml; v&agrave; a¤¤a&uuml; v&agrave; parikkh&agrave;ra&uuml; dinne khiyati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dasikasuttamattampi - s&atilde;1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 416] [\x 416/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupasampannassa sa&uuml;ghena sammatassa v&agrave; asammatassa v&agrave; sen&agrave;sanapa¤¤&agrave;pakassa v&agrave; bhattuddesakassa v&agrave; y&agrave;gubh&agrave;jakassa v&agrave; phalabh&agrave;jakassa v&agrave; khajjakabh&agrave;jakassa v&agrave; appamattakavissajjakassa v&agrave; c&atilde;vara&uuml; v&agrave; a¤¤a&uuml; v&agrave; parikkh&agrave;ra&uuml; dinne khiyati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammakamme dhammakammasa¤¤i &agrave;patti dukka&ntilde;assa. Adhammakamme vematiko &agrave;patti dukka&ntilde;assa adhammakamme adhammakammasa¤¤&atilde; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: pakatiy&agrave; chando dos&agrave; moh&agrave; bhay&agrave; karonta&uuml; kvattho tassa dinnena laddh&agrave;pi vinip&agrave;tessati na samm&agrave; upanessat&atilde;ti khiyati, ummattakassa v&agrave; &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dabbasikkh&agrave;pada&uuml; ek&agrave;dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 8. 12</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pari&otilde;&agrave;mana sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena s&agrave;vatthiya&uuml; a¤¤atarassa pugassa sa&uuml;ghassa sacicarabhatta&uuml; pa&ntilde;iyanta&uuml; hoti, bhojetv&agrave; civarena acch&agrave;dess&agrave;m&agrave;ti. Atha kho chabbaggiy&agrave; bhikkhu yena so pugo tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; ta&uuml; puga&uuml; etadavocu&uuml;: "deth&agrave;vuso im&agrave;ni civar&agrave;ni imesa&uuml; bhikkhuna"nti. Na maya&uuml; bhanate dass&agrave;ma amh&agrave;ka&uuml; sa&uuml;ghassa anuvassa&uuml;2 sac&atilde;varabhikkh&agrave; pa¤¤att&agrave;ti. Bahu &agrave;vuso sa&uuml;ghassa d&agrave;yak&agrave; bahu sa&uuml;ghassa bhadd&agrave;ni3- ime tumhe niss&agrave;ya tumhe sampassant&agrave; idha viharanti. Tumhe ce imesa&uuml; na dassatha atha [PTS Page 156] [\q 156/] ko carahi imesa&uuml; dassati. Deth&agrave;vuso im&agrave;ni c&atilde;var&agrave;ni imesa&uuml; bhikkh&aring;nanti. Atha kho so pugo chabbaggiyehi bhikkh&aring;hi nippi&euml;iyam&agrave;no yath&agrave;pa&ntilde;iyanta&uuml; c&atilde;vara&uuml; chabbaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; datv&agrave; sa&uuml;gha&uuml; bhantena parivisi. Ye te bhikkhu j&agrave;natti sa&uuml;ghassa sac&atilde;varabhatta&uuml; pa&ntilde;iyanta&uuml; na ca j&agrave;natti chabbaggiy&agrave;na&uuml; bhikkhuna&uuml; dinnanti. Te evam&agrave;ha&uuml;su "o&otilde;ojeth&agrave;vuso sa&uuml;ghassa c&atilde;vara"nti. Natthi bhante yath&agrave;pa&ntilde;iyanta&uuml; c&atilde;vara&uuml; ayy&agrave; chabbaggiy&agrave; ayy&agrave;na&uuml; chabbaggiy&agrave;na&uuml; pari&otilde;&agrave;mesunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dubbalasikkh&agrave;pada&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Anuvassaka&uuml; - si</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Bhatt&agrave; - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 418] [\x 418/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi; "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu j&agrave;na&uuml; sa&uuml;ghika&uuml; l&agrave;bha&uuml; pari&otilde;ata&uuml; puggalassa pari&otilde;&agrave;messanti" - pe - sacca&uuml; kira tumhe bhikkhave, j&agrave;na&uuml; sa&uuml;ghika&uuml; l&agrave;ba&uuml; pari&otilde;ata&uuml; puggalassa pari&otilde;&agrave;meth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; j&agrave;na&uuml; sa&uuml;ghika&uuml; l&agrave;bha&uuml; pari&otilde;ata&uuml; puggalassa pari&otilde;&agrave;messatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu j&agrave;na&uuml; sa&uuml;ghika&uuml; l&agrave;bha&uuml; pari&otilde;ata&uuml; puggalassa pari&otilde;&agrave;meyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;ti n&agrave;ma: s&agrave;ma&uuml;v&agrave; j&agrave;n&agrave;ti a¤¤e v&agrave; tassa &agrave;rovetti so v&agrave; aroceti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghika&uuml; n&agrave;ma: sa&uuml;ghassa dinna&uuml; hoti pariccatta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>L&agrave;bho n&agrave;ma: civarapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napapaccabhesajjaparikkh&agrave;r&agrave; antamaso cu&otilde;&otilde;api&otilde;&oacute;opi dantaka&ntilde;&ntilde;hamipi dasikasuttampi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pari&otilde;ata&uuml; n&agrave;ma: dass&agrave;ma kariss&agrave;m&agrave;ti v&agrave;c&agrave; bhinn&agrave; hoti ta&uuml; puggalassa pari&otilde;&agrave;meti &agrave;patti p&agrave;cittiyassa pari&otilde;ate pari&otilde;atasa¤¤i puggalassa pari&otilde;&agrave;meti &agrave;patti p&agrave;cittiyassa pari&otilde;ate vematiko puggalassa pari&otilde;&agrave;meti &agrave;patti dukka&ntilde;assa pari&otilde;ate apari&otilde;atasa¤¤i puggalassa pari&otilde;&agrave;meti an&agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghassa pari&otilde;ata&uuml; a¤¤asa&uuml;ghassa v&agrave; cetiyassa v&agrave; pari&otilde;&agrave;meti &agrave;patti dukka&ntilde;assa. Cetiyassa pari&otilde;ata&uuml; a¤¤acetiyassa v&agrave; sa&uuml;ghassa v&agrave; ga&otilde;assa v&agrave;1- puggalassa v&agrave; pari&otilde;&agrave;meti &agrave;patti dukka&ntilde;assa. Puggalassa pari&otilde;&agrave;meti &agrave;patti dukka&ntilde;assa. Apari&otilde;ate pari&otilde;atasa¤¤i &agrave;patti dukka&ntilde;assa. Apari&otilde;ate vematiko [PTS Page 157] [\q 157/] &agrave;patti dukka&ntilde;assa. Apari&otilde;ate apari&otilde;atasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ga&otilde;assav&agrave;ti pada&uuml; machasa&uuml; nadissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 420] [\x 420/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: kattha dem&agrave;ti pucchiyam&agrave;no yattha tumbh&agrave;ka&uuml; deyyadhammo paribhoga&uuml; v&agrave; labheyya pa&ntilde;isa&uuml;kh&agrave;re&uuml; v&agrave; labheyya cira&ntilde;&ntilde;hiko v&agrave; assa yattha v&agrave; pana tumbh&agrave;ka&uuml; citta&uuml; pas&atilde;dati tattha deth&agrave;ti bha&otilde;ati ummattakassa v&agrave; &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pari&otilde;&agrave;manasikkh&agrave;pada&uuml; dv&agrave;dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sahadhammikavaggo a&ntilde;&ntilde;hamo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sahadhamma civa&otilde;&otilde;a¤ca - moh&agrave;pana&uuml; pah&agrave;raka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Talasanti amula¤ca - sa¤cicca ca upassuti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ib&agrave;hanachanda¤ca - dabba¤ca pari&otilde;&agrave;mananti.</FONT> </P>
</BODY>
</HTML>
