<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 422] [\x 422/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">6. 9. 1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>R&agrave;jantepurasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena r&agrave;j&agrave; pasenadi kosalo uyy&agrave;nap&agrave;la&uuml; &agrave;&otilde;&agrave;pesi gaccha bha&otilde;e uyy&agrave;na&uuml; sodhehi uyy&agrave;na&uuml; gamiss&agrave;m&agrave;ti. 1- Eva&uuml; dev&agrave;ti kho so uyy&agrave;nap&agrave;lo ra¤¤o pasenadissa kosalassa pa&ntilde;issutv&agrave; uyy&agrave;na&uuml; sodhento addasa bhagavanta&uuml; a¤¤atarasmi&uuml; rukkhamule nisinna&uuml;, disv&agrave;na ye r&agrave;j&agrave; pasenadi kosalo tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; etadavoca: "suddha&uuml; dve uyy&agrave;na&uuml; api ca bhagav&agrave; tattha nisinno"ti. Hotu bha&otilde;e maya&uuml; bhagavanta&uuml; payirup&agrave;siss&agrave;m&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho r&agrave;j&agrave; pasenadi kosalo uyy&agrave;na&uuml; gantv&agrave; yena bhagav&agrave; tenupasa&uuml;kami. Tena kho pana samayena a¤¤ataro up&agrave;sako bhagavanta&uuml; payirup&agrave;santa&uuml; nisinna&uuml;, disv&agrave;na h&atilde;to a&ntilde;&ntilde;h&agrave;si. Atha kho ra¤¤o pasenadissa kosalassa etadahosi, n&agrave;rahat&agrave;ya&uuml; puriso p&agrave;po hotu&uuml; yath&agrave;bhagavanta&uuml; payirup&agrave;sat&atilde;ti. Yena bhagav&agrave; tenupasa&uuml;kami upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Atha kho so up&agrave;sako bhagavato g&agrave;ravena [PTS Page 158] [\q 158/] r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; neva abhiv&agrave;desi na paccu&ntilde;&ntilde;h&agrave;si. Atha kho r&agrave;j&agrave; pasenadi kosalo anattamano ahosi, "katha&uuml; hi n&agrave;m&agrave;ya&uuml; puriso mayi &agrave;gate neva abhiv&agrave;dessati na paccu&ntilde;&ntilde;hessat&atilde;"ti. Atha kho bhagav&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; anattamana&uuml; viditv&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; etadavoca, "eso kho mah&agrave;r&agrave;ja up&agrave;sako bahussuto &agrave;gat&agrave;gamo k&agrave;mesu vitar&agrave;go"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 63. Atha kho ra¤¤o pasenadissa kosalassa etadahosi, n&agrave;rahat&agrave;ya&uuml; up&agrave;sako orako hotu&uuml;, bhagav&agrave;pi imassa va&otilde;&otilde;a&uuml; bh&agrave;sat&atilde;ti. Ta&uuml; up&agrave;saka&uuml; etadavoca: "vadeyy&agrave;si up&agrave;saka yena attho"ti. Su&ntilde;&ntilde;hu dev&agrave;ti. Atha kho bhagav&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi, atha kho r&agrave;j&agrave; pasenadi kosalo bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Gamiss&agrave;miti, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 424] [\x 424/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samaneya r&agrave;j&agrave; pasenadi kosalo uparip&agrave;s&agrave;d&agrave; varagato hoti. Addas&agrave; kho r&agrave;j&agrave; sasenadi kosale ta&uuml; up&agrave;saka&uuml; rathik&agrave;ya chantap&agrave;&otilde;i&uuml; gacchanta&uuml; disv&agrave;na pakkos&agrave;petv&agrave; etadavoca: "tva&uuml; kira up&agrave;saka bahussuto &agrave;gat&agrave;gamo, s&agrave;dhu up&agrave;saka ambh&agrave;ka&uuml; itth&agrave;g&agrave;ra&uuml; dhamma&uuml; v&agrave;ceh&atilde;"ti. Yamp&agrave;ha&uuml;1deva j&agrave;n&agrave;mi ayy&agrave;na&uuml; v&agrave;has&agrave;, ayy&agrave;va devassa itth&agrave;g&agrave;ra&uuml; dhamma&uuml; v&agrave;cessant&atilde;ti. Atha kho r&agrave;j&agrave; pasenadi kosalo sacca&uuml; kho up&agrave;sako &agrave;bh&agrave;ti yena bhagav&agrave; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho r&agrave;j&agrave; pasenadi kosalo bhagavanta&uuml; etadavoca: "s&agrave;dhu bhante bhagav&agrave; eka&uuml; bhikkhu&uuml; &agrave;&otilde;&agrave;petu, yo ambh&agrave;ka&uuml; itth&agrave;g&agrave;ra&uuml; dhamma&uuml; v&agrave;cessat&atilde;"ti. Atha kho bhagav&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; dhammiy&agrave; kath&agrave;ya sandassisisam&agrave;dapito samuttejito sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi, tena h&agrave;'nanda ra¤¤o itth&agrave;g&agrave;ra&uuml; dhamma&uuml; v&agrave;ceh&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato pa&ntilde;issutv&agrave;2k&agrave;lena k&agrave;la&uuml; pavisitv&agrave; ra¤¤o itth&agrave;g&agrave;ra&uuml; dhamma&uuml; v&agrave;ceti. Atha kho &agrave;yasm&agrave; &agrave;nando pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena ra¤¤o pasenadissa kosalassa nivesana&uuml; tenupasa&uuml;kami. Tena kho pana samayena r&agrave;j&agrave; pasenadi kosalo mallik&agrave;ya deviy&agrave; saddhi&uuml; sayanagato hoti. Addas&agrave; kho mallik&agrave; devi &agrave;yasmanta&uuml; &agrave;nanda&uuml; duratova &agrave;gaccanta&uuml;, disv&agrave;na sahas&agrave; vu&ntilde;&ntilde;h&agrave;si. [PTS Page 159] [\q 159/] p&atilde;takamass&agrave;3dussa&uuml; pahassittha. Atha kho &agrave;yasm&agrave; &agrave;nando tatova pa&ntilde;inivattitv&agrave; &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkhuna&uuml; etamattha&uuml; &agrave;rocesi</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi; "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; &agrave;nando pubbe appa&ntilde;isa&uuml;vidito ra¤¤o antepura&uuml; pa&ntilde;isissat&atilde;"ti. - Pe - sacca&uuml; kira tva&uuml; &agrave;nanda pubbe appa&ntilde;isa&uuml;vidito ra¤¤o anetapura&uuml; pavisas&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; &agrave;nanda pubbe appa&ntilde;a&ntilde;isa&uuml;vidito ra¤¤o antepura&uuml; pavisissasi. Neta&uuml; &agrave;nanda appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; &agrave;nanda, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yamaha&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pa&ntilde;issu&otilde;itv&agrave; - s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pitakama&ntilde;&ntilde;h&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 426] [\x 426/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Dasa ime bhikkhave &agrave;dinav&agrave; r&agrave;jantepurappavesane, katame dasa: idha bhikkhave r&agrave;j&agrave; mahesiy&agrave; saddhi&uuml; nipanno1- hoti, tattha bhikkhu pavisati, mahesi v&agrave; bhikkhu&uuml; disv&agrave; sita&uuml; p&agrave;tukaroti, bhikkhu m&agrave; mahesi&uuml; disv&agrave; sita&uuml; p&agrave;tukaroti. Tattha ra¤¤o eva&uuml; hoti. "Addh&agrave; imesa&uuml; kata&uuml; v&agrave; karissanti v&agrave;"ti. Aya&uuml; bhikkhave pa&ntilde;ha &agrave;d&atilde;navo r&agrave;jantepurappavesane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave r&agrave;j&agrave; bahukicco bahukara&otilde;iyo a¤¤atara&uuml; itthi&uuml; gantv&agrave; nassarati, s&agrave; tena gabha&uuml; ga&otilde;h&agrave;ti, 2- tattha ra¤¤o eva&uuml; hoti. "Na kho idha a¤¤o koci pavisati, a¤¤atra pabbajitena. Siy&agrave; nu kho pabbajitassa kamma"nti, aya&uuml; bhikkhave dutiyo &agrave;d&atilde;navo r&agrave;jantepurappavesane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave ra¤¤o antepure a¤¤atara&uuml; ratana&uuml; nassati. Tattha ra¤¤o eva&uuml; hoti. "Na kho idha a¤¤o koci pavisati, a¤¤atra pabbajitena. Siy&agrave; nukho pabbajitassa kamma"nti, aya&uuml; bhikkhave tatiyo &agrave;d&atilde;navo r&agrave;jantepurappavesane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave ra¤¤o antepure abbhantar&agrave; guyihamant&agrave; bahiddh&agrave; sambheda&uuml; tattha ra¤¤o eva&uuml; hoti. "Na kho idha a¤¤o koci pavisati, a¤¤atra pabbajitena. Siy&agrave; nu kho pabbajitassa kamma"nti, aya&uuml; bhikkhave catuttho &agrave;d&atilde;navo r&agrave;jantepurappavesane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave ra¤¤o antepure putto v&agrave; pitara&uuml; pattheti, pit&agrave; v&agrave; putta&uuml; pattheti, tesa&uuml; eva&uuml; hoti. "Na kho idha a¤¤o koci pavisati, a¤¤atra pabbajitena. Siy&agrave; nu kho pabbajitassa kamma"nti, aya&uuml; bhikkhave pa¤camo &agrave;d&atilde;navo r&agrave;jantepurappavesane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave r&agrave;j&agrave; niva&ntilde;&ntilde;h&agrave;niya&uuml; ucce &ntilde;h&agrave;ne &ntilde;hapeti, yesa&uuml; ta&uuml; aman&agrave;pa&uuml; tesa&uuml; eva&uuml; hoti. "R&agrave;j&agrave; kho pabbajitena. Sa&uuml;sa&ntilde;&ntilde;ho, siy&agrave; nu kho pabbajitassa kamma"nti, aya&uuml; bhikkhave cha&ntilde;&ntilde;ho &agrave;d&atilde;navo r&agrave;jantepurappavesane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave r&agrave;j&agrave; ucca&ntilde;&ntilde;h&agrave;niya&uuml; nice &ntilde;h&agrave;ne &ntilde;hapeti, yesa&uuml; ta&uuml; aman&agrave;pa&uuml; tesa&uuml; eva&uuml; hoti. "R&agrave;j&agrave; kho pabbajitena. Sa&uuml;sa&ntilde;&ntilde;ho, siy&agrave; nu kho pabbajitassa kamma"nti, [PTS Page 160] [\q 160/] aya&uuml; bhikkhave sattamo &agrave;d&atilde;navo r&agrave;jantepurappavesane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nisinno - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ga&otilde;hi - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 428] [\x 428/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave r&agrave;j&agrave; ak&agrave;le sena&uuml; uyyojeti. Yesa&uuml; ta&uuml; aman&agrave;pa&uuml; tesa&uuml; eva&uuml; hoti, "r&agrave;j&agrave; kho pabbajitena. Sa&uuml;sa&ntilde;&ntilde;ho, siy&agrave; nu kho pabbajitassa kamma"nti, aya&uuml; bhikkhave a&ntilde;&ntilde;hamo &agrave;d&atilde;navo r&agrave;jantepurappavesane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave r&agrave;j&agrave; k&agrave;le sena&uuml; uyyojetv&agrave; antar&agrave;maggato nivatt&agrave;peti, yesa&uuml; ta&uuml; aman&agrave;pa&uuml; tesa&uuml; eva&uuml; hoti. "R&agrave;j&agrave; kho pabbajitena. Sa&uuml;sa&ntilde;&ntilde;ho, siy&agrave; nu kho pabbajitassa kamma"nti, aya&uuml; bhikkhave navamo &agrave;d&atilde;navo r&agrave;jantepurappavesane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave ra¤¤o r&agrave;jantepura&uuml; hatthisammadda&uuml; assasammadda&uuml; rathasammadda&uuml; rajaniy&agrave;ni1 r&aring;pasaddagandharasapho&ntilde;&ntilde;habb&agrave;ni y&agrave;ni na pabbajitassa s&agrave;r&aring;pp&agrave;ni, aya&uuml; bhikkhave dasamo &agrave;d&atilde;navo r&agrave;jantepurappavesane. Ime kho bhikkhave dasa &agrave;d&atilde;navo r&agrave;jantepurappavesaneti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Atha kho bhagav&agrave; ayasmanta&uuml; &agrave;nanda&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu ra¤¤o khattiyassa muddh&agrave;vasittassa2anikkhatantar&agrave;jake an&atilde;bhatratananake3- pubbe appa&ntilde;isa&uuml;vidito indakh&atilde;la&uuml; atikk&agrave;meyya p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Khattiyo n&agrave;ma: ubhato suj&agrave;to hoti m&agrave;tito ca pitito ca sa&uuml;suddhagaha&otilde;iko y&agrave;vasantam&agrave; pit&agrave;mahayug&agrave; akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muddh&agrave;vasitto n&agrave;ma: khattiy&agrave;hisekena abhisitto hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rajjan&atilde;y&agrave;ni - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Muddh&agrave;hisittassa - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Aniggatarattake - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 430] [\x 430/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anikkhantar&agrave;jaketi: r&agrave;j&agrave; sayanighar&agrave; anikkhatto hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&atilde;bhataratanaketi: mahes&atilde; sayanighar&agrave; anikkhatt&agrave; hoti. Ubho v&agrave; anikkhatt&agrave; honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubbe appa&ntilde;isa&uuml;viditoti: pubbe animattito. 1-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Indakhilo n&agrave;ma: sayanigharassa umm&agrave;ro vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sayanighara&uuml; n&agrave;ma: yattha katthavi ra¤¤o sayana&uuml; pa¤¤atta&uuml; hoti antamaso s&agrave;nip&agrave;k&agrave;raparikkhittampi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Indikhila&uuml; atikk&agrave;meyy&agrave;ti: pa&ntilde;hama&uuml; p&agrave;da&uuml; umm&agrave;ra&uuml; atikk&agrave;meti &agrave;patti dukka&ntilde;assa. Dutiya&uuml; p&agrave;da&uuml; atikk&agrave;meti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appa&ntilde;isa&uuml;vidite appa&ntilde;isa&uuml;viditasa¤¤i indakhila&uuml; atikk&agrave;meti &agrave;patti p&agrave;cittiyassa appa&ntilde;isa&uuml;vidite vematiko indikhila&uuml; atikkameti &agrave;patti p&agrave;cittiyassa. Appa&ntilde;isa&uuml;vidite pa&ntilde;isa&uuml;viditasa¤¤i indakh&atilde;la&uuml; atikk&agrave;meti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;isa&uuml;vidite appa&ntilde;isa&uuml;viditasa¤¤i &agrave;patti dukka&ntilde;assa. Pa&ntilde;isa&uuml;vidite vematiko &agrave;patti dukka&ntilde;assa. Pa&ntilde;isa&uuml;vidite pa&ntilde;isa&uuml;viditasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 161] [\q 161/] an&agrave;patti pa&ntilde;isa&uuml;vidite na khattiyo hoti, na khattiy&agrave;hisekena abhisinto hoti, r&agrave;j&agrave; v&agrave;2- sayanighar&agrave; nikkhatto hotimahesi v&agrave;2- sayanighar&agrave; nikkhatt&agrave; hoti. Ubho v&agrave; nikkhatt&agrave; ca honti, na sayanighare ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;jantepurisikkh&agrave;pada&uuml; pa&ntilde;hama&uuml;. 3-</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. An&agrave;mattotv&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. V&agrave;ti pada&uuml; - machasa&uuml; natthi</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anetapura sikkh&agrave;pada&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 6[BJT Page 432] [\x 432/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 9. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ratanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤ataro bhikkhu aciravatiy&agrave; nadiy&agrave; nah&agrave;yati. A¤¤ataropi br&agrave;hma&otilde;o pa¤casat&agrave;na&uuml; thavika&uuml; thale nikkhipitv&agrave; aciravatiy&agrave; nadiy&agrave; nah&agrave;yitv&agrave;1- vissaritv&agrave; agam&agrave;si. Atha kho so bhikkhu tass&agrave;ya&uuml; br&agrave;hma&otilde;assa thavik&agrave; m&agrave; idha nass&atilde;ti aggahesi. Atha kho so br&agrave;hma&otilde;o saritv&agrave; turitaturito2&agrave;dh&agrave;vitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: api me bhe thavika&uuml; passeyy&agrave;s&atilde;ti. Handa br&agrave;hma&otilde;&agrave;ti ad&agrave;si. Atha kho tassa br&agrave;hma&otilde;assa etadahosi. Kena nu kho aha&uuml; up&agrave;yena imassa bhikkhuno pu&otilde;&otilde;apanna&uuml; na dadeyyanti. Na me bho pa¤casat&agrave;ni sahassa&uuml; meti palibuddh&atilde;tv&agrave; mu¤ci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho so bhikkhu &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkhuna&uuml; etamattha&uuml; &agrave;rocesi. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi; "katha&uuml; hi n&agrave;ma bhikkhu ratta&uuml; uggahessati"ti - pe - sacca&uuml; kira tva&uuml; bhikkhu ratta&uuml; uggahes&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa ratta&uuml; uggahessasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; pha suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu ratana&uuml; v&agrave; ratanasammata&uuml; v&agrave; ugga&otilde;heyya v&agrave; ugga&otilde;ah&agrave;peyya v&agrave; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena s&agrave;vatthiya&uuml; ussavo hoti, manuss&agrave; ala&uuml;katapa&ntilde;iyant&agrave; uyy&agrave;na&uuml; gacchanti. Vis&agrave;kh&agrave;pi mig&agrave;ram&agrave;t&agrave; ala&uuml;katapa&ntilde;iyant&agrave; uyy&agrave;na&uuml; gamiss&agrave;miti [PTS Page 162] [\q 162/] g&agrave;mato nikkhamitv&agrave; "ky&agrave;ha&uuml; kariss&agrave;mi uyy&agrave;na&uuml; gantv&agrave;'yannun&agrave;ha&uuml; bhagavanta&uuml; payirup&agrave;seyya"nti. &acirc;bhara&otilde;a&uuml; omu¤citv&agrave; uttar&agrave;sa&uuml;gena bha&otilde;&oacute;ika&uuml; khandhitv&agrave; d&agrave;siy&agrave; ad&agrave;si, "handa je ima&uuml; bha&otilde;&oacute;ika&uuml; ga&otilde;h&agrave;h&atilde;"ti. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; yena bhagav&agrave; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassesi, sam&agrave;dapesi. Samuttejesi sampaha&uuml;sesi. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampapaha&uuml;sit&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho s&agrave; d&agrave;s&atilde; ta&uuml; bha&otilde;&oacute;ika&uuml; vissaritv&agrave; agam&agrave;si. Bhikkhu passitv&agrave; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Tena hi bhikkhave uggahetv&agrave; nikkhipath&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nah&agrave;yanto - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Turito - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 434] [\x 434/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho bhagav&agrave; etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave ratana&uuml; v&agrave; ratanasammata&uuml; v&agrave; ajjh&agrave;r&agrave;me v&agrave; ajjh&agrave;vasathe v&agrave;, uggahetv&agrave; v&agrave; uggah&agrave;petv&agrave; v&agrave; nikkhipitu&uuml; yassa bhavissati so harissat&atilde;ti. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu ratana&uuml; v&agrave; ratanasammata&uuml; v&agrave; a¤¤atra ajjh&agrave;r&agrave;m&agrave; v&agrave; ajjh&agrave;vasath&agrave; v&agrave; ugga&otilde;heyya v&agrave; ugga&otilde;h&agrave;peyya v&agrave; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena k&agrave;sisu janapadesu an&agrave;thapi&otilde;&oacute;ikassa gahapatissa kammantag&agrave;mo hoti, tena ca gahapatin&agrave; antev&agrave;si &agrave;&otilde;atto hoti, sace bhadant&agrave; &agrave;gacchanti bhatta&uuml; kareyy&agrave;s&atilde;ti tena kho pana samayena sambahul&agrave; bhikkhu k&agrave;s&atilde;su janapadesu c&agrave;rika&uuml; ram&agrave;n&agrave; yena an&agrave;thapi&otilde;&oacute;ikassa gahapatissa kammantag&agrave;mo tenupasa&uuml;kami&uuml;su. Addas&agrave; kho so puriso te bhikkhu duratoca &agrave;gacchante, disv&agrave;na yena te bhikkhu tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; te bhikkhu abhiv&agrave;detv&agrave; etadavoca. Adhiv&agrave;sentu bhante ayy&agrave; sv&agrave;tan&agrave;ya gahapatino bhantanti. Adhiv&agrave;sesu&uuml; kho te bhikkhu tu&otilde;h&atilde;bh&agrave;vena. Atha kho so puriso tass&agrave; rattiy&agrave; accayena pa&otilde;ita&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; k&agrave;la&uuml; &agrave;roc&agrave;petv&agrave; a&iuml;gulimuddika&uuml; omu¤avitv&agrave; te bhikkhu bhantena parivisitv&agrave; ayy&agrave; bhu¤ajitv&agrave; gacchantu, ahampi kammanta&uuml; gamiss&agrave;m&atilde;ti a&iuml;gulimuddika&uuml; vissaritv&agrave; agam&agrave;si. Bhikkhu [PTS Page 163] [\q 163/] passitv&agrave; sace maya&uuml; gamiss&agrave;ma nassissat&agrave;ya&uuml; a&iuml;gulimuddik&agrave;ti tattheva acchi&uuml;su. Atha kho so puriso kammant&agrave; &agrave;gacchanto te bhikkhu passitv&agrave; etadavoca: "kissa bhate ayy&agrave; idheva acchanti"ti. Atha kho te bhikkhu tassa purisassa etamattha&uuml; &agrave;rocetv&agrave; s&agrave;vatth&atilde;ya&uuml; gantv&agrave; bhikkhuna&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. Anuj&agrave;n&agrave;mi bhikkhave ratana&uuml; v&agrave; ratanasammata&uuml; v&agrave; ajjh&agrave;r&agrave;me v&agrave; ajjh&agrave;vasathe v&agrave;, uggahetv&agrave; v&agrave; uggah&agrave;petv&agrave; v&agrave; nikkhipitu&uuml; yassa bhavissati so harissat&atilde;ti. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu ratana&uuml; v&agrave; ratanasammata&uuml; v&agrave; a¤¤atra ajjh&agrave;r&agrave;m&agrave; v&agrave; ajjh&agrave;vasath&agrave; v&agrave; ugga&otilde;heyya v&agrave; ugga&otilde;h&agrave;peyya v&agrave; p&agrave;cittiya&uuml;, ratana&uuml; v&agrave; pana bhikkhun&agrave; ratanasammata&uuml; v&agrave; ajjh&agrave;r&agrave;me v&agrave; ajjh&agrave;vasathe v&agrave; uggahetv&agrave; v&agrave; uggah&agrave;petv&agrave;1- v&agrave; nikkhipitabba&uuml;, yassa bhavissati so harissat&atilde;ti. Aya&uuml; tattha siv&atilde;citi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ugga&otilde;h&agrave;petv&agrave; - s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 436] [\x 436/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ratana&uuml; n&agrave;ma: mutt&agrave; ma&otilde;i vephariyo sa&uuml;kho sil&agrave; pav&agrave;&euml;a&uuml; rajata&uuml; j&agrave;tar&aring;pa&uuml; lohita&iuml;ko mas&agrave;ragalla&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ratanasammata&uuml; n&agrave;ma: ya&uuml; manuss&agrave;na&uuml; upabhogaparibhoga&uuml; eta&uuml; ratanasammata&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atra ajjh&agrave;r&agrave;m&agrave; v&agrave; ajjh&agrave;vasath&agrave; v&agrave;ti: &ntilde;hapetv&agrave; ajjh&agrave;r&agrave;ma&uuml; ajjh&agrave;vasatha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjh&agrave;r&agrave;mo n&agrave;ma: parikkhittassa &agrave;r&agrave;massa anto &agrave;r&agrave;mo. Aparikkhattassa upac&agrave;ro</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjh&agrave;vasato n&agrave;ma: parikkhittassa &agrave;vasathassa anto &agrave;vasatho. Aparikkhattassa upac&agrave;ro</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ugga&otilde;heyy&agrave;ti: saya&uuml; ga&otilde;h&agrave;ti, &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ugga&otilde;h&agrave;peyy&agrave;ti: a¤¤a&uuml; ga&otilde;h&agrave;peti, &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8.Ga&otilde;h&agrave;peti,khuna&uuml; ratanasammata&uuml; v&agrave; ajjh&agrave;r&agrave;me v&agrave; ajjh&agrave;vasathe v&agrave; uggahetv&agrave; v&agrave; uggah&agrave;petv&agrave; v&agrave; nikkhipitabbanti, r&aring;pena v&agrave; nimittena v&agrave; sa¤¤&agrave;&otilde;a&uuml; katv&agrave; nikkhipitv&agrave; &agrave;cikkhitabba&uuml; yassa bha&otilde;&oacute;a&uuml; na&ntilde;&ntilde;ha&uuml; so &agrave;gacchatuti. Sace r&aring;pena v&agrave; nimittena v&agrave; samp&agrave;deti d&agrave;tabba&uuml;. No ce samp&agrave;deti vicin&agrave;hi &agrave;vusoti vattabbo. Tamh&agrave; &agrave;v&agrave;s&agrave; pakkamantena ye tattha honti bhikkhu patir&aring;p&agrave; tesa&uuml; bhatthe [PTS Page 164] [\q 164/] nikkhipitv&agrave; pakkamitabba&uuml;. No ce honti bhikkhu papatir&aring;p&agrave;, ye tattha honti gahapatik&agrave; patir&aring;p&agrave; tesa&uuml; hatthe nikkhipitv&agrave; pakkamitabba&uuml;, aya&uuml; tattha s&agrave;miciti aya&uuml; tattha anudhamm&agrave;t&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; tattha s&agrave;miciti aya&uuml; tattha anudhammat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: ratana&uuml; v&agrave; ratanasammata&uuml; v&agrave; ajjh&agrave;r&agrave;me v&agrave; ajjh&agrave;vasathe v&agrave; uggahetv&agrave; v&agrave; uggah&agrave;petv&agrave; v&agrave; nikkhipati yassa bhavissati so harissat&atilde;ti. Ratanasammata&uuml; viss&agrave;sa&uuml; ga&otilde;h&agrave;ti, t&agrave;vak&agrave;lika&uuml; ga&otilde;h&agrave;ti, pa&uuml;sukulasa¤¤issa, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ratanasikkh&agrave;pada&uuml; dutiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 438] [\x 438/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 9. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vik&agrave;le g&agrave;mappavesanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena chabbagg&agrave; bhikkhu vik&agrave;le g&agrave;ma&uuml; pavisitv&agrave; sah&agrave;ya&uuml; nis&atilde;ditv&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathenti, seyyath&atilde;da&uuml;? R&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakhatha&uuml; yuddhakatha&uuml; antakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; surakatha&uuml;1- visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;natthakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bavakatha&uuml; iti v&agrave;. Manuss&agrave; ujjh&agrave;yanti khiyant&atilde; vip&agrave;centi, "kathahi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; vik&agrave;le g&agrave;ma&uuml; pavisitv&agrave; sabh&agrave;ya&uuml; nis&atilde;ditv&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathenti, seyyath&atilde;da&uuml; r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakhatha&uuml; yuddhakatha&uuml; antakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; surakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;natthakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;. Seyyath&agrave;pi gihi k&agrave;mabhoginoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vip&agrave;centi; "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu vik&agrave;le g&agrave;ma&uuml; pavisitv&agrave; sabh&agrave;ya&uuml; nis&atilde;ditv&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathessanti, seyyath&atilde;da&uuml; r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakhatha&uuml; yuddhakatha&uuml; antakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; surakatha&uuml;1visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;natthakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; itiv&agrave;ti. - Pe - sacca&uuml; kira tumhe bhikkhave vik&agrave;le g&agrave;ma&uuml; pavisitv&agrave; sabh&agrave;ya&uuml; nis&atilde;ditv&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathenti, seyyath&atilde;da&uuml; r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakhatha&uuml; yuddhakatha&uuml; antakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; surakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;natthakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; vik&agrave;le g&agrave;ma&uuml; pavisitv&agrave; sabh&agrave;ya&uuml; nis&atilde;ditv&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathenti, seyyath&atilde;da&uuml; r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakhatha&uuml; yuddhakatha&uuml; antakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; surakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;natthakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave;duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; 
pha suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 165] [\q 165/] "yo pana bhikkhu vik&agrave;ge g&agrave;ma&uuml; paviseyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sur&agrave;katha&uuml; - s&atilde;mu1 s&atilde;mu11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 440] [\x 440/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena sambahul&agrave; bhikkhu kosalesu janapadesu s&agrave;vatthiya&uuml; gacchant&agrave; s&agrave;ya&uuml; a¤¤atara&uuml; g&agrave;ma&uuml; upagacchi&uuml;su manuss&agrave; te bhikkhu passitv&agrave; etadavocu&uuml;: "pavisatha bhante"ti. Atha kho te bhikkhu bhagavat&agrave; pa&ntilde;ikkhitta&uuml; vik&agrave;le g&agrave;ma&uuml; pavisitunti kukkucc&agrave;yanto na p&agrave;visi. Cor&agrave; te bhikkhu acchindi&uuml;su. Atha kho teta bhikkhu s&agrave;vatthiya&uuml; gantv&agrave; bhikkhuna&uuml; etamattha&uuml; &agrave;rocasu&uuml; bhikkhu bhagavato etamatta&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave &agrave;vucch&agrave; vik&agrave;le g&agrave;ma&uuml; pavisitu&uuml; "eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu an&agrave;pucch&agrave; vik&agrave;le g&agrave;ma&uuml; paviseyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena a¤¤ataro bhikkhu kosalesu janapadesu s&agrave;vatthiya&uuml; gacchant&agrave; s&agrave;ya&uuml; a¤¤atara&uuml; g&agrave;ma&uuml; upaga¤achi manuss&agrave; ta&uuml; bhikkhu&uuml; passitv&agrave; etadavocu&uuml;: "pavisatha bhante"ti. Atha kho so bhikkhu bhagavat&agrave; pa&ntilde;ikkhitta&uuml; an&agrave;pucch&agrave; vik&agrave;le g&agrave;ma&uuml; pavisitunti kukkucc&agrave;yanto na p&agrave;visi. Cor&agrave; ta&uuml; bhikkhu acchindi&uuml;su. Atha kho te bhikkhu s&agrave;vatthiya&uuml; gantv&agrave; bhikkhuna&uuml; etamattha&uuml; &agrave;rocasu&uuml; bhikkhu bhagavato etamatta&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave santa&uuml; bhikkhu&uuml; &agrave;vucch&agrave; vik&agrave;le g&agrave;ma&uuml; pavisitu&uuml;" eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu satta&uuml; bhikkhu&uuml; an&agrave;pucch&agrave; vik&agrave;le g&agrave;ma&uuml; paviseyya p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. [PTS Page 166] [\q 166/] tena kho pana samayena a¤¤ataro bhikkhu ahin&agrave; da&ntilde;&ntilde;ho hoti. A¤¤ataro bhikkhu aggi&uuml; &agrave;hariss&agrave;miti g&agrave;ma&uuml; gaccati. Atha kho so bhikkhu bhagavat&agrave; pa&ntilde;ikkhitta&uuml; panta&uuml; bhikkhu&uuml; an&agrave;pucch&agrave; vik&agrave;le g&agrave;ma&uuml; pavisitunti kukkucc&agrave;yanto na p&agrave;visi. Bhagavato etamattha&uuml; &agrave;rocasu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave tath&agrave;r&aring;pa&uuml; acc&agrave;yike kara&otilde;&atilde;ye santa&uuml; bhikkhu&uuml; an&agrave;vucch&agrave; vik&agrave;le g&agrave;ma&uuml; pavisitu&uuml;" eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu satta&uuml; bhikkhu&uuml; an&agrave;pucch&agrave; vik&agrave;le g&agrave;ma&uuml; paviseyya a¤¤atra tath&agrave;r&aring;p&agrave; acc&agrave;yik&agrave; kara&otilde;iy&agrave; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 442] [\x 442/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santo n&agrave;ma bhikkhu: sakk&agrave; hoti &agrave;pucch&agrave; pavisitu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asanto n&agrave;ma bhikkhu: na sakk&agrave; hoti &agrave;pucc&agrave; pavisitu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vik&agrave;lo n&agrave;ma majjhantike v&atilde;tivatte y&agrave;va ara&otilde;uggaman&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>G&agrave;ma&uuml; paviseyy&agrave;ti: parikkhittassa g&agrave;massa parikkhepa&uuml; atikkamantassa &agrave;patti p&agrave;cittiyassa. Aparikkhittassa g&agrave;massa upac&agrave;ra&uuml; okkamantassa &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atra tath&agrave;r&aring;p&agrave; acc&agrave;yik&agrave; kara&otilde;&atilde;y&agrave;ti: &ntilde;hapetv&agrave; tath&agrave;r&aring;pa&uuml; acc&agrave;yika&uuml; kara&otilde;&atilde;ya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vik&agrave;le vik&agrave;lasa¤¤i santa&uuml; bhikkhu&uuml; an&agrave;pucch&agrave; g&agrave;ma&uuml; pavisati a¤¤atra tath&agrave;r&aring;p&agrave; acc&agrave;yik&agrave; kara&otilde;&atilde;y&agrave; &agrave;patti p&agrave;cittiyassa. Vik&agrave;le vematiko santa&uuml; bhikkhu&uuml; an&agrave;pucch&agrave; g&agrave;ma&uuml; pavisati a¤¤atra tath&agrave;r&aring;p&agrave; acc&agrave;yik&agrave; kara&otilde;iy&agrave; &agrave;patti p&agrave;cittiyassa. Vik&agrave;le k&agrave;lasa¤¤i santa&uuml; bhikkhu &uuml; an&agrave;pucch&agrave; g&agrave;ma&uuml; pavisati a¤¤atra tath&agrave;r&aring;p&agrave; acc&agrave;yik&agrave; kara&otilde;&atilde;y&agrave; &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;le vik&agrave;lasa¤¤i &agrave;patti dukka&ntilde;assa. K&agrave;le vematiko &agrave;patti dukka&ntilde;assa. K&agrave;le k&agrave;lasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: tath&agrave;r&aring;pe acc&agrave;yike kara&otilde;iye santa&uuml; bhikkhu&uuml; &agrave;pucch&agrave; pavisati, asanta&uuml; bhikkhu&uuml; an&agrave;pucch&agrave; pavisati, antar&agrave;r&agrave;ma&uuml; gacchati, bhikkhunupassaya&uuml; gacchati, titthiyaseyya&uuml; gacchati, pa&ntilde;ikkamana&uuml; gacchati, g&agrave;mena maggo hoti, &agrave;pad&agrave;su, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vik&agrave;leg&agrave;mapapavesanasikkh&agrave;pada&uuml; tatiya&uuml;1-</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vik&agrave;la - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 444] [\x 444/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 66. 9. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 167] [\q 167/] sucigharasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Tena kho pana samayena a¤¤atarena dantak&agrave;rena bhikkhu pav&agrave;rit&agrave; honti. Yesa&uuml; ay&agrave;na&uuml; sucigharena attho aha&uuml; suvigharen&agrave;ti, tena kho pana samayena bhikkhu bahu sucighare vi¤¤&agrave;penti. Yesa&uuml; khuddak&agrave; sucighar&agrave; te mahante sucighare vi¤¤&agrave;petti, yesa&uuml; mahant&agrave; sucighar&agrave; te khuddake sucighare vi¤¤&agrave;penti, atha kho so dantak&agrave;ro bhikkhuna&uuml; bahu sucighare karonto na sakkoti a¤¤a&uuml; vikk&agrave;yika&uuml; bha&otilde;&oacute;a&uuml; k&agrave;tu&uuml;, antan&agrave;pi na y&agrave;peti, puttad&agrave;r&agrave;pissa1kilamanti. Manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;centi, "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; na matta&uuml; j&agrave;nitv&agrave; bahu sucighare vi¤¤&agrave;pessanti. Aya&uuml; imesa&uuml; bahu sucighare karonto na sakkoti a¤¤a&uuml; vikk&agrave;yika&uuml; bha&otilde;&oacute;a&uuml; k&agrave;tu&uuml; attan&agrave;pi na y&agrave;peti suttad&agrave;r&agrave;pissa kilamant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml; ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi; "katha&uuml; hi n&agrave;ma bhikkhu na matta&uuml; j&agrave;nitv&agrave; bahu sucighare vi¤¤&agrave;pessanti"ti - pe - sacca&uuml; kira bhikkhave bhikkhu na matta&uuml; j&agrave;titv&agrave; bahu sucighare vi¤¤&agrave;pent&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; na matta&uuml; j&agrave;nitv&agrave; bahu sucighare vi¤¤&agrave;pessati, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml;ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; pha suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu a&ntilde;&ntilde;hamaya&uuml; v&agrave; dantamaya&uuml; v&agrave; vis&agrave;namaya&uuml; v&agrave; sucighara&uuml; k&agrave;r&agrave;peyya bhedanaka&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;hi n&agrave;ma: ya&uuml; ki¤ci a&ntilde;&ntilde;hi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Danet&agrave; n&agrave;ma: hatthidanto vuccati</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vis&agrave;&otilde;a&uuml; n&agrave;ma: ya&uuml; ki¤ci vis&agrave;&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;rapeyy&agrave;ti: karoti v&agrave; k&agrave;r&agrave;payati v&agrave; payoge dukka&ntilde;a&uuml; pa&ntilde;il&agrave;bhena bhinditv&agrave; p&agrave;cittiya&uuml; desetabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Puttad&agrave;ropissa kilamati - s&atilde;, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 446] [\x 446/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Antan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Antan&agrave; vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. [PTS Page 168] [\q 168/] parehi vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤assatth&agrave;ya karoti v&agrave; k&agrave;r&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. A¤¤ena kata&uuml; pa&ntilde;ilabhitv&agrave; paribhu¤jati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti ga&otilde;&ntilde;hik&agrave;ya1- ara&otilde;ike, v&atilde;&ntilde;he2, a¤janiy&agrave;, a¤janisal&agrave;k&agrave;ya, v&agrave;sija&ntilde;e, udakapu¤janiy&agrave;, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sucigharasikkh&agrave;pada&uuml; catuttha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 9. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ma¤casikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; upanando sakyaputto ucce ma¤ce sayati. Atha kho bhagav&agrave; sambahulehi bhikkhuhi saddhi&uuml; sen&agrave;sanac&agrave;rika&uuml; &agrave;bhi&otilde;&oacute;anto yen&agrave;yasmato upanandassa sakyaputtssa vih&agrave;ro tenupasa&uuml;kami. Addas&agrave; kho &agrave;yasm&agrave; upanando sakyaputto bhagavanta&uuml; duratova &agrave;gacchanta&uuml;, disv&agrave;na bhaghavanta&uuml; etadavoca: &agrave;gacchatu me bhante sayana&uuml; passatuti. Atha kho bhagav&agrave; tato va pa&ntilde;inivattitv&agrave; bhikkhu &agrave;mattesi, &agrave;sayato bhikkhave moghapuris&agrave; veditabboti, atha kho bhagav&agrave; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nava&uuml; pana bhikkhun&agrave; ma¤ca&uuml; v&agrave; p&atilde;&ntilde;ha&uuml; v&agrave; karayam&agrave;nena a&ntilde;&ntilde;ha&iuml;gulap&agrave;daka&uuml; k&agrave;retabba&uuml; sugata&iuml;gulena a¤¤atra he&ntilde;&ntilde;him&agrave;ya a&ntilde;an&agrave;ya. Ta&uuml; atikk&agrave;mayato chedanaka&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ga&otilde;&oacute;ik&agrave;ya - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vidhe - machasa&uuml;, va&ntilde;he, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 448] [\x 448/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 02. Nava&uuml; n&agrave;ma: kara&otilde;a&uuml; up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Va¤ev&agrave; n&agrave;ma: catt&agrave;ro ma¤c&agrave; mas&agrave;rako khundik&agrave;baddho ku&euml;irap&agrave;dako &agrave;bhaccap&agrave;dako</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&atilde;&ntilde;ha&uuml; n&agrave;ma: catt&agrave;ri p&atilde;&ntilde;h&agrave;ni mas&agrave;raka&uuml; khundik&agrave;baddha&uuml; ku&euml;&atilde;rap&agrave;daka&uuml; &agrave;bhaccap&agrave;daka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;rayam&agrave;nen&agrave;ti: karotto v&agrave; k&agrave;r&agrave;pento v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;ha&iuml;gulap&agrave;daka&uuml; k&agrave;retabba&uuml; sugata&iuml;gulena a¤¤akra [PTS Page 169] [\q 169/] he&ntilde;&ntilde;him&agrave;ya a&ntilde;aniy&agrave;ti &ntilde;hapetv&agrave; he&ntilde;&ntilde;hima&uuml; a&ntilde;ani&uuml;. Ta&uuml; atikk&agrave;metv&agrave; karoti v&agrave; k&agrave;r&agrave;peti v&agrave;, payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena chinditv&agrave; p&agrave;cittiya&uuml; desetabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Antan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Antan&agrave; vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤assatth&agrave;ya karoti v&agrave; k&agrave;r&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. A¤¤ena kata&uuml; pa&ntilde;ilabhitv&agrave; paribhu¤jati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: pam&agrave;&otilde;ika&uuml; karoti, &aring;naka&uuml; karoti, a¤¤ena kata&uuml; pam&agrave;&otilde;&agrave;tikkanta&uuml; pa&ntilde;ilabhitv&agrave; chinditv&agrave; paribhu¤j&atilde;ti, ummattakassa, &agrave;dikammikass&agrave;ti. .</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ma¤casikkh&agrave;pada&uuml; pa¤cama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 0</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 9. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tulonaddhasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena chabbaggiy&agrave; bhikkhu ma¤campi pi&ntilde;hampi tulonaddha&uuml; k&agrave;r&agrave;penti. Manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;bhi&otilde;&oacute;anna&uuml; passitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiya ma¤campi p&atilde;&ntilde;hampi tulonaddha&uuml; k&agrave;r&agrave;pessanti, seyyath&agrave;pi gihi k&agrave;mabhoginoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ma¤cap&atilde;&ntilde;hasikkh&agrave;pada&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 450] [\x 450/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;, ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi; "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu ma¤cimpi pi&ntilde;hampi tulonaddha&uuml; k&agrave;r&agrave;pessantiti - pe - sacca&uuml; kira tumhe bhikkhave ma¤campi tulonaddha&uuml; kar&agrave;peth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapurisa ma¤cimpi p&atilde;&ntilde;hampi tulonaddha&uuml; k&agrave;r&agrave;pessatha, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; pha suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu ma¤ca&uuml; v&agrave; tulonaddha&uuml; v&agrave; k&agrave;r&agrave;peyya uddalanaka&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ma¤ev&agrave; n&agrave;ma: catt&agrave;ro ma¤c&agrave; mas&agrave;rako khundik&agrave;baddho ku&euml;irap&agrave;dako &agrave;bhaccap&agrave;dako</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&atilde;&ntilde;ha&uuml; n&agrave;ma: catt&agrave;ri p&atilde;&ntilde;h&agrave;ni mas&agrave;raka&uuml; khundik&agrave;baddha&uuml; ku&euml;&atilde;rap&agrave;daka&uuml; &agrave;bhaccap&agrave;daka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 170] [\q 170/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tula&uuml; n&agrave;ma: ti&otilde;itul&agrave;ni rukkhatula&uuml; lat&agrave;tula&uuml; po&ntilde;ak&atilde;tula&uuml; k&agrave;r&agrave;peyy&agrave;ti karoti v&agrave; k&agrave;r&agrave;peti v&agrave; payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena udd&agrave;letv&agrave; p&agrave;cittiya&uuml; desetabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Antan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Antan&agrave; vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤assatth&agrave;ya karoti v&agrave; k&agrave;r&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. A¤¤ena kata&uuml; pa&ntilde;ilabhitv&agrave; paribhu¤jati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: &agrave;yoge k&agrave;yabandhane a&uuml;sava&ntilde;&ntilde;ake1- pattatthavik&agrave;ya pariss&agrave;vane bimbohana&uuml;2- karoti, a¤¤ena kata&uuml; pa&ntilde;ilahitv&agrave; paribhu¤jati, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tulonaddhasikkh&agrave;pada&uuml; cha&ntilde;&ntilde;ha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. A&uuml;sakhaddhake - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Kh&atilde;bb&agrave;bhana&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 452] [\x 452/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 76. 9. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nisidanasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatth&atilde;ya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena bhagavat&agrave; bhikkhuna&uuml; nis&atilde;dana&uuml; anu¤¤&agrave;ta&uuml; hoti. Chabbaggiy&agrave; bhikkhu bhagavat&agrave; nisidana&uuml; anu¤¤&agrave;tanti appam&agrave;&otilde;ik&agrave;ni nisidan&agrave;ni dh&agrave;renti ma¤cassapi p&atilde;&ntilde;hassapi puratopi pacchatopi olambanti. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi; "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu appam&agrave;&otilde;ik&agrave;ni nis&atilde;dan&agrave;ni dh&agrave;ressanti - pe - sacca&uuml; kira tumhe bhikkhave appam&agrave;&otilde;ik&agrave;ni nis&atilde;dan&agrave;ni dh&agrave;reth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; na matta&uuml; j&agrave;nitv&agrave; bahu sucighare vi¤¤&agrave;pessati, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml;ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; pha suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nis&atilde;dana&uuml; pana bhikkhun&agrave; k&agrave;rayam&agrave;nena p&agrave;m&agrave;&otilde;&atilde;ka&uuml; k&agrave;retabba&uuml; tat&atilde;rada&uuml; pam&agrave;&otilde;a&uuml; dighaso dve vidatthiyo sugatavidatthiy&agrave; tiriya&uuml; diya&oacute;&oacute;ha&uuml;. Ta&uuml; atikk&agrave;mayato chedanaka&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 171] [\q 171/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena &agrave;yasm&agrave; ud&agrave;yi mah&agrave;k&agrave;yo hoti. So bhagavato purato nisidana&uuml; pa¤¤&agrave;petv&agrave; samantato sama¤ajam&agrave;no nis&atilde;di. 1- Atha kho bhagav&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: kissa tva&uuml; ud&agrave;yi nisidana&uuml; pa¤¤&agrave;petv&agrave; samannato sama¤ajasi seyyath&agrave;pi pur&agrave;&otilde;&agrave;siko&ntilde;&ntilde;hoti. Tath&agrave; hi pana bhante bhaghavat&agrave; bhikkhuna&uuml; atikhuddaka&uuml; nisidana&uuml; anu¤¤&agrave;tanti. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi "anuj&agrave;n&agrave;mi bhikkhave nisidanassa dasa&uuml;2- vidatthi&uuml;" eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nis&atilde;dana&uuml; pana bhikkhun&agrave; k&agrave;rayam&agrave;nena p&agrave;m&agrave;&otilde;&atilde;ka&uuml; k&agrave;retabba&uuml; tat&atilde;rada&uuml; pam&agrave;&otilde;a&uuml; dighaso dve vidatthiyo sugatavidatthiy&agrave; tiriya&uuml; diya&oacute;&oacute;ha&uuml;. Das&agrave; vidatthi, ta&uuml; atikk&agrave;mayato chedanaka&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nisidati - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Das&agrave; - s&atilde;1 s&atilde;mu11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 454] [\x 454/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Nis&atilde;dana&uuml; n&agrave;ma: sadasa&uuml; vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;rayam&agrave;nen&agrave;ti: karonto v&agrave; k&agrave;r&agrave;pento v&agrave;. Pam&agrave;&otilde;ika&uuml; k&agrave;retabba&uuml;. Tatrida&uuml; pam&agrave;&otilde;a&uuml; d&atilde;ghaso dve vidatthiyo sugatavidatth&atilde;y&agrave; tiriya&uuml; diya&oacute;&oacute;ha&uuml;. Das&agrave; vidatthi, ta&uuml; atikk&agrave;mayato karoti v&agrave; k&agrave;r&agrave;peti v&agrave; payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena chinditv&agrave; p&agrave;cittiya&uuml; desetabba&uuml;. P&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Antan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Antan&agrave; vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤assatth&agrave;ya karoti v&agrave; k&agrave;r&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. A¤¤ena kata&uuml; pa&ntilde;ilabhitv&agrave; paribhu¤jati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: pam&agrave;&otilde;ika&uuml; karoti, &aring;naka&uuml; karoti, a¤¤ena kata&uuml; pam&agrave;&otilde;&agrave;tikkanna&uuml; pa&ntilde;ilabhitv&agrave; chinditv&agrave; paribhu¤jati, vit&agrave;na&uuml; v&agrave; bhummatthara&otilde;a&uuml; v&agrave; s&agrave;&otilde;ip&agrave;k&agrave;ra&uuml; v&agrave; bh&atilde;si&uuml; v&agrave; bimbhohana&uuml; v&agrave; karoti, ummattakassa, &agrave;dikammikass&agrave;ti. .</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nis&atilde;danasikkh&agrave;pada&uuml; sattama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 76. 9. 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ka&otilde;&oacute;upa&ntilde;icc&agrave;disikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatth&atilde;ya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena bhagavat&agrave; bhikkhuna&uuml; ka&otilde;&oacute;upa&ntilde;icch&agrave;di anu¤¤&agrave;t&agrave; [PTS Page 172] [\q 172/] hoti. Chabbaggiy&agrave; bhikkhu bhagavat&agrave; ka&otilde;&oacute;upa&ntilde;icch&agrave;di anu¤¤&agrave;t&agrave;ti appam&agrave;&otilde;iyo ka&otilde;&oacute;upa&ntilde;icch&agrave;diyo dh&agrave;renti, puratopi pacchatopi &agrave;ka&oacute;&oacute;hant&agrave; &agrave;bhi&otilde;&oacute;anti. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 456] [\x 456/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu appam&agrave;&otilde;iyo ka&otilde;&oacute;upa&ntilde;icch&agrave;diyo dh&agrave;ressanti - pe - sacca&uuml; kira tumhe bhikkhave appam&agrave;&otilde;ik&agrave;yo ka&otilde;&oacute;upa&ntilde;icch&agrave;diyo dh&agrave;reth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; appam&agrave;&otilde;&atilde;k&agrave;yo ka&otilde;&oacute;upa&ntilde;icch&agrave;diyo dh&agrave;ressatha neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya atha khveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml;ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ka&otilde;&oacute;upa&ntilde;icch&agrave;di&uuml; pana bhikkhun&agrave; k&agrave;rayam&agrave;nena p&agrave;m&agrave;&otilde;&atilde;ka k&agrave;retabb&agrave; tat&atilde;rada&uuml; pam&agrave;&otilde;a&uuml; dighaso dve catasso vidatthiyo sugatavidatthiy&agrave; tiriya&uuml; dve vidatthiyo ta&uuml; atikk&agrave;mayato chedanaka&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ka&otilde;&oacute;upa&ntilde;icch&agrave;di n&agrave;ma: yassa adhon&agrave;bhi ubbhaj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; ka&otilde;&oacute;u v&agrave; pi&euml;ak&agrave;1- v&agrave; ass&agrave;vo2- thullakacchu v&agrave; &agrave;b&agrave;dho tassa pa&ntilde;icch&agrave;danatth&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;rayam&agrave;nen&agrave;ti: k&agrave;ront&agrave; v&agrave; karopenn&agrave; v&agrave;. P&agrave;m&agrave;&otilde;&atilde;ka k&agrave;retabb&agrave;: tat&atilde;rada&uuml; pam&agrave;&otilde;a&uuml; dighaso catasso vidatthiyo sugata vidatthiy&agrave; dve vidatthiyo ta&uuml; atikk&agrave;metv&agrave; karoti v&agrave; k&agrave;r&agrave;peti v&agrave; payoge dukka&ntilde;a&uuml; pa&ntilde;il&agrave;bhena chinditv&agrave; p&agrave;cittiya&uuml; desetabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Antan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Antan&agrave; vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤assatth&agrave;ya karoti v&agrave; k&agrave;r&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. A¤¤ena kata&uuml; pa&ntilde;ilabhitv&agrave; paribhu¤jati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: pam&agrave;&otilde;ika&uuml; karoti, &aring;naka&uuml; karoti, a¤¤ena kata&uuml; pam&agrave;&otilde;&agrave;tikkanna&uuml; pa&ntilde;ilabhitv&agrave; chinditv&agrave; paribhu¤jati, vit&agrave;na&uuml; v&agrave; bhummatthara&otilde;a&uuml; v&agrave; s&agrave;&otilde;ip&agrave;k&agrave;ra&uuml; v&agrave; bh&atilde;si&uuml; v&agrave; bimbhohana&uuml; v&agrave; karoti, ummattakassa, &agrave;dikammikass&agrave;ti. .</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ka&otilde;&oacute;upa&ntilde;icch&agrave;disikkh&agrave;pada&uuml; a&ntilde;&ntilde;hama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pil&agrave;k&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assavo - s&atilde;1</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 0[BJT Page 458] [\x 458/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 9. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vassikas&agrave;&ntilde;ikasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatth&atilde;ya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena bhagavat&agrave; bhikkhuna&uuml; vassikas&agrave;&ntilde;ik&agrave; anu¤¤&agrave; hoti. Chabbaggiy&agrave; bhikkhu bhagavat&agrave; vassikas&agrave;&ntilde;ik&agrave; anu¤¤&agrave;t&agrave;ti appam&agrave;&otilde;ik&agrave;yo vassikas&agrave;&ntilde;ik&agrave;yo dh&agrave;renti puratopi pacchatopi &agrave;ka&oacute;&oacute;hant&agrave; &agrave;bhi&otilde;&oacute;anti. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi; "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu appam&agrave;&otilde;ik&agrave;yo vassikas&agrave;&ntilde;ik&agrave;y&agrave; dh&agrave;ressanti - pe - sacca&uuml; kira tumhe bhikkhave appam&agrave;&otilde;ik&agrave;yo vassikas&agrave;&ntilde;ik&agrave;yo dh&agrave;reth&agrave;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; appam&agrave;&otilde;ik&agrave;yo cassika s&agrave;&ntilde;ik&agrave;yo dh&agrave;ressatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml;ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; pha suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vasasikas&agrave;&ntilde;ika&uuml; pana bhikkhun&agrave; k&agrave;rayam&agrave;nena p&agrave;m&agrave;&otilde;&atilde;ka&uuml; k&agrave;retabba&uuml; tat&atilde;rada&uuml; pam&agrave;&otilde;a&uuml; dighaso chavidatthiyo sugatavidatthiy&agrave; tiriya&uuml; a&oacute;&oacute;hateyy&agrave;. Ta&uuml; atikk&agrave;mayato chedanaka&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 173] [\q 173/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vassikas&agrave;&ntilde;ik&agrave; n&agrave;ma: vass&agrave;nassa c&agrave;tum&agrave;satth&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;rayam&agrave;nen&agrave;ti: karonto v&agrave; k&agrave;r&agrave;pento v&agrave;. Pam&agrave;&otilde;ik&agrave; k&agrave;retabb&agrave;. Tat&atilde;rada&uuml; pam&agrave;&otilde;a&uuml; d&atilde;ghaso chavidatthiyo sugatavidatth&atilde;y&agrave; tiriya&uuml; a&oacute;&oacute;hateyy&agrave;. Ta&uuml; atikk&agrave;metv&agrave; karoti v&agrave; k&agrave;r&agrave;peti v&agrave; payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena chinditv&agrave; p&agrave;cittiya&uuml; desetabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Antan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Antan&agrave; vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤assatth&agrave;ya karoti v&agrave; k&agrave;r&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. A¤¤ena kata&uuml; pa&ntilde;ilabhitv&agrave; paribhu¤jati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 460] [\x 460/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: pam&agrave;&otilde;ika&uuml; karoti, &aring;naka&uuml; karoti, a¤¤ena kata&uuml; pam&agrave;&otilde;&agrave;tikkanna&uuml; pa&ntilde;ilabhitv&agrave; chinditv&agrave; paribhu¤jati, vit&agrave;na&uuml; v&agrave; bhummatthara&otilde;a&uuml; v&agrave; s&agrave;&otilde;ip&agrave;k&agrave;ra&uuml; v&agrave; bh&atilde;si&uuml; v&agrave; bimbhohana&uuml; v&agrave; karoti, ummattakassa, &agrave;dikammikass&agrave;ti. .</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vassikas&agrave;&ntilde;ikasikkh&agrave;pada&uuml; navama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. 9. 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nandattherasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatth&atilde;ya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; nando bhagavato m&agrave;tucch&agrave;putto abhir&aring;po hoti dassaniyo p&agrave;s&agrave;diko catura&iuml;gulomako bhagavato 1- so sugatacivarappam&agrave;&otilde;a&uuml; c&atilde;vara&uuml; dh&agrave;reti: addasa&uuml;su kho ther&agrave; bhikkhu &agrave;yasmanna&uuml; nanda&uuml; duratova &agrave;gacchanta&uuml;. Disv&agrave; bhagav&agrave; &agrave;cchat&atilde;ti &agrave;san&agrave; u&ntilde;&ntilde;hahitv&agrave;2- te upagate sa¤aj&agrave;nitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi. "Katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; nando sugatac&atilde;vara&uuml;ppam&agrave;&otilde;a&uuml; c&atilde;vara&uuml; dh&agrave;ressati"ti. Bhagavato etamattha&uuml; &agrave;rocecasu&uuml;. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; nanda&uuml; pa&ntilde;ipucchi, sacca&uuml; kira tva&uuml; nanda sugatac&atilde;varappam&agrave;&otilde;a&uuml; c&atilde;vara&uuml; dh&agrave;res&atilde;ti, sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tva&uuml; nanda sugatac&atilde;varappam&agrave;&otilde;a&uuml; c&atilde;vara&uuml; dh&agrave;ressasi neta&uuml; nanda appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml;ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; pha suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pana bhikkhu sugatac&atilde;varappam&agrave;na&uuml; c&atilde;vara&uuml; k&agrave;r&agrave;peyya atireka&uuml; v&agrave; chedanaka&uuml; p&agrave;cittiya&uuml;. Tat&atilde;rada&uuml; sugatac&atilde;varappam&agrave;&otilde;a&uuml; dighaso navavidatthiyo sugatavidatthiy&agrave; tiriya&uuml; chavidatthiyo ida&uuml; sugatassa sugatac&atilde;varappam&agrave;&otilde;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sugatac&atilde;vara&uuml;3- n&agrave;ma: d&atilde;ghaso nava vidatthiyo sugatavidatthiy&agrave; tiriya&uuml; chavidatth&atilde;yo. K&agrave;r&agrave;peyy&agrave;ti: karoti v&agrave; k&agrave;r&agrave;peti v&agrave; payoge dukka&ntilde;a&uuml; pa&ntilde;il&agrave;bhena chanaditv&agrave; p&agrave;cittiya&uuml; desetabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhagavat&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. U&ntilde;&ntilde;habhanti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Sugatac&atilde;varapapam&agrave;&otilde;a&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 462] [\x 462/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Antan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Antan&agrave; vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa. Parehi vippakata&uuml; parehi pariyos&agrave;peti &agrave;patti p&agrave;cittiyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤assatth&agrave;ya karoti v&agrave; k&agrave;r&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. A¤¤ena kata&uuml; pa&ntilde;ilabhitv&agrave; paribhu¤jati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: &aring;ka&uuml; karoti, a¤¤ena kata&uuml; pa&ntilde;ilahitv&agrave; [PTS Page 174] [\q 174/] chinditv&agrave; paribhu¤jati, vit&agrave;na&uuml; v&agrave; bhummatthara&otilde;a&uuml; v&agrave; s&agrave;&otilde;ip&agrave;k&agrave;ra&uuml; v&agrave; bh&atilde;si&uuml; v&agrave; bimbhohana&uuml; v&agrave; karoti, ummattakassa, &agrave;dikammikass&agrave;ti. .</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nandattherasikkh&agrave;pada&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;javaggo1- navamo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ra¤¤o ca ratana&uuml; santa&uuml; suci&uuml; ma¤ca¤ca tulika&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nis&atilde;dana¤ca ka&otilde;&oacute;u ca vassika&uuml; sugatena c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vaggudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave; bh&aring;ta¤ca ov&agrave;do bhojana&uuml; celakena ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sur&agrave; sapp&agrave;&otilde;ak&agrave; dhamm&agrave; r&agrave;javaggena te nava</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddi&ntilde;&ntilde;h&agrave; kho &agrave;yasmanto dvenavuti p&agrave;cittiy&agrave; dhamm&agrave;, tatth&agrave;yasmante pucch&agrave;m&atilde;, kaccittha parisuddh&agrave;, dutiyampi pucch&agrave;mi kaccittha parisuddh&agrave; tatiyampi pucch&agrave;mi kaccitthakaccitthisuddhetth&agrave;yasmanto tasm&agrave; tukaccitth&agrave;ray&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Khuddaka&uuml; samatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ratanavaggo - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. P&agrave;cittiya ka&otilde;&oacute;a&uuml; ni&ntilde;&ntilde;hita&uuml; - machasa&uuml;</FONT> </P>
</BODY>
</HTML>
