{
  "pli-tv-bu-vb-pj4:0.1": "Тхеравада Виная",
  "pli-tv-bu-vb-pj4:0.2": "Большой Анализ",
  "pli-tv-bu-vb-pj4:0.3": "Секция Поражений",
  "pli-tv-bu-vb-pj4:0.4": "Четвёртое Поражение - Правило Тренировки",
  "pli-tv-bu-vb-pj4:1.1.1": "Однажды, Будда пребывал рядом с Весали в зале с остроконечной крышей в Великом Лесу.",
  "pli-tv-bu-vb-pj4:1.1.2": "В то время определённое число монахов, бывшие друзьями, вошли в сезон дождей на берегах реки Ваггумуда.",
  "pli-tv-bu-vb-pj4:1.1.3": "Сразу после этого в Ваджджи была нехватка еды и поражение голодом, с посевами испорченными и превращёнными в солому,",
  "pli-tv-bu-vb-pj4:1.1.4": "и было не легко прокормиться с хождения за подношениями.",
  "pli-tv-bu-vb-pj4:1.1.5": "Монахи рассмотрели сложные обстоятельства, и они подумали,",
  "pli-tv-bu-vb-pj4:1.1.6": "«Как можем мы оставаться едиными и в гармонии, пребывая в комфорте во время сезона дождей,",
  "pli-tv-bu-vb-pj4:1.1.7": "и получать подношения без проблем?»",
  "pli-tv-bu-vb-pj4:1.1.8": "Некоторые сказали,",
  "pli-tv-bu-vb-pj4:1.1.9": "«мы можем работать на домохозяев, и они дадут что-нибдь в обмен.",
  "pli-tv-bu-vb-pj4:1.1.10": "Таким образом мы будем едиными и в гармонии,",
  "pli-tv-bu-vb-pj4:1.1.11": "и мы проведём сезон дождей в комфорте",
  "pli-tv-bu-vb-pj4:1.1.12": "и не будем иметь проблем в вопросах получения еды с подношений.»",
  "pli-tv-bu-vb-pj4:1.1.13": "Некоторые сказали,",
  "pli-tv-bu-vb-pj4:1.1.14": "«Не нужно работать на домохозяев.",
  "pli-tv-bu-vb-pj4:1.1.15": "Давайте вместо этого возьмём сообщения для них,",
  "pli-tv-bu-vb-pj4:1.1.16": "и они дадут что-нибудь в обмен.",
  "pli-tv-bu-vb-pj4:1.1.17": "Таким образом мы будем едиными и в гармонии, и мы проведём сезон дождей в комфорте",
  "pli-tv-bu-vb-pj4:1.1.18": "и не будем иметь проблем в вопросах получения еды с подношений.»",
  "pli-tv-bu-vb-pj4:1.1.19": "Некоторые сказали,",
  "pli-tv-bu-vb-pj4:1.1.20": "«Не нужно работать на домохозяев,",
  "pli-tv-bu-vb-pj4:1.1.21": "ни принимать сообщений для них.",
  "pli-tv-bu-vb-pj4:1.1.22": "Давайте вместо этого восхвалим сверх-человеческие качества друг друга для домохозяев:",
  "pli-tv-bu-vb-pj4:1.1.23": "«Такой-то монах имеет такое-то поглощение,",
  "pli-tv-bu-vb-pj4:1.1.24": "такой-то монах имеет второе поглощение,",
  "pli-tv-bu-vb-pj4:1.1.25": "такой-то третье,",
  "pli-tv-bu-vb-pj4:1.1.26": "такой-то монах четвёртое;",
  "pli-tv-bu-vb-pj4:1.1.27": "такой-то монах вошедший в поток,",
  "pli-tv-bu-vb-pj4:1.1.28": "такой-то монах однажды-возвращающийся,",
  "pli-tv-bu-vb-pj4:1.1.29": "такой-то не-возвращающийся,",
  "pli-tv-bu-vb-pj4:1.1.30": "такой-то совершенный;",
  "pli-tv-bu-vb-pj4:1.1.31": "такой-то монах имеет три истинных прозрения,",
  "pli-tv-bu-vb-pj4:1.1.32": "и такой-то шесть высших знаний.»",
  "pli-tv-bu-vb-pj4:1.1.33": "Затем они дадут нам подношения.",
  "pli-tv-bu-vb-pj4:1.1.34": "Таким образом мы будем едины и в гармонии, и мы проведём сезон дождей в комфорте",
  "pli-tv-bu-vb-pj4:1.1.35": "и не будем иметь проблем в вопросах получения еды с подношений.",
  "pli-tv-bu-vb-pj4:1.1.36": "В самом деле, это более лучший способ, лучше мы восхвалим свер-человеческие качества друг друга домохозяевам.»",
  "pli-tv-bu-vb-pj4:1.1.37": "Затем те монахи восхвалили свер-человеческие качества друг друга домохозяевам:",
  "pli-tv-bu-vb-pj4:1.1.38": "«Такой-то монах имеет первое поглощение…",
  "pli-tv-bu-vb-pj4:1.1.39": "такой-то монах имеет шесть высших заний.»",
  "pli-tv-bu-vb-pj4:1.1.40": "И те люди подумали,",
  "pli-tv-bu-vb-pj4:1.1.41": "«Мы удачливы, что такие монахи пришли к нам на сезон дождей.",
  "pli-tv-bu-vb-pj4:1.1.42": "Монахи такие как эти, которые добродетельные и имеют хороший характер, никогда прежде не оставались на сезон дождей с нами.»",
  "pli-tv-bu-vb-pj4:1.1.43": "И они дали определённую еду тем монахам, такие, какие даже они сами не ели и не пили, и не давали своим родителям, своим жёнам и детям, своим рабам, слугам и работникам, своим друзьям и компаньонам, или своим родственникам.",
  "pli-tv-bu-vb-pj4:1.1.44": "И они дали определённую не основную пищу тем монахам, такие, какие даже они сами не ели и не пили, и не давали своим родителям, своим жёнам и детям, своим рабам, слугам и работникам, своим друзьям и компаньонам, или своим родственникам.",
  "pli-tv-bu-vb-pj4:1.1.45": "Таким образом те монахи стали красивыми и с круглыми признаками, сияющими лицами, и ясной кожей.",
  "pli-tv-bu-vb-pj4:1.2.1": "В то время для монахов завершивших сезон дождей был обычай посещать учителя.",
  "pli-tv-bu-vb-pj4:1.2.2": "Таким образом когда сезон дождей был завершён и три месяца прошли, те монахи привели своё жильё в порядок, взяли свои чаши и одеяния, и покинули направившись в Весали.",
  "pli-tv-bu-vb-pj4:1.2.3": "Когда они в конечном итоге прибыли в Весали, они отправились в зал с остроконечной крышей в Великом Лесу. Там они приблизились к Учителю, поклонились ему, и сели по одну сторону.",
  "pli-tv-bu-vb-pj4:1.2.4": "В то время монахи завершившие сезон дождей в том регионе были худыми, измождёнными, и бледными, их вены выступали на всех их конечностях.",
  "pli-tv-bu-vb-pj4:1.2.5": "Но монахи с берегов Ваггумуды были красивы, с круглыми чертами, яркими лицами, и ясной кожей.",
  "pli-tv-bu-vb-pj4:1.2.6": "Для Будд есть обычай приветствовать посещающих монахов,",
  "pli-tv-bu-vb-pj4:1.2.7": "и таким образом Учитель сказал им,",
  "pli-tv-bu-vb-pj4:1.2.8": "«Я надеюсь, что у вас всё хорошо, монахи, Я надеюсь, что вы пребываете в комфорте;",
  "pli-tv-bu-vb-pj4:1.2.9": "Я надеюсь, что вы провели сезон дождей с легкостью, в согласии и гармонии, без споров, и таким образом не имели проблем с получением еды с подношений?»",
  "pli-tv-bu-vb-pj4:1.2.10": "У нас всё хорошо Учитель, нам комфортно;",
  "pli-tv-bu-vb-pj4:1.2.11": "мы провели сезон дождей с легкостью, в согласии и гармонии, без споров, и мы не имели проблем с получением подношений еды.»",
  "pli-tv-bu-vb-pj4:1.2.12": "Иногда Татхагаты спрашивают зная, и зная иногда не спрашивают; они спрашивают зная подходящее время спросить, и они спрашивают зная подходящее время не спрашивать.",
  "pli-tv-bu-vb-pj4:1.2.13": "Будды спрашивают монахов по двум причинам: чтобы дать учение или чтобы установить правило тренировки.",
  "pli-tv-bu-vb-pj4:1.2.14": "И Учитель сказал тем монахам,",
  "pli-tv-bu-vb-pj4:1.2.15": "«Каким образом, монахи, вы провели сезон дождей с легкостью, не имея проблем в получении еды с подношений?»",
  "pli-tv-bu-vb-pj4:1.2.16": "Затем те монахи сообщили Учителю.",
  "pli-tv-bu-vb-pj4:1.2.17": "«Но вы и в самом деле достигли тех сверх-человеческих состояний?»",
  "pli-tv-bu-vb-pj4:1.2.18": "«Нет, Учитель.»",
  "pli-tv-bu-vb-pj4:1.2.19": "Будда упрекнул их:",
  "pli-tv-bu-vb-pj4:1.2.20": "«Это неподобающе, бесполезные люди, это не правильно, это не соответствует аскетизму, это не разрешено, это не должно совершаться.",
  "pli-tv-bu-vb-pj4:1.2.21": "Как могли вы ради ваших желудков восхвалить сверх-человеческие качества друг-друга домохозяевам?",
  "pli-tv-bu-vb-pj4:1.2.22": "Было бы лучше для ваших желудков быть вспоротыми острым ножом мясника, чем восхвалять сверх-человеческие качества друг друга домохозяевам.",
  "pli-tv-bu-vb-pj4:1.2.23": "И почему?",
  "pli-tv-bu-vb-pj4:1.2.24": "Потому, что в этом случае, вы могли бы умереть или испытать подобную смерти боль,",
  "pli-tv-bu-vb-pj4:1.2.25": "но вы не испытаете, потому, что из-за этого переродитесь в неблагом уделе.",
  "pli-tv-bu-vb-pj4:1.2.26": "Но по этой причине вы можете.",
  "pli-tv-bu-vb-pj4:1.2.27": "Это не даст роста уверенности в тех, кто без неё…",
  "pli-tv-bu-vb-pj4:1.2.28": "После того как он раскритиковал их и дал учение, он обратился к монахам:",
  "pli-tv-bu-vb-pj4:1.3.1": "«Монахи, есть следующие пять больших преступников, которые могут быть найдены в мире.",
  "pli-tv-bu-vb-pj4:1.3.2": "Какие пять?",
  "pli-tv-bu-vb-pj4:1.3.3": "Некий большой преступник думает так:",
  "pli-tv-bu-vb-pj4:1.3.4": "'О, когда я с последователями в сотню или тысячу людей, буду бродить среди деревень, городов, царских столиц,",
  "pli-tv-bu-vb-pj4:1.3.5": "убивая или заставляя других убивать, уничтожая или заставляя других уничтожать, пытая или заставляя других пытать?»",
  "pli-tv-bu-vb-pj4:1.3.6": "Затем, через некоторое время, он так и делает.",
  "pli-tv-bu-vb-pj4:1.3.7": "Таким же образом, монахи, плохой монах думает таким образом:",
  "pli-tv-bu-vb-pj4:1.3.8": "'О, когда Я, с последователями в сотню или тысячу людей, буду бродить среди деревень, городов, и царских столиц;",
  "pli-tv-bu-vb-pj4:1.3.9": "будучи почитаем, уважаем, восхваляем обоими, как домохозяевами, так и теми кто ушли в жизнь в бездомную; и добуду одеяния, еду с подношений, жилища, и медицину?»",
  "pli-tv-bu-vb-pj4:1.3.10": "Затем после некоторого времени, он так и поступает.",
  "pli-tv-bu-vb-pj4:1.3.11": "Это первый преступник, которого можно найти в мире.",
  "pli-tv-bu-vb-pj4:1.3.12": "И снова, плохой монах изучает Учение и тренировку провозглашённые Буддой и берёт их как свои собственные.",
  "pli-tv-bu-vb-pj4:1.3.13": "Это второй преступник, которого можно найти в мире.",
  "pli-tv-bu-vb-pj4:1.3.14": "И снова, плохой монах безпочвенно обвиняет кого-либо живущего святую жизнь в чистоте, в том, что он не ведет святую жизнь.",
  "pli-tv-bu-vb-pj4:1.3.15": "Это третий преступник, которого можно найти в мире.",
  "pli-tv-bu-vb-pj4:1.3.16": "И снова, плохой монах берёт ценные вещи и оснащение принадлежащие монашескому Ордену,",
  "pli-tv-bu-vb-pj4:1.3.17": "рощу, землю монастыря, жилище, место обитания, кровать, скамью, диванную подушку, подушку для кровати, железный сосуд, железную банку, железный горшок,железный сосуд, тесло, топор, колун, лопату, долото, побег, бамбук, тростник, траву, глину, деревянные предметы, глиняные предметы —",
  "pli-tv-bu-vb-pj4:1.3.18": "и использует их, чтобы одержать победу и создать последователей среди домохозяев.",
  "pli-tv-bu-vb-pj4:1.3.19": "Это четвёртый преступник, которого можно найти в мире.",
  "pli-tv-bu-vb-pj4:1.3.20": "Но в этом мире с его богами, его повелителями смерти, и его совершенными существами, в этом поколении с его аскетами и браминами, его богами и людьми, тот величайший преступник, кто неправдиво и беспочвенно хвастается о сверх-человеческом качестве.",
  "pli-tv-bu-vb-pj4:1.3.21": "И почему?",
  "pli-tv-bu-vb-pj4:1.3.22": "Монахи, вы ели еду с подношений этой страны воровством.»",
  "pli-tv-bu-vb-pj4:1.3.23": "Кто-бы ни объявил о себе",
  "pli-tv-bu-vb-pj4:1.3.24": "является другим, чем он есть,",
  "pli-tv-bu-vb-pj4:1.3.25": "Съел это воровством,",
  "pli-tv-bu-vb-pj4:1.3.26": "подобно обманувшему жулику.",
  "pli-tv-bu-vb-pj4:1.3.27": "Многие охро-шейные с плохими качествами,",
  "pli-tv-bu-vb-pj4:1.3.28": "неконтроллируемые и безнравственные —",
  "pli-tv-bu-vb-pj4:1.3.29": "Через свои безнравственные поступки,",
  "pli-tv-bu-vb-pj4:1.3.30": "они перерождаются в аду.",
  "pli-tv-bu-vb-pj4:1.3.31": "Лучше съесть железный шар,",
  "pli-tv-bu-vb-pj4:1.3.32": "нагретый, подобно горящему пламени,",
  "pli-tv-bu-vb-pj4:1.3.33": "Чем для аморального и без контроля",
  "pli-tv-bu-vb-pj4:1.3.34": "съесть еду страны.",
  "pli-tv-bu-vb-pj4:1.3.35": "После критики монахов с берегов Ваггумуды различными способами за то, что их сложно содержать, сложно поддерживать …",
  "pli-tv-bu-vb-pj4:1.3.36": "И, монахи, это правило тренировки должно декламироваться так:",
  "pli-tv-bu-vb-pj4:1.3.37.1": "«Если монах ложно заявляет о том, что у него есть сверх-человеческое качество, знание и видение, достойное благородных, говоря, «Это знаю, Это вижу,»",
  "pli-tv-bu-vb-pj4:1.3.38": "но через некоторое время — будучи или не будучи спрошенным, но совершив нарушение и желая очищения — говорит: «Не зная я сказал, что знаю, не видя, что я вижу; что я сказал было пустым и ложным,»",
  "pli-tv-bu-vb-pj4:1.3.39": "он также исключен и не в сообществе.»",
  "pli-tv-bu-vb-pj4:1.3.40": "Таким образом Учитель установил правило тренировки для монахов.",
  "pli-tv-bu-vb-pj4:2.1": "Однажды определённое число монахов, думая, что они увидели то, чего не видели, достигли, чего не достигли, выполнили то, чего не выполнили, постигли то, чего не постигли, объявили о окончательно знании из-за переоценки [своих достижений].",
  "pli-tv-bu-vb-pj4:2.2": "Через некоторое время, их умы склонились к чувственному желанию, недоброжелательности, и замешательству.",
  "pli-tv-bu-vb-pj4:2.3": "Они раскаялись, думая,",
  "pli-tv-bu-vb-pj4:2.4": "«Учитель установил правило тренировки;",
  "pli-tv-bu-vb-pj4:2.5": "всё же мы объявили о окончательном знании из-за переоценки.",
  "pli-tv-bu-vb-pj4:2.6": "Может-ли быть такое, что бы совершили нарушение влекущее изгнание?»",
  "pli-tv-bu-vb-pj4:2.7": "Они уведомили Достопочтенного Ананду,",
  "pli-tv-bu-vb-pj4:2.8": "сообщившего Учителю. Он сказал,",
  "pli-tv-bu-vb-pj4:2.9": "«Ананда, эти монахи заявили о окончательном знании из-за переоценки, думая, что они видели то, чего не видели, достигли того, чего не достигли, выполнили то, чего не выполнили, постигли то, чего не постигли,",
  "pli-tv-bu-vb-pj4:2.10": "но это незначительно.",
  "pli-tv-bu-vb-pj4:2.11": "И таким образом, монахи, это правило тренировки должно декламироваться так:",
  "pli-tv-bu-vb-pj4:2.12.1": "«Если монах ложно заявляет о том, что у него есть сверх-человеческое качество, знание и видение, достойное благородных, говоря, «Это Я знаю, это Я вижу,»",
  "pli-tv-bu-vb-pj4:2.13": "но через некоторое время — будучи или не будучи спрошенным, но совершив нарушение и желая очищения — говорит: «Не зная Я сказал, что знаю, не видя, что Я вижу;что Я сказал было пустым и ложным,»",
  "pli-tv-bu-vb-pj4:2.14": "за исключением, того, если это вследствие переоценки,",
  "pli-tv-bu-vb-pj4:2.15": "он также исключен и не в сообществе.»",
  "pli-tv-bu-vb-pj4:3.1": "Кто-либо:",
  "pli-tv-bu-vb-pj4:3.2": "какой-либо…",
  "pli-tv-bu-vb-pj4:3.3": "Монах:",
  "pli-tv-bu-vb-pj4:3.4": "… этот тип монаха имеется ввиду в данном случае.",
  "pli-tv-bu-vb-pj4:3.5": "Не-познав:",
  "pli-tv-bu-vb-pj4:3.6": "хотя определённое благотворное качество не присутствует в нём, не действительно, не обнаружимо, и он не видел его или не знает о нём, он говорит, «У меня есть это благотворное качество.»",
  "pli-tv-bu-vb-pj4:3.7": "Сверх-человеческое качество:",
  "pli-tv-bu-vb-pj4:3.8": "поглощение, освобождение, успокоение, достижение, знание и видение, развитие пути, постижение плодов, оставление загрязнений, ум без помех, наслаждающийся в пустых жилищах.",
  "pli-tv-bu-vb-pj4:3.9": "Для него самого:",
  "pli-tv-bu-vb-pj4:3.10": "либо он представляет эти хорошие качества как в нём самом, или он представляет себя самого как среди тех хороших качеств.",
  "pli-tv-bu-vb-pj4:3.11": "Знание:",
  "pli-tv-bu-vb-pj4:3.12": "три истинных прозрения.",
  "pli-tv-bu-vb-pj4:3.13": "Видение:",
  "pli-tv-bu-vb-pj4:3.14": "знание и видение тождественны.",
  "pli-tv-bu-vb-pj4:3.15": "Заявления:",
  "pli-tv-bu-vb-pj4:3.16": "уведомляет женщину или мужчину, домохозяина или ушедшего в жизнь бездомную.",
  "pli-tv-bu-vb-pj4:3.17": "Это знаю, это вижу:",
  "pli-tv-bu-vb-pj4:3.18": "«Знаю эти качества, вижу эти качества, эти качества находятся во мне и я соответствую им.»",
  "pli-tv-bu-vb-pj4:3.19": "Через некоторое время:",
  "pli-tv-bu-vb-pj4:3.20": "момент, секунда, сразу после того, как он сделал заявление.",
  "pli-tv-bu-vb-pj4:3.21": "Он спрошен:",
  "pli-tv-bu-vb-pj4:3.22": "он спрошен относительно того, о чём он заявил:",
  "pli-tv-bu-vb-pj4:3.23": "»Чего ты достиг?",
  "pli-tv-bu-vb-pj4:3.24": "Как ты достиг этого?",
  "pli-tv-bu-vb-pj4:3.25": "Когда ты достиг этого?",
  "pli-tv-bu-vb-pj4:3.26": "Где ты достиг этого?",
  "pli-tv-bu-vb-pj4:3.27": "Какие загрязнения ты оставил?",
  "pli-tv-bu-vb-pj4:3.28": "Какие качества ты достиг?»",
  "pli-tv-bu-vb-pj4:3.29": "Не:",
  "pli-tv-bu-vb-pj4:3.30": "он ни с кем не разговаривал.",
  "pli-tv-bu-vb-pj4:3.31": "Совершив нарушение:",
  "pli-tv-bu-vb-pj4:3.32": "имея плохие желания, побеждён желанием, заявляя не-существующее, недействительное сверх-человеческое качество, он совершил нарушение влекущее изгнание.",
  "pli-tv-bu-vb-pj4:3.33": "Желая очищения:",
  "pli-tv-bu-vb-pj4:3.34": "он желает быть домохозяином, мирянином, служителем монастыря, или монахом неполного пострига.",
  "pli-tv-bu-vb-pj4:3.35": "Не зная я сказал, что я знаю, не видя это я сказал, что я вижу:",
  "pli-tv-bu-vb-pj4:3.36": "«Не знаю этих качеств, не вижу этих качеств, эти качества не обнаружимы во мне и не соответствую им.»",
  "pli-tv-bu-vb-pj4:3.37": "То, что было сказано пусто и ложно:",
  "pli-tv-bu-vb-pj4:3.38": "то что я сказал было пусто; что я сказал было ложно; что я сказал было недействительно; я сказал не зная.",
  "pli-tv-bu-vb-pj4:3.39": "За исключением вследствие переоценки:",
  "pli-tv-bu-vb-pj4:3.40": "за исключением если это переоценка.",
  "pli-tv-bu-vb-pj4:3.41": "Он также:",
  "pli-tv-bu-vb-pj4:3.42": "это говорится с отсылкой к предшествующим нарушениям влекущим к изгнанию.",
  "pli-tv-bu-vb-pj4:3.43": "Изгнан [исключен]:",
  "pli-tv-bu-vb-pj4:3.44": "также как пальмовое дерево со срезанной кроной неспособно далее расти,",
  "pli-tv-bu-vb-pj4:3.45": "также монах с плохими желаниями, побеждённый желанием, заявивший не-существующее, недействительное сверх-человеческое качество, не аскет, не сын Сакьев-",
  "pli-tv-bu-vb-pj4:3.46": "следовательно говортся, «он изгнан»",
  "pli-tv-bu-vb-pj4:3.47": "Не в сообществе:",
  "pli-tv-bu-vb-pj4:3.48": "Сообщество: общие формальные процедуры, таже декламация, таже тренировка-",
  "pli-tv-bu-vb-pj4:3.49": "это называется «сообществом.»",
  "pli-tv-bu-vb-pj4:4.1.1": "Сверх-человеческое качество:",
  "pli-tv-bu-vb-pj4:4.1.2": "поглощение, освобождение, объединение опыта, достижение, знание и видение, развитие пути, постижение плодов, оставление загрязнений, ум без помех, наслаждающийся в пустых жилищах.",
  "pli-tv-bu-vb-pj4:4.1.3.1": "Поглощение:",
  "pli-tv-bu-vb-pj4:4.1.4": "первое поглощение, второе поглощение, третье поглощение, четвёртое поглощение.",
  "pli-tv-bu-vb-pj4:4.1.5": "Освобождение:",
  "pli-tv-bu-vb-pj4:4.1.6": "пустотное освобождение, беззнаковое освобождение, освобождение без желаний.",
  "pli-tv-bu-vb-pj4:4.1.7": "Объединение опыта:",
  "pli-tv-bu-vb-pj4:4.1.8": "пустотное успокоение, беззнаковое успокоение, успокоение без желаний.",
  "pli-tv-bu-vb-pj4:4.1.9": "Достижение:",
  "pli-tv-bu-vb-pj4:4.1.10": "пустотное достижение, беззнаковое достижение, достижение без желаний.",
  "pli-tv-bu-vb-pj4:4.1.11": "Знание и видение:",
  "pli-tv-bu-vb-pj4:4.1.12": "три прозрения.",
  "pli-tv-bu-vb-pj4:4.1.13": "Развитие пути.",
  "pli-tv-bu-vb-pj4:4.1.14": "Четыре приложения памятования, четые правильных усилия, четыре основы сверъестественной силы, пять духовных способностей, пять духовных сил, семь аспектов пробуждения, благородный восьмеричный путь.",
  "pli-tv-bu-vb-pj4:4.1.15": "Постижение плодов:",
  "pli-tv-bu-vb-pj4:4.1.16": "постижение плода вступившего в поток, постижение плода однажды-возвращающегося, постижение плод не-возвращающегося, постижение совершенства.",
  "pli-tv-bu-vb-pj4:4.1.17": "Оставление загрязнений:",
  "pli-tv-bu-vb-pj4:4.1.18": "оставление страсти, оставление недоброжелательности, оставление замешательства.",
  "pli-tv-bu-vb-pj4:4.1.19": "Ум без помех:",
  "pli-tv-bu-vb-pj4:4.1.20": "ум без страсти, ум без недоброжелательности, ум без замешательства.",
  "pli-tv-bu-vb-pj4:4.1.21": "Наслаждаясь в пустых жилищах:",
  "pli-tv-bu-vb-pj4:4.1.22": "из-за первого поглощения, имеется наслаждение в пустых жилищах;",
  "pli-tv-bu-vb-pj4:4.1.23": "из-за второго поглощения, имеется наслаждение в пустых жилищах;",
  "pli-tv-bu-vb-pj4:4.1.24": "из-за третьего поглощения, имеется наслаждение в пустых жилищах;",
  "pli-tv-bu-vb-pj4:4.1.25": "из-за четвёртого поглощения, имеется наслаждение в пустых жилищах.",
  "pli-tv-bu-vb-pj4:4.2.1": "Если он лжёт в полной осознанности, говоря, «Я достигал первого поглощения,» он совершает нарушение влекущее исключение, когда три условия выполнены:",
  "pli-tv-bu-vb-pj4:4.2.2": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.2.3": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.2.4": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.2.5": "Если он лжёт в полной осознанности, говоря, «Я достигал первого поглощения,» он совершает нарушение влекущее исключение, когда четыре условия выполнены:",
  "pli-tv-bu-vb-pj4:4.2.6": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.2.7": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.2.8": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.2.9": "он выставляет в ложном свете его взгляд касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.2.10": "Если он лжёт в полной осознанности, говоря, «Я достигал первого поглощения,» он совершает нарушение влекущее исключение, когда пять условий выполнены:",
  "pli-tv-bu-vb-pj4:4.2.11": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.2.12": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.2.13": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.2.14": "он выставляет в ложном свете его взгляд касательно того, что является правдой; он выставляет в ложном свете свою веру касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.2.15": "Если он лжёт в полной осознанности, говоря, «Я достигал первого поглощения,» он совершает нарушение влекущее исключение, когда шесть условий выполнены:",
  "pli-tv-bu-vb-pj4:4.2.16": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.2.17": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.2.18": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.2.19": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.2.20": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.2.21": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.2.22": "Если он лжёт в полной осознанности, говоря, «Я достигал первого поглощения,» он совершает нарушение влекущее исключение, когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:4.2.23": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.2.24": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.2.25": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.2.26": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.2.27": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.2.28": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.2.29": "Он выставляет в ложном свете своё чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.1": "Если он лжёт в полной осознанности, говоря, «Я достигаю первого поглощения,» он совершает нарушение влекущее исключение, когда три условия выполнены:",
  "pli-tv-bu-vb-pj4:4.3.2": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.3": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.4": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.5": "Если он лжёт в полной осознанности, говоря, «Я достигаю первого поглощения,» он совершает нарушение влекущее исключение, когда четыре условия выполнены:",
  "pli-tv-bu-vb-pj4:4.3.6": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.7": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.8": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.9": "он выставляет в ложном свете его взгляд касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.10": "Если он лжёт в полной осознанности, говоря, «Я достигаю первого поглощения,» он совершает нарушение влекущее исключение, когда пять условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.11": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.12": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.13": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.14": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.15": "он выставляет в ложном свете свою веру касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.16": "Если он лжёт в полной осознанности, говоря, «Я достигаю первого поглощения,» он совершает нарушение влекущее исключение, когда шесть условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.17": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.18": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.19": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.20": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.21": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.22": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.23": "Если он лжёт в полной осознанности, говоря, «Я достигаю первого поглощения,» он совершает нарушение влекущее исключение, когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.24": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.25": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.26": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.27": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.28": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.29": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.30": "Он выставляет в ложном свете своё чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.31": "Если он лжёт в полной осознанности, говоря, «Я достиг первого поглощения,» он совершает нарушение влекущее исключение, когда три условия выполнены:",
  "pli-tv-bu-vb-pj4:4.3.32": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.33": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.34": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.35": "Если он лжёт в полной осознанности, говоря, «Я достиг первого поглощения,» он совершает нарушение влекущее исключение, когда четыре условия выполнены:",
  "pli-tv-bu-vb-pj4:4.3.36": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.37": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.38": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.39": "он выставляет в ложном свете его взгляд касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.40": "Если он лжёт в полной осознанности, говоря, «Я достиг первого поглощения,» он совершает нарушение влекущее исключение, когда пять условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.41": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.42": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.43": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.44": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.45": "он выставляет в ложном свете свою веру касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.46": "Если он лжёт в полной осознанности, говоря, «Я достиг первого поглощения,» он совершает нарушение влекущее исключение, когда шесть условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.47": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.48": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.49": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.50": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.51": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.52": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.53": "Если он лжёт в полной осознанности, говоря, «Я достиг первого поглощения,» он совершает нарушение влекущее исключение, когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.54": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.55": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.56": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.57": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.58": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.59": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.60": "Он выставляет в ложном свете своё чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.61": "Если он лжёт в полной осознанности, говоря, «Я обретаю первое поглощение,» он совершает нарушение влекущее исключение, когда три условия выполнены:",
  "pli-tv-bu-vb-pj4:4.3.62": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.63": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.64": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.65": "Если он лжёт в полной осознанности, говоря, «Я обретаю первое поглощение,» он совершает нарушение влекущее исключение, когда четыре условия выполнены:",
  "pli-tv-bu-vb-pj4:4.3.66": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.67": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.68": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.69": "он выставляет в ложном свете его взгляд касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.70": "Если он лжёт в полной осознанности, говоря, «Я обретаю первое поглощение,» он совершает нарушение влекущее исключение, когда пять условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.71": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.72": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.73": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.74": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.75": "он выставляет в ложном свете свою веру касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.76": "Если он лжёт в полной осознанности, говоря, «Я обретаю первое поглощение,» он совершает нарушение влекущее исключение, когда шесть условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.77": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.78": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.79": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.80": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.81": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.82": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.83": "Если он лжёт в полной осознанности, говоря, «Я обретаю первое поглощение,» он совершает нарушение влекущее исключение, когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.84": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.85": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.86": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.87": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.88": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.89": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.90": "Он выставляет в ложном свете своё чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.91": "Если он лжёт в полной осознанности, говоря, «Я освоил первое поглощение,» он совершает нарушение влекущее исключение, когда три условия выполнены:",
  "pli-tv-bu-vb-pj4:4.3.92": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.93": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.94": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.95": "Если он лжёт в полной осознанности, говоря, «Я освоил первое поглощение,» он совершает нарушение влекущее исключение, когда четыре условия выполнены:",
  "pli-tv-bu-vb-pj4:4.3.96": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.97": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.98": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.99": "он выставляет в ложном свете его взгляд касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.100": "Если он лжёт в полной осознанности, говоря, «Я освоил первое поглощение,» он совершает нарушение влекущее исключение, когда пять условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.101": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.102": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.103": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.104": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.105": "он выставляет в ложном свете свою веру касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.106": "Если он лжёт в полной осознанности, говоря, «Я освоил первое поглощение,» он совершает нарушение влекущее исключение, когда шесть условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.107": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.108": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.109": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.110": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.111": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.112": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.113": "Если он лжёт в полной осознанности, говоря, «Я освоил первое поглощение,» он совершает нарушение влекущее исключение, когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.114": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.115": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.116": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.117": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.118": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.119": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.120": "Он выставляет в ложном свете своё чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.121": "Если он лжёт в полной осознанности, говоря, «Я постиг первое поглощение,» он совершает нарушение влекущее исключение, когда три условия выполнены:",
  "pli-tv-bu-vb-pj4:4.3.122": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.123": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.124": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.125": "Если он лжёт в полной осознанности, говоря, «Я постиг первое поглощение,» он совершает нарушение влекущее исключение, когда четыре условия выполнены:",
  "pli-tv-bu-vb-pj4:4.3.126": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.127": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.128": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.129": "он выставляет в ложном свете его взгляд касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.130": "Если он лжёт в полной осознанности, говоря, «Я постиг первое поглощение,» он совершает нарушение влекущее исключение, когда пять условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.131": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.132": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.133": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.134": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.135": "он выставляет в ложном свете свою веру касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.136": "Если он лжёт в полной осознанности, говоря, «Я постиг первое поглощение,» он совершает нарушение влекущее исключение, когда шесть условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.137": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.138": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.139": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.140": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.141": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.142": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.143": "Если он лжёт в полной осознанности, говоря, «Я постиг первое поглощение» он совершает нарушение влекущее исключение, когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:4.3.144": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.3.145": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.3.146": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.3.147": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.148": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.3.149": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.150": "Он выставляет в ложном свете своё чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.3.151.1": "Также как первое поглощение было расширено в подробностях, также всё должно быть расширено.",
  "pli-tv-bu-vb-pj4:4.4.1": "Три условия... семь условий... «Я достиг второго поглощения …",
  "pli-tv-bu-vb-pj4:4.4.2": "Я достиг третьего поглощения…",
  "pli-tv-bu-vb-pj4:4.4.3": "Я достиг четвёртого поглощения…",
  "pli-tv-bu-vb-pj4:4.4.4": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.4.5": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.4.6": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.4.7": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.4.8": "Я постиг четвёртое поглощение,» он совершает нарушение влекущее исключение…",
  "pli-tv-bu-vb-pj4:4.4.9": "прежде чем он солгал, он знает, что он солгал солгать;",
  "pli-tv-bu-vb-pj4:4.4.10": "произнося ложь, он знает, что он лжёт;",
  "pli-tv-bu-vb-pj4:4.4.11": "после того как он солгал, он знает, что он солгал;",
  "pli-tv-bu-vb-pj4:4.4.12": "он представляет в ложном свете его взгляд, касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.4.13": "он представляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.4.14": "он представляет в ложном свете своё принятие касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.4.15": "он представляет в ложном свете своё чувство касательно того, что является правдой.",


  "pli-tv-bu-vb-pj4:4.5.1": "Если он лжёт в полной осознанности, говоря, «Я достиг пустотного освобождения…",
  "pli-tv-bu-vb-pj4:4.5.2": "Я достиг беззнакового освобождения…",
  "pli-tv-bu-vb-pj4:4.5.3": "Я достиг освобождения без желаний…",
  "pli-tv-bu-vb-pj4:4.5.4": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.5.5": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.5.6": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.5.7": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.5.8": "Я постиг освобождение без желаний,» он совершает нарушение влекущее исключение...",
  "pli-tv-bu-vb-pj4:4.5.9": "Когда три условия выполнены и если он лжёт в полной осознанности, говоря, «Я достиг пустотного успокоения…",
  "pli-tv-bu-vb-pj4:4.5.10": "Я достиг беззнакового успокоения…",
  "pli-tv-bu-vb-pj4:4.5.11": "Я достиг успокоения без желаний…",
  "pli-tv-bu-vb-pj4:4.5.12": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.5.13": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.5.14": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.5.15": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.5.16": "Я постиг успокоение без желаний,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.5.17": "Если он лжёт в полной осознанности, говоря, «Я достиг пустотного успокоения…",
  "pli-tv-bu-vb-pj4:4.5.18": "Я достиг беззнакового успокоения…",
  "pli-tv-bu-vb-pj4:4.5.19": "Я достиг успокоения без желаний…",
  "pli-tv-bu-vb-pj4:4.5.20": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.5.21": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.5.22": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.5.23": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.5.24": "Я постиг успокоение без желаний,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.5.25": "Если он лжёт в полной осознанности, говоря, «Я достиг трёх истинных прозрений…",
  "pli-tv-bu-vb-pj4:4.5.26": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.5.27": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.5.28": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.5.29": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.5.30": "Я постиг три истинных знания,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.5.31": "Если он лжёт в полной осознанности, говоря, «Я достиг четырёх приложений осознанности…",
  "pli-tv-bu-vb-pj4:4.5.32": "Я достиг четырёх усилий…",
  "pli-tv-bu-vb-pj4:4.5.33": "Я достиг четыре основы духовной силы…",
  "pli-tv-bu-vb-pj4:4.5.34": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.5.35": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.5.36": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.5.37": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.5.38": "Я постиг четыре основы духовной силы,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.5.39": "Если он лжёт в полной осознанности, говоря, «Я достиг пяти духовных способностей…",
  "pli-tv-bu-vb-pj4:4.5.40": "Я достиг пяти духовных сил…",
  "pli-tv-bu-vb-pj4:4.5.41": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.5.42": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.5.43": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.5.44": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.5.45": "Я постиг пять духовных сил,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.5.46": "Если он лжёт в полной осознанности, говоря, «Я достиг семи факторов пробуждения…",
  "pli-tv-bu-vb-pj4:4.5.47": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.5.48": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.5.49": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.5.50": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.5.51": "Я постиг семь факторов пробуждения,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.5.52": "Если он лжёт в полной осознанности, говоря, «Я достиг благородного восьмеричного благородного пути…",
  "pli-tv-bu-vb-pj4:4.5.53": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.5.54": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.5.55": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.5.56": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.5.57": "Я постиг благородный восьмеричный путь,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.5.58": "Если он лжёт пребывая в осознанности, говоря, «Я достиг плода вступившего в поток…",
  "pli-tv-bu-vb-pj4:4.5.59": "Я достиг плода однажды-возвращающегося…",
  "pli-tv-bu-vb-pj4:4.5.60": "Я достиг плода не-возвращающегося…",
  "pli-tv-bu-vb-pj4:4.5.61": "Я достиг совершенства…",
  "pli-tv-bu-vb-pj4:4.5.62": "Я достигаю,",
  "pli-tv-bu-vb-pj4:4.5.63.1": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.5.64": "Я обретаю…» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.5.65": "Если он лжёт в полной осознанности, говоря, «Я оставил чувственное желание; Я отрёкся от чувственного желания; Я отпустил чувственное желание; Я покинул чувственное желание; Я отказался от чувственного желания; Я покинул чувственное желание; Я отбросил чувственное желание,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.5.66": "Если он лжёт в полной осознанности, говоря, «Я оставил недоброжелательность; Я покинул недоброжелательность; Я отпустил недоброжелательность; Я оставил недоброжелательность; Я отказался от недоброжелательности; Я покинул недоброжелательность; Я отбросил недоброжелательность,» он совершает нарушение влекущее изгнание когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.5.67": "Если он лжёт в полной осознанности, говоря, «Я оставил замешательство; Я покинул замешательство; Я отпустил замешательство; Я забросил замешательство; Я отказался от замешательства; Я отвергнул замешательство; Я отбросил замешательство,» он совершает нарушение влекущее изгнание когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.5.68": "Если он лжёт пребывая в полной осознанности, говоря, «Мой ум свободен от помехи чувственного желания,»он совершает нарушение влекущее исключение когда три условия выполнены",
  "pli-tv-bu-vb-pj4:4.5.69": "Если он лжёт пребывая в полной осознанности, говоря, «Мой ум свободен от помехи недоброжелательности,»он совершает нарушение влекущее исключение когда три условия выполнены",
  "pli-tv-bu-vb-pj4:4.5.70": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замешательства,» он совершает нарушение влекущее исключение, когда три условия выполнены …когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:4.5.71": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.5.72": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.5.73": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.5.74": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.5.75": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.5.76": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.5.77": "Он выставляет в ложном свете своё чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.5.78": "Базовые серии завершены.",
  "pli-tv-bu-vb-pj4:4.6.1": "Если он лжёт в полной осознанности, говоря, «Я достиг первого поглощения и второго поглощения…",
  "pli-tv-bu-vb-pj4:4.6.2": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.3": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.4": "Я обрёл…",
  "pli-tv-bu-vb-pj4:4.6.5": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.6.1": "Я постиг первое поглощение и второе поглощение,» он совершает нарушение влекущее исключение когда три условия выполнены: перед тем как он солгал, он знает, что он собирается солгать; произнося ложь, он знает, что он лжёт; после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.6.7": "Если он лжёт пребывая в полной осознанности, говоря, «Я достиг первого поглощения и третьего поглощения…",
  "pli-tv-bu-vb-pj4:4.6.8": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.9": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.10": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.11": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.12": "Я постиг первое поглощение и третье поглощение,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.6.13": "Если он лжёт пребывая в полной осознанности, говоря, «Я достиг первого поглощения и четвёртого поглощения…",
  "pli-tv-bu-vb-pj4:4.6.14": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.15": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.16": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.17": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.18": "Я постиг первое поглощение и четвёртое поглощение,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.6.19": "Если он лжёт пребывая в полной осознанности, говоря, «Я достиг первого поглощения и пустотного освобождения…",
  "pli-tv-bu-vb-pj4:4.6.20": "Я достиг первого поглощения и беззнакового освобождения…",
  "pli-tv-bu-vb-pj4:4.6.21": "Я достиг первого поглощения и освобождения без желаний…",
  "pli-tv-bu-vb-pj4:4.6.22": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.23": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.24": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.25": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.26": "Я достигал первого поглощения и освобождения без желаний,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.6.27": "Если он лжёт пребывая в полной осознанности, говоря, «Я достиг первого поглощения и пустотного успокоения…",
  "pli-tv-bu-vb-pj4:4.6.28": "Я достиг первого поглощения и беззнакового успокоения…",
  "pli-tv-bu-vb-pj4:4.6.29": "Я достиг первого поглощения и успокоения без желаний…",
  "pli-tv-bu-vb-pj4:4.6.30": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.31": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.32": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.33": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.34": "Я достигал первого поглощения и успокоения без желаний,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.6.35": "Если он лжёт пребывая в полной осознанности, говоря, «Я достиг первого поглощения и пустотного достижения…",
  "pli-tv-bu-vb-pj4:4.6.36": "Я достиг первого поглощения и беззнакового достижения…",
  "pli-tv-bu-vb-pj4:4.6.37": "Я достиг первого поглощения и достижения без желаний…",
  "pli-tv-bu-vb-pj4:4.6.38": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.39": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.40": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.41": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.42": "Я достигал первого поглощения и достижения без желаний,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.6.43": "Если он лжёт в полной осознанности, говоря, «Я достиг первого поглощения и трёх прозрений…",
  "pli-tv-bu-vb-pj4:4.6.44": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.45": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.46": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.47": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.48": "Я постиг первое поглощение и три истинных знания,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.6.49": "Если он лжёт в полной осознанности, говоря, «Я достиг первого поглощения и четырёх приложений осознанности…",
  "pli-tv-bu-vb-pj4:4.6.50": "Я достиг первого поглощения и четырёх правильных усилий…",
  "pli-tv-bu-vb-pj4:4.6.51": "Я достиг первого поглощения и четырёх основ духовной силы…",
  "pli-tv-bu-vb-pj4:4.6.52": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.53": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.54": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.55": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.56": "Я постиг первое поглощение и четыре основы духовной силы,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.6.57": "Если он лжёт в полной осознанности, говоря, «Я достиг первого поглощения и пяти духовных способностей…",
  "pli-tv-bu-vb-pj4:4.6.58": "Я достиг первого поглощения и пяти духовных сил…",
  "pli-tv-bu-vb-pj4:4.6.59": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.60": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.61": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.62": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.63": "Я постиг первое поглощение и пять духовных сил,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.6.64": "Если он лжёт в полной осознанности, говоря, «Я достиг первого поглощения и семи факторов пробуждения…",
  "pli-tv-bu-vb-pj4:4.6.65": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.66": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.67": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.68": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.69": "Я постиг первое поглощение и семь факторов пробуждения,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.6.70": "Если он лжёт в полной осознанности, говоря, «Я достиг первого поглощения и благородного восьмеричного пути…",
  "pli-tv-bu-vb-pj4:4.6.71": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.72": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.73": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.74": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.75": "Я постиг благородный восьмеричный путь,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.6.76": "Если он лжёт пребывая в осознанности, говоря, «Я достиг первого поглощения и плода вступившего в поток…",
  "pli-tv-bu-vb-pj4:4.6.77": "Я достиг первого поглощения и плода однажды-возвращающегося…",
  "pli-tv-bu-vb-pj4:4.6.78": "Я достиг первого поглощения и плода не-возвращающегося…",
  "pli-tv-bu-vb-pj4:4.6.79": "Я достиг первого поглощения и совершенства…",
  "pli-tv-bu-vb-pj4:4.6.80": "Я достигаю, Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.81": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.82": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.83": "Я постиг",
  "pli-tv-bu-vb-pj4:4.6.84": "совершенство,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.6.85": "Если он лжёт в полной осознанности, говоря, «Я достиг первого поглощения и я отбросил чувственное желание…",
  "pli-tv-bu-vb-pj4:4.6.86": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.87": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.88": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.89": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.90": "Я постиг первое поглощение и отбросил чувственное желание …",
  "pli-tv-bu-vb-pj4:4.6.91": "и отбросил недоброжелательность…",
  "pli-tv-bu-vb-pj4:4.6.92": "и я отбросил замутненность; отказался от него, отпустил его; оставил его; отрешился от него; отвергнул его; отбросил его в сторону,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.6.93": "Если он лжёт пребывая в полной осознанности, говоря, «Я достиг первого поглощения и мой ум свободен от загрязнений чувственного желания…",
  "pli-tv-bu-vb-pj4:4.6.94": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.6.95": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.6.96": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.6.97": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.6.98": "Я постиг первое поглощение и мой ум свободен от помехи чувственного желания…",
  "pli-tv-bu-vb-pj4:4.6.99": "и мой ум свободен от помехи недоброжелательности…",
  "pli-tv-bu-vb-pj4:4.6.100": "и мой ум свободен от помехи замутнённости,» он совершает нарушение влекущее исключение когда три условия выполнены… когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:4.6.101": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.6.102": "произнося ложь, он знает, что он лжёт;",
  "pli-tv-bu-vb-pj4:4.6.103": "солгав, он знает, что он солгал;",
  "pli-tv-bu-vb-pj4:4.6.104": "он выставляет в ложном свете свой взгляд касательно того что является правдой;",
  "pli-tv-bu-vb-pj4:4.6.105": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.6.106": "он выставляет в ложном свете своё принятие касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.6.107": "он выставляет в ложном свете своё чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.6.108": "Серия несавязанных перестановок завершена.",
  "pli-tv-bu-vb-pj4:4.7.1": "Если он лжёт пребывая в полной осознанности, говоря, «Я достиг второго поглощения и третьего поглощения…",
  "pli-tv-bu-vb-pj4:4.7.2": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.7.3": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.7.4": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.7.5": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.7.6": "Я постиг второе поглощение и третье поглощение,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.7.7": "Если он лжёт пребывая в полной осознанности, говоря, «Я достиг второго поглощения и четвёртого поглощения…",
  "pli-tv-bu-vb-pj4:4.7.8": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.7.9": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.7.10": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.7.11": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.7.12": "Я постиг второе поглощение и четвёртое поглощение,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.7.13": "Если он лжёт пребывая в полной осознанности, говоря, «Я достиг второго поглощения и пустотного освобождения…",
  "pli-tv-bu-vb-pj4:4.7.14": "и беззнакового освобождения…",
  "pli-tv-bu-vb-pj4:4.7.15": "и освобождения без желаний…",
  "pli-tv-bu-vb-pj4:4.7.16": "и пустотного успокоения…",
  "pli-tv-bu-vb-pj4:4.7.17": "и беззнакового успокоения…",
  "pli-tv-bu-vb-pj4:4.7.18": "и успокоения без желаний…",
  "pli-tv-bu-vb-pj4:4.7.19": "и пустотного достижения...",
  "pli-tv-bu-vb-pj4:4.7.20": "беззнакового достижения…",
  "pli-tv-bu-vb-pj4:4.7.21": "и достижения без желаний…",
  "pli-tv-bu-vb-pj4:4.7.22": "и три истинных прозрения…",
  "pli-tv-bu-vb-pj4:4.7.23": "и четыре приложения осознанности…",
  "pli-tv-bu-vb-pj4:4.7.24": "и четыре правильных усилия…",
  "pli-tv-bu-vb-pj4:4.7.25": "и четыре основы духовной силы…",
  "pli-tv-bu-vb-pj4:4.7.26": "и пять духовных способностей…",
  "pli-tv-bu-vb-pj4:4.7.27": "и пять сил...",
  "pli-tv-bu-vb-pj4:4.7.28": "и семь аспектов пробуждения...",
  "pli-tv-bu-vb-pj4:4.7.29": "и благородный восьмеричный путь…",
  "pli-tv-bu-vb-pj4:4.7.30": "и плод вступившего в поток…",
  "pli-tv-bu-vb-pj4:4.7.31": "и плод однажды возвращающегося…",
  "pli-tv-bu-vb-pj4:4.7.32": "и плод не-возвращающегося…",
  "pli-tv-bu-vb-pj4:4.7.33": "и совершенства…",
  "pli-tv-bu-vb-pj4:4.7.34": "я достигаю…",
  "pli-tv-bu-vb-pj4:4.7.35": "я достигал…",
  "pli-tv-bu-vb-pj4:4.7.36": "я обретаю…",
  "pli-tv-bu-vb-pj4:4.7.37": "я освоил…",
  "pli-tv-bu-vb-pj4:4.7.38": "я постиг второе поглощение и совершенство, он совершает нарушение влекущее изгнание когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.7.39": "Если он лжёт в полной осознанности, говоря, «я достиг второго поглощения и я отбросил чувственное желание…",
  "pli-tv-bu-vb-pj4:4.7.40": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.7.41": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.7.42": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.7.43": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.7.44": "Я постиг второе поглощение и я отбросил чувственное желание…",
  "pli-tv-bu-vb-pj4:4.7.45": "и я отказался от недоброжелательности…",
  "pli-tv-bu-vb-pj4:4.7.46": "и я отказался от замутнённости, оставил, отпустил, отбросил, покинул, отвергнул, отбросил в сторону…",
  "pli-tv-bu-vb-pj4:4.7.47": "и мой ум свободен от помехи чувственного желания…",
  "pli-tv-bu-vb-pj4:4.7.48": "и мой ум свободен от помехи недоброжелательности…",
  "pli-tv-bu-vb-pj4:4.7.49": "и мой ум свободен от помехи замутнённости,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.7.50": "Если он лжёт в полной осознанности, говоря, «Я достиг второго поглощения и первого поглощения…",
  "pli-tv-bu-vb-pj4:4.7.51": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.7.52": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.7.53": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.7.54": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.7.55": "Я постиг второе поглощение и первое поглощение,» он совершает нарушение влекущее исключение когда три условия выполнены… когда семь условий выполнены…",
  "pli-tv-bu-vb-pj4:4.7.56": "он выставляет в ложном свете своё чувство касательно того что является правдой.",
  "pli-tv-bu-vb-pj4:4.7.57": "Серия связанных перестановок.",
  "pli-tv-bu-vb-pj4:4.8.1": "Таким образом, с каждым корневым элементом следует обращаться так же, как со связанной серией перестановок.",
  "pli-tv-bu-vb-pj4:4.8.2": "Вот вкратце:",
  "pli-tv-bu-vb-pj4:4.8.3": "Если он лжёт пребывая в полной осознанности, говоря, «Я достиг третьего поглощения и четвёртого поглощения…",
  "pli-tv-bu-vb-pj4:4.8.4": "третье поглощение и совершенство…",
  "pli-tv-bu-vb-pj4:4.8.5": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.6": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.8.7": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.8.8": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.8.9": "Я постиг третье поглощение и совершенство,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.10": "Если он лжёт в полной осознанности, говоря, «я достиг третьего поглощения и я отбросил чувственное желание…",
  "pli-tv-bu-vb-pj4:4.8.11": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.12": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.8.13": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.8.14": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.8.15": "Я постиг третье поглощение и я отбросил чувственное желание…",
  "pli-tv-bu-vb-pj4:4.8.16": "и я отказался от недоброжелательности…",
  "pli-tv-bu-vb-pj4:4.8.17": "и я отказался от замутнённости, оставил, отпустил, отбросил, покинул, отвергнул, отбросил в сторону…",
  "pli-tv-bu-vb-pj4:4.8.18": "и мой ум свободен от помехи чувственного желания…",
  "pli-tv-bu-vb-pj4:4.8.19": "и мой ум свободен от помехи недоброжелательности…",
  "pli-tv-bu-vb-pj4:4.8.20": "и мой ум свободен от помехи замутнённости,»он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.21": "Если он лжёт пребывая в полной осознанности, говоря, «Я достиг третьего поглощения и первого поглощения…",
  "pli-tv-bu-vb-pj4:4.8.22": "Я достиг третье поглощения и второе поглощение…",
  "pli-tv-bu-vb-pj4:4.8.23": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.24": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.8.25": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.8.26": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.8.27": "Я постиг третье поглощение и второе поглощение,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.28": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замутнённости и я достиг первого поглощения…",
  "pli-tv-bu-vb-pj4:4.8.29": "второго поглощения…",
  "pli-tv-bu-vb-pj4:4.8.30": "третьего поглощения…",
  "pli-tv-bu-vb-pj4:4.8.31": "четвёртого поглощения…",
  "pli-tv-bu-vb-pj4:4.8.32": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.33": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.8.34": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.8.35": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.8.36": "мой ум свободен от помехи замутнённости и я постиг четвёртое поглощение,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.37": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замутнённости и достиг пустотного освобождения…",
  "pli-tv-bu-vb-pj4:4.8.38": "и я достиг беззнакового освобождения…",
  "pli-tv-bu-vb-pj4:4.8.39": "и я достиг освобождения без желаний…",
  "pli-tv-bu-vb-pj4:4.8.40": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.41": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.8.42": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.8.43": "Я освоил …",
  "pli-tv-bu-vb-pj4:4.8.44": "мой ум свободен от помехи замутнённости и я постиг освобождение без желаний,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.45": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замутнённости и я достиг пустотного успокоения…",
  "pli-tv-bu-vb-pj4:4.8.46": "и я достиг беззнакового успокоения…",
  "pli-tv-bu-vb-pj4:4.8.47": "и я достиг успокоения без желаний…",
  "pli-tv-bu-vb-pj4:4.8.48": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.49": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.8.50": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.8.51": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.8.52": "мой ум свободен от помехи замутненности я постиг успокоение без желаний,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.53": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замутнённости и достиг пустотного достижения…",
  "pli-tv-bu-vb-pj4:4.8.54": "и я достиг беззнакового достижения…",
  "pli-tv-bu-vb-pj4:4.8.55": "и я достиг достижения без желаний…",
  "pli-tv-bu-vb-pj4:4.8.56": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.57": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.8.58": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.8.59": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.8.60": "мой ум свободен от помехи замутнённости и я постиг достижение без желаний,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.61": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замутнённости и я достиг трёх истинных прозрений…",
  "pli-tv-bu-vb-pj4:4.8.62": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.63": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.8.64": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.8.65": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.8.66": "мой ум свободен от помехи замутнённости и я постиг три истинных знания,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.67": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замутнённости и я достиг четырёх приложений осознанности…",
  "pli-tv-bu-vb-pj4:4.8.68": "и я достиг четырёх усилий…",
  "pli-tv-bu-vb-pj4:4.8.69": "и я достиг четырёх основ духовной силы…",
  "pli-tv-bu-vb-pj4:4.8.70": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.71": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.8.72": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.8.73": "я освоил…",
  "pli-tv-bu-vb-pj4:4.8.74": "мой ум свободен от помехи замутнённости и я постиг четыре основы духовной силы,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.75": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замутнённости и я достиг пяти духовных способностей…",
  "pli-tv-bu-vb-pj4:4.8.76": "и я достиг пяти духовных сил…",
  "pli-tv-bu-vb-pj4:4.8.77": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.78": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.8.79": "Я обрёл…",
  "pli-tv-bu-vb-pj4:4.8.80": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.8.81": "мой ум свободен от помехи замутнённости и я постиг пять духовных сил,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.82": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замутнённости и я достиг семи факторов пробуждения…",
  "pli-tv-bu-vb-pj4:4.8.83": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.84": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.8.85": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.8.86": "Я освоил…",
  "pli-tv-bu-vb-pj4:4.8.87": "мой ум свободен от помехи замутнённости и я постиг семь факторов пробуждения,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.88": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замутнённости и я достиг благородный восьмеричный путь…",
  "pli-tv-bu-vb-pj4:4.8.89": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.90": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.8.91": "Я обретаю…",
  "pli-tv-bu-vb-pj4:4.8.92": "я освоил…",
  "pli-tv-bu-vb-pj4:4.8.93": "мой ум свободен от помехи замутнённости и я постиг восьмеричный благородный путь,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.94": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замутнённости и я достиг плода вступившего в поток…",
  "pli-tv-bu-vb-pj4:4.8.95": "и я достиг плода однажды-возвращающегося…",
  "pli-tv-bu-vb-pj4:4.8.96": "и я достиг плода не-возвращающегося…",
  "pli-tv-bu-vb-pj4:4.8.97": "и я достиг совершенства…",
  "pli-tv-bu-vb-pj4:4.8.98": "я достигаю…",
  "pli-tv-bu-vb-pj4:4.8.99": "я достигал…",
  "pli-tv-bu-vb-pj4:4.8.100": "я обретаю…",
  "pli-tv-bu-vb-pj4:4.8.101": "я освоил…",
  "pli-tv-bu-vb-pj4:4.8.102": "мой ум свободен от помехи замутнённости и я постиг совершенство,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.103": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замутнённости и я отказался от чувственного желания…",
  "pli-tv-bu-vb-pj4:4.8.104": "и я отказался от недоброжелательности…",
  "pli-tv-bu-vb-pj4:4.8.105": "и я отказался от замутнённости, отрёкся от него, отпустил его, оставил его, отказался от него, отверг его, отбросил его в сторону,» он совершает нарушение влекущее исключение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:4.8.106": "Если он лжёт в полной осознанности, говоря, «Мой ум свободен от помехи замешательства и мой ум свободен от помехи чувственного желания…",
  "pli-tv-bu-vb-pj4:4.8.107": "и мой ум свободен от помехи недоброжелательности,» он совершает нарушение влекущее исключение, когда три условия выполнены… когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:4.8.108": "перед тем как он солгал, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.8.109": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.8.110": "после того как он солгал, он знает, что он солгал.",
  "pli-tv-bu-vb-pj4:4.8.111": "он выставляет в ложном свете его взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.8.112": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.8.113": "он выставляет в ложном свете его принятие того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.8.114": "Он выставляет в ложном свете своё чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.8.115": "Секция о одном коренном предмете завершена.",
  "pli-tv-bu-vb-pj4:4.9.1": "Секции о двух коренных предметах, и.т.д., будут даны в подробностях таким же образом как в секции о одном коренном предмете.",
  "pli-tv-bu-vb-pj4:4.9.2.1": "Это секция о всех коренных предметах:",
  "pli-tv-bu-vb-pj4:4.9.3": "Если он лежит в полной осознанности, говоря, «я достиг полного поглощения и второго поглощения и третьего поглощения и четвёртого поглощения и пустотного освобождения и беззнакового освобождения и освобождения без желаний и пустотного успокоения и беззнакового успокоения и успокоения без желаний и пустотного достижения и беззнакового достижения и достижения без желаний и трёх истинных прозрений и четыре приложения осознанности и четыре правильных усилия и четыре основы духовной силы и пять духовных способностей и пять духовных сил и семь факторов пробуждения и благородный восьмеричный путь и плод вступления в поток и плод однажды возвращающегося и плод не возвращающегося и плод совершенного…",
  "pli-tv-bu-vb-pj4:4.9.4": "Я достигаю…",
  "pli-tv-bu-vb-pj4:4.9.5": "Я достигал…",
  "pli-tv-bu-vb-pj4:4.9.6": "и я отбросил чувственное желание, отказался от него, отспустил его, оставил его, отрёкся него, отверг его, выбросил в сторону его и я отбросил недоброжелательность, отказался от неё, отспустил её, оставил её, отрёкся от неё, отверг её, выбросил в сторону её и я отбросил смущение, отказался от него, отпустил его, оставил его, отрёкся от него, отверг его, выбросил в сторону его ",
  "pli-tv-bu-vb-pj4:4.9.7": "и мой ум свободен от помехи чувственного желания и мой ум свободен от помехи недоброжелательности и мой ум свободен от помехи замутнённости,» он совершает нарушение влекущее исключение когда три условия выполнены… когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:4.9.8": "прежде чем он солжёт, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:4.9.9": "когда он лжёт, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:4.9.10": "когда он солгал, он знает, что он солгал,",
  "pli-tv-bu-vb-pj4:4.9.11": "он выставляет в ложном свете своё воззрение касательно того, что является правдой,",
  "pli-tv-bu-vb-pj4:4.9.12": "он выставляет в ложном свете свою веру касательно того, что является правдой,",
  "pli-tv-bu-vb-pj4:4.9.13": "он выставляет в ложном свете своё принятие касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:4.9.14": "он выставляет в ложном свете своё чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:4.9.15": "Секция о всех коренных предметах завершена.",
  "pli-tv-bu-vb-pj4:4.9.16": "Изложение секции о базовых сериях завершено.",
  "pli-tv-bu-vb-pj4:5.1.1": "Если он лжёт в полной осознанности, подразумевая то, что говорит, «Я достиг первого поглощения,» когда на самом деле говорит, «Я достиг второго поглощения,» затем, если слушающий понимает, он совершает нарушение влекущее исключение когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:5.1.2": "если слушающий не понимает, он совершает серьёзное нарушение, когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:5.1.3": "Если он лжёт в полной осознанности, подразумевая то, что говорит, «Я достиг первого поглощения,» когда на самом деле говорит, «Я достиг третьего поглощения,» затем, если слушающий понимает, он совершает нарушение влекущее исключение когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:5.1.4": "если слушающий не понимает, он совершает серьёзное нарушение, когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:5.1.5": "Если он лжёт в полной осознанности, подразумевая то, что говорит, «Я достиг первого поглощения,» когда на самом деле говорит, «Я достиг четвёртого поглощения,» затем, если слушающий понимает, он совершает нарушение влекущее исключение когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:5.1.6": "если слушающий не понимает, он совершает серьёзное нарушение, когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:5.1.7": "Если он лжёт в полной осознанности, подразумевая, «Я достиг первого поглощения,» когда на самом деле говорит, «Я достиг пустотного освобождения…",
  "pli-tv-bu-vb-pj4:5.1.8": "беззнакового освобождения…",
  "pli-tv-bu-vb-pj4:5.1.9": "освобождения без желаний…",
  "pli-tv-bu-vb-pj4:5.1.10": "пустотного успокоения…",
  "pli-tv-bu-vb-pj4:5.1.11": "беззнакового успокоения…",
  "pli-tv-bu-vb-pj4:5.1.12": "успокоения без желаний…",
  "pli-tv-bu-vb-pj4:5.1.13": "пустотного достижения…",
  "pli-tv-bu-vb-pj4:5.1.14": "беззнакового достижения…",
  "pli-tv-bu-vb-pj4:5.1.15": "достижения без желаний…",
  "pli-tv-bu-vb-pj4:5.1.16": "трёх истинных прозрений…",
  "pli-tv-bu-vb-pj4:5.1.17": "четыре приложения осознанности…",
  "pli-tv-bu-vb-pj4:5.1.18": "четырёх правильных усилий…",
  "pli-tv-bu-vb-pj4:5.1.19": "четырёх основ духовной силы…",
  "pli-tv-bu-vb-pj4:5.1.20": "пяти духовных способностей…",
  "pli-tv-bu-vb-pj4:5.1.21": "пяти духовных сил…",
  "pli-tv-bu-vb-pj4:5.1.22": "семи факторов пробуждения ..",
  "pli-tv-bu-vb-pj4:5.1.23": "благородного восьмеричного пути…",
  "pli-tv-bu-vb-pj4:5.1.24": "плод вступившего в поток ..",
  "pli-tv-bu-vb-pj4:5.1.25": "плод однажды возвращающегося…",
  "pli-tv-bu-vb-pj4:5.1.26": "плод не возвращающегося…",


  "pli-tv-bu-vb-pj4:5.1.27": "совершенства…",
  "pli-tv-bu-vb-pj4:5.1.28": "я отбросил чувственное желание…",
  "pli-tv-bu-vb-pj4:5.1.29": "я отбросил недоброжелательность…",
  "pli-tv-bu-vb-pj4:5.1.30": "я отбросил замутнённость, отказался от него, отпустил его, оставил его, забросил его, отверг его, отбросил в сторону…",
  "pli-tv-bu-vb-pj4:5.1.31": "Мой ум свободен от загрязнения чувственного желания…",
  "pli-tv-bu-vb-pj4:5.1.32": "мой ум свободен от загрязнения недоброжелательности…",
  "pli-tv-bu-vb-pj4:5.1.33": "мой ум свободен от загрязнения замутнённости,» затем, если слушающий понимает, он совершает нарушение влекущее исключение когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:5.1.34": "если слушающий не понимает, он совершает серьёзное нарушение",
  "pli-tv-bu-vb-pj4:5.1.35": "прежде чем он солжёт, он знает, что собирается солать;",
  "pli-tv-bu-vb-pj4:5.1.36": "произнося ложь, он знает, что произносит ложь;",
  "pli-tv-bu-vb-pj4:5.1.37": "солгав он знает, что солгал;",
  "pli-tv-bu-vb-pj4:5.1.38": "он выставляет в ложном свете свой взгляд касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:5.1.39": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:5.1.40": "он выставляет в ложном свете своё принятие касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:5.1.41": "он выставляет в ложном свете своё чувство касательно того, что является истинным.",
  "pli-tv-bu-vb-pj4:5.1.42": "Серии несвязанных перестановок о одном коренном предмете с речевым расширением завершена.",
  "pli-tv-bu-vb-pj4:5.2.1": "Если он лжёт в полной осознанности, подразумевая то, что говорит, «Я достиг второго поглощения,» когда на самом деле говорит, «Я достиг третьего поглощения,» затем, если слушающий понимает, он совершает нарушение влекущее исключение когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:5.2.2": "если слушающий не понимает, он совершает серьёзное нарушение.",
  "pli-tv-bu-vb-pj4:5.2.3": "Если он лжёт в полной осознанности, подразумевая то, что говорит, «Я достиг второго поглощения,» когда на самом деле говорит, «Я достиг четвёртого поглощения,» ...",
  "pli-tv-bu-vb-pj4:5.2.4": "если слушающий понимает, он совершает нарушение влекущее исключение когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:5.2.5": "если слушающий не понимает, он совершает серьёзное нарушение, когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:5.2.6": "Если он лжёт в полной осознанности, подразумевая, «Я достиг второго поглощения,» когда на самом деле говорит, «Я достиг первого, » тогда, если слушающий понимает, он совершает нарушение влекущее исключение, когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:5.2.7": "если слушающий не понимает, он совершает серьёзное нарушение когда три условия выполнены… когда семь условий выполнены…",
  "pli-tv-bu-vb-pj4:5.2.8": "он выставляет в ложном свете своё чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:5.2.9": "Серия связанных перестановок о одном коренном предмете с речевым расширением.",
  "pli-tv-bu-vb-pj4:5.2.10": "Основание вкратце.",
  "pli-tv-bu-vb-pj4:5.3.1": "Если он лжёт в полной осознанности, подразумевая то, что говорит, «Мой ум свободен от замешательства,» когда на самом деле говорит, «Я достиг первого поглощения,» затем, если слушающий понимает, он совершает нарушение влекущее исключение когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:5.3.2": "если слушающий не понимает, он совершает серьёзное нарушение.",
  "pli-tv-bu-vb-pj4:5.3.3": "Если он лжёт в полной осознанности, подразумевая, «Мой ум свободен от помехи замешательства,» когда на самом деле говорит, «Мой ум свободен он помехи недоброжелательности,»тогда, если слушающий понимает, он совершает нарушение влекущее исключение когда три условия выполнены... когда семь условий выполнены…",
  "pli-tv-bu-vb-pj4:5.3.4": "если слушающий не понимает, он совершает серьёзное нарушение.",
  "pli-tv-bu-vb-pj4:5.3.5": "он выставляет в ложном свете своё чувство касательно того что является правдой.",
  "pli-tv-bu-vb-pj4:5.3.6": "Секция о одном коренном предмете с расширением речью завершена.",
  "pli-tv-bu-vb-pj4:5.4.1": "Секции о двух коренных предметах, и.т.д., будут даны в подробностях таким же образом как в секции о одном коренном предмете.",
  "pli-tv-bu-vb-pj4:5.4.2.1": "Это секция о всех коренных предметах",
  "pli-tv-bu-vb-pj4:5.4.3": "Если он лжёт в полной осознанности, подразумевая в речи, «я достиг первого поглощения и второго поглощения и третьего поглощения и четвёртого поглощения и пустотного освобождения и беззнакового освобождения и освобождения без желаний и пустотного успокоения и беззнакового успокоения и успокоения без желаний и пустотного достижения и беззнакового достижения и достижения без желаний и трёх истинных прозрений и четырёх приложений осознанности и четырёх правильных усилий и четырёх основ духовной силы и пяти духовных способностей и пяти духовных сил и семи факторов пробуждения и благородного восьмеричного пути и плода вступившего в поток и плода однажды-возвращающегося и плода не-возвращающегося и совершенства…",
  "pli-tv-bu-vb-pj4:5.4.4": "и я отбросил чувственное желание…",
  "pli-tv-bu-vb-pj4:5.4.5": "и я отбросил недоброжелательность…",
  "pli-tv-bu-vb-pj4:5.4.6": "и я отбросил замутнённость, отказался от него, отпустил его, оставилего, покинул его, отвергнул его, выбросил в сторону и мой ум свободен от помехи чувственного желания и мой ум свободен от помехи недоброжелательности,»говоря на самом деле, «Мой ум свободен от помехи замутнённости,» тогда, если слушающий понимает, он совершает нарушение влекущее исключение когда три условия выполнены... когда семь условий выполнены.",
  "pli-tv-bu-vb-pj4:5.4.7": "если слушающий не понимает, он совершает серьёзное нарушение когда три условия выполнены…",
  "pli-tv-bu-vb-pj4:5.4.8": "Если он лжёт в полной осознанности, подразумевая в речи, «я достиг второго поглощения и третьего поглощения и четвёртого поглощения и пустотного освобождения и беззнакового освобождения и освобождения без желаний и пустотного успокоения и беззнакового успокоения и успокоения без желаний и пустотного достижения и беззнакового достижения и достижения без желаний и трёх истинных прозрений и четырёх приложений осознанности и четырёх правильных усилий и четырёх основ духовной силы и пяти духовных способностей и пяти духовных сил и семи факторов пробуждения и благородного восьмеричного пути и плода вступившего в поток и плода однажды-возвращающегося и плода не-возвращающегося и совершенства…",
  "pli-tv-bu-vb-pj4:5.4.9": "и я отбросил чувственное желание…",
  "pli-tv-bu-vb-pj4:5.4.10": "и я отбросил недоброжелательность…",
  "pli-tv-bu-vb-pj4:5.4.11": "и я отбросил замутнённость, отказался от него, отпустил его, оставилего, покинул его, отвергнул его, выбросил в сторону и мой ум свободен от помехи чувственного желания и мой ум свободен от помехи недоброжелательности и мой ум свободен от помехи замутнённости,»говоря на самом деле, «Я достиг первого поглощения,» тогда, если слушающий понимает, он совершает нарушение влекущее исключение когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:5.4.12": "если слушающий не понимает, он совершает серьёзное нарушение когда три условия выполнены…",
  "pli-tv-bu-vb-pj4:5.4.13": "Если он лжёт в полной осознанности, подразумевая в речи, «Я достиг третьего поглощения и четвёртого поглощения…",
  "pli-tv-bu-vb-pj4:5.4.14": "и мой ум свободен от помехи замутнённости и я достиг первого поглощения,» говоря на самом деле, «Я достиг второго поглощения,» тогда, если слушающий понимает, он совершает нарушение влекущее исключение, когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:5.4.15": "если слушающий не понимает, он совершает серьёзное нарушение когда три условия выполнены.",
  "pli-tv-bu-vb-pj4:5.4.16": "Если он лжёт в полной осознанности, подразумевая в речи, «Мой ум свободен от помехи замутнённости и я достиг первого поглощения и второго поглощения и третьего поглощения и четвёртого поглощения…",
  "pli-tv-bu-vb-pj4:5.4.17": "и мой ум свободен от помехи чувственного желания,» говоря на самом деле, «Мой ум свободен от помехи недоброжелательности,» тогда, если слушающий понимает, он совершает нарушение влекущее исключение когда три условия выполнены... когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:5.4.18": "если слушающий не понимает, он совершает серьёзное нарушение…",
  "pli-tv-bu-vb-pj4:5.4.19": "прежде чем солгать, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:5.4.20": "произнося ложь, он знает, что он лжёт;",
  "pli-tv-bu-vb-pj4:5.4.21": "после того как солгал, он знает, что солгал;",
  "pli-tv-bu-vb-pj4:5.4.22": "он выставляет в ложном свете его взгляд касательно того что является правдой;",
  "pli-tv-bu-vb-pj4:5.4.23": "он выставляет в ложном свете его веру касательно того что является правдой;",
  "pli-tv-bu-vb-pj4:5.4.24": "он выставляет в ложном свете его принятие того, что является правдой;",
  "pli-tv-bu-vb-pj4:5.4.25": "он выставляет в ложном свете его чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:5.4.26": "Секция о всех коренных предметах с расширением речью завершена.",
  "pli-tv-bu-vb-pj4:5.4.27": "Серия последовательных перестановок с расширением речи завершена.",
  "pli-tv-bu-vb-pj4:5.4.28": "Изложение секции «значение сказанного» завершено.",
  "pli-tv-bu-vb-pj4:6.1.1": "Если он лжёт в полной осознанности, говоря, «Монах пребывавший в твоём жилище достиг первого поглощения…",
  "pli-tv-bu-vb-pj4:6.1.2": "достигает…",
  "pli-tv-bu-vb-pj4:6.1.3": "достигал…",
  "pli-tv-bu-vb-pj4:6.1.4": "обрёл…",
  "pli-tv-bu-vb-pj4:6.1.5": "освоил…",
  "pli-tv-bu-vb-pj4:6.1.6": "постиг первое поглощение,» тогда, если слушающий понимает, он совершает серьёзное нарушение когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:6.1.7": "если слушающий не понимает, он совершает нарушение неправильного поведения",
  "pli-tv-bu-vb-pj4:6.1.8": "прежде чем солгать, он знает, что он собирается солгать;",
  "pli-tv-bu-vb-pj4:6.1.9": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:6.1.10": "солгав, он знает, что солгал.",
  "pli-tv-bu-vb-pj4:6.1.11": "Если он лжёт в полной осознанности, говоря, «монах пребывавший в твоём жилище достиг первого поглощения… когда четыре… пять…шесть…семь условий выполнены;",
  "pli-tv-bu-vb-pj4:6.1.12": "достигает…",
  "pli-tv-bu-vb-pj4:6.1.13": "достигал…",
  "pli-tv-bu-vb-pj4:6.1.14": "обретает…",
  "pli-tv-bu-vb-pj4:6.1.15": "освоил…",
  "pli-tv-bu-vb-pj4:6.1.16": "постиг первое поглощение,» тогда, если слушающий понимает, он совершает серьёзное нарушение,",
  "pli-tv-bu-vb-pj4:6.1.17": "если слушающий не понимает, он совершает нарушение неправильного поведения:",
  "pli-tv-bu-vb-pj4:6.1.18": "прежде чем он солгал, он знает, что собирается солгать;",
  "pli-tv-bu-vb-pj4:6.1.19": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:6.1.20": "после того, как он солгал, он знает, что солгал;",
  "pli-tv-bu-vb-pj4:6.1.21": "он выставляет в ложном свете взгляд касательно того, что является истинным;",
  "pli-tv-bu-vb-pj4:6.1.22": "он выставляет в ложном свете свою веру касательно того что является правдой;",
  "pli-tv-bu-vb-pj4:6.1.23": "он выставляет в ложном свете своё принятие касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:6.1.24": "он выставляет в ложном свете своё чувство касательно того, что правильно.",
  "pli-tv-bu-vb-pj4:6.1.25": "Если он лжёт с полной осознанностью, говоря, «монах пребывавший в твоём жилище достиг второго поглощения…",
  "pli-tv-bu-vb-pj4:6.1.26": "третьего поглощения…",
  "pli-tv-bu-vb-pj4:6.1.27": "четвёртого поглощения…",
  "pli-tv-bu-vb-pj4:6.1.28": "пустотного освобождения…",
  "pli-tv-bu-vb-pj4:6.1.29": "беззнакового освобождения…",
  "pli-tv-bu-vb-pj4:6.1.30": "освобождения без желаний…",
  "pli-tv-bu-vb-pj4:6.1.31": "пустотного успокоения…",
  "pli-tv-bu-vb-pj4:6.1.32": "беззнакового успокоения…",
  "pli-tv-bu-vb-pj4:6.1.33": "успокоения без желаний…",
  "pli-tv-bu-vb-pj4:6.1.34": "достижения пустотности…",
  "pli-tv-bu-vb-pj4:6.1.35": "беззнакового достижения…",
  "pli-tv-bu-vb-pj4:6.1.36": "достижения без желаний…",
  "pli-tv-bu-vb-pj4:6.1.37": "трёх истинных прозрений…",
  "pli-tv-bu-vb-pj4:6.1.38": "четырёх приложений осознанности…",
  "pli-tv-bu-vb-pj4:6.1.39": "четырёх правильных усилий…",
  "pli-tv-bu-vb-pj4:6.1.40": "четырёх основ духовной силы…",
  "pli-tv-bu-vb-pj4:6.1.41": "пяти духовных способностей…",
  "pli-tv-bu-vb-pj4:6.1.42": "пяти духовных сил…",
  "pli-tv-bu-vb-pj4:6.1.43": "семи факторов пробуждения…",
  "pli-tv-bu-vb-pj4:6.1.44": "благородного восьмеричного пути…",
  "pli-tv-bu-vb-pj4:6.1.45": "плода вступившего в поток…",
  "pli-tv-bu-vb-pj4:6.1.46": "плода однажды — возвращающегося…",
  "pli-tv-bu-vb-pj4:6.1.47": "плода не-возвращения...",
  "pli-tv-bu-vb-pj4:6.1.48": "совершенства…",
  "pli-tv-bu-vb-pj4:6.1.49": "достигает…",
  "pli-tv-bu-vb-pj4:6.1.50": "достигал…",
  "pli-tv-bu-vb-pj4:6.1.51": "обрёл…",
  "pli-tv-bu-vb-pj4:6.1.52": "освоил…",
  "pli-tv-bu-vb-pj4:6.1.53": "постиг совершенство,» затем если слушающий понимает, он совершает серьёзное нарушение когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:6.1.54": "если слушающий не понимает, он совершает нарушение неправильного поведения.",
  "pli-tv-bu-vb-pj4:6.1.55": "Если он лжёт в полной осознанности, говоря, «Монах который пребывал в твоём жилище отбросил чувственное желание…",
  "pli-tv-bu-vb-pj4:6.1.56": "отбросил недоброжелательность…",
  "pli-tv-bu-vb-pj4:6.1.57": "отбросил замутнённость, оставил его, отпустил его, забросил его, отказался от него, отверг его, отбросил в сторону,» тогда, если слушающий понимает, он совершает серьёзное нарушение когда три условия выполнены;",
  "pli-tv-bu-vb-pj4:6.1.58": "если слушающий не понимает, он совершает нарушение неправильного поведения.",
  "pli-tv-bu-vb-pj4:6.1.59": "Если он лжёт в полной осознанности, говоря, «Монах который пребывал в твоём жилище имел ум свободный от помехи чувственного желания…",
  "pli-tv-bu-vb-pj4:6.1.60": "ум свободный от помехи недоброжелательности…",
  "pli-tv-bu-vb-pj4:6.1.61": "ум свободный от помехи замутнённости,» тогда, если слушающий понимает, он совершает серьёзное нарушение когда три условия выполнены... когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:6.1.62": "если слушающий не понимает, он совершает нарушение неправильного поведения…",
  "pli-tv-bu-vb-pj4:6.1.63": "прежде чем он солгал, он знает, что собирается солгать;",
  "pli-tv-bu-vb-pj4:6.1.64": "произнося ложь, он знает, что он лжёт;",
  "pli-tv-bu-vb-pj4:6.1.65": "после того как он солгал, он знает, что он солгал;",
  "pli-tv-bu-vb-pj4:6.1.66": "он выставляет в ложном свете то, что является правдой;",
  "pli-tv-bu-vb-pj4:6.1.67": "он выставляет в ложном свете свою веру касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:6.1.68": "он выставляет в ложном свете своё принятие того, что является правдой;",
  "pli-tv-bu-vb-pj4:6.1.69": "он выставляет в ложном свете своё чувство касательно того, что является правдой.",
  "pli-tv-bu-vb-pj4:6.1.70": "Если он лжёт в полной осознанности, говоря, «монах пребывавший в твоём жилище достиг первого поглощения в пустом обиталище…",
  "pli-tv-bu-vb-pj4:6.1.71": "второго поглощения…",
  "pli-tv-bu-vb-pj4:6.1.72": "третьего поглощения…",
  "pli-tv-bu-vb-pj4:6.1.73": "четвёртого поглощения…",
  "pli-tv-bu-vb-pj4:6.1.74": "достигает…",
  "pli-tv-bu-vb-pj4:6.1.75": "достигал…",
  "pli-tv-bu-vb-pj4:6.1.76": "обретает…",
  "pli-tv-bu-vb-pj4:6.1.77": "освоил…",
  "pli-tv-bu-vb-pj4:6.1.78": "постиг четвёртое поглощение в пустотном обиталище,» тогда, если слушающий понимает, он совершает серьёзное нарушение, когда три условия выполнены... когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:6.1.79": "если слушающий не понимает, он совершает нарушение неправильного поведения…",
  "pli-tv-bu-vb-pj4:6.1.80": "прежде чем он солгал, он знает, что собирается солгать;",
  "pli-tv-bu-vb-pj4:6.1.81": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:6.1.82": "после того, как он солгал, он знает, что солгал;",
  "pli-tv-bu-vb-pj4:6.1.83": "он выставляет в ложном свете его взгляд касательно того, что является истинным;",
  "pli-tv-bu-vb-pj4:6.1.84": "он выставляет в ложном свете свою веру касательно того что является правдой;",
  "pli-tv-bu-vb-pj4:6.1.85": "он выставляет в ложном свете своё принятие касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:6.1.86": "он выставляет в ложном свете своё чувство касательно того, что правильно.",
  "pli-tv-bu-vb-pj4:6.1.87.1": "Оставшееся следует указать подробно таким же образом:",
  "pli-tv-bu-vb-pj4:6.2.1": "Если он лжёт в полной осознанности, говоря, «Монах использовавший твои одеяния…",
  "pli-tv-bu-vb-pj4:6.2.2": "использовавший твою еду…",
  "pli-tv-bu-vb-pj4:6.2.3": "использовавший твоё оснащение жилища…",
  "pli-tv-bu-vb-pj4:6.2.4": "использовавший твои лекарства достиг четвёртого поглощения в пустотном обиталище…",
  "pli-tv-bu-vb-pj4:6.2.5": "достигает…",
  "pli-tv-bu-vb-pj4:6.2.6": "достигал…",
  "pli-tv-bu-vb-pj4:6.2.7": "обрёл…",
  "pli-tv-bu-vb-pj4:6.2.8": "освоил…",
  "pli-tv-bu-vb-pj4:6.2.9": "постиг четвёртое поглощение в пустотном обиталище,» тогда, если слушающий понимает, он совершает серьёзное нарушение когда три условия выполнены; если слушающий не понимает, он совершает нарушение неправильного поведения когда три условия выполнены…",
  "pli-tv-bu-vb-pj4:6.2.10": "когда семь условий выполнены…",
  "pli-tv-bu-vb-pj4:6.2.11": "он выставляет в ложном свете своё чувство касательно того что является правдой.",
  "pli-tv-bu-vb-pj4:6.2.12": "Если он лжёт в полной осознанности, говоря, «Монах использовавший твоё жилище…",
  "pli-tv-bu-vb-pj4:6.2.13": "использовавший твои одеяния…",
  "pli-tv-bu-vb-pj4:6.2.14": "использовавший твою пищу с подношений…",
  "pli-tv-bu-vb-pj4:6.2.15": "использовавший твоё оснащение жилища…",
  "pli-tv-bu-vb-pj4:6.2.16": "использовавший твои лекарства",
  "pli-tv-bu-vb-pj4:6.2.17": "достиг четвёртого поглощения в пустотном обиталище…",
  "pli-tv-bu-vb-pj4:6.2.18": "достигает…",
  "pli-tv-bu-vb-pj4:6.2.19": "достигал…",
  "pli-tv-bu-vb-pj4:6.2.20": "обрёл…",
  "pli-tv-bu-vb-pj4:6.2.21": "освоил…",
  "pli-tv-bu-vb-pj4:6.2.22": "постиг четвёртое поглощение в пустотном обиталище,» тогда, если слушающий понимает, он совершает серьёзное нарушение когда три условия выполнены... когда семь условий выполнены;",
  "pli-tv-bu-vb-pj4:6.2.23": "если слушающий не понимает, он совершает нарушение неправильного поведения…",
  "pli-tv-bu-vb-pj4:6.2.24": "он выставляет в ложном свете своё чувство касательно того что является правдой.",
  "pli-tv-bu-vb-pj4:6.2.25": "Если он лжёт в полной осознанности, говоря, «монах которому ты дал жилище, которому ты дал одеяния…",
  "pli-tv-bu-vb-pj4:6.2.26": "которому ты дал еду с подношений…",
  "pli-tv-bu-vb-pj4:6.2.27": "которому ты дал оснащение жилища…",
  "pli-tv-bu-vb-pj4:6.2.28": "которому ты дал лекарства, он достиг четвёртого поглощения в пустом обиталище…",
  "pli-tv-bu-vb-pj4:6.2.29": "",
  "pli-tv-bu-vb-pj4:6.2.30": "достигает…",
  "pli-tv-bu-vb-pj4:6.2.31": "достигал…",
  "pli-tv-bu-vb-pj4:6.2.32": "обретает…",
  "pli-tv-bu-vb-pj4:6.2.33": "освоил…",
  "pli-tv-bu-vb-pj4:6.2.34": "постиг четвёртое поглощение в пустотном обиталище,» тогда, если слушающий понимает, он совершает серьёзное нарушение, когда три условия выполнены... когда семь условий выполнены:",
  "pli-tv-bu-vb-pj4:6.2.35": "если слушающий не понимает, он совершает нарушение неправильного поведения…",
  "pli-tv-bu-vb-pj4:6.2.36": "прежде чем он солгал, он знает, что собирается солгать;",
  "pli-tv-bu-vb-pj4:6.2.37": "произнося ложь, он знает, что лжёт;",
  "pli-tv-bu-vb-pj4:6.2.38": "после того, как он солгал, он знает, что солгал;",
  "pli-tv-bu-vb-pj4:6.2.39": "он выставляет в ложном свете его взгляд касательно того, что является истинным;",
  "pli-tv-bu-vb-pj4:6.2.40": "он выставляет в ложном свете свою веру касательно того что является правдой;",
  "pli-tv-bu-vb-pj4:6.2.41": "он выставляет в ложном свете своё принятие касательно того, что является правдой;",
  "pli-tv-bu-vb-pj4:6.2.42": "он выставляет в ложном свете своё чувство касательно того, что правильно.",
  "pli-tv-bu-vb-pj4:6.2.43": "Последующие пятнадцать закончены.",
  "pli-tv-bu-vb-pj4:6.2.44": "Завершено изложение раздела, посвященного реквизитам.",
  "pli-tv-bu-vb-pj4:6.2.45": "Очередная серия перестановок сверх-человеческих качеств завершена.",
  "pli-tv-bu-vb-pj4:7.1": "Нет нарушения:",
  "pli-tv-bu-vb-pj4:7.2": "если он себя переоценивает;",
  "pli-tv-bu-vb-pj4:7.3": "если он не намерен сделать заявление;",
  "pli-tv-bu-vb-pj4:7.4": "если он безумен;",
  "pli-tv-bu-vb-pj4:7.5": "если он невменяем;",
  "pli-tv-bu-vb-pj4:7.6": "если его охватывает боль;",
  "pli-tv-bu-vb-pj4:7.7": "если он первый нарушитель.",
  "pli-tv-bu-vb-pj4:7.8": "Список для запоминания",
  "pli-tv-bu-vb-pj4:7.9": "О переоценке, в дикой местности,",
  "pli-tv-bu-vb-pj4:7.10": "Еда с подношений, наставник, поведение;",
  "pli-tv-bu-vb-pj4:7.11": "Оковы, качества приватно,",
  "pli-tv-bu-vb-pj4:7.12": "Жилище, присутствовав.",
  "pli-tv-bu-vb-pj4:7.13": "Не сложно, энергия, страх смерти,",
  "pli-tv-bu-vb-pj4:7.14": "Раскаявшийся друг, правильным образом;",
  "pli-tv-bu-vb-pj4:7.15": "Энергией, усилием,",
  "pli-tv-bu-vb-pj4:7.16": "Два о стойкости чувства.",
  "pli-tv-bu-vb-pj4:7.17": "Пять историй о брамине,",
  "pli-tv-bu-vb-pj4:7.18": "Три о заявлении окончательного знания;",
  "pli-tv-bu-vb-pj4:7.19": "Дом, отказавшись от чувственных удовольствий,",
  "pli-tv-bu-vb-pj4:7.20": "И, наслаждение, отправление в путь.",
  "pli-tv-bu-vb-pj4:7.21": "Кость, ком; оба забойщики скота,",
  "pli-tv-bu-vb-pj4:7.22": "Кусочек — птицебойщик, с овечьего мясника содрана;",
  "pli-tv-bu-vb-pj4:7.23": "Забойщик свиней и меч, охотник на оленей и нож,",
  "pli-tv-bu-vb-pj4:7.24": "Мучитель и стрела, дрессировщик лошадей и игла.",
  "pli-tv-bu-vb-pj4:7.25": "И клеветник пришит,",
  "pli-tv-bu-vb-pj4:7.26": "Коррумпированный судья, у которого в качестве бремени яички;",
  "pli-tv-bu-vb-pj4:7.27": "Прелюбодей погрузился в яму,",
  "pli-tv-bu-vb-pj4:7.28": "Пожирателем навоза был злой брамин.",
  "pli-tv-bu-vb-pj4:7.29": "Освежеванная женщина была прелюбодейкой,",
  "pli-tv-bu-vb-pj4:7.30": "Некрасивая женщина была гадалкой;",
  "pli-tv-bu-vb-pj4:7.31": "Душная женщина рассыпала угли на вторую жену,",
  "pli-tv-bu-vb-pj4:7.32": "Обезглавленный мужчина был палачом.",
  "pli-tv-bu-vb-pj4:7.33": "Монах, монахиня, и послушница на обучении,",
  "pli-tv-bu-vb-pj4:7.34": "Саманера, затем саманери;",
  "pli-tv-bu-vb-pj4:7.35": "Те кто ушли в жизнь бездомную под обучением Кассапы",
  "pli-tv-bu-vb-pj4:7.36": "Сделали плохие поступки сразу после этого.",
  "pli-tv-bu-vb-pj4:7.37": "Тапода в Раджагахе, битва,",
  "pli-tv-bu-vb-pj4:7.38": "И с погружением слонов;",
  "pli-tv-bu-vb-pj4:7.39": "Совершенный монах Собита",
  "pli-tv-bu-vb-pj4:7.40": "Вспоминает пятьсот эонов.",
  "pli-tv-bu-vb-pj4:8.1.0": "Детали случая",
  "pli-tv-bu-vb-pj4:8.1.1": "Однажды монах объявил о окончательном знании из-за переоценки.",
  "pli-tv-bu-vb-pj4:8.1.2": "Он начал раскаиваться, думая,",
  "pli-tv-bu-vb-pj4:8.1.3": "«Учитель установил правило тренировки.",
  "pli-tv-bu-vb-pj4:8.1.4": "Может ли быть такое, что я совершил нарушение влекущее исключение?»",
  "pli-tv-bu-vb-pj4:8.1.5": "Он сообщил учителю.",
  "pli-tv-bu-vb-pj4:8.1.6": "«Нет нарушения для того кто переоценил себя.»",
  "pli-tv-bu-vb-pj4:8.2.1": "Однажды один монах жил в дикой местности, из-за того, что он хотел,",
  "pli-tv-bu-vb-pj4:8.2.2": "чтобы люди почитали его.",
  "pli-tv-bu-vb-pj4:8.2.3": "Люди почитали его.",
  "pli-tv-bu-vb-pj4:8.2.4": "Он начал раскаиваться…»",
  "pli-tv-bu-vb-pj4:8.2.5": "Нет нарушения влекущего изгнание.",
  "pli-tv-bu-vb-pj4:8.2.6": "Но монахи, вы не должны жить в дикой местности из-за желания. Если вы поступаете так, то совершаете нарушение неправильного поведения.»",
  "pli-tv-bu-vb-pj4:8.2.7": "Однажды один монах шёл за подношениями еды, из-за того, что хотел,",
  "pli-tv-bu-vb-pj4:8.2.8": "чтобы люди почитали его.",
  "pli-tv-bu-vb-pj4:8.2.9": "Люди почитали его.",
  "pli-tv-bu-vb-pj4:8.2.10": "Он начал раскаиваться…»",
  "pli-tv-bu-vb-pj4:8.2.11": "Нет нарушения влекущего изгнание.",
  "pli-tv-bu-vb-pj4:8.2.12": "Но монахи, вы не должны ходить за подношениями еды из-за желания.",
  "pli-tv-bu-vb-pj4:8.3.1": "Если вы поступаете так, то совершаете нарушение неправильного поведения.»",
  "pli-tv-bu-vb-pj4:8.3.2": "Однажды монах сказал другому монаху, «Те кто являются учениками нашего наставника, все они являются совершенными.»",
  "pli-tv-bu-vb-pj4:8.3.3": "Он начал раскаиваться…»",
  "pli-tv-bu-vb-pj4:8.3.4": "Каким было твоё намерение монах?»",
  "pli-tv-bu-vb-pj4:8.3.5": "«Я хотел заявить Учитель.»",
  "pli-tv-bu-vb-pj4:8.3.6": "«Нет нарушения влекущего изгнание,",
  "pli-tv-bu-vb-pj4:8.3.7": "но есть серьёзное нарушение.»",
  "pli-tv-bu-vb-pj4:8.3.8": "Однажды монах сказал другому монаху,",
  "pli-tv-bu-vb-pj4:8.3.9": "«Те кто являются учениками нашего наставника, все они имеют великую сверхъестественную силу.»",
  "pli-tv-bu-vb-pj4:8.3.10": "Он стал раскаиваться…»",
  "pli-tv-bu-vb-pj4:8.3.11": "Каким было твоё намерение монах?»",
  "pli-tv-bu-vb-pj4:8.3.12": "«Я хотел заявить Учитель.»",
  "pli-tv-bu-vb-pj4:8.3.13": "«Нет нарушения влекущего изгнание,",
  "pli-tv-bu-vb-pj4:8.3.14": "но есть серьёзное нарушение.»",
  "pli-tv-bu-vb-pj4:8.4.1": "Однажды монах ходил вверх и вниз, потому, что хотел, что бы люди почитали его",
  "pli-tv-bu-vb-pj4:8.4.2": "…стоял, потому, что хотел, чтобы люди почитали его",
  "pli-tv-bu-vb-pj4:8.4.3": "…сидел, потому, что хотел, чтобы люди почитали его",
  "pli-tv-bu-vb-pj4:8.4.4": "…ложился, потому, что хотел,",
  "pli-tv-bu-vb-pj4:8.4.5": "чтобы люди почитали его.",
  "pli-tv-bu-vb-pj4:8.4.6": "Люди почитали его.",
  "pli-tv-bu-vb-pj4:8.4.7": "Он стал раскаиваться…»",
  "pli-tv-bu-vb-pj4:8.4.8": "Нет нарушения влекущего изгнание.",
  "pli-tv-bu-vb-pj4:8.4.9": "Но монахи, вы не должны ходить вверх и вниз …стоять …сидеть …ложиться из-за желания.",
  "pli-tv-bu-vb-pj4:8.4.10": "Если вы поступаете так, то совершаете нарушение неправильного поведения.»",
  "pli-tv-bu-vb-pj4:8.5.1": "Однажды монах заявил о сверх-человеческом качестве другому монаху:",
  "pli-tv-bu-vb-pj4:8.5.2": "«Я оставил оковы.»",
  "pli-tv-bu-vb-pj4:8.5.3": "Он стал раскаиваться …",
  "pli-tv-bu-vb-pj4:8.5.4": "«Вы совершили нарушение влекущее изгнание.«",
  "pli-tv-bu-vb-pj4:8.6.1": "Однажды монах заявил о сверх-человеческом качестве наедине.",
  "pli-tv-bu-vb-pj4:8.6.2": "Другой монах зная ум того монаха критиковал его:",
  "pli-tv-bu-vb-pj4:8.6.3": "«Не говори так;",
  "pli-tv-bu-vb-pj4:8.6.4": "ты не достиг этого.»",
  "pli-tv-bu-vb-pj4:8.6.5": "Он стал раскаиваться…»",
  "pli-tv-bu-vb-pj4:8.6.6": "Нет нарушения влекущего изгнание,",
  "pli-tv-bu-vb-pj4:8.6.7": "но есть нарушение неправильного поведения.»",
  "pli-tv-bu-vb-pj4:8.6.8": "Однажды монах заявил о сверх-человеческом качестве наедине.",
  "pli-tv-bu-vb-pj4:8.6.9": "Божество раскритиковало его:»",
  "pli-tv-bu-vb-pj4:8.6.10": "Достопочтенный, не говорите так;",
  "pli-tv-bu-vb-pj4:8.6.11": "вы не достигли этого.»",
  "pli-tv-bu-vb-pj4:8.6.12": "Он стал раскаиваться…»",
  "pli-tv-bu-vb-pj4:8.6.13": "Нет нарушения влекущего изгнание,",
  "pli-tv-bu-vb-pj4:8.6.14": "но есть нарушение неправильного поведения.»",
  "pli-tv-bu-vb-pj4:8.7.1": "Однажды монах сказал мирскому последователю,",
  "pli-tv-bu-vb-pj4:8.7.2": "«Какой-бы монах ни жил в твоём жилище он совершенный.»",
  "pli-tv-bu-vb-pj4:8.7.3": "Он был тем, кто жил в том жилище.",
  "pli-tv-bu-vb-pj4:8.7.4": "Он стал раскаиваться…»",
  "pli-tv-bu-vb-pj4:8.7.5": "Каким было твоё намерение монах?»",
  "pli-tv-bu-vb-pj4:8.7.6": "«Я хотел заявить Учитель.»",
  "pli-tv-bu-vb-pj4:8.7.7": "«Нет нарушения влекущего изгнание,",
  "pli-tv-bu-vb-pj4:8.7.8": "но есть серьёзное нарушение.»",


  "pli-tv-bu-vb-pj4:8.7.9": "Однажды монах сказал мирскому последователю,",
  "pli-tv-bu-vb-pj4:8.7.10": "«Тот кому ты прислуживаешь одеждами, едой, оснащением для жилища, лекарствами, он совершенный.»",
  "pli-tv-bu-vb-pj4:8.7.11": "Таким образом он был тем, кому прислуживали.",
  "pli-tv-bu-vb-pj4:8.7.12": "Он стал раскаиваться…»",
  "pli-tv-bu-vb-pj4:8.7.13": "Каким было твоё намерение монах?»",
  "pli-tv-bu-vb-pj4:8.7.14": "«Я хотел заявить Учитель.»",
  "pli-tv-bu-vb-pj4:8.7.15": "«Нет нарушения влекущего изгнание,",
  "pli-tv-bu-vb-pj4:8.7.16": "но есть серьёзное нарушение.»",
  "pli-tv-bu-vb-pj4:8.8.1": "Однажды монах был болен.",
  "pli-tv-bu-vb-pj4:8.8.2": "Монахи сказали ему,",
  "pli-tv-bu-vb-pj4:8.8.3": "«Достопочтенный, у вас есть сверх-человеческое качество?»",
  "pli-tv-bu-vb-pj4:8.8.4": "«Не сложно заявить об окончательном знании.»",
  "pli-tv-bu-vb-pj4:8.8.5": "Он стал раскаиваться и подумал,",
  "pli-tv-bu-vb-pj4:8.8.6": "«Те, кто являются истинными учениками учителя могут сказать таким образом,",
  "pli-tv-bu-vb-pj4:8.8.7": "но я не такой ученик.«Тот кто раскаивается может бояться.»",
  "pli-tv-bu-vb-pj4:8.8.8": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.8.9": "«Нет нарушения для того, у кого нет намерения заявить.»",
  "pli-tv-bu-vb-pj4:8.8.10": "Однажды монах был болен. Монахи сказали ему, «Достопочтенный, у вас есть сверх-человеческое качество?»",
  "pli-tv-bu-vb-pj4:8.8.11": "«Сверх-человеческое качество достигается тем, кто применяет себя правильно.»",
  "pli-tv-bu-vb-pj4:8.8.12": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.9.1": "«Нет нарушения для того, у кого нет намерения заявить.»",
  "pli-tv-bu-vb-pj4:8.9.2": "Однажды монах был болен. Монахи сказали ему,",
  "pli-tv-bu-vb-pj4:8.9.3": "«Достопочтенный, у вас есть сверх-человеческое качество?»",
  "pli-tv-bu-vb-pj4:8.9.4": "«Сверх-человеческое качество достигается тем, кто энергичен.»",
  "pli-tv-bu-vb-pj4:8.9.5": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.9.6": "«Нет нарушения для того, у кого нет намерения заявить.»",
  "pli-tv-bu-vb-pj4:8.9.7": "Однажды монах был болен.",
  "pli-tv-bu-vb-pj4:8.9.8": "Монахи сказали ему,",
  "pli-tv-bu-vb-pj4:8.9.9": "«Не бойся.»",
  "pli-tv-bu-vb-pj4:8.9.10": "«Я не боюсь смерти.»",
  "pli-tv-bu-vb-pj4:8.9.11": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.9.12": "«Нет нарушения для того, у кого нет намерения заявить.»",
  "pli-tv-bu-vb-pj4:8.9.13": "Однажды монах был болен.",
  "pli-tv-bu-vb-pj4:8.9.14": "Монахи сказали ему,",
  "pli-tv-bu-vb-pj4:8.9.15": "«Не бойся.»",
  "pli-tv-bu-vb-pj4:8.9.16": "«Тот кто раскаивается может бояться.»",
  "pli-tv-bu-vb-pj4:8.9.17": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.9.18": "«Нет нарушения для того, у кого нет намерения заявить.»",
  "pli-tv-bu-vb-pj4:8.9.19": "Однажды монах был болен.",
  "pli-tv-bu-vb-pj4:8.9.20": "Монахи сказали ему,",
  "pli-tv-bu-vb-pj4:8.9.21": "«Достопочтенный, у вас есть сверх-человеческое качество?»",
  "pli-tv-bu-vb-pj4:8.9.22": "«Сверх-человеческое качество достигается тем, кто применяет себя правильно.»",
  "pli-tv-bu-vb-pj4:8.9.23": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.9.24": "«Нет нарушения для того, у кого нет намерения заявить.»",
  "pli-tv-bu-vb-pj4:8.9.25": "Однажды монах был болен.",
  "pli-tv-bu-vb-pj4:8.9.26": "Монахи сказали ему,",
  "pli-tv-bu-vb-pj4:8.9.27": "«Достопочтенный, у вас есть сверх-человеческое качество?»",
  "pli-tv-bu-vb-pj4:8.9.28": "«Сверх-человеческое качество достигается тем, кто энергичен.»",
  "pli-tv-bu-vb-pj4:8.9.29": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.9.30": "«Нет нарушения для того, у кого нет намерения заявить.»",
  "pli-tv-bu-vb-pj4:8.9.31": "Однажды монах был болен.",
  "pli-tv-bu-vb-pj4:8.9.32": "Монахи сказали ему,",
  "pli-tv-bu-vb-pj4:8.9.33": "«Достопочтенный, у вас есть сверх-человеческое качество?»",
  "pli-tv-bu-vb-pj4:8.9.34": "«Сверх-человеческое качество достигается тем, кто прилагает усилия.»",
  "pli-tv-bu-vb-pj4:8.9.35": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.9.36": "«Нет нарушения для того, у кого нет намерения заявить.»",
  "pli-tv-bu-vb-pj4:8.10.1": "Однажды монах был болен.",
  "pli-tv-bu-vb-pj4:8.10.2": "Монахи сказали ему,",
  "pli-tv-bu-vb-pj4:8.10.3": "«Мы надеемся вы выдерживаете, мы надеемся вам комфортно?»",
  "pli-tv-bu-vb-pj4:8.10.4": "«Не возможно для кого-либо терпеть это.»",
  "pli-tv-bu-vb-pj4:8.10.5": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.10.6": "«Нет нарушения для того, у кого нет намерения заявить.»",
  "pli-tv-bu-vb-pj4:8.10.7": "Однажды монах был болен.",
  "pli-tv-bu-vb-pj4:8.10.8": "Монахи сказали ему,",
  "pli-tv-bu-vb-pj4:8.10.9": "«Мы надеемся вы выдерживаете, мы надеемся вам комфортно?»",
  "pli-tv-bu-vb-pj4:8.10.10": "«Невозможно для обычного человека терпеть это.»",
  "pli-tv-bu-vb-pj4:8.10.11": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.10.12": "«Каким было твоё намерение монах?»",
  "pli-tv-bu-vb-pj4:8.10.13": "«Я намеревался заявить учитель.»",
  "pli-tv-bu-vb-pj4:8.10.14": "«Нет нарушения влекущего изгнание,",
  "pli-tv-bu-vb-pj4:8.10.15": "но есть серьёзное нарушение.»",
  "pli-tv-bu-vb-pj4:8.11.1": "Однажды брамин пригласил монахов:",
  "pli-tv-bu-vb-pj4:8.11.2": "«Давайте хорошие господа, совершенные, приходите.»",
  "pli-tv-bu-vb-pj4:8.11.3": "Они стали раскаиваться и сказали,",
  "pli-tv-bu-vb-pj4:8.11.4": "«Мы не совершенные,",
  "pli-tv-bu-vb-pj4:8.11.5": "и всё же брамин говорил нам так, как-будто мы были таковыми.",
  "pli-tv-bu-vb-pj4:8.11.6": "Что мы должны сделать?»",
  "pli-tv-bu-vb-pj4:8.11.7": "Они сообщили учителю.",
  "pli-tv-bu-vb-pj4:8.11.8": "«Нет нарушения когда что-то говорится из веры.»",
  "pli-tv-bu-vb-pj4:8.11.9": "Однажды брамин пригласил монахов:",
  "pli-tv-bu-vb-pj4:8.11.10": "«Давайте хорошие господа, совершенные, садитесь...",
  "pli-tv-bu-vb-pj4:8.11.11": "Давайте хорошие господа, совершенные, ешьте...",
  "pli-tv-bu-vb-pj4:8.11.12": "Давайте хорошие господа, совершенные, будьте удовлетворены…",
  "pli-tv-bu-vb-pj4:8.11.13": "Давайте хорошие господа, совершенные, идите.»",
  "pli-tv-bu-vb-pj4:8.11.14": "Они стали раскаиваться и сказали,",
  "pli-tv-bu-vb-pj4:8.11.15": "«Мы не совершенные,",
  "pli-tv-bu-vb-pj4:8.11.16": "и всё же брамин говорил нам так, как-будто мы были таковыми.",
  "pli-tv-bu-vb-pj4:8.11.17": "Что мы должны сделать?»",
  "pli-tv-bu-vb-pj4:8.11.18": "Они сообщили учителю.",
  "pli-tv-bu-vb-pj4:8.11.19": "«Нет нарушения когда что-то говорится из веры.»",
  "pli-tv-bu-vb-pj4:8.12.1": "Однажды монах заявил о сверх-человеческом качестве другому монаху:",
  "pli-tv-bu-vb-pj4:8.12.2": "«Я оставил оковы.»",
  "pli-tv-bu-vb-pj4:8.12.3": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.12.4": "«Вы совершили нарушение влекущее изгнание.”",
  "pli-tv-bu-vb-pj4:8.12.5": "Однажды монах заявил о сверх-человеческом качестве другому монаху:",
  "pli-tv-bu-vb-pj4:8.12.6": "«У меня есть такие качества.»",
  "pli-tv-bu-vb-pj4:8.12.7": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.12.8": "«Вы совершили нарушение влекущее изгнание.”",
  "pli-tv-bu-vb-pj4:8.12.9": "Однажды монах заявил о сверх-человеческом качестве другому монаху:",
  "pli-tv-bu-vb-pj4:8.12.10": "«Я соответствую этим качествам.»",
  "pli-tv-bu-vb-pj4:8.12.11": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.12.12": "«Вы совершили нарушение влекущее изгнание.”",
  "pli-tv-bu-vb-pj4:8.13.1": "Однажды родственники определённого монаха сказали ему,",
  "pli-tv-bu-vb-pj4:8.13.2": "«Приходи Достопочтенный, живи в доме.»",
  "pli-tv-bu-vb-pj4:8.13.3": "«Такой как я не может жить в доме.»",
  "pli-tv-bu-vb-pj4:8.13.4": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.13.5": "«Нет нарушения для того, у кого нет намерения заявить.»",
  "pli-tv-bu-vb-pj4:8.13.6": "Однажды родственники определённого монаха сказали ему,",
  "pli-tv-bu-vb-pj4:8.13.7": "«Приходи достопочтенный, наслаждайся чувственными удовольствиями.»",
  "pli-tv-bu-vb-pj4:8.13.8": "«Чувственные удовольствия были отклонены мной.»",
  "pli-tv-bu-vb-pj4:8.13.9": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.13.10": "«Нет нарушения для того, у кого нет намерения заявить.»",
  "pli-tv-bu-vb-pj4:8.13.11": "Однажды родственники определённого монаха сказали ему,",
  "pli-tv-bu-vb-pj4:8.13.12": "«Приходи достопочтенный, наслаждайся.»",
  "pli-tv-bu-vb-pj4:8.13.13": "«Я наслаждаюсь высшим наслаждением.»",
  "pli-tv-bu-vb-pj4:8.13.14": "Он стал раскаиваться",
  "pli-tv-bu-vb-pj4:8.13.15": "и подумал, «Те, кто являются истинными учениками учителя могут сказать таким образом,",
  "pli-tv-bu-vb-pj4:8.13.16": "но я не такой ученик.",
  "pli-tv-bu-vb-pj4:8.13.17": "Может ли быть такое, что я совершил нарушение влекущее исключение?»",
  "pli-tv-bu-vb-pj4:8.13.18": "Он сообщил учителю.",
  "pli-tv-bu-vb-pj4:8.13.19": "«Каким было твоё намерение монах?»",
  "pli-tv-bu-vb-pj4:8.13.20": "«У меня не было намерения заявить учитель.»",
  "pli-tv-bu-vb-pj4:8.13.21": "«Нет нарушения для того, у кого нет намерения заявить.»",
  "pli-tv-bu-vb-pj4:8.14.1": "Однажды определённое число монахов начало сезон дождей в определённом монастыре, сделав такое соглашение:",
  "pli-tv-bu-vb-pj4:8.14.2": "«Если кто-нибудь покинет монастырь первым, мы будем знать его как совершенного.»",
  "pli-tv-bu-vb-pj4:8.14.3": "Один из монахов подумал,",
  "pli-tv-bu-vb-pj4:8.14.4": "«Пусть они знают меня как совершенного,»",
  "pli-tv-bu-vb-pj4:8.14.5": "и покинул первым монастырь.",
  "pli-tv-bu-vb-pj4:8.14.6": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj4:8.14.7": "«Вы совершили нарушение влекущее исключение.»",
  "pli-tv-bu-vb-pj4:9.1.1": "Однажды Будда пребывал в Раджагахе в Бамбуковой Роще, в беличьем святилище,",
  "pli-tv-bu-vb-pj4:9.1.2": "когда Достопочтенный Лаккхана и Достопочтенный Махамоггалана пребывали на горе Пик Стервятника.",
  "pli-tv-bu-vb-pj4:9.1.3": "Тогда, одним утром, Махамоггаллана оделся, взял свою чашу и одеяние, прибыл к Лаккхане и сказал,",
  "pli-tv-bu-vb-pj4:9.1.4": "«Лаккхана, давай войдём в Раджагаху за едой с подношений.»",
  "pli-tv-bu-vb-pj4:9.1.5": "«Да.»",
  "pli-tv-bu-vb-pj4:9.1.6": "Так как они спускались с горы Пик Стервятника, Махамоггалана улыбнулся в определённом месте.",
  "pli-tv-bu-vb-pj4:9.1.7": "Лаккхана спросил его,",
  "pli-tv-bu-vb-pj4:9.1.8": "«Почему вы улыбаетесь?»",
  "pli-tv-bu-vb-pj4:9.1.9": "«Сейчас не подходящее время для ответа.",
  "pli-tv-bu-vb-pj4:9.1.10": "Пожалуйста спроси меня в присутствии учителя.»",
  "pli-tv-bu-vb-pj4:9.2.1": "Затем, после трапезы и после возвращения с хождения за едой с подношений, Лаккхана и Махамоггаллана прибыли к учителю",
  "pli-tv-bu-vb-pj4:9.2.2": "и сели по одну сторону.",
  "pli-tv-bu-vb-pj4:9.2.3": "И Лаккхана сказал Махамоггаллане:",
  "pli-tv-bu-vb-pj4:9.2.4": "«Сейчас, когда вы спускались с горы пик стервятника, вы улыбнулись в определённом месте.",
  "pli-tv-bu-vb-pj4:9.2.5": "И почему?",
  "pli-tv-bu-vb-pj4:9.2.6": "«Когда я спускался с горы пик стервятника, я увидел скелет летающий в воздухе.",
  "pli-tv-bu-vb-pj4:9.2.7": "Стервятники, вороны и ястребы преследовали его близко, ударяя между его рёбер,",
  "pli-tv-bu-vb-pj4:9.2.8": "когда он изрекал крик от страдания.",
  "pli-tv-bu-vb-pj4:9.2.9": "И я подумал,",
  "pli-tv-bu-vb-pj4:9.2.10": "как поразительно и ошеломляюще то, что такое существо может существовать,",
  "pli-tv-bu-vb-pj4:9.2.11": "такой дух,",
  "pli-tv-bu-vb-pj4:9.2.12": "такое состояние существования.»",
  "pli-tv-bu-vb-pj4:9.2.13": "Монахи пожаловались и критиковали его:",
  "pli-tv-bu-vb-pj4:9.2.14": "«Достопочтенный Махамоггаллана заявляет о сверх-человеческой способности.»",
  "pli-tv-bu-vb-pj4:9.2.15": "Учитель ответил им:",
  "pli-tv-bu-vb-pj4:9.2.16": "«Существуют ученики, у которых есть видение",
  "pli-tv-bu-vb-pj4:9.2.17": "и знание,",
  "pli-tv-bu-vb-pj4:9.2.18": "и они могут видеть, знать и свидетельствовать подобные вещи.",
  "pli-tv-bu-vb-pj4:9.2.19": "Я тоже монахи видел это существо,",
  "pli-tv-bu-vb-pj4:9.2.20": "но я не говорил о нём.",
  "pli-tv-bu-vb-pj4:9.2.21": "Если бы я сказал,",
  "pli-tv-bu-vb-pj4:9.2.22": "другие не поверили бы мне, и это было бы для их вреда и боли на долгое время.",
  "pli-tv-bu-vb-pj4:9.2.23": "Это существо было забойщиком скота в этой самой Раджагахе.",
  "pli-tv-bu-vb-pj4:9.2.24": "В результате своих поступков, он мучался в аду многие годы, многие сотни лет, многие тысячи лет, многие сотни тысяч лет. И сейчас, из-за оставшегося результата его действий, он испытывает подобное существование.",
  "pli-tv-bu-vb-pj4:9.2.25": "Моггаллана говорит истинно.",
  "pli-tv-bu-vb-pj4:9.2.26": "Нет нарушения для Моггалланы.»",
  "pli-tv-bu-vb-pj4:9.3.1": "«Когда я спускался с горы пик стервятника, я увидел мясной ком летающий в воздухе.",
  "pli-tv-bu-vb-pj4:9.3.2": "Стервятники, вороны, ястребы, близко преследовали его, рвя его и растягивая на куски,",
  "pli-tv-bu-vb-pj4:9.3.3": "когда оно изрекало крики от страдания.…»…",
  "pli-tv-bu-vb-pj4:9.3.4": "«…Это существо, монахи было забойщиком скота в этой самой Раджагахе.…»",
  "pli-tv-bu-vb-pj4:9.3.5": "«Когда я спускался с горы пик стервятника, я видел кусочек мяса летящий через воздух.",
  "pli-tv-bu-vb-pj4:9.3.6": "Стервятники, вороны, и ястребы близко преследовали его, рвя его и растягивая его на куски,",
  "pli-tv-bu-vb-pj4:9.3.7": "когда оно изрекало крики от страдания…",
  "pli-tv-bu-vb-pj4:9.3.8": "«…Это существо, монахи было забойщиком птицы в этой самой Раджагахе",
  "pli-tv-bu-vb-pj4:9.3.9": "«Когда я спускался с горы пик стервятника, я увидел человека с содранной кожей летающего в воздухе.",
  "pli-tv-bu-vb-pj4:9.3.10": "Стервятники, вороны, и ястребы близко преследовали его, разрывая его и растягивая его на куски,",
  "pli-tv-bu-vb-pj4:9.3.11": "когда он изрекал крики от страдания…",
  "pli-tv-bu-vb-pj4:9.3.12": "«…Это существо, монахи было забойщиком овец в этой самой Раджагахе",
  "pli-tv-bu-vb-pj4:9.3.13": "«Когда я спускался вниз с горы пик стервятника, я видел человека у которого были тело летящего в воздухе с волосами из мечей.",
  "pli-tv-bu-vb-pj4:9.3.14": "Снова и снова он резался теми мечами,",
  "pli-tv-bu-vb-pj4:9.3.15": "изрекая крики страданий…",
  "pli-tv-bu-vb-pj4:9.3.16": "«…То существо, монахи, было забойщиком свиней в этой самой Раджагахе",
  "pli-tv-bu-vb-pj4:9.3.17": "«Когда я спускался вниз с горы пика стервятника, я видел человека летящего в воздухе, у которого были тело с волосами из ножей.",
  "pli-tv-bu-vb-pj4:9.3.18": "Снова и снова он резался теми ножами,",
  "pli-tv-bu-vb-pj4:9.3.19": "изрекая крики страданий…",
  "pli-tv-bu-vb-pj4:9.3.20": "«… То существо, монахи было охотником на оленей в этой самой Раджагахе",
  "pli-tv-bu-vb-pj4:9.3.21": "«Когда я спускался вниз с горы пика стервятника, я видел человека летящего в воздухе, у которого были тело с волосами из стрел.",
  "pli-tv-bu-vb-pj4:9.3.22": "Снова и снова он пронзался теми стрелами,",
  "pli-tv-bu-vb-pj4:9.3.23": "изрекая крики страданий…",
  "pli-tv-bu-vb-pj4:9.3.24": "«…То существо, монахи, было мучителем в этой самой Раджагахе",
  "pli-tv-bu-vb-pj4:9.3.25": "«Когда я спускался вниз с горы пика стервятника, я видел человека летящего в воздухе, у которого были тело с волосами из игл.",
  "pli-tv-bu-vb-pj4:9.3.26": "Снова и снова он пронзался теми иглами,",
  "pli-tv-bu-vb-pj4:9.3.27": "изрекая крики страданий…",
  "pli-tv-bu-vb-pj4:9.3.28": "«…То существо, монахи, было дрессировщиком лошадей в этой самой Раджагахе",
  "pli-tv-bu-vb-pj4:9.3.29": "«Когда я спускался вниз с горы пика стервятника, я видел человека летящего в воздухе, у которого были тело с волосами из игл.",
  "pli-tv-bu-vb-pj4:9.3.30": "Те иглы пронзающие его голову выходили через его рот,",
  "pli-tv-bu-vb-pj4:9.3.31": "входили в его рот и выходили через его грудь,",
  "pli-tv-bu-vb-pj4:9.3.32": "входили в его грудь и выходили через его желудок,",
  "pli-tv-bu-vb-pj4:9.3.33": "входили в его желудок и выходили через его бёдра,",
  "pli-tv-bu-vb-pj4:9.3.34": "входили в его бёдра и выходили через его икры,",
  "pli-tv-bu-vb-pj4:9.3.35": "входили в его икры и выходили через его стопы —",
  "pli-tv-bu-vb-pj4:9.3.36": "и он изрекал крики страданий…",
  "pli-tv-bu-vb-pj4:9.3.37": "«…То существо, монахи, было клеветником в этой самой Раджагахе",
  "pli-tv-bu-vb-pj4:9.3.38": "«Когда я спускался с горы пик стервятника, я видел летящего сквозь воздух человека, чьи тестикулы были подобны горшкам.",
  "pli-tv-bu-vb-pj4:9.3.39": "Когда он ходил, ему приходилось поднимать тестикулы на своё плечо; и когда он садился,",
  "pli-tv-bu-vb-pj4:9.3.40": "он садился на верхнюю часть своих тестикул.",
  "pli-tv-bu-vb-pj4:9.3.41": "Стервятники, вороны, и ястребы близко преследовали его, разрывая его и растягивая его на куски,",
  "pli-tv-bu-vb-pj4:9.3.42": "когда он изрекал крики от страдания…",
  "pli-tv-bu-vb-pj4:9.3.43": "«… То существо, монахи было коррумпированным судьёй в этой самой Раджагахе",
  "pli-tv-bu-vb-pj4:9.3.44": "«Когда я спускался вниз с гор пик стервятника, я видел человека, голову и всё, погруженное в навозную ям",
  "pli-tv-bu-vb-pj4:9.3.45": "«…То существо, монахи, было прелюбодеем в этой самой Раджагахе...",
  "pli-tv-bu-vb-pj4:9.3.46": "“Когда я спускался вниз с горы пик стервятника, я видел человека, голову и всё, погруженное в навозную яму, поедающего навоз обемими рукам...",
  "pli-tv-bu-vb-pj4:9.3.47": "«… То существо, монахи было безнравственным брамином в этой самой Раджагахе.",
  "pli-tv-bu-vb-pj4:9.3.48": "Во времена Кассапы, полностью Пробуждённого, он пригласил орден монахов на трапезу. Он наполнил корыто навозом, объявил время и сказал,",
  "pli-tv-bu-vb-pj4:9.3.49": "«Господа, ешьте так много, как хотите и возьмите остальное с собой.»…",
  "pli-tv-bu-vb-pj4:9.3.50": "«Когда я спускался с горы пик стервятника, я увидел женщину с содранной кожей летающую в воздухе.",
  "pli-tv-bu-vb-pj4:9.3.51": "Стервятники, вороны, и ястребы близко преследовали её, рвя её и растягивая на куски,",
  "pli-tv-bu-vb-pj4:9.3.52": "когда она изрекала крики страдания…",
  "pli-tv-bu-vb-pj4:9.3.53": "«…Та женщина монахи была прелюбодейкой в этой самой Раджагахе",
  "pli-tv-bu-vb-pj4:9.3.54": "«Когда я спускался с горы пик стервятника, я увидел дурно пахнущую и уродливую женщину летающую в воздухе.",
  "pli-tv-bu-vb-pj4:9.3.55": "Стервятники, вороны, и ястребы близко преследовали её, рвя её и растягивая на куски,",
  "pli-tv-bu-vb-pj4:9.3.56": "когда она изрекала крики страдания…",
  "pli-tv-bu-vb-pj4:9.3.57": "«… Та женщина, монахи была гадалкой в этой самой Раджагахе",
  "pli-tv-bu-vb-pj4:9.3.58": "«Когда я спускался с горы пик стервятника, Я видел женщину летящую в воздухе, прожариваемую, изнуряемую, и закопчённую. Стервятники, вороны, и ястребы близко преследовали её, рвя её и растягивая на куски,",
  "pli-tv-bu-vb-pj4:9.3.59": "когда она изрекала крики страдания…",
  "pli-tv-bu-vb-pj4:9.3.60": "«…Та женщина монахи была главной королевой царя Калинги.",
  "pli-tv-bu-vb-pj4:9.3.61": "Из-за зависти, она выбросила соперницу и опрокинула сковородку с горящими углями на неё...",
  "pli-tv-bu-vb-pj4:9.3.62": "«Когда я спускался с горы пик стервятника, я видел безголовое туловище тела летящего в воздухе,",
  "pli-tv-bu-vb-pj4:9.3.63": "с глазами и ртом на груди.",
  "pli-tv-bu-vb-pj4:9.3.64": "Стервятники, вороны, ястребы, близко преследовали его, рвя его и растягивая на куски,",
  "pli-tv-bu-vb-pj4:9.3.65": "когда оно изрекало крики от страдания…",
  "pli-tv-bu-vb-pj4:9.3.66": "«…То существо монахи было палачом по имени Харика в этой самой Раджагахе",
  "pli-tv-bu-vb-pj4:9.3.67": "«Когда я спускался с горы пик стервятника, я увидел монаха летающего в воздухе.",
  "pli-tv-bu-vb-pj4:9.3.68": "Его внешнее одеяние пылало и горело, как и его чаша и пояс и его тело.",
  "pli-tv-bu-vb-pj4:9.3.69": "Он изрекал крики страданий…",
  "pli-tv-bu-vb-pj4:9.3.70": "«…Во времена закона Будды Кассапы, этот монах был плохим монахом.»…",
  "pli-tv-bu-vb-pj4:9.3.71": "«Когда я спускался с горы пик стервятника, я видел монахиню…",
  "pli-tv-bu-vb-pj4:9.3.72": "я видел послушницу…",
  "pli-tv-bu-vb-pj4:9.3.73": "я видел саманеру…",
  "pli-tv-bu-vb-pj4:9.3.74": "я видел саманери летящую в воздухе.",
  "pli-tv-bu-vb-pj4:9.3.75": "Её внешнее одеяние горело и пылало, как и её чаша, её пояс и её тело.",
  "pli-tv-bu-vb-pj4:9.3.76": "Она изрекала крики страдания.",
  "pli-tv-bu-vb-pj4:9.3.77": "И я подумал,",
  "pli-tv-bu-vb-pj4:9.3.78": "как поразительно и ошеломляюще то, что такое существо может существовать,",
  "pli-tv-bu-vb-pj4:9.3.79": "такой дух,",
  "pli-tv-bu-vb-pj4:9.3.80": "такое состояние существования.»",
  "pli-tv-bu-vb-pj4:9.3.81": "Монахи пожаловались и критиковали его:",
  "pli-tv-bu-vb-pj4:9.3.82": "«Достопочтенный Махамоггаллана заявляет о сверх-человеческой способности.»",
  "pli-tv-bu-vb-pj4:9.3.83": "Учитель ответил им:",
  "pli-tv-bu-vb-pj4:9.3.84": "«Существуют ученики, у которых есть видение",
  "pli-tv-bu-vb-pj4:9.3.85": "и знание,",
  "pli-tv-bu-vb-pj4:9.3.86": "и они могут видеть, знать и свидетельствовать подобные вещи.",
  "pli-tv-bu-vb-pj4:9.3.87": "Я тоже монахи видел это существо,",
  "pli-tv-bu-vb-pj4:9.3.88": "но я не говорил о нём.",
  "pli-tv-bu-vb-pj4:9.3.89": "Если бы я сказал, другие не поверили бы мне,",
  "pli-tv-bu-vb-pj4:9.3.90": "и это повредило бы им и принесло неблагополучие и боль на долгое время.",
  "pli-tv-bu-vb-pj4:9.3.91": "Во времена учения Будды Кассапы, эта саманери было плохой саманери.",
  "pli-tv-bu-vb-pj4:9.3.92": "В результате своих поступков, она мучалась в аду многие годы, многие сотни лет, многие тысячи лет, многие сотни тысяч лет. И сейчас, из-за оставшегося результата её действий, она испытывает такой состояние существования.",
  "pli-tv-bu-vb-pj4:9.3.93": "Моггаллана говорит истинно.",
  "pli-tv-bu-vb-pj4:9.3.94": "Нет нарушения для Моггалланы.»",
  "pli-tv-bu-vb-pj4:9.4.1": "Достопочтенный Махамоггаллана сказал монахам,",
  "pli-tv-bu-vb-pj4:9.4.2": "«Этот поток, Тапода, течёт из озера с красивыми водами- прохладного, преющего, и чистого-с гладкими и приятными берегами, с изобилием рыб и черепах, и с цветущими лотосами размером с колёса.»",
  "pli-tv-bu-vb-pj4:9.4.3": "Монахи жаловались и критиковали его,",
  "pli-tv-bu-vb-pj4:9.4.4": "«Как можешь ты Достопочтенный Махамоггаллана говорить такое?",
  "pli-tv-bu-vb-pj4:9.4.5": "",
  "pli-tv-bu-vb-pj4:9.4.6": "Наоборот, Тапода горячая.",
  "pli-tv-bu-vb-pj4:9.4.7": "Достопочтенный Махамоггаллана заявляет о сверх-человеческой способности.»",
  "pli-tv-bu-vb-pj4:9.4.8": "И они сообщии учителю.",
  "pli-tv-bu-vb-pj4:9.4.9": "«Монахи, Тапода течёт из озера с красивыми водами-с гладкими и приятными берегами, с изобилием рыбы и черепах, и с цветущими лотосами размером с колёса.",
  "pli-tv-bu-vb-pj4:9.4.10": "Но тапода течёт между двумя великими адами;",
  "pli-tv-bu-vb-pj4:9.4.11": "вот почему она горячая.",
  "pli-tv-bu-vb-pj4:9.4.12": "Моггаллана говорит истинно.",
  "pli-tv-bu-vb-pj4:9.4.13": "Нет нарушения для Моггалланы.»",
  "pli-tv-bu-vb-pj4:9.5.1": "Однажды царь Магадхи Сения Бимбисара был побеждён в битве Личчхави.",
  "pli-tv-bu-vb-pj4:9.5.2": "Тогда Царь сплотил армию и победил Личчхави.",
  "pli-tv-bu-vb-pj4:9.5.3": "Люди были обрадованы и распространялось слово:",
  "pli-tv-bu-vb-pj4:9.5.4": "«Личчхави были побеждены царём!»",
  "pli-tv-bu-vb-pj4:9.5.5": "Достопочтенный Махамоггаллана сказал монахам:",
  "pli-tv-bu-vb-pj4:9.5.6": "«Царь был побеждён Личчхави.»",
  "pli-tv-bu-vb-pj4:9.5.7": "Монахи пожаловались и критиковали его:",
  "pli-tv-bu-vb-pj4:9.5.8": "«Как может достопочтенный Моггаллана говорить,",
  "pli-tv-bu-vb-pj4:9.5.9": "что царь был побеждён Личчхави,",
  "pli-tv-bu-vb-pj4:9.5.10": "когда люди обрадованы и распространяется слово,",
  "pli-tv-bu-vb-pj4:9.5.11": "что Личчхави были побеждены царём?",
  "pli-tv-bu-vb-pj4:9.5.12": "Достопочтенный Махамоггаллана заявляет о сверх-человеческой способности.»",
  "pli-tv-bu-vb-pj4:9.5.13": "И они сообщии учителю.",
  "pli-tv-bu-vb-pj4:9.5.14": "«Монахи, сначала царь был побеждён Личчхави,",
  "pli-tv-bu-vb-pj4:9.5.15": "но затем, после этого он сплотил свою армию, и царь победил Личчхави.",
  "pli-tv-bu-vb-pj4:9.5.16": "Моггаллана говорит истинно.",
  "pli-tv-bu-vb-pj4:9.5.17": "Нет нарушения для Моггалланы.»",
  "pli-tv-bu-vb-pj4:9.6.1": "Достопочтенный Махамоггаллана сказал монахам:",
  "pli-tv-bu-vb-pj4:9.6.2": "«После достижения непоколебимого покоя на берегах реки Саппиника, я слышал шум погружающихся слонов, появляющихся и трубящих.»",
  "pli-tv-bu-vb-pj4:9.6.3": "Монахи жаловались и критиковали его,",
  "pli-tv-bu-vb-pj4:9.6.4": "«Как можешь ты Достопочтенный Махамоггаллана говорить такое?",
  "pli-tv-bu-vb-pj4:9.6.5": "Он заявляет о сверх-человеческой способности.»",
  "pli-tv-bu-vb-pj4:9.6.6": "Они сообщили учителю.",
  "pli-tv-bu-vb-pj4:9.6.7": "«Монахи, есть такой покой, но он не полностью очищен.",
  "pli-tv-bu-vb-pj4:9.6.8": "Моггаллана говорит истинно.",
  "pli-tv-bu-vb-pj4:9.6.9": "Нет нарушения для Моггалланы.»",
  "pli-tv-bu-vb-pj4:9.7.1": "Достопочтенный Собхита сказал монахам,",
  "pli-tv-bu-vb-pj4:9.7.2": "«я могу вспомнить пятьсот капп.»",
  "pli-tv-bu-vb-pj4:9.7.3": "Монахи жаловались и критиковали:",
  "pli-tv-bu-vb-pj4:9.7.4": "«Как может достопочтенный Собхита говорить,",
  "pli-tv-bu-vb-pj4:9.7.5": "что он может вспомнить пятьсот капп?",
  "pli-tv-bu-vb-pj4:9.7.6": "Он заявляет о сверх-человеческой способности.»",
  "pli-tv-bu-vb-pj4:9.7.7": "Они сообщили учителю.",
  "pli-tv-bu-vb-pj4:9.7.8": "«Монахи, Собхита имеет способность,",
  "pli-tv-bu-vb-pj4:9.7.9": "и это было только одно рождение.",
  "pli-tv-bu-vb-pj4:9.7.10": "Собхита говорит истинно.",
  "pli-tv-bu-vb-pj4:9.7.11": "Нет нарушения для Собхиты.»",
  "pli-tv-bu-vb-pj4:9.7.12": "Четвёртое нарушение влекущее исключение завершено.",
  "pli-tv-bu-vb-pj4:9.7.13": "«Достопочтенные, четыре правила влекущие изгнание были продекламированы.",
  "pli-tv-bu-vb-pj4:9.7.14": "Если монах совершает любое из них, он более не в сообществе с монахами.",
  "pli-tv-bu-vb-pj4:9.7.15": "Как прежде, так и после, он исключён и не в сообществе.",
  "pli-tv-bu-vb-pj4:9.7.16": "В соответствии с эти я спрашиваю уважаемых,",
  "pli-tv-bu-vb-pj4:9.7.17": "«Ты чист в этом отношении?»",
  "pli-tv-bu-vb-pj4:9.7.18": "Второй раз я спрашиваю,",
  "pli-tv-bu-vb-pj4:9.7.19": "«Ты чист?»",
  "pli-tv-bu-vb-pj4:9.7.20": "Третий раз я спрашиваю,",
  "pli-tv-bu-vb-pj4:9.7.21": "«Ты чист в этом отношении?»",
  "pli-tv-bu-vb-pj4:9.7.22": "Ты чист в этом и поэтому ты молчишь.",
  "pli-tv-bu-vb-pj4:9.7.23": "Я запомню это таким образом.»",
  "pli-tv-bu-vb-pj4:9.7.24": "Правила влекущие изгнание завершены.",
  "pli-tv-bu-vb-pj4:9.7.25": "Оглавление",
  "pli-tv-bu-vb-pj4:9.7.26": "Половой акт, и воровство,",
  "pli-tv-bu-vb-pj4:9.7.27": "Личность, сверх;",
  "pli-tv-bu-vb-pj4:9.7.28": "Четыре нарушения влекущие изгнание —",
  "pli-tv-bu-vb-pj4:9.7.29": "Основание определённо отсечено.",
  "pli-tv-bu-vb-pj4:9.7.30": "Глава о нарушениях влекущих изгнание завершена."
}