{
  "pli-tv-bu-vb-pj1:0.1": "Тхеравада Виная",
  "pli-tv-bu-vb-pj1:0.2": "Большой Разбор",
  "pli-tv-bu-vb-pj1:0.3": "Раздел Поражений",
  "pli-tv-bu-vb-pj1:0.4": "Первое поражение - Правило Тренировки",
  "pli-tv-bu-vb-pj1:1.0.1": "Слава ему Благословенному, достойному, правильно пробужденному.",
  "pli-tv-bu-vb-pj1:1.0.2": "Секция Веранджа",
  "pli-tv-bu-vb-pj1:1.1.1": "Тем временем Будда Благословенный, пребывал в Верандже рядом с Налерийским деревом Нимба, с великой Сангхой из пятиста монахов.",
  "pli-tv-bu-vb-pj1:1.1.2": "Тогда Брамин в Верандже услышал—",
  "pli-tv-bu-vb-pj1:1.1.3": "“Господин, отшельник Готама, Сакийский, ушедший вперёд (в жизнь бездомную) из клана Сакьев, пребывает в Верандже рядом с Налерийским деревом Нимба с великой Сангхой из пятиста монахов.",
  "pli-tv-bu-vb-pj1:1.1.4": "Тот учитель Готама обрёл хорошую репутацию, cледующим образом:",
  "pli-tv-bu-vb-pj1:1.1.5": "“Он в самом деле арахант, полностью пробужденный, совершенный в истинном знании и поведении, удачливый, знаток миров, непревзойденный укротитель людей способных к укрощению, учитель богов и людей, пробужденный, учитель.",
  "pli-tv-bu-vb-pj1:1.1.6": "Постигший своим собственным прямым знанием этот мир с его богами, его владыками смерти, и его высшими существами, это поколение с его отшельниками и браминами, его богами и людьми, он сделал это известным другим.",
  "pli-tv-bu-vb-pj1:1.1.7": "Он обучил Дхамме хорошей в начале, хорошей в середине и хорошей в конце, с правильным значением и выражением: он раскрыл совершенно полную и чистую духовную жизнь.”",
  "pli-tv-bu-vb-pj1:1.1.8": "Воистину хорошо видеть подобных арахантов.”",
  "pli-tv-bu-vb-pj1:1.2.1": "Затем Брамин Веранджа прибыл к учителю, обменялся с ним дружественными приветствиями и сел по одну сторону. Затем он сказал учителю следующее:",
  "pli-tv-bu-vb-pj1:1.2.2": "“Я слышал хороший Готама, что—",
  "pli-tv-bu-vb-pj1:1.2.3": "отшельник Готама не выражает уважения браминам изношенным, старым, отягощенным годами, успешным в жизни, пришедшим к последней стадии; ни встаёт он для них, ни предлагает им сидений.",
  "pli-tv-bu-vb-pj1:1.2.4": "",
  "pli-tv-bu-vb-pj1:1.2.5": "Это хороший Готама не является правильным.”",
  "pli-tv-bu-vb-pj1:1.2.6": "“Брамин, в мире с его богами, владыками смерти и высшими существами, в этом поколении, с его отшельниками и браминами, его богами и людьми, Я не вижу того, кому я должен выражать уважение, перед кем я должен встать, или кому я должен предложить сиденье.",
  "pli-tv-bu-vb-pj1:1.2.7": "Если Татхагата выразит уважение кому либо, встанет перед ним или предложит сиденье, его голова может даже расколоться на части.”",
  "pli-tv-bu-vb-pj1:1.3.1": "“Достопочтенный Готама не имеет вкуса.”",
  "pli-tv-bu-vb-pj1:1.3.2": "“В самом деле Брамин, способ, которым кто либо мог бы воистину сказать обо мне, ”отшельник Готама не имеет вкуса.”",
  "pli-tv-bu-vb-pj1:1.3.3": "Вкуса к формам, звукам, запахам, ароматам и осязаемым объектам, они были уничтожены Татхагатой, отрезаны с корнем, сделаны подобными пальмовому обрубку, таким образом абсолютно покончив с этим, они не способны возникнуть в будущем.",
  "pli-tv-bu-vb-pj1:1.3.4": "Это способ, которым кто либо мог бы сказать истинно обо мне, “Отшельник Готама не имеет вкуса.” Но это не то, что ты имел ввиду.”",
  "pli-tv-bu-vb-pj1:1.3.5": "“Достопочтенный Готама без наслаждения.”",
  "pli-tv-bu-vb-pj1:1.3.6": "“В самом деле Брамин, способ, которым кто либо мог бы воистину сказать обо мне,”отшельник Готама без наслаждения.”",
  "pli-tv-bu-vb-pj1:1.3.7": "Наслаждения к формам, звукам, запахам, ароматам и осязаемым объектам, они были уничтожены Татхагатой, отрезаны с корнем, сделаны подобными пальмовому обрубку, таким образом абсолютно покончив с ними, они не способны возникнуть в будущем.",
  "pli-tv-bu-vb-pj1:1.3.8": "Это способ, которым кто либо мог бы сказать истинно обо мне, “Отшельник Готама без наслаждения.” Но это не то, что ты имел ввиду.”",
  "pli-tv-bu-vb-pj1:1.3.9": "“Достопочтенный Готама исповедует доктрину бездействия.”",
  "pli-tv-bu-vb-pj1:1.3.10": "““В самом деле Брамин, способ, которым кто либо мог бы воистину сказать обо мне,”отшельник Готама исповедует доктрину бездействия.”",
  "pli-tv-bu-vb-pj1:1.3.11": "Так как я учу не действовать дурно телом, речью и умом.",
  "pli-tv-bu-vb-pj1:1.3.12": "Я учу не делать разнообразных дурных, плохих, неблагих действий.",
  "pli-tv-bu-vb-pj1:1.3.13": "Это способ, которым кто либо мог бы сказать истинно обо мне, “Отшельник Готама исповедует доктрину бездействия.” Но это не то, что ты имел ввиду.”",
  "pli-tv-bu-vb-pj1:1.3.14": "“Достопочтенный Готама исповедует доктрину аннигиляции.”",
  "pli-tv-bu-vb-pj1:1.3.15": "““В самом деле Брамин, способ, которым кто либо мог бы воистину сказать обо мне,”отшельник Готама исповедует доктрину аннигиляции.”",
  "pli-tv-bu-vb-pj1:1.3.16": "Так как я говорю о аннигиляции страсти, гнева и волнения.",
  "pli-tv-bu-vb-pj1:1.3.17": "Я говорю о аннигиляции разнообразных плохих, неблагих качеств.",
  "pli-tv-bu-vb-pj1:1.3.18": "Это способ, которым кто либо мог бы сказать истинно обо мне, “Отшельник Готама исповедует доктрину аннигиляции.” Но это не то, что ты имел ввиду.”",
  "pli-tv-bu-vb-pj1:1.3.19": "“Достопочтенный Готама тот кто питает отвращение.”",
  "pli-tv-bu-vb-pj1:1.3.20": "““В самом деле Брамин, способ, которым кто либо мог бы воистину сказать обо мне,”отшельник Готама тот кто питает отвращение.”",
  "pli-tv-bu-vb-pj1:1.3.21": "Так как я питаю отвращение к дурному поведению телом, речью и умом и приобретению.",
  "pli-tv-bu-vb-pj1:1.3.22": "Я говорю о аннигиляции разнообразных плохих, неблагих качеств.",
  "pli-tv-bu-vb-pj1:1.3.23": "Это способ, которым кто либо мог бы сказать истинно обо мне, “Отшельник Готама тот кто питает отвращение.” Но это не то, что ты имел ввиду.”",
  "pli-tv-bu-vb-pj1:1.3.24": "“Достопочтенный Готама сдерживатель.”",
  "pli-tv-bu-vb-pj1:1.3.25": "““В самом деле Брамин, способ, которым кто либо мог бы воистину сказать обо мне,”отшельник Готама сдерживатель.”",
  "pli-tv-bu-vb-pj1:1.3.26": "Так как Я учу Дхамме для сдерживания чувственных желаний, гнева и волнения;",
  "pli-tv-bu-vb-pj1:1.3.27": "Я учу Дхамме для сдерживания разнообразных плохих, неблагих качеств.",
  "pli-tv-bu-vb-pj1:1.3.28": "Это способ, которым кто либо мог бы сказать истинно обо мне, “Отшельник Готама сдерживатель.” Но это не то, что ты имел ввиду.”",
  "pli-tv-bu-vb-pj1:1.3.29": "“Достопочтенный Готама тот кто практикует аскезу.”",
  "pli-tv-bu-vb-pj1:1.3.30": "““В самом деле Брамин, способ, которым кто либо мог бы воистину сказать обо мне,”отшельник Готама практикует аскезу.”",
  "pli-tv-bu-vb-pj1:1.3.31": "Так как я говорю, что плохие, неблагие качества – дурное поведение телом, речью и умом – должны быть сожжены.",
  "pli-tv-bu-vb-pj1:1.3.32": "Тот кто уничтожил плохие, неблагие качества, что были сожжены, кто выкорчевал их с корнем, сделал их подобными обрубку пальмы, покончил с ними, абсолютно настолько, что они не смогут возникнуть в будущем – того я зову тем, кто практикует аскезу.",
  "pli-tv-bu-vb-pj1:1.3.33": "Татхагата отбросил плохие, неблагие качества, что должны быть умерщвлены, выкорчевал их с корнем, сделал их подобными пальмовому дереву, покончил с ними абсолютно настолько, что они неспособны возникнуть в будущем.",
  "pli-tv-bu-vb-pj1:1.3.34": "Это способ, которым кто либо мог бы сказать истинно обо мне, “Отшельник Готама тот, кто практикует аскезу.” Но это не то, что ты имел ввиду.”",
  "pli-tv-bu-vb-pj1:1.3.35": "“Мастер Готама – робкий”.",
  "pli-tv-bu-vb-pj1:1.3.36": "“Брахман, есть способ, когда можно правдиво сказать обо мне: “Мастер Готама – робкий”.",
  "pli-tv-bu-vb-pj1:1.3.37": "Ведь я утверждаю, что кто-либо является робким, когда он отбросил сотворение нового существования, будущую кровать [в виде] утробы. Когда он срезал его под корень, сделал подобным обрубку пальмы, уничтожил так, что оно более не сможет возникнуть в будущем.",
  "pli-tv-bu-vb-pj1:1.3.38": "Татхагата отбросил сотворение нового существования, будущую кровать [в виде] утробы. Он срезал его под корень, сделал подобным обрубку пальмы, уничтожил так, что оно более не сможет возникнуть в будущем.",
  "pli-tv-bu-vb-pj1:1.3.39": "Вот каким образом кто-либо мог бы правдиво сказать обо мне: “Мастер Готама – робкий”. Но ты ответил, не это имея в виду.",
  "pli-tv-bu-vb-pj1:1.4.1": "Брамин, предположим, что есть курица с восемью или десятью или двенадцатью яйцами,",
  "pli-tv-bu-vb-pj1:1.4.2": "которая правильно покрыла, правильно согрела и правильно инкубировала,",
  "pli-tv-bu-vb-pj1:1.4.3": "она является первым цыпленком, который благополучно вылупился — после прокола яичной скорлупы когтем или клювом. Она называется старшей или самой молодой?»",
  "pli-tv-bu-vb-pj1:1.4.4": "«Её следует называть старшей,",
  "pli-tv-bu-vb-pj1:1.4.5": "потому что она самая старшая из них».",
  "pli-tv-bu-vb-pj1:1.4.6": "«Именно так, в этом поколении, не понимающем, окутанном как яйцо, я один в мире расколол яичную скорлупу невежества и достиг непревзойденного полного пробуждения.",
  "pli-tv-bu-vb-pj1:1.4.7": "Я, брамин, самый старший и лучший в мире.",
  "pli-tv-bu-vb-pj1:1.5.1": "Я был твёрд и энергичен и обладал ясностью осознанности; Мое тело было спокойно, и мой разум был един.",
  "pli-tv-bu-vb-pj1:1.5.2": "Полностью отстраненный от желаний, уединенный от неблагих умственных качеств, я вошел и остался в первом поглощении, которое состоит из радости и блаженства, рожденных от уединения, и сопровождается движением ума.",
  "pli-tv-bu-vb-pj1:1.5.3": "Через успокоение движения ума я вошел и остался во втором поглощении, которое имеет внутреннюю уверенность и объединение ума и состоит из радости и блаженства, рожденных от неподвижности.",
  "pli-tv-bu-vb-pj1:1.5.4": "Через угасание радости я оставался спокойным, внимательным и ясно осознающим, испытывающим блаженство напрямую, и я вошел и остался в третьем поглощении, о котором говорят благородные:",
  "pli-tv-bu-vb-pj1:1.5.5": "«Человек спокоен, внимателен и пребывает в приятном».",
  "pli-tv-bu-vb-pj1:1.5.6": "Через оставление приятного и боли и прежнего прекращения радости и отвращения я вошел и остался в четвертом поглощении, которое не-болезненное-ни-приятное и состоит из чистоты осознанности и спокойствия",
  "pli-tv-bu-vb-pj1:1.6.1": "Затем, когда мой разум был собран, очищен, чист, безупречен, свободен от загрязнений, мягок, послушен, устойчив и невозмутим, я направил его к знанию, которое является воспоминанием о прежних жизнях.",
  "pli-tv-bu-vb-pj1:1.6.2": "Я вспомнил много прошлых жизней, то есть",
  "pli-tv-bu-vb-pj1:1.6.3": "одно рождение, два рождения, три рождения, четыре рождения, пять рождений, десять рождений, двадцать рождений, тридцать рождений, сорок рождений, пятьдесят рождений, сто рождений, тысячу рождений, сто тысяч рождений и много эонов распада мира, много эонов развертывания мира и много эонов как распада, так и развертывания, и я знал:",
  "pli-tv-bu-vb-pj1:1.6.4": "«Я имел такое имя, такую семью, такую внешность, такую пищу, такой опыт счастья и страдания и такой жизненный путь.",
  "pli-tv-bu-vb-pj1:1.6.5": "Умирая там, я перерождался в другом месте,",
  "pli-tv-bu-vb-pj1:1.6.6": "и там у меня было такое имя, такая семья, такая внешность, такая еда, такой опыт приятного и боли и такая жизнь.",
  "pli-tv-bu-vb-pj1:1.6.7": "Умирая там, я перерождался здесь».",
  "pli-tv-bu-vb-pj1:1.6.8": "Таким образом, я вспоминал много прошлых жизней с их характеристиками и особенностями.",
  "pli-tv-bu-vb-pj1:1.6.9": "Это было первое истинное понимание, достигнутое мной в первые часы ночи.",
  "pli-tv-bu-vb-pj1:1.6.10": "Невежество рассеялось, и понимание возникло, тьма рассеялась, и возник свет,",
  "pli-tv-bu-vb-pj1:1.6.11": "как это случается с тем, кто остается внимательным, энергичным и прилежным.",
  "pli-tv-bu-vb-pj1:1.6.12": "Это, брамин, было моим первым разрывом, как у цыпленка из яичной скорлупы.",
  "pli-tv-bu-vb-pj1:1.7.1": "Затем, когда мой разум был собран, очищен, вычищен, безупречен, свободен от загрязнений, мягок, послушен, устойчив и невозмутим, я направил его к познанию возникновению и смерти существ.",
  "pli-tv-bu-vb-pj1:1.7.2": "С очищенным божественным глазом, который превосходит человеческий, я видел, как существа, умирающие и перерождающиеся, низшие и превосходные, красивые и уродливые, уходят в хорошие места и в плохие места, и я понял, как существа уходят согласно своим действиям:",
  "pli-tv-bu-vb-pj1:1.7.3": "«Эти существа, которые дурно вели себя телом, речью и умом, которые оскорбляли благородных людей, которые придерживались неправильного взгляда и действовали соответственно,",
  "pli-tv-bu-vb-pj1:1.7.4": "с разрушением тела, после смерти, перерождались в более низком царстве, плохом уделе , мире страданий, аду.",
  "pli-tv-bu-vb-pj1:1.7.5": "Но эти существа, которые были вовлечены в хорошее поведение телом, речью и умом, которые не оскорбляли благородных, которые придерживались правильного взгляда и действовали соответственно,",
  "pli-tv-bu-vb-pj1:1.7.6": "при смерти тела после смерти, возрождались в хорошем месте, небесном мире».",
  "pli-tv-bu-vb-pj1:1.7.7": "Таким образом, с очищенным божественным глазом, превосходящим человеческий, я видел, как существа умирали и рождались, низшими и превосходными, красивыми и уродливыми, уходили в хорошие места и в плохие места, и я понял как существа следуют за своими действиями.",
  "pli-tv-bu-vb-pj1:1.7.8": "Это было второе истинное понимание, достигнутое мной в средние часы ночи.",
  "pli-tv-bu-vb-pj1:1.7.9": "Невежество рассеялось, и понимание возникло, тьма рассеялась, и возник свет,",
  "pli-tv-bu-vb-pj1:1.7.10": "как это случается с тем, кто остается внимательным, энергичным и прилежным.",
  "pli-tv-bu-vb-pj1:1.7.11": "Это, брамин, было моим вторым разрывом, подобно цыпленку из яичной скорлупы.",
  "pli-tv-bu-vb-pj1:1.8.1": "Затем, когда мой разум был собран, очищен, чист, безупречен, свободен от загрязнений, мягок, послушен, устойчив и невозмутим, я направил его к знанию прекращения загрязнений:",
  "pli-tv-bu-vb-pj1:1.8.2": "«Это – боль» познал как-есть, «Это – скапливание боли» познал как-есть, «Это – истечение боли» познал как-есть, «Это – к истечению боли ведущая практика» познал как-есть.",
  "pli-tv-bu-vb-pj1:1.8.3": "Я познал, что согласно действительности: «Это загрязнение; «Это источник загрязнения», «Это конец загрязнений». «Это путь, ведущий к завершению загрязнений».",
  "pli-tv-bu-vb-pj1:1.8.4": "Когда я познал и увидел это, мой ум был освобожден от испорченности чувственным удовольствием, от испорченности существованием, от испорченности взглядами и от испорченности невежеством.",
  "pli-tv-bu-vb-pj1:1.8.5": "Когда он был освобожден, я познал, что он был освобожден,",
  "pli-tv-bu-vb-pj1:1.8.6": "и я понял, что рождение подошло к концу, духовная жизнь прожита, работа была выполнена, больше не будет существования [после смерти].",
  "pli-tv-bu-vb-pj1:1.8.7": "Это было третье истинное понимание, достигнутое мной в третьи часы ночи.",
  "pli-tv-bu-vb-pj1:1.8.8": "Невежество рассеялось, и понимание возникло, тьма рассеялась, и возник свет,",
  "pli-tv-bu-vb-pj1:1.8.9": "как это случается с тем, кто остается внимательным, энергичным и прилежным.",
  "pli-tv-bu-vb-pj1:1.8.10": "Это, брамин, было моим третьим вырыванием, подобно цыпленку из яичной скорлупы.",
  "pli-tv-bu-vb-pj1:1.9.1": "Тогда брамин сказал Учителю,",
  "pli-tv-bu-vb-pj1:1.9.2": "Хорошо Готама — старший; Хорошо Готама — лучший!",
  "pli-tv-bu-vb-pj1:1.9.3": "Замечательный, хороший Готама, замечательный!",
  "pli-tv-bu-vb-pj1:1.9.4": "Подобно тому, как кто либо поставил то, что было опрокинуто, или раскрыл то, что было скрыто, или показал путь тому, кто был потерян, или принес лампу в темноту, чтобы кто-то с глазами мог видеть, что там есть,",
  "pli-tv-bu-vb-pj1:1.9.5": "Так и вы сделали учение понятным во многих отношениях.",
  "pli-tv-bu-vb-pj1:1.9.6": "Хороший Готама, я принимаю прибежище в вас, в вашем учении и в ордене монахов.",
  "pli-tv-bu-vb-pj1:1.9.7": "Пожалуйста, примите меня как последователя, который ушел за прибежищем на всю жизнь.",
  "pli-tv-bu-vb-pj1:1.9.8": "И, пожалуйста, согласитесь проводить сезон дождей в Верандже вместе с Орденом монахов.",
  "pli-tv-bu-vb-pj1:1.9.9": "Благословенные согласился молчанием,",
  "pli-tv-bu-vb-pj1:1.9.10": "и брамин понял. Затем он встал со своего места, поклонился учителю, обошел его по правую сторону и ушел.",
  "pli-tv-bu-vb-pj1:2.1.1": "В то время в Верандже не хватало еды и она была поражена голодом, урожай был испорчен и превращался в солому. Было не легко получить что либо хождением за подаянием.",
  "pli-tv-bu-vb-pj1:2.1.2": "В то время некоторые торговцы лошадьми из Уттарапаты остались на сезон дождей в Верандже с пятьюстами лошадьми.",
  "pli-tv-bu-vb-pj1:2.1.3": "На конской ферме они приготовили много порций пропаренного зерна для монахов.",
  "pli-tv-bu-vb-pj1:2.1.4": "Одевшись утром, монахи взяли свои чаши и одежды и вошли в Веранджу за милостыней. Не имея возможности получить что-либо, они пошли к конюшне. Затем они принесли порцию пропаренных зерен в монастырь, истолчили их и съели.",
  "pli-tv-bu-vb-pj1:2.1.5": "Почтенный Ананда измельчил часть пропаренного зерна на камне, отнёс учителю, и учитель съел его.",
  "pli-tv-bu-vb-pj1:2.1.6": "Учитель услышал звук ступки.",
  "pli-tv-bu-vb-pj1:2.1.7": "Будды иногда спрашивают зная, и зная иногда не спрашивает;",
  "pli-tv-bu-vb-pj1:2.1.8": "Они спрашивают, зная правильное время для вопроса, и они спрашивают, зная, правильное время, что бы не спрашивать.",
  "pli-tv-bu-vb-pj1:2.1.9": "Будды спрашивают, когда это благотворно, а не когда неблаготворно;",
  "pli-tv-bu-vb-pj1:2.1.10": "В отношении того, что неблаготворно, Будды уничтожили мост.",
  "pli-tv-bu-vb-pj1:2.1.11": "Будды задают вопрос монахам по двум причинам: что бы дать учение или что бы установить правило обучения.",
  "pli-tv-bu-vb-pj1:2.1.12": "Итак, Учитель спросил Ананду:",
  "pli-tv-bu-vb-pj1:2.1.13": "«Ананда, что это за звук ступки?» — Ананда сообщил Учителю.",
  "pli-tv-bu-vb-pj1:2.1.14": "Хорошо, хорошо, Ананда,",
  "pli-tv-bu-vb-pj1:2.1.15": "вы, превосходные люди, победили проблемы голода; Более поздние поколения будут презирать даже рис и мясо.",
  "pli-tv-bu-vb-pj1:2.2.1": "Затем достопочтенный Махамогаланна прибыл к учителю, поклонился ему, и сел по одну сторону. Затем он сказал:",
  "pli-tv-bu-vb-pj1:2.2.2": "«В настоящее время Достопочтенный, в Верандже не хватает еды и она поражена голодом с урожаем испорченным и превращенным в солому.",
  "pli-tv-bu-vb-pj1:2.2.3": "Нелегко получить дану на подаянии.",
  "pli-tv-bu-vb-pj1:2.2.4": "Достопочтенный, под поверхностью этой великой земли изобилие пищи, которое на вкус подобно вкусу чистого меда.",
  "pli-tv-bu-vb-pj1:2.2.5": "Было бы хорошо, если бы я мог перевернуть землю, таким образом, чтобы монахи могли наслаждаться питаясь этими водными растениями.",
  "pli-tv-bu-vb-pj1:2.2.6": "Но что вы будете делать с теми существами, которые там живут Моггаллана?»",
  "pli-tv-bu-vb-pj1:2.2.7": "«Я сделаю одну из моих рук широкой, как великая земля, и отправлю этих существ на неё. И я отправлю этих существ туда. Тогда, с другой стороны, я переверну землю.",
  "pli-tv-bu-vb-pj1:2.2.8": "Затем другой рукой, я переверну землю.",
  "pli-tv-bu-vb-pj1:2.2.9": "«Достаточно, Моггаллана, не переворачивайте землю.",
  "pli-tv-bu-vb-pj1:2.2.10": "Эти существа могут потерять рассудок».",
  "pli-tv-bu-vb-pj1:2.2.11": "«В таком случае, Достопочтенный, было бы хорошо, если бы весь Орден монахов мог отправиться в Уттаракуру за подаянием».",
  "pli-tv-bu-vb-pj1:2.2.12": "«Достаточно, Моггаллана, не гонитесь за этим».",
  "pli-tv-bu-vb-pj1:3.1.1": "В то время, Достопочтенный Сарипутта был в уединении, он подумал,",
  "pli-tv-bu-vb-pj1:3.1.2": "«У каких Будд, Дхамма не длилась долго?",
  "pli-tv-bu-vb-pj1:3.1.3": "У каких Будд Дхамма длилась долго?»",
  "pli-tv-bu-vb-pj1:3.1.4": "Вечером, после выхода из уединения, Сарипутта прибыл к Благословенному. Он поклонился ему, сел по одну сторону, и сказал,",
  "pli-tv-bu-vb-pj1:3.1.5": "«Вот, почтенный, когда я пребывал в уединении, я подумал,",
  "pli-tv-bu-vb-pj1:3.1.6": "«У каких Будд, Дхамма не длилась долго? У каких Будд Дхамма длилась долго?»",
  "pli-tv-bu-vb-pj1:3.1.7": "«Сарипутта, Дхамма установленная учителем Випасси, учителем Сикхи и учителем Вессабху не длилась долго.",
  "pli-tv-bu-vb-pj1:3.1.8": "Но Дхамма установленная Учителем Какусандой, Учителем Конагаманой и Учителем Кассапой длилась долго.»",
  "pli-tv-bu-vb-pj1:3.2.1": "«И какова причина по которой Дхамма установленная Учителем Випасси, Учителем Сикхи и Учителем Вессабху не длилась долго?»",
  "pli-tv-bu-vb-pj1:3.2.2": "«Учитель Випасси, Учитель Сикхи и Учитель Вессабху были лишены желания дать подробные учения своим ученикам.",
  "pli-tv-bu-vb-pj1:3.2.3": "Они дали немного лекций в прозе, в прозе и стихах, несколько разъяснений, стихов, вдохновенных изречений, цитат, историй рождений, поразительных лекций, и анализов,",
  "pli-tv-bu-vb-pj1:3.2.4": "и они не установили правил обучения или декламации монашеских правил.",
  "pli-tv-bu-vb-pj1:3.2.5": "После смерти этих Будд, после смерти учеников пробужденных под их руководством, те кто были последними учениками — с разными именами, из разных кланов и социальных классов, ушедшими в жизнь бездомную из своих семей — позволили Дхамме быстро исчезнуть.",
  "pli-tv-bu-vb-pj1:3.2.6": "Это подобно освобожденным цветкам на плоской поверхности, они разбросаны, раскиданы и уничтожены ветром.",
  "pli-tv-bu-vb-pj1:3.2.7": "Почему?",
  "pli-tv-bu-vb-pj1:3.2.8": "Потому, что они не связаны нитью.",
  "pli-tv-bu-vb-pj1:3.2.9": "Таким же образом, после исчезновения этих Будд, после исчезновения учеников пробужденных под их руководством, те кто были последними учениками, позволяют Дхамме быстро исчезнуть.",
  "pli-tv-bu-vb-pj1:3.2.10": "Но Сарипутта, те Учителя, были неутомимыми в увещевании своих учеников, после чтения их умов.",
  "pli-tv-bu-vb-pj1:3.2.11": "Однажды пребывая в определенной пугающей лесной роще, Учитель Вессабху, Совершенный и полностью Пробужденный, обучивший тысячу монахов, читающий их умы и говорящий,",
  "pli-tv-bu-vb-pj1:3.2.12": "«Думайте подобным образом», а не так,",
  "pli-tv-bu-vb-pj1:3.2.13": "так представляйте, так не представляйте;",
  "pli-tv-bu-vb-pj1:3.2.14": "отбрасывайте это; достигнув этого, пребывайте в этом.’",
  "pli-tv-bu-vb-pj1:3.2.15": "Когда эти тысячи монахов были обучены Учителем Вессабху, их умы освободились от загрязнений без цепляния.",
  "pli-tv-bu-vb-pj1:3.2.16": "Но когда кто либо с чувственным желанием входил в эту пугающую лесную рощу, обычно его волосы становились дыбом.",
  "pli-tv-bu-vb-pj1:3.2.17": "Это причина почему Дхамма утвержденная Мастером Випасси, Мастером Сикхи и Мастером Вессабху не длилась долго.»",
  "pli-tv-bu-vb-pj1:3.3.1": "«Какова же тогда причина, почему Дхамма, установленная учителем Какусандой, учителем Конагаманой и учителем Кассапой длилась долго?»",
  "pli-tv-bu-vb-pj1:3.3.2": "«Учитель Какусанда, Учитель Конагамана и Учитель Кассапа были усердны в наставлении подробных учений своим ученикам.",
  "pli-tv-bu-vb-pj1:3.3.3": "Они дали много лекций в прозе, в прозе и стихе, много разъяснений, стихов, вдохновенных изречений, цитат, историй рождения, поразительных лекций, и анализов;",
  "pli-tv-bu-vb-pj1:3.3.4": "и они установили правила обучения и декламировали монашеские правила.",
  "pli-tv-bu-vb-pj1:3.3.5": "После ухода этих Будд, после исчезновения их учеников пробужденных ими, те кто были последними учениками — разных имён, кланов, сословий, ушедшие в жизнь бездомную из разных семей — сделали так, чтобы Дхамма длилась долго.",
  "pli-tv-bu-vb-pj1:3.3.6": "Это подобно цветам на плоской поверхности собранным вместе нитью: они не разбросаны не закручены и не уничтожены ветром.",
  "pli-tv-bu-vb-pj1:3.3.7": "Почему?",
  "pli-tv-bu-vb-pj1:3.3.8": "Потому что они удерживаемы нитью.",
  "pli-tv-bu-vb-pj1:3.3.9": "Подобным образом, после ухода тех Будд, после ухода учеников, пробужденных этими Буддами под их руководством, те, кто были последними учениками, сделали так, что бы Дхамма длилась долго.",
  "pli-tv-bu-vb-pj1:3.3.10": "Это причина, по которой Дхамма установленная Учителем Какусандой, Учителем Конагаманой и Учителем Кассапой длилась долго.",
  "pli-tv-bu-vb-pj1:3.4.1": "Тогда Сарипутта встал со своего места, положил свою монашескую одежду на плечо, сложил ладони, и сказал,",
  "pli-tv-bu-vb-pj1:3.4.2": "«Это, Благословенный, подходящее время. Это, Благой, подходящее время.",
  "pli-tv-bu-vb-pj1:3.4.3": "Для установления правил обучения и декламации монашеских правил, для того, что бы Дхамма, могла существовать долго».",
  "pli-tv-bu-vb-pj1:3.4.4": "«Стой, Сарипутта,",
  "pli-tv-bu-vb-pj1:3.4.5": "Татхагата знает правильное время для этого.",
  "pli-tv-bu-vb-pj1:3.4.6": "Учитель не устанавливает правила обучения и монашеские правила, до тех пор, пока случаи испорченности не произойдут в монашеском Ордене. И они не возникнут, до тех пор, пока монашеский Орден не просуществует долгое время, достигнет большой численности, и изобилия материальной поддержки или большой обученности. Когда это произойдет. Тогда учитель установит правила обучения для своих учеников и декламацию монашеских правил с целью сдерживания этих случаев испорченности.",
  "pli-tv-bu-vb-pj1:3.4.7": "",
  "pli-tv-bu-vb-pj1:3.4.8": "",
  "pli-tv-bu-vb-pj1:3.4.9": "",
  "pli-tv-bu-vb-pj1:3.4.10": "",
  "pli-tv-bu-vb-pj1:3.4.11": "",
  "pli-tv-bu-vb-pj1:3.4.12": "",
  "pli-tv-bu-vb-pj1:3.4.13": "",
  "pli-tv-bu-vb-pj1:3.4.14": "",
  "pli-tv-bu-vb-pj1:3.4.15": "Сарипутта, Орден монахов лишён безнравственности, лишён опасности, безупречен, чист, утвержден в сути.",
  "pli-tv-bu-vb-pj1:3.4.16": "Даже наименее развитый из этих пятиста монахов является вошедшим в поток, не является субьектом перерождений в нижнем мире, утвержден в предназначении, связан для пробуждения.",
  "pli-tv-bu-vb-pj1:4.1": "Затем учитель сказал Ананде, «Ананда это обычай Будд, не странствовать по стране, не попрощавшись с теми, кто пригласил их провести сезон дождей (Вассу).",
  "pli-tv-bu-vb-pj1:4.2": "Давай пойдём к Брамину Верандже и попрощаемся.»",
  "pli-tv-bu-vb-pj1:4.3": "“Да, Достопочтенный» уважаемый Ананда ответил Благословенному.",
  "pli-tv-bu-vb-pj1:4.4": "Учитель оделся, взял свою чашу и монашескую одежду, и с сопровождающим Анандой, прибыл к жилищу того брамина, где он и сел на подготовленное место.",
  "pli-tv-bu-vb-pj1:4.5": "Брамин подошел к учителю, поклонился ему и сел по одну сторону.",
  "pli-tv-bu-vb-pj1:4.6": "И учитель сказал, «Брамин, мы провели сезон дождей, согласно твоему приглашению, и теперь мы покидаем тебя.",
  "pli-tv-bu-vb-pj1:4.7": "Мы хотим уйти, чтобы странствовать по стране.»",
  "pli-tv-bu-vb-pj1:4.8": "«Это правда, хорошо Готама, что вы провели сезон дождей, согласно моему приглашению, но я не дал подарка.",
  "pli-tv-bu-vb-pj1:4.9": "Это не хорошо.",
  "pli-tv-bu-vb-pj1:4.10": "Не потому, что я не хотел, но потому, что жизнь домохозяина полна забот, и имеется множество вещей, что я должен сделать.",
  "pli-tv-bu-vb-pj1:4.11": "Можете ли вы, и Орден монахов, пожалуйста принять от меня пищу завтра?»",
  "pli-tv-bu-vb-pj1:4.12": "Учитель дал согласие посредством молчания.",
  "pli-tv-bu-vb-pj1:4.13": "Затем после обучения, вдохновения и радования того брамина учением, Благословенный встал со своего места, и ушёл.",
  "pli-tv-bu-vb-pj1:4.14": "Следующим утром, брамин приготовил различные виды хорошей еды в своём собственном доме и затем уведомил Учителя. «Сейчас подходящее время Готама, пища готова.»",
  "pli-tv-bu-vb-pj1:4.15": "После того, как он оделся следующим утром, учитель взял чашу и монашескую одежду и вместе с орденом монахов он прибыл в жилище того брамина и сел на подготовленное место.",
  "pli-tv-bu-vb-pj1:4.16": "Своими собственными руками, брамин приготовил различные виды хорошей еды, ордену монахов, под руководством Будды. Когда они были удовлетворены, и учитель закончил трапезу, Брамин дал комплект из трёх одежд Учителю, и по два куска ткани каждому монаху.",
  "pli-tv-bu-vb-pj1:4.17": "Учитель обучил, вдохновил и порадовал его учением, и затем встал со своего места и ушел.",
  "pli-tv-bu-vb-pj1:4.18": "После того как он оставался в Верандже, так долго, как он хотел, Учитель отбыл в Пайагапаттитхану через Сореййу, Санкассу и Каннакуджджу. Там он пересек реку Ганг и прошёл дальше в Бенарес.",
  "pli-tv-bu-vb-pj1:4.19": "После пребывания в Бенаресе, так долго, как он хотел, он отправился странствовать в сторону Весали.",
  "pli-tv-bu-vb-pj1:4.20": "Когда он в итоге прибыл в Весали,",
  "pli-tv-bu-vb-pj1:4.21": "он пребывал в великой Роще в зале с остроконечной крышей.",
  "pli-tv-bu-vb-pj1:4.22": "Глава о Верандже завершена.",
  "pli-tv-bu-vb-pj1:5.0.1": "Первое поражение - шаг тренировки",
  "pli-tv-bu-vb-pj1:5.0.2": "Чтение о Судинне",
  "pli-tv-bu-vb-pj1:5.1.1": "Однажды Судинна, сын известного торговца, жил в деревне Каландака, недалеко от Весали.",
  "pli-tv-bu-vb-pj1:5.1.2": "Случилось так, что Судинна отправился в Весали по некоторым делам со множеством друзей.",
  "pli-tv-bu-vb-pj1:5.1.3": "В то время, учитель сидел окруженный большим собранием людей и давал учение.",
  "pli-tv-bu-vb-pj1:5.1.4": "Когда Судинна увидел это, то подумал «Почему я не слушаю учение?».",
  "pli-tv-bu-vb-pj1:5.1.5": "Тогда он подошел к этому собранию и сел поодаль.",
  "pli-tv-bu-vb-pj1:5.1.6": "Сидя там он подумал,",
  "pli-tv-bu-vb-pj1:5.1.7": "«Как я понимаю учение учителя, нелегко для того, кто живёт жизнью домохозяина вести духовную жизнь, полностью совершенную и чистую, отполированную подобно оболочке раковины.",
  "pli-tv-bu-vb-pj1:5.1.8": "Почему бы мне не отрезать свои волосы и бороду, и не надеть одеяния цвета охры, и не уйти далее в жизнь бездомную?»",
  "pli-tv-bu-vb-pj1:5.1.9": "Когда те люди, были обучены, вдохновлены, и обрадованы Учителем, они встали со своих мест, поклонились учителю, обошли вокруг него по часовой стрелке, и ушли.",
  "pli-tv-bu-vb-pj1:5.1.10": "Судинна подошел к учителю, поклонился ему, и сел поодаль. И он сказал учителю.",
  "pli-tv-bu-vb-pj1:5.1.11": "«Достопочтенный, как я понимаю учение учителя, нелегко, для того, кто живёт жизнью домохозяина вести духовную жизнь, полностью совершенную и чистую, отполированную подобно оболочке раковины.",
  "pli-tv-bu-vb-pj1:5.1.12": "Я хочу остричь свои волосы и бороду, и надеть одеяния цвета охры, и уйти вперёд в жизнь бездомную.",
  "pli-tv-bu-vb-pj1:5.1.13": "Учитель, пожалуйста, дайте мне монашеское посвящение.»",
  "pli-tv-bu-vb-pj1:5.1.14": "» Но Судинна, есть ли у тебя разрешение от твоих родителей?»",
  "pli-tv-bu-vb-pj1:5.1.15": "«Нет, Достопочтенный»",
  "pli-tv-bu-vb-pj1:5.1.16": "«Судинна, Будды не дают монашеское посвящение сыну родителей, не давших разрешение.»",
  "pli-tv-bu-vb-pj1:5.1.17": "«Я сделаю, что необходимо, Достопочтенный, чтобы получить разрешение моих родителей.»",
  "pli-tv-bu-vb-pj1:5.2.1": "Затем, завершив свои дела в Весали, Судинна вернулся в Каландаку. Затем он подошёл к своим родителям и сказал,",
  "pli-tv-bu-vb-pj1:5.2.2": "«Мать и Отец, как я понимаю учение учителя, нелегко, для того, кто живёт жизнью домохозяина вести духовную жизнь, полностью совершенную и чистую.",
  "pli-tv-bu-vb-pj1:5.2.3": "Я хочу отрезать свои волосы и бороду, и надеть одеяния цвета охры, и уйти вперёд в жизнь бездомную.",
  "pli-tv-bu-vb-pj1:5.2.4": "Пожалуйста, дайте мне разрешение на получение монашеского посвящения.»",
  "pli-tv-bu-vb-pj1:5.2.5": "Его родители ответили,",
  "pli-tv-bu-vb-pj1:5.2.6": "«Но Судинна, ты наш единственный сын. Ты дорог нам и мы любим тебя. Ты живёшь в комфорте и о тебе хорошо заботятся, у тебя нет опыта боли.",
  "pli-tv-bu-vb-pj1:5.2.7": "Даже если бы ты умер, это было бы против наших желаний.",
  "pli-tv-bu-vb-pj1:5.2.8": "Так как же мы можем разрешить тебе уйти вперёл из дому, в жизнь бездомную, когда ты всё ещё жив?»",
  "pli-tv-bu-vb-pj1:5.2.9": "Судинна попросил во второй раз",
  "pli-tv-bu-vb-pj1:5.2.10": "",
  "pli-tv-bu-vb-pj1:5.2.11": "",
  "pli-tv-bu-vb-pj1:5.2.12": "",
  "pli-tv-bu-vb-pj1:5.2.13": "",
  "pli-tv-bu-vb-pj1:5.2.14": "",
  "pli-tv-bu-vb-pj1:5.2.15": "",
  "pli-tv-bu-vb-pj1:5.2.16": "",
  "pli-tv-bu-vb-pj1:5.2.17": "",
  "pli-tv-bu-vb-pj1:5.2.18": "",
  "pli-tv-bu-vb-pj1:5.2.19": "",
  "pli-tv-bu-vb-pj1:5.2.20": "",
  "pli-tv-bu-vb-pj1:5.2.21": "",
  "pli-tv-bu-vb-pj1:5.2.22": "и в третий раз, но получил тот же ответ.",
  "pli-tv-bu-vb-pj1:5.2.23": "",
  "pli-tv-bu-vb-pj1:5.2.24": "",
  "pli-tv-bu-vb-pj1:5.2.25": "",
  "pli-tv-bu-vb-pj1:5.2.26": "",
  "pli-tv-bu-vb-pj1:5.2.27": "",
  "pli-tv-bu-vb-pj1:5.2.28": "Затем он лёг на голую землю и сказал,",
  "pli-tv-bu-vb-pj1:5.2.29": "«Или я умру прямо здесь или уйду вперед в жизнь бездомную.»",
  "pli-tv-bu-vb-pj1:5.2.30": "И он не ел следующие семь трапез.",
  "pli-tv-bu-vb-pj1:5.2.31": "Его родители сказали, «Дорогой Судинна, ты наш единственный сын. Ты дорог нам и мы любим тебя. Ты живёшь в комфорте и о тебе хорошо заботятся,",
  "pli-tv-bu-vb-pj1:5.2.32": "у тебя нет опыта боли.",
  "pli-tv-bu-vb-pj1:5.2.33": "Даже если бы ты умер, это было бы против наших желаний.",
  "pli-tv-bu-vb-pj1:5.2.34": "Так как же мы можем разрешить тебе уйти вперёд из дому, в жизнь бездомную, когда ты всё ещё жив?»",
  "pli-tv-bu-vb-pj1:5.2.35": "Встань Судинна, ешь, пей, и развлекай себя.",
  "pli-tv-bu-vb-pj1:5.2.36": "Наслаждайся чувственными удовольствиями и делай заслуги.",
  "pli-tv-bu-vb-pj1:5.2.37": "Мы не позволим уйти тебе вперёд.»",
  "pli-tv-bu-vb-pj1:5.2.38": "Но Судинна молчал.",
  "pli-tv-bu-vb-pj1:5.2.39": "Его родители сказали тоже самое во второй",
  "pli-tv-bu-vb-pj1:5.2.40": "",
  "pli-tv-bu-vb-pj1:5.2.41": "",
  "pli-tv-bu-vb-pj1:5.2.42": "",
  "pli-tv-bu-vb-pj1:5.2.43": "",
  "pli-tv-bu-vb-pj1:5.2.44": "",
  "pli-tv-bu-vb-pj1:5.2.45": "",
  "pli-tv-bu-vb-pj1:5.2.46": "",
  "pli-tv-bu-vb-pj1:5.2.47": "",
  "pli-tv-bu-vb-pj1:5.2.48": "и третий раз, но судинна молчал.",
  "pli-tv-bu-vb-pj1:5.3.1": "Затем пришли друзья Судинны и повторили три раза, тоже что сказали его родители.",
  "pli-tv-bu-vb-pj1:5.3.2": "",
  "pli-tv-bu-vb-pj1:5.3.3": "",
  "pli-tv-bu-vb-pj1:5.3.4": "",
  "pli-tv-bu-vb-pj1:5.3.5": "",
  "pli-tv-bu-vb-pj1:5.3.6": "",
  "pli-tv-bu-vb-pj1:5.3.7": "",
  "pli-tv-bu-vb-pj1:5.3.8": "",
  "pli-tv-bu-vb-pj1:5.3.9": "",
  "pli-tv-bu-vb-pj1:5.3.10": "",
  "pli-tv-bu-vb-pj1:5.3.11": "",
  "pli-tv-bu-vb-pj1:5.3.12": "",
  "pli-tv-bu-vb-pj1:5.3.13": "Но Судинна молчал.",
  "pli-tv-bu-vb-pj1:5.4.1": "Друзья Судинны подошли к родителям и сказали,",
  "pli-tv-bu-vb-pj1:5.4.2": "«Прямо здесь, на голой земле",
  "pli-tv-bu-vb-pj1:5.4.3": "он либо умрёт, либо уйдёт вперёд в жизнь бездомную.",

  "pli-tv-bu-vb-pj1:5.4.4": "Если вы не позволите уйти ему вперёд, он умрёт здесь.",
  "pli-tv-bu-vb-pj1:5.4.5": "Но если вы разрешите ему уйти вперёд в жизнь бездомную, вы снова позже увидите его.",
  "pli-tv-bu-vb-pj1:5.4.6": "И если ему не понравится уход вперёд, какие альтернативы у него будут, кроме как вернуться сюда?",
  "pli-tv-bu-vb-pj1:5.4.7": "Итак разрешите ему уйти вперёд.»",
  "pli-tv-bu-vb-pj1:5.4.8": "«Мы разрешаем ему» ответили они.",
  "pli-tv-bu-vb-pj1:5.4.9": "И друзья Судинны сказали ему,",
  "pli-tv-bu-vb-pj1:5.4.10": "«Вставай, Судинна, родители дали тебе разрешение уйти вперёд из дома в бездомность.»",
  "pli-tv-bu-vb-pj1:5.4.11": "Судинна подумал, «Они сказали, что мои родители дали мне разрешение уйти вперёд,» и он встал взволнованный и радостный, поглаживая руками свои конечности.",
  "pli-tv-bu-vb-pj1:5.4.12": "Проведя пару дней в востановлении сил, он отправился к Учителю, поклонился ему и сел поодаль. Затем он сказал,",
  "pli-tv-bu-vb-pj1:5.4.13": "«Достопочтенный, я получил разрешение своих родителей для ухода далее из дому в бездомность.",
  "pli-tv-bu-vb-pj1:5.4.14": "Пожалуйста дайте мне монашеское посвящение.»",
  "pli-tv-bu-vb-pj1:5.4.15": "Затем он получил посвящение в послушники в присутствии учителя и получил посвящение в монахи.",
  "pli-tv-bu-vb-pj1:5.4.16": "Вскоре после этого он практиковал следующие виды аскетических практик: жизнь в дикой местности, хождение на пиндапат, ношение ветхих монашеских одеяний, непрерывное хождение на пиндапат.",
  "pli-tv-bu-vb-pj1:5.4.17": "И он жил поддерживаемый определённой Ваджжийской деревней.",
  "pli-tv-bu-vb-pj1:5.5.1": "В то время Ваджжийцам не хватало еды и они страдали от голода, с посевами испорченными и превращёнными в солому, и было нелегко получить дану на пиндапате.",
  "pli-tv-bu-vb-pj1:5.5.2": "Достопочтенный Судинна обдумал это и решил,",
  "pli-tv-bu-vb-pj1:5.5.3": "«У меня есть много родственников в Весали и они богаты.",
  "pli-tv-bu-vb-pj1:5.5.4": "Почему бы мне не жить будучи поддерживаемым ими?",
  "pli-tv-bu-vb-pj1:5.5.5": "Благодаря мне, мои родственники смогут сделать подношения и накопить заслуги, монахи получат всё необходимое, и я получу много еды с Пиндапата.»",
  "pli-tv-bu-vb-pj1:5.5.6": "Затем он привёл своё жилище в порядок, взял свою чашу и монашеские одежды и отправился в Весали.",
  "pli-tv-bu-vb-pj1:5.5.7": "Когда он наконец прибыл, он остановился в зале с остроконечной крышей в великом лесу.",
  "pli-tv-bu-vb-pj1:5.5.8": "Его родственники услышали, что он прибыл в Весали, и они одарили его подношениями шестидесяти порций еды.",
  "pli-tv-bu-vb-pj1:5.5.9": "Судинна отдал шестьдесят порций еды монахам, и взяв свою чашу и монашеское одеяние, он вошёл в деревню Каландаку за подаянием.",
  "pli-tv-bu-vb-pj1:5.5.10": "Так как он продолжал непрерывное хождение на Пиндапат, он прибыл к дому своего отца.",
  "pli-tv-bu-vb-pj1:5.6.1": "Сразу после этого женщина рабыня родственников Достопочтенного Судинны захотела выкинуть кашу с предыдущего вечера.",
  "pli-tv-bu-vb-pj1:5.6.2": "Судинна сказал ей,",
  "pli-tv-bu-vb-pj1:5.6.3": "«Сестра, если это будет выкинуто, положи это сюда, в мою чашу.»",
  "pli-tv-bu-vb-pj1:5.6.4": "Кладя кашу в чашу, она узнала его руки, ноги и голос.",
  "pli-tv-bu-vb-pj1:5.6.5": "Затем она отправилась к его матери и сказала,",
  "pli-tv-bu-vb-pj1:5.6.6": "«Пожалуйста знайте госпожа,",
  "pli-tv-bu-vb-pj1:5.6.7": "что молодой уважаемый Судинна вернулся.»",
  "pli-tv-bu-vb-pj1:5.6.8": "«Если ты говоришь правду, я освобожу тебя женщина!»",
  "pli-tv-bu-vb-pj1:5.6.9": "Когда у основания определенной стены, Судинна ел кашу с прошлого вечера, его отец увидел его, так как он возвращался с работы.",
  "pli-tv-bu-vb-pj1:5.6.10": "Он подошел к нему и сказал:",
  "pli-tv-bu-vb-pj1:5.6.11": "",
  "pli-tv-bu-vb-pj1:5.6.12": "«Но Судина, разве там … и ты ешь старую кашу!",
  "pli-tv-bu-vb-pj1:5.6.13": "Разве у тебя нет собственного дома для посещения?",
  "pli-tv-bu-vb-pj1:5.6.14": "«Мы прибыли к вашему дому домохозяин.",
  "pli-tv-bu-vb-pj1:5.6.15": "Вот где мы получили эту кашу.",
  "pli-tv-bu-vb-pj1:5.6.16": "Отец Судинны взял его за руку и сказал: «Пойдем, пойдем в дом».",
  "pli-tv-bu-vb-pj1:5.6.17": "Судинна вошёл в дом своего отца и сел на подготовленное место.",
  "pli-tv-bu-vb-pj1:5.6.18": "Отец сказал ему: «Ешь, Судинна».",
  "pli-tv-bu-vb-pj1:5.6.19": "«Нет необходимости, домохозяин; На сегодня я закончил трапезу.",
  "pli-tv-bu-vb-pj1:5.6.20": "«Тогда, пожалуйста, вернись на обед завтра».",
  "pli-tv-bu-vb-pj1:5.6.21": "Судинна согласился молчанием, и встал со своего места и ушел.",
  "pli-tv-bu-vb-pj1:5.6.22": "На следующее утро Мать Судинны собрала землю, намазанную свежим коровьим навозом, и она собрала на ней две кучи, одну с деньгами и одну с золотом.",
  "pli-tv-bu-vb-pj1:5.6.23": "Кучи были настолько большими, что человек, стоящий на одной стороне, не мог видеть человека, стоящего на другой.",
  "pli-tv-bu-vb-pj1:5.6.24": "Скрывая кучи заслонами и подготавливая место между ними, окруженное занавеской, она сказала бывшей жене Судинны,",
  "pli-tv-bu-vb-pj1:5.6.25": "«Невестка, укрась себя, таким образом, чтобы Судинна нашел бы тебя особенно привлекательной.",
  "pli-tv-bu-vb-pj1:5.6.26": "«Да госпожа.»",
  "pli-tv-bu-vb-pj1:5.7.1": "В то же утро Преподобный Судинна оделся, взял свою чашу и одеяния и пошел в дом своего отца, где сел на подготовленное место.",
  "pli-tv-bu-vb-pj1:5.7.2": "Отец подошел к нему, открыл кучи и сказал:",
  "pli-tv-bu-vb-pj1:5.7.3": "«Это приданое, дорогой Судинна, — это богатство твоей матери, и оно твоё.",
  "pli-tv-bu-vb-pj1:5.7.4": "Другим является богатство от твоего отца, а ещё одно богатство от твоих предков.",
  "pli-tv-bu-vb-pj1:5.7.5": "Есть возможность, Судинна, чтобы ты вернулся к низкой жизни, и наслаждался богатством и делал заслуги. Пожалуйста, поступи так.»",
  "pli-tv-bu-vb-pj1:5.7.6": "«Я не могу, отец. Я наслаждаюсь духовной жизнью ».",
  "pli-tv-bu-vb-pj1:5.7.7": "Второй раз...",
  "pli-tv-bu-vb-pj1:5.7.8": "Третий раз отец Судинны повторил свою просьбу,",
  "pli-tv-bu-vb-pj1:5.7.9": "",
  "pli-tv-bu-vb-pj1:5.7.10": "",
  "pli-tv-bu-vb-pj1:5.7.11": "",
  "pli-tv-bu-vb-pj1:5.7.12": "«Если вы не обидитесь , домохозяин, я мог бы сказать вам, что сделать».",
  "pli-tv-bu-vb-pj1:5.7.13": "«Говори, Судинна».",
  "pli-tv-bu-vb-pj1:5.7.14": "«Итак, домохозяин, сделайте несколько больших мешков из конопли, положите все деньги и золото внутрь, Заберите все это в повозках и свалите в середину Ганга.",
  "pli-tv-bu-vb-pj1:5.7.15": "И зачем?",
  "pli-tv-bu-vb-pj1:5.7.16": "Потому что таким образом вы избежите опасности, страха и ужаса, которые они причинят вам, а также проблем с защитой».",
  "pli-tv-bu-vb-pj1:5.7.17": "Его отец был недоволен и подумал: «Как может наш сын Судинна говорить подобные вещи?»",
  "pli-tv-bu-vb-pj1:5.7.18": "Затем он сказал бывшей жене Судинны:",
  "pli-tv-bu-vb-pj1:5.7.19": "«Ну, теперь, невестка, так как ты была ему дорога, возможно, наш сын Судинна послушает тебя».",
  "pli-tv-bu-vb-pj1:5.7.20": "Бывшая жена преподобного Судинны схватила его за ноги и сказала:",
  "pli-tv-bu-vb-pj1:5.7.21": "«Каковы эти нимфы, молодой мастер, ради которых вы ведете духовную жизнь?»",
  "pli-tv-bu-vb-pj1:5.7.22": "«Сестра, я не веду духовную жизнь ради нимф».",
  "pli-tv-bu-vb-pj1:5.7.23": "Его бывшая жена подумала: «С сегодняшнего дня сын хозяина называет меня «сестрой», и она упала в обморок на месте.",
  "pli-tv-bu-vb-pj1:5.8.1": "Судинна сказал отцу:",
  "pli-tv-bu-vb-pj1:5.8.2": "«Если есть еда, которая будет дана, домохозяин, дай её,",
  "pli-tv-bu-vb-pj1:5.8.3": "но не раздражай меня».",
  "pli-tv-bu-vb-pj1:5.8.4": "«Ешь, Судинна.",
  "pli-tv-bu-vb-pj1:5.8.5": "И своими руками мать и отец Судинны обслужили и удовлетворили его различными видами хорошей пищи.",
  "pli-tv-bu-vb-pj1:5.8.6": "Когда Судинна закончил трапезу, его мать сказала ему:",
  "pli-tv-bu-vb-pj1:5.8.7": "«Дорогой Судинна, эта семья богата.",
  "pli-tv-bu-vb-pj1:5.8.8": "Можно вернуться в низкую жизнь, наслаждаться богатством и делать заслуги.",
  "pli-tv-bu-vb-pj1:5.8.9": "Пожалуйста, поступи так.»",
  "pli-tv-bu-vb-pj1:5.8.10": "«Мама я не могу, я наслаждаюсь духовной жизнью ».",
  "pli-tv-bu-vb-pj1:5.8.11": "Мать повторила свою просьбу во второй раз...",
  "pli-tv-bu-vb-pj1:5.8.12": "Третий раз...",
  "pli-tv-bu-vb-pj1:5.8.13": "«Эта семья, Судинна, богата.",
  "pli-tv-bu-vb-pj1:5.8.14": "Пожалуйста, дай нам ребенка;",
  "pli-tv-bu-vb-pj1:5.8.15": "Не позволяй Личчхави овладеть нашим наследственным имуществом ».",
  "pli-tv-bu-vb-pj1:5.8.16": "«Хорошо, мама, я могу это сделать».",
  "pli-tv-bu-vb-pj1:5.8.17": "«Где ты сейчас живёшь?»",
  "pli-tv-bu-vb-pj1:5.8.18": "«В Великом Лесу».",
  "pli-tv-bu-vb-pj1:5.8.19": "И он встал со своего места и ушел.",
  "pli-tv-bu-vb-pj1:5.9.1": "Мать Судинны сказала его бывшей жене:",
  "pli-tv-bu-vb-pj1:5.9.2": "«Невестка, как только ты достигнешь своего плодовитого периода, пожалуйста, сообщи мне».",
  "pli-tv-bu-vb-pj1:5.9.3": "«Хорошо, госпожа, — ответила она.",
  "pli-tv-bu-vb-pj1:5.9.4": "Вскоре после этого бывшая жена Судинны достигла своего плодовитого периода,",
  "pli-tv-bu-vb-pj1:5.9.5": "и она сообщила об этом матери Судинны.",
  "pli-tv-bu-vb-pj1:5.9.6": "«Невестка, укрась себя таким образом, каким наш сын Судинна находит тебя особенно привлекательной».",
  "pli-tv-bu-vb-pj1:5.9.7": "«Хорошо, мадам, — ответила она.",
  "pli-tv-bu-vb-pj1:5.9.8": "Затем мать Судинны вместе с его бывшей женой подошла к Судинне в Большом Лесу, и она сказала ему:",
  "pli-tv-bu-vb-pj1:5.9.9": "«Эта семья, дорогой Судинна, богата.",
  "pli-tv-bu-vb-pj1:5.9.10": "Можно вернуться в низкую жизнь, наслаждаться богатством и делать заслуги.",
  "pli-tv-bu-vb-pj1:5.9.11": "Пожалуйста, поступи так.»",
  "pli-tv-bu-vb-pj1:5.9.12": "«Мама, я не могу.",
  "pli-tv-bu-vb-pj1:5.9.13": "Я наслаждаюсь духовной жизнью ».",
  "pli-tv-bu-vb-pj1:5.9.14": "Мать повторила свою просьбу во второй раз...",
  "pli-tv-bu-vb-pj1:5.9.15": "В третий раз... Затем она сказала следующее:",
  "pli-tv-bu-vb-pj1:5.9.16": "«Эта семья, Судинна, богата.",
  "pli-tv-bu-vb-pj1:5.9.17": "Пожалуйста, дай нам ребенка;",
  "pli-tv-bu-vb-pj1:5.9.18": "Не позволяй Личчави овладеть нашим наследственным имуществом ».",
  "pli-tv-bu-vb-pj1:5.9.19": "«Хорошо, мама, я могу это сделать»",
  "pli-tv-bu-vb-pj1:5.9.20": "Затем он взял свою бывшую жену за руку, вошел в Великий лес и, так как не было никаких правил обучения, и он не видел никакой опасности, то он совокупился с ней три раза.",
  "pli-tv-bu-vb-pj1:5.9.21": "В результате она забеременела.",
  "pli-tv-bu-vb-pj1:5.9.22": "Земные боги (Бхумадэвы) воскликнули:",
  "pli-tv-bu-vb-pj1:5.9.23": "«Добрые господа, Орден монахов был безупречен и свободен от опасности.",
  "pli-tv-bu-vb-pj1:5.9.24": "Но Судинна Каландака опятнал его, создал опасность».",
  "pli-tv-bu-vb-pj1:5.9.25": "Боги, принадлежащие к небесам четырех великих царей, услышав крик земных богов, в свою очередь, прокричали…",
  "pli-tv-bu-vb-pj1:5.9.26": "боги Таватимсы …",
  "pli-tv-bu-vb-pj1:5.9.27": "боги Ямы …",
  "pli-tv-bu-vb-pj1:5.9.28": "боги Туситы …",
  "pli-tv-bu-vb-pj1:5.9.29": "боги, которые наслаждаются творением …",
  "pli-tv-bu-vb-pj1:5.9.30": "Боги, которые контролируют создание других …",
  "pli-tv-bu-vb-pj1:5.9.31": "боги, принадлежащие к свите Брахм, в свою очередь кричали:",
  "pli-tv-bu-vb-pj1:5.9.32": "«Добрые господа, Орден монахов был безупречен и свободен от опасности.",
  "pli-tv-bu-vb-pj1:5.9.33": "Но Судинна Каландака опятнал его, создал опасность».",
  "pli-tv-bu-vb-pj1:5.9.34": "Таким образом, в тот момент, из-за этого случая, новости распространились до мира Брахм.",
  "pli-tv-bu-vb-pj1:5.9.35": "Беременность жены Судинны развивалась, и в конце концов она родила сына.",
  "pli-tv-bu-vb-pj1:5.9.36": "Друзья Судинны называли этого мальчика Биджакой,",
  "pli-tv-bu-vb-pj1:5.9.37": "они звали бывшую жену Судинны матерью Биджаки,",
  "pli-tv-bu-vb-pj1:5.9.38": "И они назвали отца преподобного Судинну отцом Биджаки.",
  "pli-tv-bu-vb-pj1:5.9.39": "Через некоторое время они оба ушли из дому в жизнь бездомную, и достигли высшей ступени.",
  "pli-tv-bu-vb-pj1:5.10.1": "Но Судинна беспокоился и был полон раскаяния, и он подумал:",
  "pli-tv-bu-vb-pj1:5.10.2": "«Для меня это действительно плохо,",
  "pli-tv-bu-vb-pj1:5.10.3": "что, уйдя в жизнь бездомную в таком хорошо провозглашенном Учении и Дисциплине, я не смог практиковать ради жизни совершенно полной и духовно чистой.",
  "pli-tv-bu-vb-pj1:5.10.4": "«И из-за этого беспокойства и раскаяния он стал худым, изможденным и бледным, его вены, торчали по его конечностям; Он стал грустным, вялым, несчастным, подавленным, раскаявшимся, отягощенным горем.",
  "pli-tv-bu-vb-pj1:5.10.5": "Монахи, которые были друзьями Почтенного Судинны, сказали ему:",
  "pli-tv-bu-vb-pj1:5.10.6": "«Раньше Судинна, ты был красив, твои черты лица были круглыми, твое лицо было хорошего цвета, твоя кожа была ясна.",
  "pli-tv-bu-vb-pj1:5.10.7": "Но теперь ты худой, изможденный и бледный, твои вены торчат по твоим конечностям; И ты грустен, вял, несчастен, подавлен, раскаявшийся, отягощенный горем.",
  "pli-tv-bu-vb-pj1:5.10.8": "Неужели ты ведешь духовную жизнь будучи неудовлетворенным?",
  "pli-tv-bu-vb-pj1:5.10.9": "«Я не веду духовную жизнь будучи неудовлетворенным, но я совершил плохой поступок.",
  "pli-tv-bu-vb-pj1:5.10.10": "У меня был половой акт с моей бывшей женой.",
  "pli-tv-bu-vb-pj1:5.10.11": "Вот почему я так несчастен.",
  "pli-tv-bu-vb-pj1:5.10.12": "Я не мог практиковать ради жизни совершенно полной и духовно чистой жизни».",
  "pli-tv-bu-vb-pj1:5.10.13": "",
  "pli-tv-bu-vb-pj1:5.10.14": "«Судинна, неудивительно, что ты раскаялся, неудивительно, что ты испытываешь сожаление, в том, что, уйдя вперёд в такое хорошо провозглашенное учение и обучение, ты не смог практиковать ради жизни совершенно полной и духовно чистой жизни.",
  "pli-tv-bu-vb-pj1:5.10.15": "Разве учитель не учил разными способами ради беспристрастия, а не ради страсти;",
  "pli-tv-bu-vb-pj1:5.10.16": "Ради свободы от рабства, а не ради рабства;",
  "pli-tv-bu-vb-pj1:5.10.17": "Ради того, чтобы не быть алчным, а не ради алчности? Когда",
  "pli-tv-bu-vb-pj1:5.10.18": "учитель учил таким образом, как ты можешь быть увлечен страстью, рабством и алчностью?",
  "pli-tv-bu-vb-pj1:5.10.19": "Разве учитель не дал много учений для угасания страсти,",
  "pli-tv-bu-vb-pj1:5.10.20": "для устранения опьянения, для устранения цепляния, для искоренения привязанности, для отсечения круга рождения и смерти, для окончания жажды, для угасания, для прекращения, для затухания?",
  "pli-tv-bu-vb-pj1:5.10.21": "Разве учитель по-разному не учил отказу от желаний,",
  "pli-tv-bu-vb-pj1:5.10.22": "полному пониманию сознавания желаний,",
  "pli-tv-bu-vb-pj1:5.10.23": "устранению жажды желаний,",
  "pli-tv-bu-vb-pj1:5.10.24": "устранению мыслей о желаниях,",
  "pli-tv-bu-vb-pj1:5.10.25": "успокоению лихорадки желаний?",
  "pli-tv-bu-vb-pj1:5.10.26": "Это не приведет к вере тех, кто без неё, или к повышению веры у тех, у кого она есть,",
  "pli-tv-bu-vb-pj1:5.10.27": "но это будет препятствовать вере у тех, кто без неё, и это станет причиной для некоторых у кого есть вера, для того чтобы поменять мнение».",
  "pli-tv-bu-vb-pj1:5.11.1": "После критики Достопочтенного Судинны различными способами, эти монахи проинформировали Учителя.",
  "pli-tv-bu-vb-pj1:5.11.2": "Затем Учитель собрал орден монахов и спросил Достопочтенную Судинну:",
  "pli-tv-bu-vb-pj1:5.11.3": "«Это правда, Судинна, что у тебя был половой акт с твоей бывшей женой?»",
  "pli-tv-bu-vb-pj1:5.11.4": "«Это правда, Учитель».",
  "pli-tv-bu-vb-pj1:5.11.5": "Будда сделал ему выговор:",
  "pli-tv-bu-vb-pj1:5.11.6": "«Глупый человек, это не подходяще, это не правильно, это не достойно подвижника, это недопустимо, это не должно делаться.",
  "pli-tv-bu-vb-pj1:5.11.7": "Как вы могли уйти вперёд в жизнь бездомную в таком хорошо провозглашенном учении и обучении и не смогли практиковать ради жизни совершенно завершенной и духовно чистой?",
  "pli-tv-bu-vb-pj1:5.11.8": "Разве я не дал много учений ради бесстрастия, а не ради страсти;",
  "pli-tv-bu-vb-pj1:5.11.9": "Ради свободы от уз, а не ради уз;",
  "pli-tv-bu-vb-pj1:5.11.10": "Ради не-поддерживания, а не ради поддерживания?",
  "pli-tv-bu-vb-pj1:5.11.11": "Когда я обучил таким образом, как вы можете быть увлечены страстью, узами и удерживанием?",
  "pli-tv-bu-vb-pj1:5.11.12": "Разве я не дал много учений для угасания страсти,",
  "pli-tv-bu-vb-pj1:5.11.13": "для устранения опьянения, для устранения цепляния, для искоренения привязанности, для отсечения круга рождения и смерти, для завершения жажды, для угасания, для прекращения, для затухания?",
  "pli-tv-bu-vb-pj1:5.11.14": "Разве я по-разному не учил отказу от желаний,",
  "pli-tv-bu-vb-pj1:5.11.15": "полному пониманию сознавания желаний,",
  "pli-tv-bu-vb-pj1:5.11.16": "устранению жажды желаний,",
  "pli-tv-bu-vb-pj1:5.11.17": "устранению мыслей о желаниях,",
  "pli-tv-bu-vb-pj1:5.11.18": "успокоению лихорадки желаний?",
  "pli-tv-bu-vb-pj1:5.11.19": "Было бы лучше, глупый человек, если бы твой член вошел в рот ужасной и ядовитой змеи, чем вошел в женщину.",
  "pli-tv-bu-vb-pj1:5.11.20": "Было бы лучше, если бы твой член попал в рот черной змеи, чем попал в женщину.",
  "pli-tv-bu-vb-pj1:5.11.21": "Было бы лучше, если бы твой член попал в пылающую угольную яму, а не в женщину.",
  "pli-tv-bu-vb-pj1:5.11.22": "И почему?",
  "pli-tv-bu-vb-pj1:5.11.23": "Потому что в том случае вы могли бы умереть или испытать соизмеримую со смертью боль, но вы не испытаете, так как из-за этого, вы переродитесь в плохом месте.",
  "pli-tv-bu-vb-pj1:5.11.24": "По этой причине вы можете.",
  "pli-tv-bu-vb-pj1:5.11.25": "Глупый человек, вы практикуете то, что противоречит истинному Учению, обычную практику, низкую практику, грубую практику, которая заканчивается мытьем, тем, что делается наедине, что делается там, где есть пары.",
  "pli-tv-bu-vb-pj1:5.11.26": "Вы — предтеча, первый исполнитель многих неблагих вещей.",
  "pli-tv-bu-vb-pj1:5.11.27": "Это не приведет к росту уверенности у тех, кто без неё, или к повышению уверенности у тех, у кого она есть,",
  "pli-tv-bu-vb-pj1:5.11.28": "но это будет препятствовать уверенности у тех, кто без неё, и это заставит некоторых с уверенностью изменить своё мнение».",
  "pli-tv-bu-vb-pj1:5.11.29": "Затем учитель осуждал трудность поддерживания и взращивания, осуждал большие желания, недостаток удовлетворенности, общение и лень;",
  "pli-tv-bu-vb-pj1:5.11.30": "Но он хвалил по-разному, легкость поддерживания и взращивания, малые желания, удовлетворенность, желание быть незаметным, отшельнические практики, безмятежность, уменьшение загрязнений и вкладывание усилий. Дав учение о том, что правильно и подходяще, он обратился к монахам:",
  "pli-tv-bu-vb-pj1:5.11.31": "«Из-за этого, монахи, я изложу правила обучения для монахов по следующим десяти причинам:",
  "pli-tv-bu-vb-pj1:5.11.32": "Для благополучия Ордена, для удобства Ордена, для сдержанности плохих людей, для удобства хороших монахов, для сдерживания разложения в настоящей жизни, для того, чтобы избежать разложения в будущей жизни, чтобы дать доверие тем, кто без него, для повышения доверия у тех, кто имеет его, для продолжения истинного учения и для поддержки обучения.",
  "pli-tv-bu-vb-pj1:5.11.33": "И, монахи, это правило обучения следует декламировать так:",
  "pli-tv-bu-vb-pj1:5.11.34.1": "«Если у монаха был половой акт, он исключен, и не состоит в Общине».",
  "pli-tv-bu-vb-pj1:5.11.35": "Таким образом учитель установил правило обучения для монахов.",
  "pli-tv-bu-vb-pj1:5.11.36": "Эта секция декламации о Судинне закончена",
  "pli-tv-bu-vb-pj1:6.0": "Дело с самкой обезъяны",
  "pli-tv-bu-vb-pj1:6.1": "Некоторое время спустя в Великом лесу в Весали какой-то монах поддерживал самку обезьяны, отдавая ей еду, а затем совокуплялся с ней.",
  "pli-tv-bu-vb-pj1:6.2": "Однажды утром он оделся, взял свою чашу и одеяние и вошел в Весали за даной (подношениями).",
  "pli-tv-bu-vb-pj1:6.3": "В это время к монашескому жилищу пришли несколько монахов, осматривавших жилище.",
  "pli-tv-bu-vb-pj1:6.4": "Самка обезьяны увидела приближающихся монахов.",
  "pli-tv-bu-vb-pj1:6.5": "Она подошла к ним, встряхнула перед ними ягодицами, помахала хвостом, подставила свои ягодицы и сделала жест.",
  "pli-tv-bu-vb-pj1:6.6": "Монахи подумали: «Этот монах должно быть имеет половые сношения с этой обезьяной», и они спрятались в стороне.",
  "pli-tv-bu-vb-pj1:6.7": "Затем, когда этот монах закончил своё хождение за подношениями в Весали и вернулся с хождения за подношениями,",
  "pli-tv-bu-vb-pj1:6.8": "",
  "pli-tv-bu-vb-pj1:6.9": "он сам съел часть и отдал остальное самке обезьяны.",
  "pli-tv-bu-vb-pj1:6.10": "Сьев еду, обезьяна поднесла свои ягодицы монаху, и у него были половые сношения с ней.",
  "pli-tv-bu-vb-pj1:6.11": "Эти монахи сказали этому монаху: «Не было ли установлено правило учителем?",
  "pli-tv-bu-vb-pj1:6.12": "Почему же у тебя половые сношения с обезьяной?",
  "pli-tv-bu-vb-pj1:6.13": "«Это правда, что учитель установил правило обучения, но оно относится к человеческим женщинам, а не к животным».",
  "pli-tv-bu-vb-pj1:6.14": "«Но это то же самое.",
  "pli-tv-bu-vb-pj1:6.15": "Это не подходит, это не правильно, это не достойно отшельника, это недопустимо, это не должно быть совершено.",
  "pli-tv-bu-vb-pj1:6.16": "Как ты мог уйти вперёд в это хорошо провозглашённое учение и тренировку, и быть не в состоянии практиковать ради жизни совершенно полной и и духовно чистой?",
  "pli-tv-bu-vb-pj1:6.17": "Разве Учитель не учил разными способами ради бесстрастия …",
  "pli-tv-bu-vb-pj1:6.18": "успокоения лихорадки желаний?",
  "pli-tv-bu-vb-pj1:6.19": "Это не приведет к доверию тех, кто без него, или к повышению уверенности у тех, у кого она есть,",
  "pli-tv-bu-vb-pj1:6.20": "но это будет препятствовать доверию у тех, кто без него, и это заставит некоторых с доверием передумать».",
  "pli-tv-bu-vb-pj1:6.21": "После критики этого монаха разными способами, они сообщили учителю.",
  "pli-tv-bu-vb-pj1:6.22": "Затем учитель сказал собраться ордену монахов и спросил этого монаха:",
  "pli-tv-bu-vb-pj1:6.23": "«Это правда, монах, что у тебя были половые сношения с обезьяной?»",
  "pli-tv-bu-vb-pj1:6.24": "«Это правда, Учитель».",
  "pli-tv-bu-vb-pj1:6.25": "Будда упрекнул его:",
  "pli-tv-bu-vb-pj1:6.26": "«Глупый человек, это не подходит, это не правильно, это не достойно подвижника, это недопустимо, это не должно быть совершено.",
  "pli-tv-bu-vb-pj1:6.27": "Как вы могли уйти в такое хорошо провозглашенное учение и тренировку и быть не способным практиковать ради жизни совершенной и духовно чистой?",
  "pli-tv-bu-vb-pj1:6.28": "Разве я не дал много наставлений ради беспристрастности …",
  "pli-tv-bu-vb-pj1:6.29": "успокоения лихорадки желаний?",
  "pli-tv-bu-vb-pj1:6.30": "Было бы лучше, глупый человек, если бы ваш член проник в рот ужасной и ядовитой змеи, чем вошел в самку.",
  "pli-tv-bu-vb-pj1:6.31": "Было бы лучше, если бы ваш член попал в рот черной змеи, чем вошёл в самку.",
  "pli-tv-bu-vb-pj1:6.32": "Было бы лучше, если бы ваш член попал в пылающую угольную шахту, а не в самку.",
  "pli-tv-bu-vb-pj1:6.33": "И почему так?",
  "pli-tv-bu-vb-pj1:6.34": "Потому что в том случае вы могли бы умереть или испытать соизмеримую со смертью боль,",
  "pli-tv-bu-vb-pj1:6.35": "но вы не испытаете, так как из-за этого, вы переродитесь в плохом месте.",
  "pli-tv-bu-vb-pj1:6.36": "По этой причине вы можете испытать.",
  "pli-tv-bu-vb-pj1:6.37": "Глупый человек, вы практикуете то, что противоречит истинному учению, обычную практику, низкую практику, грубую практику, заканчивающуюся мытьем, тем, что делается наедине, что делается там, где есть пары.",
  "pli-tv-bu-vb-pj1:6.38": "Глупый человек, это не приведет к уверенности у того, кто без неё…",
  "pli-tv-bu-vb-pj1:6.39": "Итак, монахи, это правило обучения следует читать так:",
  "pli-tv-bu-vb-pj1:6.40.1": "«Если монах имел половое сношение, даже с самкой животного, он исключен, и не в Общине».",
  "pli-tv-bu-vb-pj1:6.41": "Таким образом учитель установил правило тренировки для монахов.",
  "pli-tv-bu-vb-pj1:6.42": "История о самке обезьяны завершена.",
  "pli-tv-bu-vb-pj1:7.1.0": "Чтение о покрытии",
  "pli-tv-bu-vb-pj1:7.1.1": "Примерно в то же время, большое количество Ваджжийских монахов из Весали ели, спали и купались столько, сколько им нравилось.",
  "pli-tv-bu-vb-pj1:7.1.2": "Занимаясь этим, и не осознавая должным образом, они сношались, но [делали это] не отказавшись от монашества и раскрытия своей слабости.",
  "pli-tv-bu-vb-pj1:7.1.3": "Через некоторое время они были поражены из-за потери родственников, потери имущества и болезни. Затем они подошли к преподобному Ананде и сказали:",
  "pli-tv-bu-vb-pj1:7.1.4": "«Преподобный Ананда, мы не обвиняем Будду, Учение или Орден;",
  "pli-tv-bu-vb-pj1:7.1.5": "Мы только обвиняем самих себя.",
  "pli-tv-bu-vb-pj1:7.1.6": "Мы были неудачливы и имели лишь небольшую заслугу:",
  "pli-tv-bu-vb-pj1:7.1.7": "после того, как уйдя в такое хорошо провозглашенное обучение и практику, мы были неспособны практиковать ради жизни духовно полной и чистой.",
  "pli-tv-bu-vb-pj1:7.1.8": "Если бы мы теперь получили получили постриг и полное монашеское посвящение в присутствии учителя, у нас была бы ясность в отношении полезных качеств, и мы день за днем посвятили бы себя развитию средств для пробуждения...",
  "pli-tv-bu-vb-pj1:7.1.9": "Преподобный Ананда, пожалуйста, сообщите об этом учителю.",
  "pli-tv-bu-vb-pj1:7.1.10": "«Да», ответил он. И он пошел к учителю и сообщил ему.",
  "pli-tv-bu-vb-pj1:7.1.11": "«Это невозможно Ананда, что бы Будда должен был отменить правило обучения, влекущее за собой изгнание ваджжийцев».",
  "pli-tv-bu-vb-pj1:7.1.12": "Затем Учитель дал учение и обратился к монахам:",
  "pli-tv-bu-vb-pj1:7.1.13": "«Монахи, если монах, не отказался от монашества и не раскрыл свою слабость, и при этом он совершает половой акт, тогда он не может получить [вновь] полного монашеского посвящения.",
  "pli-tv-bu-vb-pj1:7.1.14": "Но, монахи, если кто-то имеет половой акт после ухода из монашества и заявления о слабости [неспособности вести монашескую жизнь], он может получить [вновь] полное монашеское посвящение.",
  "pli-tv-bu-vb-pj1:7.1.15": "Итак, монахи, это правило обучения следует читать так:",
  "pli-tv-bu-vb-pj1:7.1.16.1": "«Если какой либо монах, приняв монашеское обучение и образ жизни монахов, не отказавшись прежде от монашеского обучения и не сообщив о своей слабости [неспособности вести монашескую жизнь], совершает половой акт, даже с самкой животного, то он исключен и не в Общине».",
  "pli-tv-bu-vb-pj1:8.1.1": "Какой либо:",
  "pli-tv-bu-vb-pj1:8.1.2": "кто бы то ни было, такого рода, такой деятельности, такого социального положения, такого имени, такой семьи, такого образа действий, такого поведения, такого объединения, кто старший, кто младший или кто среднего возраста — это называется «какой либо».",
  "pli-tv-bu-vb-pj1:8.1.3": "Монах:",
  "pli-tv-bu-vb-pj1:8.1.4": "он монах, потому что он живет на подношения;",
  "pli-tv-bu-vb-pj1:8.1.5": "монах, потому что он перешел на подношения;",
  "pli-tv-bu-vb-pj1:8.1.6": "монах, потому что он тот, кто носит ткань сшитую из лоскутов;",
  "pli-tv-bu-vb-pj1:8.1.7": "монах по соглашению;",
  "pli-tv-bu-vb-pj1:8.1.8": "монах из-за признания его им;",
  "pli-tv-bu-vb-pj1:8.1.9": "монах «через призыв в монашество»;",
  "pli-tv-bu-vb-pj1:8.1.10": "монах получивший полное монашеское посвящение, через прибежище в трех драгоценностях;",
  "pli-tv-bu-vb-pj1:8.1.11": "хороший монах;",
  "pli-tv-bu-vb-pj1:8.1.12": "в состоянии монаха;",
  "pli-tv-bu-vb-pj1:8.1.13": "стажёр-монах;",
  "pli-tv-bu-vb-pj1:8.1.14": "полностью обученный монах;",
  "pli-tv-bu-vb-pj1:8.1.15": "монах, которому было дано полное рукоположение полной Сангхой через формальную процедуру, состоящую из одного ходатайства и трех объявлений, неоспоримых и подходящих для становления монахом.",
  "pli-tv-bu-vb-pj1:8.1.16": "Монах, которому было дано полное рукоположение полным орденом через формальную процедуру, состоящую из одного движения и трех объявлений, что является неоспоримым и пригодным для становления монахом, в этом случае подразумевается этот вид монаха.",
  "pli-tv-bu-vb-pj1:8.1.17": "Обучение:",
  "pli-tv-bu-vb-pj1:8.1.18": "три обучения: обучение в высшей нравственности, обучение в высшем уме, обучение в высшей мудрости.",
  "pli-tv-bu-vb-pj1:8.1.19": "Обучение в высшей нравственности — это обучение, предназначенное в данном случае.",
  "pli-tv-bu-vb-pj1:8.1.20": "Образ жизни:",
  "pli-tv-bu-vb-pj1:8.1.21": "любое правило обучения установленное учителем — это называется «образом жизни».",
  "pli-tv-bu-vb-pj1:8.1.22": "Он обучается в нем, поэтому говорится «после принятия […] образа жизни».",
  "pli-tv-bu-vb-pj1:8.2.1": "Без того, что бы вначале отказаться от обучения и раскрыть свою слабость:",
  "pli-tv-bu-vb-pj1:8.2.2": "«Есть, монахи, раскрытие слабости без отказа от обучения;",
  "pli-tv-bu-vb-pj1:8.2.3": "и есть выявление слабости вместе с отказом от обучения.",
  "pli-tv-bu-vb-pj1:8.2.4": "И как можно выявить слабость без отказа от обучения?",
  "pli-tv-bu-vb-pj1:8.2.5": "Здесь монах имеет неудовлетворенность, недовольство, желание отказаться от жизни аскета;",
  "pli-tv-bu-vb-pj1:8.2.6": "беспокойство, стыд и отвращение к монашеству;",
  "pli-tv-bu-vb-pj1:8.2.7": "стремление стать домохозяином,",
  "pli-tv-bu-vb-pj1:8.2.8": "желание стать мирянином-последователем,",
  "pli-tv-bu-vb-pj1:8.2.9": "желание быть помощником монастыря,",
  "pli-tv-bu-vb-pj1:8.2.10": "желание быть послушником,",
  "pli-tv-bu-vb-pj1:8.2.11": "желая быть аскетом другой секты,",
  "pli-tv-bu-vb-pj1:8.2.12": "желание быть последователем другой секты,",
  "pli-tv-bu-vb-pj1:8.2.13": "желание не быть аскетом,",
  "pli-tv-bu-vb-pj1:8.2.14": "желая не быть сыном Сакья, и он говорит и заявляет:",
  "pli-tv-bu-vb-pj1:8.2.15": "«Почему бы мне не отказаться от Будды?»",
  "pli-tv-bu-vb-pj1:8.2.16": "Таким образом, монахи, есть раскрытие слабости без отказа от обучения.",
  "pli-tv-bu-vb-pj1:8.2.17": "Или снова, неудовлетворенность, недовольство, желание отказаться от жизни аскета;",
  "pli-tv-bu-vb-pj1:8.2.18": "беспокойство, стыд и отвращение к монашеству;",
  "pli-tv-bu-vb-pj1:8.2.19": "желание стать домохозяином…",
  "pli-tv-bu-vb-pj1:8.2.20": "не желая быть сыном Сакья, он говорит и заявляет:",
  "pli-tv-bu-vb-pj1:8.2.21": "«Почему я не отказываюсь от учения?»…",
  "pli-tv-bu-vb-pj1:8.2.22": "ордена?»…",
  "pli-tv-bu-vb-pj1:8.2.23": "тренировку?»…",

  "pli-tv-bu-vb-pj1:8.2.24": "очищения?»…",
  "pli-tv-bu-vb-pj1:8.2.25": "монашеского кодекса?‘…",
  "pli-tv-bu-vb-pj1:8.2.26": "декламации?’…",
  "pli-tv-bu-vb-pj1:8.2.27": "поручителя?»…",
  "pli-tv-bu-vb-pj1:8.2.28": "руководителя?»…",
  "pli-tv-bu-vb-pj1:8.2.29": "будучи обучающимся?'…",
  "pli-tv-bu-vb-pj1:8.2.30": "будучи учеником?» …",
  "pli-tv-bu-vb-pj1:8.2.31": "нашего общего наставника?»…",
  "pli-tv-bu-vb-pj1:8.2.32": "нашего общего учителя?»…",
  "pli-tv-bu-vb-pj1:8.2.33": "он говорит и заявляет: «Почему я не отказываюсь от своих собратьев-монахов?»",
  "pli-tv-bu-vb-pj1:8.2.34": "«Почему бы мне не стать домохозяином?»…",
  "pli-tv-bu-vb-pj1:8.2.35": "«Почему бы мне не стать мирянином-последователем?»",
  "pli-tv-bu-vb-pj1:8.2.36": "«Почему бы мне не стать монастырским последователем?»…",
  "pli-tv-bu-vb-pj1:8.2.37": "«Почему бы мне не стать послушником? »…",
  "pli-tv-bu-vb-pj1:8.2.38": "«Почему бы мне не стать аскетом другой секты?»…",
  "pli-tv-bu-vb-pj1:8.2.39": "«Почему бы мне не стать последователем другой секты?»…",
  "pli-tv-bu-vb-pj1:8.2.40": "«Почему бы мне не стать аскетом другой секты?»",
  "pli-tv-bu-vb-pj1:8.2.41": "«Почему бы мне не стать не-сыном Сакья?»",
  "pli-tv-bu-vb-pj1:8.2.42": "Таким же образом, монахи, есть выявление слабости без отказа от обучения.",
  "pli-tv-bu-vb-pj1:8.2.43": "Или снова, неудовлетворенность, недовольство, желание отказаться от жизни аскета;",
  "pli-tv-bu-vb-pj1:8.2.44": "беспокойство, стыд и отвращение к монашеству;",
  "pli-tv-bu-vb-pj1:8.2.45": "желание стать домохозяином…",
  "pli-tv-bu-vb-pj1:8.2.46": "не желание быть сыном Сакья, он говорит и заявляет:",
  "pli-tv-bu-vb-pj1:8.2.47": "«Но если я откажусь от Будды» …",
  "pli-tv-bu-vb-pj1:8.2.48": "он говорит и заявляет: «Но если бы я не был сыном Сакья» …",
  "pli-tv-bu-vb-pj1:8.2.49": "он говорит и заявляет: «Возможно, я должен отречься от Будды?» …",
  "pli-tv-bu-vb-pj1:8.2.50": "он говорит и заявляет: «Может быть, я не должен быть сыном Сакья?» …",
  "pli-tv-bu-vb-pj1:8.2.51": "он говорит и заявляет: «Ну, тогда я должен отречься от Будды» …",
  "pli-tv-bu-vb-pj1:8.2.52": "он говорит и заявляет: «Ну, тогда я не должен быть сыном Сакья …",
  "pli-tv-bu-vb-pj1:8.2.53": "он говорит и заявляет: «Я думаю, что я должен отречься от Будды»…",
  "pli-tv-bu-vb-pj1:8.2.54": "он говорит и заявляет: «Я думаю, что я не должен быть сыном Сакья».",
  "pli-tv-bu-vb-pj1:8.2.55": "Таким же образом, монахи, есть выявление слабости без отказа от обучения.",
  "pli-tv-bu-vb-pj1:8.2.56": "Или снова, неудовлетворенность, недовольство, желая отказаться от жизни аскета;",
  "pli-tv-bu-vb-pj1:8.2.57": "будучи в беспокойстве, в стыде и отвращении к монашеству;",
  "pli-tv-bu-vb-pj1:8.2.58": "желая быть домохозяином…",
  "pli-tv-bu-vb-pj1:8.2.59": "желая не быть сыном Сакья, он говорит и заявляет:",
  "pli-tv-bu-vb-pj1:8.2.60": "«я помню свою мать» …",
  "pli-tv-bu-vb-pj1:8.2.61": "«я помню своего отца» …",
  "pli-tv-bu-vb-pj1:8.2.62": "«я помню своего брата» …",
  "pli-tv-bu-vb-pj1:8.2.63": "«я помню свою сестру» …",
  "pli-tv-bu-vb-pj1:8.2.64": "я помню своего сына …",
  "pli-tv-bu-vb-pj1:8.2.65": "«я помню свою дочь» …",
  "pli-tv-bu-vb-pj1:8.2.66": "«я помню свою жену» …",
  "pli-tv-bu-vb-pj1:8.2.67": "«я помню свои отношения» …",
  "pli-tv-bu-vb-pj1:8.2.68": "«я помню своих друзей» …",
  "pli-tv-bu-vb-pj1:8.2.69": "«Я помню свою деревню» …",
  "pli-tv-bu-vb-pj1:8.2.70": "«я помню свой город» …",
  "pli-tv-bu-vb-pj1:8.2.71": "«я помню мои поля …",
  "pli-tv-bu-vb-pj1:8.2.72": "«Я помню свою землю» …",
  "pli-tv-bu-vb-pj1:8.2.73": "«я помню свои деньги» …",
  "pli-tv-bu-vb-pj1:8.2.74": "«я помню свое золото» …",
  "pli-tv-bu-vb-pj1:8.2.75": "«я помню свою профессию» …",
  "pli-tv-bu-vb-pj1:8.2.76": "он говорит и заявляет: «я помню свой прежний смех, болтовню и игру.‘",
  "pli-tv-bu-vb-pj1:8.2.77": "Таким образом, монахи, есть выявление слабости без отказа от обучения.",
  "pli-tv-bu-vb-pj1:8.2.78": "Или снова, неудовлетворенность, недовольство, желая отказаться от жизни аскета;",
  "pli-tv-bu-vb-pj1:8.2.79": "будучи в беспокойстве, стыде и отвращении к монашеству;",
  "pli-tv-bu-vb-pj1:8.2.80": "желая стать домохозяином…",
  "pli-tv-bu-vb-pj1:8.2.81": "желая не быть сыном Сакья, он говорит и заявляет:",
  "pli-tv-bu-vb-pj1:8.2.82": "«у меня есть мать, которую мне нужно поддержать»…",
  "pli-tv-bu-vb-pj1:8.2.83": "«у меня есть отец, которого нужно поддержать»…",
  "pli-tv-bu-vb-pj1:8.2.84": "«у меня есть брат…»",
  "pli-tv-bu-vb-pj1:8.2.85": "у меня есть сестра…",
  "pli-tv-bu-vb-pj1:8.2.86": "«у меня есть сын…»",
  "pli-tv-bu-vb-pj1:8.2.87": "у меня есть дочь…",
  "pli-tv-bu-vb-pj1:8.2.88": "«у меня есть жена…»",
  "pli-tv-bu-vb-pj1:8.2.89": "у меня есть отношения…",
  "pli-tv-bu-vb-pj1:8.2.90": "он говорит и заявляет: «у меня есть друзья, которых я должен поддержать».",
  "pli-tv-bu-vb-pj1:8.2.91": "Таким же образом, монахи, есть выявление слабости без отказа от обучения.",
  "pli-tv-bu-vb-pj1:8.2.92": "Или снова, неудовлетворенность, недовольство, желая отказаться от жизни аскета;",
  "pli-tv-bu-vb-pj1:8.2.93": "в беспокойстве, стыде и отвращении к монашеству;",
  "pli-tv-bu-vb-pj1:8.2.94": "желая стать домохозяином…",
  "pli-tv-bu-vb-pj1:8.2.95": "не желая быть сыном Сакья, он говорит и заявляет:",
  "pli-tv-bu-vb-pj1:8.2.96": "«у меня есть мать; она поддержит меня ».",
  "pli-tv-bu-vb-pj1:8.2.97": "«у меня есть отец; он поддержит меня».",
  "pli-tv-bu-vb-pj1:8.2.98": "«у меня есть брат; он поддержит меня».",
  "pli-tv-bu-vb-pj1:8.2.99": "«у меня есть сестра; она поддержит меня».",
  "pli-tv-bu-vb-pj1:8.2.100": "«у меня есть сын; он поддержит меня».",
  "pli-tv-bu-vb-pj1:8.2.101": "«у меня есть дочь; она поддержит меня».",
  "pli-tv-bu-vb-pj1:8.2.102": "«у меня есть жена; она поддержит меня».",
  "pli-tv-bu-vb-pj1:8.2.103": "«у меня есть отношения; они меня поддержат».",
  "pli-tv-bu-vb-pj1:8.2.104": "«у меня есть друзья; они меня поддержат».",
  "pli-tv-bu-vb-pj1:8.2.105": "«у меня есть деревня; Я буду жить посредством неё.",
  "pli-tv-bu-vb-pj1:8.2.106": "«…» у меня есть город; Я буду жить посредством него.",
  "pli-tv-bu-vb-pj1:8.2.107": "«…» у меня есть поля; Я буду жить посредством них ».",
  "pli-tv-bu-vb-pj1:8.2.108": "«у меня есть земля; Я буду жить посредством неё.",
  "pli-tv-bu-vb-pj1:8.2.109": "«…» у меня есть деньги; Я буду жить посредством них.",
  "pli-tv-bu-vb-pj1:8.2.110": "«…« у меня есть золото; Я буду жить посредством него».",
  "pli-tv-bu-vb-pj1:8.2.111": "Он говорит и заявляет: «у меня есть профессия; Я буду жить посредством неё».",
  "pli-tv-bu-vb-pj1:8.2.112": "Таким же образом, монахи, есть выявление слабости без отказа от обучения.",
  "pli-tv-bu-vb-pj1:8.2.113": "Или снова, испытывая неудовлетворенность, недовольство, желая отказаться от жизни аскета;",
  "pli-tv-bu-vb-pj1:8.2.114": "испытывая беспокойство, стыд и отвращение к монашеству;",
  "pli-tv-bu-vb-pj1:8.2.115": "стремясь стать домохозяином…",
  "pli-tv-bu-vb-pj1:8.2.116": "не желая быть сыном Сакья, он говорит и заявляет:",
  "pli-tv-bu-vb-pj1:8.2.117": "«это трудно сделать».",
  "pli-tv-bu-vb-pj1:8.2.118": "«это непросто сделать».",
  "pli-tv-bu-vb-pj1:8.2.119": "«это сложно».",
  "pli-tv-bu-vb-pj1:8.2.120": "«это нелегко ».",
  "pli-tv-bu-vb-pj1:8.2.121": "«я не могу терпеть».",
  "pli-tv-bu-vb-pj1:8.2.122": "«я не могу».",
  "pli-tv-bu-vb-pj1:8.2.123": "«я не наслаждаюсь».",
  "pli-tv-bu-vb-pj1:8.2.124": "«я не испытываю никакого восторга».",
  "pli-tv-bu-vb-pj1:8.2.125": "Таким же образом, монахи, есть раскрытие слабости без отказа от обучения.",
  "pli-tv-bu-vb-pj1:8.3.1": "И как проявляется слабость вместе с отказом от обучения?",
  "pli-tv-bu-vb-pj1:8.3.2": "Монах недоволен, разочарован, желает отказаться от жизни аскета;",
  "pli-tv-bu-vb-pj1:8.3.3": "обеспокоен, имеет стыд и отвращение к монашеству;",
  "pli-tv-bu-vb-pj1:8.3.4": "желает стать домохозяином…",
  "pli-tv-bu-vb-pj1:8.3.5": "не желает быть сыном Сакья, и он говорит и заявляет:",
  "pli-tv-bu-vb-pj1:8.3.6": "«Я отказываюсь от Будды».",
  "pli-tv-bu-vb-pj1:8.3.7": "Таким образом, монахи, есть выявление слабости вместе с отказом от обучения.",
  "pli-tv-bu-vb-pj1:8.3.8": "Или снова, неудовлетворенность, недовольство, желает отказаться от жизни аскета;",
  "pli-tv-bu-vb-pj1:8.3.9": "обеспокоен, имеет стыд и отвращение к монашеству;",
  "pli-tv-bu-vb-pj1:8.3.10": "стремясь стать домохозяином…",
  "pli-tv-bu-vb-pj1:8.3.11": "желая не быть сыном Сакья, он говорит и заявляет:",
  "pli-tv-bu-vb-pj1:8.3.12": "«Я отказываюсь от Учения»…",
  "pli-tv-bu-vb-pj1:8.3.13": "«Я отказываюсь от Ордена»…",
  "pli-tv-bu-vb-pj1:8.3.14": "«Я отказываюсь от практики»…",
  "pli-tv-bu-vb-pj1:8.3.15": "«Я отказываюсь от обучения»…",
  "pli-tv-bu-vb-pj1:8.3.16": "«Я отказываюсь от монашеского кодекса»…",
  "pli-tv-bu-vb-pj1:8.3.17": "«Я отказываюсь от декламаций»…",
  "pli-tv-bu-vb-pj1:8.3.18": "«Я отказываюсь от своего наставника»…",
  "pli-tv-bu-vb-pj1:8.3.19": "«Я отказываюсь от своего учителя»…",
  "pli-tv-bu-vb-pj1:8.3.20": "«Я отказываюсь быть учеником»…",
  "pli-tv-bu-vb-pj1:8.3.21": "«Я отказываюсь быть обучающимся»…",
  "pli-tv-bu-vb-pj1:8.3.22": "«Я отказываюсь от нашего общего наставника»…",
  "pli-tv-bu-vb-pj1:8.3.23": "«Я отказываюсь от нашего общего учителя»…",
  "pli-tv-bu-vb-pj1:8.3.24": "он говорит и заявляет: «Я отказываюсь от своих собратьев-монахов»…",
  "pli-tv-bu-vb-pj1:8.3.25": "он говорит и заявляет: «Считайте меня домовладельцем»…",
  "pli-tv-bu-vb-pj1:8.3.26": "«считайте, что я последователь»…",
  "pli-tv-bu-vb-pj1:8.3.27": "Считайте, что я — обитатель монастыря…",
  "pli-tv-bu-vb-pj1:8.3.28": "«считайте меня послушником (саманерой)»…",
  "pli-tv-bu-vb-pj1:8.3.29": "«Считайте, что я подвижник другой секты»…",
  "pli-tv-bu-vb-pj1:8.3.30": "«Считайте, что я последователь другой секты»…",
  "pli-tv-bu-vb-pj1:8.3.31": "«Считайте меня аскетом»…",
  "pli-tv-bu-vb-pj1:8.3.32": "«Не считайте меня сыном Сакья».",
  "pli-tv-bu-vb-pj1:8.3.33": "Таким образом, монахи, обнаруживают слабость вместе с отказом от обучения.",
  "pli-tv-bu-vb-pj1:8.3.34": "Или снова, неудовлетворен, недоволен, желая отказаться от жизни аскета;",
  "pli-tv-bu-vb-pj1:8.3.35": "в беспокойстве, стыде и отвращении к монашеству;",
  "pli-tv-bu-vb-pj1:8.3.36": "желая стать домохозяином…",
  "pli-tv-bu-vb-pj1:8.3.37": "желая не быть сыном Сакья, он говорит и заявляет:",
  "pli-tv-bu-vb-pj1:8.3.38": "«Я покончил с Буддой»…",
  "pli-tv-bu-vb-pj1:8.3.39": "«Я покончил с моими собратьями-монахами».",
  "pli-tv-bu-vb-pj1:8.3.40": "Таким же образом,",
  "pli-tv-bu-vb-pj1:8.3.41": "монахи, есть выявление слабости вместе с отказом от обучения.",
  "pli-tv-bu-vb-pj1:8.3.42": "Или снова… он говорит и заявляет: «Больше для меня нет Будды»…",
  "pli-tv-bu-vb-pj1:8.3.43": "«Для меня не больше моих собратьев-монахов».",
  "pli-tv-bu-vb-pj1:8.3.44": "Таким образом, монахи… Или снова… он говорит и заявляет: «Будда мне не нужен»…",
  "pli-tv-bu-vb-pj1:8.3.45": "«Мои собратья-монахи не нужны мне».",
  "pli-tv-bu-vb-pj1:8.3.46": "Таким образом, монахи… Или снова… он говорит и заявляет: «Я хорошо освобожден от Будды».",
  "pli-tv-bu-vb-pj1:8.3.47": "«Я хорошо освобожден от своих собратьев-монахов».",
  "pli-tv-bu-vb-pj1:8.3.48": "Таким же образом, монахи, есть выявление слабости вместе с отказом от обучения,",
  "pli-tv-bu-vb-pj1:8.3.49": "Или какие-либо другие синонимы для Будды, для Учения, Ордена, для практики, для обучения, для монашеского кодекса, для декламаций, для наставника, для учителя, для ученика, для обучающегося, для обычного наставника, для общего учителя, для другого монаха, для домохозяина, для последователя-мирянина, для слуги монастыря, для послушника монаха, для подвижника другой секты, для последователя другой секты, для не являющегося аскетом или не сына Сакья, —",
  "pli-tv-bu-vb-pj1:8.3.50": "он говорит и заявляет посредством этих указаний посредством этих знаков через эти признаки.",
  "pli-tv-bu-vb-pj1:8.3.51": "Таким образом, монахи, есть выявление слабости вместе с отказом от обучения.",
  "pli-tv-bu-vb-pj1:8.4.1": "И как от обучения не отказываются?",
  "pli-tv-bu-vb-pj1:8.4.2": "Если кто-то отказывается от обучения по этим показаниям, посредством этих меток, посредством этих знаков, но если он безумен, тогда обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.3": "Если кто-то отказывается от обучения в присутствии того, кто является сумасшедшим, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.4": "Если тот, кто ненормален, отказывается от обучения, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.5": "Если кто-то отказывается от обучения в присутствии того, кто ненормален, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.6": "Если тот, кто переполнен болью, отказывается от обучения, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.7": "Если кто-то отказывается от обучения в присутствии того, кто переполнен болью, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.8": "Если кто-то отказывается от обучения богу, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.9": "Если кто-то отказывается от обучения животному, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.10": "Если индиец отказывается от обучения иностранцу, его не понимающему, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.11": "Если иностранец отказывается от обучения индийцу, его не понимающему, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.12": "Если индиец отказывается от обучения другому индийцу, его не понимающему, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.13": "Если иностранец отказывается от обучения другому иностранцу, его не понимающему, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.14": "Если он откажется от обучения в шутку, обучение не будет отменено.",
  "pli-tv-bu-vb-pj1:8.4.15": "Если он отказывается от обучения, говоря слишком быстро, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.16": "Если он объявляет то, что он не хочет объявлять, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.17": "Если он не объявляет о том, что он хочет объявить, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.18": "Если он объявляет тому, кто не понимает, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.19": "Если он не объявляет тому, кто не понимает, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.20": "Или, если он не делает полного объявления, обучение не отменяется.",
  "pli-tv-bu-vb-pj1:8.4.21": "Таким образом, монахи, обучение не отменяется».",
  "pli-tv-bu-vb-pj1:8.5.1": "Сексуальное соитие:",
  "pli-tv-bu-vb-pj1:8.5.2": "что противоречит истинному учению, заурядная практика, низкая практика, грубая практика, которая заканчивается омовением, что делается наедине, что делается везде, где есть пары, — это называется «Половой акт».",
  "pli-tv-bu-vb-pj1:8.5.3": "Имеет:",
  "pli-tv-bu-vb-pj1:8.5.4": "органом с органом, гениталиями с гениталиями, даже глубиной размером с семя кунжута — это называется «иметь».",
  "pli-tv-bu-vb-pj1:8.5.5": "Даже с самкой животного:",
  "pli-tv-bu-vb-pj1:8.5.6": "даже имея половые сношения с самкой животного, он не аскет, не сын Сакья; а тем более с женщиной — поэтому говорят «даже с женским животным».",
  "pli-tv-bu-vb-pj1:8.5.7": "Поражённый (потерпевший поражение):",
  "pli-tv-bu-vb-pj1:8.5.8": "точно так же, как человек с отрезанной головой не может продолжать жить, снова соединив её с телом, так и монах, который имел половой акт, не является аскетом, сыном Сакья, поэтому сказано , «Он исключен».",
  "pli-tv-bu-vb-pj1:8.5.9": "Не в общности:",
  "pli-tv-bu-vb-pj1:8.5.10": "Общность: общие формальные процедуры, те же декламации, одно и то же обучение — это называется «общность».",
  "pli-tv-bu-vb-pj1:8.5.11": "Он не участвует в этом, поэтому говорится «не в общности».",
  "pli-tv-bu-vb-pj1:9.1.1": "Есть три вида самок:",
  "pli-tv-bu-vb-pj1:9.1.2": "человеческая самка, нечеловеческая самка, самка животного.",
  "pli-tv-bu-vb-pj1:9.1.3": "Существует три вида гермафродита:",
  "pli-tv-bu-vb-pj1:9.1.4": "человеческий гермафродит, нечеловеческий гермафродит, гермафродит животного.",
  "pli-tv-bu-vb-pj1:9.1.5": "Существует три вида евнухов (пандак):",
  "pli-tv-bu-vb-pj1:9.1.6": "евнух человек, евнух дух, евнух животное.",
  "pli-tv-bu-vb-pj1:9.1.7": "Есть три вида мужчин:",
  "pli-tv-bu-vb-pj1:9.1.8": "человеческий мужчина, нечеловеческий мужчина, самец животного.",
  "pli-tv-bu-vb-pj1:9.1.9.1": "Он совершает нарушение, влекущее за собой изгнание, если он совершает половое сношение с человеческой женщиной через три отверстия:",
  "pli-tv-bu-vb-pj1:9.1.10": "анус, влагалище или рот…",
  "pli-tv-bu-vb-pj1:9.1.11": "с нечеловеческой женщиной…",
  "pli-tv-bu-vb-pj1:9.1.12": "с самкой животного…",
  "pli-tv-bu-vb-pj1:9.1.13": "",
  "pli-tv-bu-vb-pj1:9.1.14": "с человеческим гермафродитом…",
  "pli-tv-bu-vb-pj1:9.1.15": "с нечеловеческим гермафродитом…",
  "pli-tv-bu-vb-pj1:9.1.16": "с животным гермафродитом через три отверстия:",
  "pli-tv-bu-vb-pj1:9.1.17": "анус, влагалище или рот.",
  "pli-tv-bu-vb-pj1:9.1.18": "Он совершает нарушение, влекущее за собой изгнание, если он совершает половое сношение с евнухом-человеком через два отверстия:",
  "pli-tv-bu-vb-pj1:9.1.19": "анус или рот…",
  "pli-tv-bu-vb-pj1:9.1.20": "с евнухом-духом…",
  "pli-tv-bu-vb-pj1:9.1.21": "с евнухом-животным…",
  "pli-tv-bu-vb-pj1:9.1.22": "с человеческим мужчиной…",
  "pli-tv-bu-vb-pj1:9.1.23": "с духом мужского пола…",
  "pli-tv-bu-vb-pj1:9.1.24": "с самцом животного, через два отверстия:",
  "pli-tv-bu-vb-pj1:9.1.25": "анус или рот.",
  "pli-tv-bu-vb-pj1:9.2.1": "Если у монаха есть намерение соединения, и он позволяет своему пенису войти в человеческую женщину через анус…",
  "pli-tv-bu-vb-pj1:9.2.2": "через влагалище…",
  "pli-tv-bu-vb-pj1:9.2.3": "через рот он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.2.4": "Если монах намерен соединиться, и он позволяет своему пенису войти в нечеловеческую женщину…",
  "pli-tv-bu-vb-pj1:9.2.5": "самку животного…",
  "pli-tv-bu-vb-pj1:9.2.6": "человеческий гермафродит…",
  "pli-tv-bu-vb-pj1:9.2.7": "нечеловеческий гермафродит…",
  "pli-tv-bu-vb-pj1:9.2.8": "животное гермафродит",
  "pli-tv-bu-vb-pj1:9.2.9": "через анус… через влагалище… через рот, он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.2.10": "Если у монаха есть намерение связи, и он позволяет своему пенису войти в человеческого евнуха…",
  "pli-tv-bu-vb-pj1:9.2.11": "евнуха-духа…",
  "pli-tv-bu-vb-pj1:9.2.12": "евнуха-животное…",
  "pli-tv-bu-vb-pj1:9.2.13": "человека-мужчину…",
  "pli-tv-bu-vb-pj1:9.2.14": "духа мужского пола…",
  "pli-tv-bu-vb-pj1:9.2.15": "самца животного через анус… через рот, он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.3.1": "Вражеские монахи приводят человеческую женщину в присутствие монаха и вставляют его пенис в ее анус.",
  "pli-tv-bu-vb-pj1:9.3.2": "Если он согласен вставить, если он согласится вставив, если он согласен оставить, если он согласится вытащить, он совершит нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.3.3": "Вражеские монахи приносят человеческую женщину в присутствие монаха и вставляют его пенис в ее анус.",
  "pli-tv-bu-vb-pj1:9.3.4": "Если он не согласен с вставлением, но он соглашается вставив, и он согласен оставить, и он соглашается вытащить, он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.3.5": "Вражеские монахи приносят человеческую женщину в присутствие монаха и вставляют его пенис в ее анус.",
  "pli-tv-bu-vb-pj1:9.3.6": "Если он не согласен со вставлением ни с оставлением, но он согласен вытащить, он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.3.7": "Вражеские монахи приносят человеческую женщину в присутствие монаха и вставляют его пенис в ее анус.",
  "pli-tv-bu-vb-pj1:9.3.8": "Если он не согласен со вставлением и не вставил, ни с оставлением, но соглашается вытащить, он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.3.9": "Вражеские монахи приносят человеческую женщину в присутствие монаха и вставляют его пенис в ее анус.",
  "pli-tv-bu-vb-pj1:9.3.10": "Если он не согласен со вставлением и не вставил, ни оставил, ни вытащил, здесь нет нарушения.",
  "pli-tv-bu-vb-pj1:9.3.11": "Вражеские монахи приносят человеческую женщину в присутствие монаха и вставляют его пенис во влагалище…",
  "pli-tv-bu-vb-pj1:9.3.12": "ее рот.",
  "pli-tv-bu-vb-pj1:9.3.13": "Если он согласен с вставлением, если он согласится на вставление, если он согласен с оставлением, если он согласится на вытаскивание, он совершит нарушение, влекущее за собой изгнание.…",
  "pli-tv-bu-vb-pj1:9.3.14": "Если он не согласен с вставлением, ни вставив, ни оставив, ни на оставление, нет нарушения.",
  "pli-tv-bu-vb-pj1:9.3.15": "Вражеские монахи приносят человеческую женщину, которая бодрствует…",
  "pli-tv-bu-vb-pj1:9.3.16": "спит…",
  "pli-tv-bu-vb-pj1:9.3.17": "опьяненная…",
  "pli-tv-bu-vb-pj1:9.3.18": "безумная…",
  "pli-tv-bu-vb-pj1:9.3.19": "беззаботная…",
  "pli-tv-bu-vb-pj1:9.3.20": "мертвая, но неразделенная…",
  "pli-tv-bu-vb-pj1:9.3.21": "мертвая и в основном неразделенная…",
  "pli-tv-bu-vb-pj1:9.3.22": "он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.3.23": "Они приносят того, кто мертв, и в основном разлагается в присутствии монаха и вставляют его пенис в ее анус…",
  "pli-tv-bu-vb-pj1:9.3.24": "ее влагалище…",
  "pli-tv-bu-vb-pj1:9.3.25": "ее рот.",
  "pli-tv-bu-vb-pj1:9.3.26": "Если он согласен с вставлением , если он согласится вставя, если он согласен оставить, если он согласится на вытаскивание, он совершит серьезное нарушение.…",
  "pli-tv-bu-vb-pj1:9.3.27": "Если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.3.28": "Вражеские монахи приносят нечеловеческую женщину…",
  "pli-tv-bu-vb-pj1:9.3.29": "женское животное…",
  "pli-tv-bu-vb-pj1:9.3.30": "человеческий гермафродит…",
  "pli-tv-bu-vb-pj1:9.3.31": "нечеловеческий гермафродит…",
  "pli-tv-bu-vb-pj1:9.3.32": "животное гермафродит в присутствие монаха и вставляют его пенис в их анус…",
  "pli-tv-bu-vb-pj1:9.3.33": "их влагалище…",
  "pli-tv-bu-vb-pj1:9.3.34": "их рот.",
  "pli-tv-bu-vb-pj1:9.3.35": "Если он согласен вставить, если он согласится вставив, если он согласен оставить, если он согласится вытащить, он совершит нарушение, влекущее за собой изгнание…",
  "pli-tv-bu-vb-pj1:9.3.36": "Если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.3.37": "Вражеские монахи приносят животное гермафродита, которое бодрствует…",
  "pli-tv-bu-vb-pj1:9.3.38": "спит…",
  "pli-tv-bu-vb-pj1:9.3.39": "опьяненно…",
  "pli-tv-bu-vb-pj1:9.3.40": "безумно…",
  "pli-tv-bu-vb-pj1:9.3.41": "беспечно…",
  "pli-tv-bu-vb-pj1:9.3.42": "мертво, но не разложилось…",
  "pli-tv-bu-vb-pj1:9.3.43": "мертво и в основном разложилось…",
  "pli-tv-bu-vb-pj1:9.3.44": "он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.3.45": "Они приносят мертвого и в основном разложившегося в присутствии монаха и вставляют его пенис в его анус…",
  "pli-tv-bu-vb-pj1:9.3.46": "его влагалище…",
  "pli-tv-bu-vb-pj1:9.3.47": "его рот.",
  "pli-tv-bu-vb-pj1:9.3.48": "Если он согласен вставить если он согласится вставив, если он согласится оставить, если он согласится вытащить, он совершит серьезное нарушение…",
  "pli-tv-bu-vb-pj1:9.3.49": "Если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.3.50": "Вражеские монахи приносят евнуха-человека…",
  "pli-tv-bu-vb-pj1:9.3.51": "евнуха-духа…",
  "pli-tv-bu-vb-pj1:9.3.52": "евнуха-животное в присутствие монаха и вставляют его пенис в его анус…",
  "pli-tv-bu-vb-pj1:9.3.53": "его рот.",
  "pli-tv-bu-vb-pj1:9.3.54": "Если он согласен вставить если он согласится вставив, если он согласится оставить, если он согласится вытащить,, он совершит нарушение, влекущее за собой изгнание…",
  "pli-tv-bu-vb-pj1:9.3.55": "Если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.3.56": "Вражеские монахи приносят евнуха-животное, которое бодрствует…",
  "pli-tv-bu-vb-pj1:9.3.57": "спит…",
  "pli-tv-bu-vb-pj1:9.3.58": "опьяненно…",
  "pli-tv-bu-vb-pj1:9.3.59": "безумно…",
  "pli-tv-bu-vb-pj1:9.3.60": "беззаботно…",
  "pli-tv-bu-vb-pj1:9.3.61": "мертво, но не разложилось…",
  "pli-tv-bu-vb-pj1:9.3.62": "мертво и в основном разложилось…",
  "pli-tv-bu-vb-pj1:9.3.63": "он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.3.64": "Они приносят мертвого и в основном разложившегося в присутствии монаха и вставляют его пенис в его анус…",
  "pli-tv-bu-vb-pj1:9.3.65": "его рот.",
  "pli-tv-bu-vb-pj1:9.3.66": "Если он согласен вставить если он согласится вставив, если он согласится оставить, если он согласится вытащить,, он совершит серьезное нарушение…",
  "pli-tv-bu-vb-pj1:9.3.67": "Если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.3.68": "Вражеские монахи приносят человека-мужчину…",
  "pli-tv-bu-vb-pj1:9.3.69": "нечеловеческого мужчину…",
  "pli-tv-bu-vb-pj1:9.3.70": "самца-животного в присутствие монаха и вставляют его пенис в его анус…",
  "pli-tv-bu-vb-pj1:9.3.71": "его рот.",
  "pli-tv-bu-vb-pj1:9.3.72": "Если он согласен вставить если он согласится вставив, если он согласится оставить, если он согласится вытащить,, он совершит нарушение, влекущее за собой изгнание…",
  "pli-tv-bu-vb-pj1:9.3.73": "Если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.3.74": "Вражеские монахи приносят самца животного, бодрствующего…",
  "pli-tv-bu-vb-pj1:9.3.75": "спящего…",
  "pli-tv-bu-vb-pj1:9.3.76": "опьяненного…",
  "pli-tv-bu-vb-pj1:9.3.77": "сумасшедшего…",
  "pli-tv-bu-vb-pj1:9.3.78": "не в сознании…",
  "pli-tv-bu-vb-pj1:9.3.79": "мертвого, но не разложившегося…",
  "pli-tv-bu-vb-pj1:9.3.80": "мертвого и в основном разложившегося…",
  "pli-tv-bu-vb-pj1:9.3.81": "он совершает нарушение, влекущее за собой изгнание.", 
  

  "pli-tv-bu-vb-pj1:9.3.82": "Они приносят мертвого и в основном разложившегося в присутствие монаха и вставляют его пенис в его анус…",
  "pli-tv-bu-vb-pj1:9.3.83": "его рот.",
  "pli-tv-bu-vb-pj1:9.3.84": "Если он согласен вставить если он согласится вставив, если он согласится оставить, если он согласится вытащить,…",
  "pli-tv-bu-vb-pj1:9.3.85": "Если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.4.1": "Вражеские монахи приводят женщину в присутствие монаха и вставляют его пенис в ее анус…",
  "pli-tv-bu-vb-pj1:9.4.2": "в ее влагалище…",
  "pli-tv-bu-vb-pj1:9.4.3": "в ее рот,",
  "pli-tv-bu-vb-pj1:9.4.4": "когда женщина покрыта, и монах не покрыт;",
  "pli-tv-bu-vb-pj1:9.4.5": "женщина не покрыта, и монах покрыт;",
  "pli-tv-bu-vb-pj1:9.4.6": "женщина покрыта, и монах покрыт;",
  "pli-tv-bu-vb-pj1:9.4.7": "женщина не покрыта, и монах не покрыт.",
  "pli-tv-bu-vb-pj1:9.4.8": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает нарушение, влекущее за собой изгнание.…",
  "pli-tv-bu-vb-pj1:9.4.9": "если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.4.10": "Вражеские монахи приносят женщину, которая не спит…",
  "pli-tv-bu-vb-pj1:9.4.11": "спит…",
  "pli-tv-bu-vb-pj1:9.4.12": "опьянена…",
  "pli-tv-bu-vb-pj1:9.4.13": "безумна…",
  "pli-tv-bu-vb-pj1:9.4.14": "безрассудна…",
  "pli-tv-bu-vb-pj1:9.4.15": "мертва, но не разложена…",
  "pli-tv-bu-vb-pj1:9.4.16": "мертва и в основном не разложена…",
  "pli-tv-bu-vb-pj1:9.4.17": "он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.4.18": "Они приводят мёртвую и в основном разложившующся в присутствие монаха и вставляют его член в ее анус…",
  "pli-tv-bu-vb-pj1:9.4.19": "в ее влагалище…",
  "pli-tv-bu-vb-pj1:9.4.20": "в ее рот,",
  "pli-tv-bu-vb-pj1:9.4.21": "женщина покрыта и не покрыт монах;",
  "pli-tv-bu-vb-pj1:9.4.22": "женщина не покрыта, а монах покрыт;",
  "pli-tv-bu-vb-pj1:9.4.23": "женщина покрыта, а монах покрыт;",
  "pli-tv-bu-vb-pj1:9.4.24": "женщина не покрыта, и монах не покрыт.",
  "pli-tv-bu-vb-pj1:9.4.25": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает серьезное нарушение.…",
  "pli-tv-bu-vb-pj1:9.4.26": "если он не согласен… нарушения нет.",
  "pli-tv-bu-vb-pj1:9.4.27": "Вражеские монахи приводят женщину нечеловека…",
  "pli-tv-bu-vb-pj1:9.4.28": "животное женского пола…",
  "pli-tv-bu-vb-pj1:9.4.29": "гермафродита человека…",
  "pli-tv-bu-vb-pj1:9.4.30": "гермафродита нечеловека…",
  "pli-tv-bu-vb-pj1:9.4.31": "гермафродита животное в присутствие монаха и вставляют его член в его анус…",
  "pli-tv-bu-vb-pj1:9.4.32": "его влагалище…",
  "pli-tv-bu-vb-pj1:9.4.33": "его рот,",
  "pli-tv-bu-vb-pj1:9.4.34": "не покрыто животное и монах не покрыт;",
  "pli-tv-bu-vb-pj1:9.4.35": "животное не покрыто, и монах не покрыт;",
  "pli-tv-bu-vb-pj1:9.4.36": "животное покрыто, и монах покрыт;",
  "pli-tv-bu-vb-pj1:9.4.37": "животное не покрыто, и монах не покрыт.",
  "pli-tv-bu-vb-pj1:9.4.38": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает нарушение, влекущее за собой высылку.…",
  "pli-tv-bu-vb-pj1:9.4.39": "если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.4.40": "Вражеские монахи приносят животное гермафродита, не спящего…",
  "pli-tv-bu-vb-pj1:9.4.41": "спящего…",
  "pli-tv-bu-vb-pj1:9.4.42": "опьяненнное…",
  "pli-tv-bu-vb-pj1:9.4.43": "безумное…",
  "pli-tv-bu-vb-pj1:9.4.44": "безрассудное…",
  "pli-tv-bu-vb-pj1:9.4.45": "мертвое, но не разложившееся…",
  "pli-tv-bu-vb-pj1:9.4.46": "мертвое и в основном не разложившееся…",
  "pli-tv-bu-vb-pj1:9.4.47": "он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.4.48": "Они приносят мертвого и в основном разлагающегося в присутствии монаха и вставляют его пенис в его задний проход…",
  "pli-tv-bu-vb-pj1:9.4.49": "в его влагалище…",
  "pli-tv-bu-vb-pj1:9.4.50": "в его рот,",
  "pli-tv-bu-vb-pj1:9.4.51": "покрыто животное и непокрыт монах;",
  "pli-tv-bu-vb-pj1:9.4.52": "животное не покрыто, и монах покрыт;",
  "pli-tv-bu-vb-pj1:9.4.53": "животное покрыто, и монах покрыт;",
  "pli-tv-bu-vb-pj1:9.4.54": "животное не покрыто, и монах не покрыт.",
  "pli-tv-bu-vb-pj1:9.4.55": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает серьезное нарушение.…",
  "pli-tv-bu-vb-pj1:9.4.56": "если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.4.57": "Вражеские монахи приводят евнуха-человека…",
  "pli-tv-bu-vb-pj1:9.4.58": "евнуха-духа…",
  "pli-tv-bu-vb-pj1:9.4.59": "евнуха-животное…",
  "pli-tv-bu-vb-pj1:9.4.60": "человека мужского пола…",
  "pli-tv-bu-vb-pj1:9.4.61": "духа мужского пола…",
  "pli-tv-bu-vb-pj1:9.4.62": "животное мужского пола в присутствие монаха и вставляют его член в его задний проход…",
  "pli-tv-bu-vb-pj1:9.4.63": "его рот,",
  "pli-tv-bu-vb-pj1:9.4.64": "покрыто животное и монах не покрыт;",
  "pli-tv-bu-vb-pj1:9.4.65": "животное не покрыто, а монах покрыт;",
  "pli-tv-bu-vb-pj1:9.4.66": "животное покрыто, и монах покрыт;",
  "pli-tv-bu-vb-pj1:9.4.67": "животное не покрыт, и монах не покрыт.",
  "pli-tv-bu-vb-pj1:9.4.68": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает нарушение, влекущее за собой изгнание.…",
  "pli-tv-bu-vb-pj1:9.4.69": "если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.4.70": "Вражеские монахи приносят животное-самца, не спящее…",
  "pli-tv-bu-vb-pj1:9.4.71": "спящее…",
  "pli-tv-bu-vb-pj1:9.4.72": "в состоянии алкогольного опьянения…",
  "pli-tv-bu-vb-pj1:9.4.73": "сумасшедшее…",
  "pli-tv-bu-vb-pj1:9.4.74": "безрассудное…",
  "pli-tv-bu-vb-pj1:9.4.75": "мертвое, но не разложившееся…",
  "pli-tv-bu-vb-pj1:9.4.76": "мертвое и в основном неразложившееся…",
  "pli-tv-bu-vb-pj1:9.4.77": "он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.4.78": "Они приносят мертвоё и в основном разлагающееся животное в присутствие монаха и вставляют его пенис в его задний проход…",
  "pli-tv-bu-vb-pj1:9.4.79": "в его рот,",
  "pli-tv-bu-vb-pj1:9.4.80": "не покрыто животное и не покрыт монах;",
  "pli-tv-bu-vb-pj1:9.4.81": "животное не покрыто, а монах покрыт;",
  "pli-tv-bu-vb-pj1:9.4.82": "животное покрыто, и монах покрыт;",
  "pli-tv-bu-vb-pj1:9.4.83": "животное не покрыто, и монах покрыт.",
  "pli-tv-bu-vb-pj1:9.4.84": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает серьезное нарушение.…",
  "pli-tv-bu-vb-pj1:9.4.85": "если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.5.1": "Вражеские монахи приводят монаха в присутствие человеческой женщины и вставляют его член в ее анус…",
  "pli-tv-bu-vb-pj1:9.5.2": "в ее влагалище…",
  "pli-tv-bu-vb-pj1:9.5.3": "в ее рот.",
  "pli-tv-bu-vb-pj1:9.5.4": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает нарушение, влекущее за собой изгнание…",
  "pli-tv-bu-vb-pj1:9.5.5": "если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.5.6": "Вражеские монахи приводят монаха в присутствие человеческой женщины, которая не спит…",
  "pli-tv-bu-vb-pj1:9.5.7": "спит…",
  "pli-tv-bu-vb-pj1:9.5.8": "в состоянии алкогольного опьянения…",
  "pli-tv-bu-vb-pj1:9.5.9": "безумна…",
  "pli-tv-bu-vb-pj1:9.5.10": "безрассудна…",
  "pli-tv-bu-vb-pj1:9.5.11": "мертва, но не разложилась…",
  "pli-tv-bu-vb-pj1:9.5.12": "мертва и в основном не разложилась…",
  "pli-tv-bu-vb-pj1:9.5.13": "он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.5.14": "Они приводят мертвую и в основном разложившуюся в присутствии монаха и вставляют его член в ее анус…",
  "pli-tv-bu-vb-pj1:9.5.15": "в ее влагалище…",
  "pli-tv-bu-vb-pj1:9.5.16": "в ее рот.",
  "pli-tv-bu-vb-pj1:9.5.17": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает серьезное нарушение…",
  "pli-tv-bu-vb-pj1:9.5.18": "если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.5.19": "Вражеские монахи приводят монаха в присутствии женщины нечеловеческого происхождения…",
  "pli-tv-bu-vb-pj1:9.5.20": "животного женского пола…",
  "pli-tv-bu-vb-pj1:9.5.21": "гермафродита человека…",
  "pli-tv-bu-vb-pj1:9.5.22": "гермафродита нечеловеческого происхождения…",
  "pli-tv-bu-vb-pj1:9.5.23": "гермафродита животного…",
  "pli-tv-bu-vb-pj1:9.5.24": "человека, евнуха…",
  "pli-tv-bu-vb-pj1:9.5.25": "духа-евнуха…",
  "pli-tv-bu-vb-pj1:9.5.26": "животного-евнуха…",
  "pli-tv-bu-vb-pj1:9.5.27": "человека мужчины…",
  "pli-tv-bu-vb-pj1:9.5.28": "духа мужского пола…",
  "pli-tv-bu-vb-pj1:9.5.29": "животного мужского пола и вставляют его член в его анус…",
  "pli-tv-bu-vb-pj1:9.5.30": "его рот.",
  "pli-tv-bu-vb-pj1:9.5.31": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает нарушение, влекущее за собой изгнание…",
  "pli-tv-bu-vb-pj1:9.5.32": "если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.5.33": "Вражеские монахи приводят монаха в присутствие животного-самца, не спящего…",
  "pli-tv-bu-vb-pj1:9.5.34": "спящего…",
  "pli-tv-bu-vb-pj1:9.5.35": "опьяненного…",
  "pli-tv-bu-vb-pj1:9.5.36": "сумасшедшего…",
  "pli-tv-bu-vb-pj1:9.5.37": "безрассудного…",
  "pli-tv-bu-vb-pj1:9.5.38": "мертвого, но не разложившегося…",
  "pli-tv-bu-vb-pj1:9.5.39": "мертвого и в основном не разложившегося…",
  "pli-tv-bu-vb-pj1:9.5.40": "он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.5.41": "Они приводят монаха в присутствие мертвого, в основном разложившегося, и вставляют его член в его анус…",
  "pli-tv-bu-vb-pj1:9.5.42": "в его рот.",
  "pli-tv-bu-vb-pj1:9.5.43": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает серьезное нарушение…",
  "pli-tv-bu-vb-pj1:9.5.44": "Если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.6.1": "Вражеские монахи приводят монаха в присутствии женщины-человека и вставляют его член в ее анус…",
  "pli-tv-bu-vb-pj1:9.6.2": "в ее влагалище…",
  "pli-tv-bu-vb-pj1:9.6.3": "в ее рот,",
  "pli-tv-bu-vb-pj1:9.6.4": "покрыт монах, и покрыта женщина;",
  "pli-tv-bu-vb-pj1:9.6.5": "монах не покрыт, и женщина покрыта;",
  "pli-tv-bu-vb-pj1:9.6.6": "покрыт монах и покрыта женщина;",
  "pli-tv-bu-vb-pj1:9.6.7": "монах не покрыт, и женщина не покрыта.",
  "pli-tv-bu-vb-pj1:9.6.8": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает нарушение, влекущее за собой изгнание.…",
  "pli-tv-bu-vb-pj1:9.6.9": "если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.6.10": "Вражеские монахи приводят монаха в присутствие человеческой женщины, не спящей…",
  "pli-tv-bu-vb-pj1:9.6.11": "спящей…",
  "pli-tv-bu-vb-pj1:9.6.12": "в состоянии алкогольного опьянения…",
  "pli-tv-bu-vb-pj1:9.6.13": "безумной…",
  "pli-tv-bu-vb-pj1:9.6.14": "безрассудной…",
  "pli-tv-bu-vb-pj1:9.6.15": "мертвой, но не разложенной…",
  "pli-tv-bu-vb-pj1:9.6.16": "мертвой и в основном не разложившейся…",
  "pli-tv-bu-vb-pj1:9.6.17": "он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.6.18": "Они приводят монаха в присутствие мертвой и в основном разложившейся и вставляют его член в ее анус…",
  "pli-tv-bu-vb-pj1:9.6.19": "в ее влагалище…",
  "pli-tv-bu-vb-pj1:9.6.20": "в ее рот,",
  "pli-tv-bu-vb-pj1:9.6.21": "покрыт монах и покрыта женщину;",
  "pli-tv-bu-vb-pj1:9.6.22": "монах не покрыт, и женщина покрыта;",
  "pli-tv-bu-vb-pj1:9.6.23": "покрыт монах и покрыта женщина;",
  "pli-tv-bu-vb-pj1:9.6.24": "монах не покрыт, и женщина не покрыта.",
  "pli-tv-bu-vb-pj1:9.6.25": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставив, если он соглашается вытащить, он совершает серьезное нарушение.…",
  "pli-tv-bu-vb-pj1:9.6.26": "если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.6.27": "Вражеские монахи приводят монаха в присутствие самки нечеловека…",
  "pli-tv-bu-vb-pj1:9.6.28": "животное женского пола…",
  "pli-tv-bu-vb-pj1:9.6.29": "гермафродита человека…",
  "pli-tv-bu-vb-pj1:9.6.30": "гермафродита нечеловека…",
  "pli-tv-bu-vb-pj1:9.6.31": "гермафродита животного…",
  "pli-tv-bu-vb-pj1:9.6.32": "человека, евнуха…",
  "pli-tv-bu-vb-pj1:9.6.33": "духа-евнуха…",
  "pli-tv-bu-vb-pj1:9.6.34": "животное-евнуха…",
  "pli-tv-bu-vb-pj1:9.6.35": "человека мужчины…",
  "pli-tv-bu-vb-pj1:9.6.36": "духа мужского пола…",
  "pli-tv-bu-vb-pj1:9.6.37": "животное мужского пола и вставляет его член в его анус…",
  "pli-tv-bu-vb-pj1:9.6.38": "его рот,",
  "pli-tv-bu-vb-pj1:9.6.39": "монах покрыт и животное, не покрыто;",
  "pli-tv-bu-vb-pj1:9.6.40": "монах не покрыт, а животное покрыто;",
  "pli-tv-bu-vb-pj1:9.6.41": "покрыт монах и покрыто животное;",
  "pli-tv-bu-vb-pj1:9.6.42": "монах не покрыт, а животное не покрыто.",
  "pli-tv-bu-vb-pj1:9.6.43": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает нарушение, влекущее за собой изгнание.…",
  "pli-tv-bu-vb-pj1:9.6.44": "если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.6.45": "Вражеские монахи приводят монаха в присутствие животного-самца, не спящего…",
  "pli-tv-bu-vb-pj1:9.6.46": "спящего…",
  "pli-tv-bu-vb-pj1:9.6.47": "опьяненного…",
  "pli-tv-bu-vb-pj1:9.6.48": "сумасшедшего…",
  "pli-tv-bu-vb-pj1:9.6.49": "безрассудного…",
  "pli-tv-bu-vb-pj1:9.6.50": "мертвого, но не разложенного…",
  "pli-tv-bu-vb-pj1:9.6.51": "мертвого и в основном неразложившегося…",
  "pli-tv-bu-vb-pj1:9.6.52": "он совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.6.53": "Они приводят монаха в присутствие мёртвого и в основном разложившегося и вставляют его пенис в его задний проход…",
  "pli-tv-bu-vb-pj1:9.6.54": "в его рот,",
  "pli-tv-bu-vb-pj1:9.6.55": "покрыт монах и не покрыто животное;",
  "pli-tv-bu-vb-pj1:9.6.56": "монах не покрыт, а животное покрыто;",
  "pli-tv-bu-vb-pj1:9.6.57": "покрыт монах и покрыто животное;",
  "pli-tv-bu-vb-pj1:9.6.58": "монах не покрыт, и животное не покрыто.",
  "pli-tv-bu-vb-pj1:9.6.59": "Если он соглашается вставить, если он соглашается вставив, если он соглашается оставить, если он соглашается вытащить, он совершает серьезное нарушение.…",
  "pli-tv-bu-vb-pj1:9.6.60": "если он не согласен… нет нарушения.",
  "pli-tv-bu-vb-pj1:9.7.1": "Как «вражеские монахи» были объяснены подробно, так и следующие категории должны быть объяснены:",
  "pli-tv-bu-vb-pj1:9.7.2": "Вражеские короли…",
  "pli-tv-bu-vb-pj1:9.7.3": "вражеские бандиты…",
  "pli-tv-bu-vb-pj1:9.7.4": "вражеские негодяи…",
  "pli-tv-bu-vb-pj1:9.7.5": "враги с запахом лотоса.",
  "pli-tv-bu-vb-pj1:9.7.6": "Сжато.",
  "pli-tv-bu-vb-pj1:9.7.7.1": "Он вставляет половые органы в половые органы, имеется нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.7.8": "Он вставляет в рот половые органы, имеется нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.7.9": "Он насаживает рот на половые органы, имеется нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-pj1:9.7.10": "Он соприкасается ртом со ртом, имеется серьёзное нарушение",
  "pli-tv-bu-vb-pj1:9.7.11": "Монах совершает нарушение со спящим монахом:",
  "pli-tv-bu-vb-pj1:9.7.12": "если он просыпается и соглашается, оба должны быть изгнаны;",
  "pli-tv-bu-vb-pj1:9.7.13": "если он просыпается, но не соглашается, растлитель должен быть изгнан.",
  "pli-tv-bu-vb-pj1:9.7.14": "Монах совершает нарушение со спящим послушником:",
  "pli-tv-bu-vb-pj1:9.7.15": "если он просыпается и соглашается, оба должны быть изгнаны;",
  "pli-tv-bu-vb-pj1:9.7.16": "если он просыпается, но не соглашается, растлитель должен быть изгнан.",
  "pli-tv-bu-vb-pj1:9.7.17": "Послушник совершает нарушение со спящим монахом:",
  "pli-tv-bu-vb-pj1:9.7.18": "если он просыпается и соглашается, оба должны быть изгнаны;",
  "pli-tv-bu-vb-pj1:9.7.19": "если он просыпается, но не соглашается, растлитель должен быть изгнан.",
  "pli-tv-bu-vb-pj1:9.7.20": "Послушник совершает нарушение со спящим послушником:",
  "pli-tv-bu-vb-pj1:9.7.21": "если он просыпается и соглашается, оба должны быть изгнаны;",
  "pli-tv-bu-vb-pj1:9.7.22": "если он просыпается, но не соглашается, растлитель должен быть изгнан.",
  "pli-tv-bu-vb-pj1:9.7.23.1": "Не являющееся нарушениями",
  "pli-tv-bu-vb-pj1:9.7.24": "Нет нарушений: если он не знает;",
  "pli-tv-bu-vb-pj1:9.7.25": "если он не согласен;",
  "pli-tv-bu-vb-pj1:9.7.26": "если он безумен;",
  "pli-tv-bu-vb-pj1:9.7.27": "если он ненормальный;",
  "pli-tv-bu-vb-pj1:9.7.28": "если он охвачен болью;",
  "pli-tv-bu-vb-pj1:9.7.29": "если он первый нарушитель.",
  "pli-tv-bu-vb-pj1:9.7.30": "Раздел декламации о покрытии закончен.",
  "pli-tv-bu-vb-pj1:9.7.31": "Мнемонический список",
  "pli-tv-bu-vb-pj1:9.7.32": "Самка обезьяны и ваджжийцы,",
  "pli-tv-bu-vb-pj1:9.7.33": "Домохозяин и голые аскеты других школ;",
  "pli-tv-bu-vb-pj1:9.7.34": "Девушка и Уппалавана,",
  "pli-tv-bu-vb-pj1:9.7.35": "Два других с характеристиками.",
  "pli-tv-bu-vb-pj1:9.7.36": "Мать, дочь и сестра",
  "pli-tv-bu-vb-pj1:9.7.37": "И жена, гибкий, с длинным;",
  "pli-tv-bu-vb-pj1:9.7.38": "Двое на язвах и картинка,",
  "pli-tv-bu-vb-pj1:9.7.39": "И деревянная кукла.",
  "pli-tv-bu-vb-pj1:9.7.40": "Пять с Сундарой,",
  "pli-tv-bu-vb-pj1:9.7.41": "Пять о кладбищенских землях, кости;",
  "pli-tv-bu-vb-pj1:9.7.42": "Женщина-дракон (нага), и дух женского пола, и женщина призрак,",
  "pli-tv-bu-vb-pj1:9.7.43": "Евнух, ослабленный, ослабленный, должен коснуться.",
  "pli-tv-bu-vb-pj1:9.7.44": "Спящий архат в Бхаддии,",
  "pli-tv-bu-vb-pj1:9.7.45": "Четверо других в Саваттхи;",
  "pli-tv-bu-vb-pj1:9.7.46": "Трое в Весали, гирлянды,",
  "pli-tv-bu-vb-pj1:9.7.47": "Тот, что из Бхарукаччи в своём сне.",
  "pli-tv-bu-vb-pj1:9.7.48": "Супаббха, Саддха, монахиня,",
  "pli-tv-bu-vb-pj1:9.7.49": "Сиккхамана и Саманери;",
  "pli-tv-bu-vb-pj1:9.7.50": "Проститутка, Евнух, домохозяин,",
  "pli-tv-bu-vb-pj1:9.7.51": "Друг друга, один постригся в старости, олень.",
  "pli-tv-bu-vb-pj1:10.1.0": "",
  "pli-tv-bu-vb-pj1:10.1.1": "Однажды у монаха был половой акт с обезьяной женского пола.",
  "pli-tv-bu-vb-pj1:10.1.2": "Он раскаялся, думая:",
  "pli-tv-bu-vb-pj1:10.1.3": "«Учитель установил правило обучения.",
  "pli-tv-bu-vb-pj1:10.1.4": "Может быть, я совершил нарушение, влекущее за собой изгнание?»",
  "pli-tv-bu-vb-pj1:10.1.5": "Они сообщили учителю.",
  "pli-tv-bu-vb-pj1:10.1.6": "«Вы совершили нарушение, влекущее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.2.1": "Однажды несколько ваджийских монахов из Весали вступали в половую связь, не отказавшись от обучения и не раскрыв своей слабости.",
  "pli-tv-bu-vb-pj1:10.2.2": "Они стали раскаиваться, думая:",
  "pli-tv-bu-vb-pj1:10.2.3": "«Учитель установил правило обучения.",
  "pli-tv-bu-vb-pj1:10.2.4": "Может быть, мы совершили нарушение, повлекшее изгнание?»-",
  "pli-tv-bu-vb-pj1:10.2.5": "они сообщили учителю.",
  "pli-tv-bu-vb-pj1:10.2.6": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.3.1": "Однажды, некий монах думая,",
  "pli-tv-bu-vb-pj1:10.3.2": "что он избежит нарушения,",
  "pli-tv-bu-vb-pj1:10.3.3": "вступил в половую связь, одевшись, как мирянин.",
  "pli-tv-bu-vb-pj1:10.3.4": "Он стал раскаиваться, думая:",
  "pli-tv-bu-vb-pj1:10.3.5": "«учитель установил правило обучения.",
  "pli-tv-bu-vb-pj1:10.3.6": "Может быть, я совершил нарушение, повлекшее за собой изгнание?»-",
  "pli-tv-bu-vb-pj1:10.3.7": "они сообщили учителю.",
  "pli-tv-bu-vb-pj1:10.3.8": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.3.9": "Однажды, думая, что",
  "pli-tv-bu-vb-pj1:10.3.10": "он избежит нарушения,",
  "pli-tv-bu-vb-pj1:10.3.11": "монах совершал половой акт в обнаженном виде.",
  "pli-tv-bu-vb-pj1:10.3.12": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.3.13": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.3.14": "Однажды, думая, что",
  "pli-tv-bu-vb-pj1:10.3.15": "он избежит нарушения,",
  "pli-tv-bu-vb-pj1:10.3.16": "монах вступил в половую связь, когда был одет в одежду из травы…",
  "pli-tv-bu-vb-pj1:10.3.17": "в одежду из коры…",
  "pli-tv-bu-vb-pj1:10.3.18": "в одежду из древесной стружки…",
  "pli-tv-bu-vb-pj1:10.3.19": "в одежду из волос…",
  "pli-tv-bu-vb-pj1:10.3.20": "в одежду из одеяла конского волоса…",
  "pli-tv-bu-vb-pj1:10.3.21": "одежду из покрова крыльев сов…",
  "pli-tv-bu-vb-pj1:10.3.22": "одежду из покрова шкуры антилопы.",
  "pli-tv-bu-vb-pj1:10.3.23": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.3.24": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.4.1": "Однажды монах, который собирал подношения, увидел маленькую девочку, лежащую на скамейке. С умом охваченным похотью, он вставил большой палец в ее влагалище.",
  "pli-tv-bu-vb-pj1:10.4.2": "Она умерла.",
  "pli-tv-bu-vb-pj1:10.4.3": "Он стал сожалеть…",
  "pli-tv-bu-vb-pj1:10.4.4": "«Нет нарушения, влекущего за собой изгнание,",
  "pli-tv-bu-vb-pj1:10.4.5": "но есть преступление, влекущее за собой отстранение».",
  "pli-tv-bu-vb-pj1:10.5.1": "Одно время юноша-брахман был влюблен в монахиню Уппалавану.",
  "pli-tv-bu-vb-pj1:10.5.2": "Когда Уппалавана вошла в деревню за милостыней, он вошел в ее хижину и спрятался.",
  "pli-tv-bu-vb-pj1:10.5.3": "После трапезы, когда она вернулась с хождения за подношениями, Уппалавана вымыла ноги, вошла в свою хижину и села на кровать.",
  "pli-tv-bu-vb-pj1:10.5.4": "Затем этот юный брахман схватил ее и изнасиловал.",
  "pli-tv-bu-vb-pj1:10.5.5": "Она сообщила монахиням о случившемся.",
  "pli-tv-bu-vb-pj1:10.5.6": "Монахини сообщили монахам,",
  "pli-tv-bu-vb-pj1:10.5.7": "которые в свою очередь сообщили Учителю.",
  "pli-tv-bu-vb-pj1:10.5.8": "«Нет никакого нарушения для того, кто не соглашается».",
  "pli-tv-bu-vb-pj1:10.6.1": "Однажды характеристики женщины появились у монаха.",
  "pli-tv-bu-vb-pj1:10.6.2": "Они сообщили учителю. Он сказал:",
  "pli-tv-bu-vb-pj1:10.6.3": "«Монахи, я позволяю, чтобы это самое ученичество, то же самое посвящение, те годы как монаха, были переданы монахиням.",
  "pli-tv-bu-vb-pj1:10.6.4": "Нарушения монахов, общие с монахинями, должны рассматриваться в присутствии монахинь.",
  "pli-tv-bu-vb-pj1:10.6.5": "Для нарушений монахов, которые не имеют ничего общего с монахинями, нет никаких нарушений».",
  "pli-tv-bu-vb-pj1:10.6.6": "Однажды характеристики мужчины появились у монахини.",
  "pli-tv-bu-vb-pj1:10.6.7": "Они сообщили учителю. Он сказал:",
  "pli-tv-bu-vb-pj1:10.6.8": "«Монахи, я позволяю, чтобы это самое ученичество, то же самое посвящение, те годы, в качестве монахинь, были переданы монахам.",
  "pli-tv-bu-vb-pj1:10.6.9": "Нарушения монахинь, которые являются общими с монахами, должны рассматриваться в присутствии монахов.",
  "pli-tv-bu-vb-pj1:10.6.10": "Для нарушений монахинь, которые не имеют ничего общего с монахами, нет никакого нарушения».",
  "pli-tv-bu-vb-pj1:10.7.1": "Однажды, думая, что он",
  "pli-tv-bu-vb-pj1:10.7.2": "избежит нарушений,",
  "pli-tv-bu-vb-pj1:10.7.3": "монах имел половой акт со своей матерью…",
  "pli-tv-bu-vb-pj1:10.7.4": "имел половой акт со своей дочерью…",
  "pli-tv-bu-vb-pj1:10.7.5": "имел половой акт со своей сестрой.…",
  "pli-tv-bu-vb-pj1:10.7.6": "Он раскаялся…",
  "pli-tv-bu-vb-pj1:10.7.7": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.7.8": "Однажды у монаха был половой акт с его бывшей женой.",
  "pli-tv-bu-vb-pj1:10.7.9": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.7.10": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.8.1": "Однажды монаха, у которого была гибкая спина,",
  "pli-tv-bu-vb-pj1:10.8.2": "мучило недовольство, и он взял свой член в рот.",
  "pli-tv-bu-vb-pj1:10.8.3": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.8.4": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.8.5": "Однажды монах с длинным пенисом",
  "pli-tv-bu-vb-pj1:10.8.6": "страдал от недовольства, и он вставил свой пенис в свой анус.", 

 
  "pli-tv-bu-vb-pj1:10.8.7": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.8.8": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.9.1": "Однажды монах увидел мертвое тело с раной рядом с гениталиями.",
  "pli-tv-bu-vb-pj1:10.9.2": "Думая, что он",
  "pli-tv-bu-vb-pj1:10.9.3": "избежит нарушения,",
  "pli-tv-bu-vb-pj1:10.9.4": "он вставил свой половой член в гениталии, и вывел через рану.",
  "pli-tv-bu-vb-pj1:10.9.5": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.9.6": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.9.7": "Однажды монах увидел мертвое",
  "pli-tv-bu-vb-pj1:10.9.8": "тело с раной рядом с гениталиями.",
  "pli-tv-bu-vb-pj1:10.9.9": "Думая, что он избежит нарушения,",
  "pli-tv-bu-vb-pj1:10.9.10": "он вставил свой пенис в рану, и вывел через гениталии.",
  "pli-tv-bu-vb-pj1:10.9.11": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.9.12": "«Вы совершили преступление, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.10.1": "Однажды похотливый монах коснулся гениталий на изображении своим пенисом.",
  "pli-tv-bu-vb-pj1:10.10.2": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.10.3": "«Нет нарушения, влекущего за собой высылку,",
  "pli-tv-bu-vb-pj1:10.10.4": "но есть нарушение неправильного поведения».",
  "pli-tv-bu-vb-pj1:10.10.5": "Однажды похотливый монах коснулся половых органов деревянной куклы своим пенисом.",
  "pli-tv-bu-vb-pj1:10.10.6": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.10.7": "«Нет преступления, влекущего за собой изгнания,",
  "pli-tv-bu-vb-pj1:10.10.8": "но есть нарушение неправильного поведения».",
  "pli-tv-bu-vb-pj1:10.11.1": "Однажды монах по имени Сундара, вышедший из Раджагахи, шел по дороге для повозок.",
  "pli-tv-bu-vb-pj1:10.11.2": "Женщина сказала ему:",
  "pli-tv-bu-vb-pj1:10.11.3": "«Подожди минутку, уважаемый господин, я выражу вам своё почтение».",
  "pli-tv-bu-vb-pj1:10.11.4": "Когда она выражала почтение, она подняла его нижнюю одежду и взяла его член в рот.",
  "pli-tv-bu-vb-pj1:10.11.5": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.11.6": "«Монах, ты согласился?»",
  "pli-tv-bu-vb-pj1:10.11.7": "«Я не согласился, Мастер».",
  "pli-tv-bu-vb-pj1:10.11.8": "«Нет никакого нарушения для того, кто не соглашается».",
  "pli-tv-bu-vb-pj1:10.12.1": "Однажды женщина увидела монаха и сказала:",
  "pli-tv-bu-vb-pj1:10.12.2": "«Приходите, досточтимый, вступайте в половую связь».",
  "pli-tv-bu-vb-pj1:10.12.3": "«Это недопустимо».",
  "pli-tv-bu-vb-pj1:10.12.4": "«Я приложу усилия, досточтимый, а не вы. Таким образом,",
  "pli-tv-bu-vb-pj1:10.12.5": "вы не совершите нарушения».",
  "pli-tv-bu-vb-pj1:10.12.6": "Монах поступил соответственно.",
  "pli-tv-bu-vb-pj1:10.12.7": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.12.8": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.12.9": "Однажды женщина увидела монаха и сказала:",
  "pli-tv-bu-vb-pj1:10.12.10": "«Приходите, досточтимый, вступайте в половую связь».",
  "pli-tv-bu-vb-pj1:10.12.11": "«Это недопустимо».",
  "pli-tv-bu-vb-pj1:10.12.12": "«Вы делаете усилие, а не я. Таким образом,",
  "pli-tv-bu-vb-pj1:10.12.13": "вы не совершите нарушения».",
  "pli-tv-bu-vb-pj1:10.12.14": "Монах поступил соответственно.",
  "pli-tv-bu-vb-pj1:10.12.15": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.12.16": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.12.17": "Однажды женщина увидела монаха и сказала:",
  "pli-tv-bu-vb-pj1:10.12.18": "«Приходите, досточтимый, вступайте в половую связь».",
  "pli-tv-bu-vb-pj1:10.12.19": "«Это недопустимо».",
  "pli-tv-bu-vb-pj1:10.12.20": "«тритесь внутри, но разряжайте снаружи.…",
  "pli-tv-bu-vb-pj1:10.12.21": "тритесь снаружи, но разряжайте внутрь.",
  "pli-tv-bu-vb-pj1:10.12.22": "Таким образом, у вас не будет нарушения».",
  "pli-tv-bu-vb-pj1:10.12.23": "Монах поступил соответственно.",
  "pli-tv-bu-vb-pj1:10.12.24": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.12.25": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.13.1": "Однажды монах подошел к кладбищу и увидел неразложивашееся тело. У него был половой акт с ним.",
  "pli-tv-bu-vb-pj1:10.13.2": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.13.3": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.13.4": "Однажды монах подошел к кладбищу и увидел в основном неразложившееся тело. У него был половой акт с ним.",
  "pli-tv-bu-vb-pj1:10.13.5": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.13.6": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.13.7": "Однажды монах подошел к кладбищу и увидел в основном разложившееся тело.",
  "pli-tv-bu-vb-pj1:10.13.8": "У него был половой акт с ним.",
  "pli-tv-bu-vb-pj1:10.13.9": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.13.10": "«Нет никакого нарушения, влекущего за собой изгнание,",
  "pli-tv-bu-vb-pj1:10.13.11": "но есть серьезное нарушение».",
  "pli-tv-bu-vb-pj1:10.13.12": "Однажды монах подошел к кладбищу и увидел отрубленную голову. Он вставил свой пенис в широко открытый рот, касаясь его своим пенисом.",
  "pli-tv-bu-vb-pj1:10.13.13": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.13.14": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.13.15": "Однажды монах подошел к кладбищу и увидел отрубленную голову. Он вставил свой пенис в широко открытый рот, не касаясь его своим пенисом.",
  "pli-tv-bu-vb-pj1:10.13.16": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.13.17": "«Нет нарушения, влекущего за собой изгнание,",
  "pli-tv-bu-vb-pj1:10.13.18": "но есть нарушение неправильного поведения».",
  "pli-tv-bu-vb-pj1:10.13.19": "Однажды монах был влюблен в женщину.",
  "pli-tv-bu-vb-pj1:10.13.20": "Она умерла, а ее кости были выброшены и разбросаны по кладбищу.",
  "pli-tv-bu-vb-pj1:10.13.21": "Монах подошел к кладбищу,",
  "pli-tv-bu-vb-pj1:10.13.22": "собрал кости и вставил свой член в область гениталий.",
  "pli-tv-bu-vb-pj1:10.13.23": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.13.24": "«Нет нарушения, влекущего за собой изгнание,",
  "pli-tv-bu-vb-pj1:10.13.25": "но есть нарушение неправильного поведения».",
  "pli-tv-bu-vb-pj1:10.14.1": "Однажды у монаха был половой акт с женщиной-драконом (нагой)…",
  "pli-tv-bu-vb-pj1:10.14.2": "был половой акт с женским духом…",
  "pli-tv-bu-vb-pj1:10.14.3": "был половой акт с призраком женского пола…",
  "pli-tv-bu-vb-pj1:10.14.4": "был половой акт с евнухом.",
  "pli-tv-bu-vb-pj1:10.14.5": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.14.6": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.15.1": "Однажды способности монаха были ослаблены.",
  "pli-tv-bu-vb-pj1:10.15.2": "Думая, что он избежит нарушения, потому что он не чувствовал ни удовольствия, ни боли,",
  "pli-tv-bu-vb-pj1:10.15.3": "у него был половой акт.…",
  "pli-tv-bu-vb-pj1:10.15.4": "Они сообщили учителю.",
  "pli-tv-bu-vb-pj1:10.15.5": "«Независимо от того, чувствовал ли этот глупец что-то или не чувствовал ничего, нарушение влечет за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.16.1": "Однажды, намереваясь вступить в половую связь,",
  "pli-tv-bu-vb-pj1:10.16.2": "монах просто прикоснулся к женщине,",
  "pli-tv-bu-vb-pj1:10.16.3": "и затем раскаялся в этом.",
  "pli-tv-bu-vb-pj1:10.16.4": "Он стал сожалеть…",
  "pli-tv-bu-vb-pj1:10.16.5": "«Нет нарушения, влекущего за собой изгнание,",
  "pli-tv-bu-vb-pj1:10.16.6": "но есть нарушение, влекущее за собой отстранение».",
  "pli-tv-bu-vb-pj1:10.17.1": "Однажды монах лежал в Роще Джатия в Бхаддии, отправившись туда, чтобы провести день,",
  "pli-tv-bu-vb-pj1:10.17.2": "и у него была эрекция из-за ветра.",
  "pli-tv-bu-vb-pj1:10.17.3": "Одна женщина увидела его и села на его член, и, получив удовольствие, ушла.",
  "pli-tv-bu-vb-pj1:10.17.4": "Монахи, увидев влагу, сообщили об этом Учителю.",
  "pli-tv-bu-vb-pj1:10.17.5": "«Монахи, эрекция происходит по пяти причинам:",
  "pli-tv-bu-vb-pj1:10.17.6": "из-за страсти, из-за экскрементов, из-за мочи, из-за ветра, из-за того, что грызут гусеницы.",
  "pli-tv-bu-vb-pj1:10.17.7": "«Эти, Монахи, пять причин эрекции:",
  "pli-tv-bu-vb-pj1:10.17.8": "Невозможно, чтобы у этого монаха была эрекция из-за страсти.",
  "pli-tv-bu-vb-pj1:10.17.9": "Этот монах — совершенный.",
  "pli-tv-bu-vb-pj1:10.17.10": "Для этого монаха нет нарушения.",
  "pli-tv-bu-vb-pj1:10.18.1": "Однажды монах лежал в Темном Лесу в Саваттхи, отправившись туда, чтобы провести день.",
  "pli-tv-bu-vb-pj1:10.18.2": "Женщина-пастушка коров увидела его и села на его член.",
  "pli-tv-bu-vb-pj1:10.18.3": "Монах согласился вставить, оставить, вытащить.",
  "pli-tv-bu-vb-pj1:10.18.4": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.18.5": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.18.6": "Однажды монах лежал в Темном Лесу в Саваттхи, отправившись туда, чтобы провести день.",
  "pli-tv-bu-vb-pj1:10.18.7": "Женщина-пастушка коз увидела его…",
  "pli-tv-bu-vb-pj1:10.18.8": "Женщина, которая собирала дрова, увидела его…",
  "pli-tv-bu-vb-pj1:10.18.9": "Женщина, которая собирала коровий навоз, увидела его и села на его член.",
  "pli-tv-bu-vb-pj1:10.18.10": "Монах согласился вставить, оставить, вытащить.",
  "pli-tv-bu-vb-pj1:10.18.11": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.18.12": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.19.1": "Однажды в Великом Лесу в Весали лежал монах, отправившись туда, чтобы провести день.",
  "pli-tv-bu-vb-pj1:10.19.2": "Женщина увидела его и села на его член, и, получив удовольствие, она стояла смеясь рядом.",
  "pli-tv-bu-vb-pj1:10.19.3": "Монах проснулся и спросил:",
  "pli-tv-bu-vb-pj1:10.19.4": "«Ты сделала это?»",
  "pli-tv-bu-vb-pj1:10.19.5": "«Да.»",
  "pli-tv-bu-vb-pj1:10.19.6": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.19.7": "«Монах, ты согласился?»",
  "pli-tv-bu-vb-pj1:10.19.8": "«Я даже не знал, Учитель».",
  "pli-tv-bu-vb-pj1:10.19.9": "«Нет нарушения у того, кто не знает».",
  "pli-tv-bu-vb-pj1:10.20.1": "Однажды монах, отправившись в Большой Лес в Весали, чтобы провести день, лежал и прислонил голову к дереву.",
  "pli-tv-bu-vb-pj1:10.20.2": "Женщина увидела его и села на его член.",
  "pli-tv-bu-vb-pj1:10.20.3": "Монах поспешно встал.",
  "pli-tv-bu-vb-pj1:10.20.4": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.20.5": "«Монах, ты согласился?»",
  "pli-tv-bu-vb-pj1:10.20.6": "«Я не согласился, Учитель».",
  "pli-tv-bu-vb-pj1:10.20.7": "«Нет никакого нарушения для того, кто не соглашается».",
  "pli-tv-bu-vb-pj1:10.20.8": "Однажды монах, отправившись в Большой Лес в Весали, чтобы провести день, лежал и прислонил голову к дереву.",
  "pli-tv-bu-vb-pj1:10.20.9": "Женщина увидела его и села на его член.",
  "pli-tv-bu-vb-pj1:10.20.10": "Монах выгнал ее.",
  "pli-tv-bu-vb-pj1:10.20.11": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.20.12": "«Монах, ты согласился?»",
  "pli-tv-bu-vb-pj1:10.20.13": "«Я не согласился, учитель».",
  "pli-tv-bu-vb-pj1:10.20.14": "«Нет никакого нарушения для того, кто не соглашается».",
  "pli-tv-bu-vb-pj1:10.21.1": "Однажды монах отправился провести день в зале с остроконечной крышей в Большом лесу возле Весали.",
  "pli-tv-bu-vb-pj1:10.21.2": "Он открыл дверь и лег, и у него была эрекция из-за ветра.",
  "pli-tv-bu-vb-pj1:10.21.3": "Именно в то время несколько женщин, неся духи и гирлянды, пришли в монастырь, чтобы осмотреть монастырские жилища.",
  "pli-tv-bu-vb-pj1:10.21.4": "Эти женщины увидели этого монаха и сели на его член. Получив удовольствие, они сказали: «Какой бык-человек!», И они подняли свои духи и гирлянды и удалились.",
  "pli-tv-bu-vb-pj1:10.21.5": "Монахи увидели влагу и сообщили Мастеру.",
  "pli-tv-bu-vb-pj1:10.21.6": "«Монахи, эрекция происходит по пяти причинам:",
  "pli-tv-bu-vb-pj1:10.21.7": "из-за страсти, из-за экскрементов, из-за мочи, из-за ветра, из-за того, что грызут гусеницы.",
  "pli-tv-bu-vb-pj1:10.21.8": "",
  "pli-tv-bu-vb-pj1:10.21.9": "Невозможно, чтобы у этого монаха была эрекция из-за чувственного желания.",
  "pli-tv-bu-vb-pj1:10.21.10": "Этот монах — совершенный.",
  "pli-tv-bu-vb-pj1:10.21.11": "Нет нарушений у этого монаха.",
  "pli-tv-bu-vb-pj1:10.21.12": "Но, монахи, вы должны закрывать дверь, когда вы находитесь в уединении в течение дня.",
  "pli-tv-bu-vb-pj1:10.22.1": "Однажды монаху из Бхарукаччи приснилось, что он вступил в половую связь со своей бывшей женой.",
  "pli-tv-bu-vb-pj1:10.22.2": "Он думал, что он больше не монах, и что ему придется расстричься.",
  "pli-tv-bu-vb-pj1:10.22.3": "На пути к Бхарукаче он увидел Достопочтенного Упали и сообщил ему о случившемся.",
  "pli-tv-bu-vb-pj1:10.22.4": "Достопочтенный Упали сказал:",
  "pli-tv-bu-vb-pj1:10.22.5": "«Нет нарушения, потому что это было во сне».",
  "pli-tv-bu-vb-pj1:10.23.1": "Однажды в Раджагахе была женщина-последователь по имени Супабба, которая имела ошибочную веру.",
  "pli-tv-bu-vb-pj1:10.23.2": "Она придерживалась мнения,",
  "pli-tv-bu-vb-pj1:10.23.3": "что любая женщина, которая совершает половой акт, дает самый высокий подарок.",
  "pli-tv-bu-vb-pj1:10.23.4": "Она увидела монаха и сказала:",
  "pli-tv-bu-vb-pj1:10.23.5": "«Приходите, досточтимый, вступайте в половое сношение».",
  "pli-tv-bu-vb-pj1:10.23.6": "«Это недопустимо».",
  "pli-tv-bu-vb-pj1:10.23.7": "«Тогда потрите между бедер;",
  "pli-tv-bu-vb-pj1:10.23.8": "таким образом, у вас не будет нарушения…",
  "pli-tv-bu-vb-pj1:10.23.9": "Тогда потрите пупок…",
  "pli-tv-bu-vb-pj1:10.23.10": "Затем потрите живот…",
  "pli-tv-bu-vb-pj1:10.23.11": "Затем потрите талию…",
  "pli-tv-bu-vb-pj1:10.23.12": "Затем потрите горло…",
  "pli-tv-bu-vb-pj1:10.23.13": "Затем протрите ухо…",
  "pli-tv-bu-vb-pj1:10.23.14": "Затем потрите свиток волос…",
  "pli-tv-bu-vb-pj1:10.23.15": "потом потрите между пальцами…",
  "pli-tv-bu-vb-pj1:10.23.16": "затем вы кончите моей рукой;",
  "pli-tv-bu-vb-pj1:10.23.17": "таким образом, у вас не будет нарушения».",
  "pli-tv-bu-vb-pj1:10.23.18": "Монах поступил соответственно.",
  "pli-tv-bu-vb-pj1:10.23.19": "Он раскаялся…",
  "pli-tv-bu-vb-pj1:10.23.20": "«Нет нарушения, влекущего за собой изгнание,",
  "pli-tv-bu-vb-pj1:10.23.21": "но есть нарушение, влекущее за собой отстранение».",
  "pli-tv-bu-vb-pj1:10.24.1": "Однажды в Саваттхи была женщина-последователь по имени Саддха, которая имела ошибочную веру.",
  "pli-tv-bu-vb-pj1:10.24.2": "Она придерживалась мнения, что",
  "pli-tv-bu-vb-pj1:10.24.3": "любая женщина, которая совершает половой акт, дает самый высокий подарок.",
  "pli-tv-bu-vb-pj1:10.24.4": "Она увидела монаха и сказала:",
  "pli-tv-bu-vb-pj1:10.24.5": "«Приходите, досточтимый, вступайте в половое сношение».",
  "pli-tv-bu-vb-pj1:10.24.6": "«Это недопустимо».",
  "pli-tv-bu-vb-pj1:10.24.7": "«Тогда потрите между бедер…",
  "pli-tv-bu-vb-pj1:10.24.8": "Тогда вы кончите моей рукой;",
  "pli-tv-bu-vb-pj1:10.24.9": "таким образом, у вас не будет нарушения».",
  "pli-tv-bu-vb-pj1:10.24.10": "Монах поступил соответственно.",
  "pli-tv-bu-vb-pj1:10.24.11": "Он стал сожалеть…",
  "pli-tv-bu-vb-pj1:10.24.12": "«Нет нарушения, влекущего за собой изгнание,",
  "pli-tv-bu-vb-pj1:10.24.13": "но есть нарушение, влекущее за собой отстранение».",
  "pli-tv-bu-vb-pj1:10.25.1": "Однажды в Весали некоторые юноши-личави завладели монахом и заставили его совершить проступок с монахиней…",
  "pli-tv-bu-vb-pj1:10.25.2": "заставили его совершить проступок с монахиней-стажером…",
  "pli-tv-bu-vb-pj1:10.25.3": "заставили его совершить проступок с монахиней-новичком.",
  "pli-tv-bu-vb-pj1:10.25.4": "Оба согласились:",
  "pli-tv-bu-vb-pj1:10.25.5": "оба должны быть изгнаны.",
  "pli-tv-bu-vb-pj1:10.25.6": "Ни один из них не согласился:",
  "pli-tv-bu-vb-pj1:10.25.7": "нет нарушения ни для одного.",
  "pli-tv-bu-vb-pj1:10.25.8": "Однажды в Весали некоторые юноши-личхави схватили монаха и заставили его совершить проступок с проституткой…",
  "pli-tv-bu-vb-pj1:10.25.9": "заставили его совершить проступок с евнухом…",
  "pli-tv-bu-vb-pj1:10.25.10": "заставили его совершить проступок с домохозяином.",
  "pli-tv-bu-vb-pj1:10.25.11": "Монах согласился:",
  "pli-tv-bu-vb-pj1:10.25.12": "его следует изгнать.",
  "pli-tv-bu-vb-pj1:10.25.13": "Монах не согласился:",
  "pli-tv-bu-vb-pj1:10.25.14": "нет нарушения.",
  "pli-tv-bu-vb-pj1:10.25.15": "Однажды в Весали несколько молодых людей из клана Личчхави схватили двух монахов и заставили их совершить проступки друг с другом.",
  "pli-tv-bu-vb-pj1:10.25.16": "Оба согласились:",
  "pli-tv-bu-vb-pj1:10.25.17": "оба должны быть изгнаны.",
  "pli-tv-bu-vb-pj1:10.25.18": "Ни один из них не согласился:",
  "pli-tv-bu-vb-pj1:10.25.19": "нет нарушений у каждого",
  "pli-tv-bu-vb-pj1:10.26.1": "Однажды монах, который постригся в монахи в старости, пошел к своей бывшей жене.",
  "pli-tv-bu-vb-pj1:10.26.2": "Она сказала: «Приходите, досточтимый, оставьте Орден», и она схватила его.",
  "pli-tv-bu-vb-pj1:10.26.3": "Отступив назад, монах упал на спину.",
  "pli-tv-bu-vb-pj1:10.26.4": "Она стянула его одеяние и села на его член.",
  "pli-tv-bu-vb-pj1:10.26.5": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.26.6": "«Ты согласился, монах?»",
  "pli-tv-bu-vb-pj1:10.26.7": "«Я не согласился, учитель».",
  "pli-tv-bu-vb-pj1:10.26.8": "«Нет никакого нарушения для того, кто не соглашается».",
  "pli-tv-bu-vb-pj1:10.27.1": "Однажды монах оставался в пустыне.",
  "pli-tv-bu-vb-pj1:10.27.2": "Молодой олень подошел к месту мочеиспускания, выпил мочу и взял член монаха в рот.",
  "pli-tv-bu-vb-pj1:10.27.3": "Монах согласился.",
  "pli-tv-bu-vb-pj1:10.27.4": "Он стал раскаиваться…",
  "pli-tv-bu-vb-pj1:10.27.5": "«Вы совершили нарушение, повлекшее за собой изгнание».",
  "pli-tv-bu-vb-pj1:10.27.6": "Первое нарушение, влекущее изгнание, завершено."
} 
  