<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>[PTS Page 110] [\q 110/] - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 256] [\x 256/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 110] [\q 110/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sa&iuml;gh&agrave;disesaka&otilde;&oacute;o.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Terasaka&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Ime kho pan&agrave;yasmanto terasa sa&iuml;gh&agrave;dises&agrave; dhamm&agrave; uddasa&uuml; &agrave;gacchanti.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. 1. Pa&ntilde;hamasa&iuml;gh&agrave;diseso.</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; seyyasako anabhirato brahmacariya&uuml; carati. So tena kiso hoti lukho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisanthatagatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Addas&agrave; kho &agrave;yasm&agrave; ud&agrave;y&atilde; &agrave;yasmanta&uuml; seyyasaka&uuml; kisa&uuml; lukha&uuml; dubba&otilde;&otilde;a&uuml; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;ta&uuml; dhamanisanthatagatta&uuml;. Disv&agrave;na &agrave;yasmanta&uuml; seyyasaka&uuml; etadavoca: "kissa tva&uuml; &agrave;vuso seyyasaka, kiso l&aring;kho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisanthatagatto. Kacci no tva&uuml; &agrave;vuso seyyasaka, anabhirato brahmacariya&uuml; caras&atilde;"ti. 'Evam&agrave;vuso'ti. 'Tena hi tva&uuml; &agrave;vuso seyyasaka y&agrave;vadattha&uuml; bhu밝a, y&agrave;vadattha&uuml; supa, y&agrave;vadattha&uuml; nah&agrave;ya, y&agrave;vadattha&uuml; bhu밝itv&agrave; y&agrave;vadattha&uuml; supitv&agrave; y&agrave;vadattha&uuml; n&agrave;h&agrave;yitv&agrave; yad&agrave; te anabhirati uppajjati, r&agrave;go citta&uuml; anuddha&uuml;seti, tad&agrave; hatthena upakkamitv&agrave; asuci&uuml; moceh&atilde;'ti. "Kinnu kho &agrave;vuso kappati evar&aring;pa&uuml; k&agrave;tu"nti. '&acirc;ma &agrave;vuso, ahampi eva&uuml; karomi'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho &agrave;yasm&agrave; seyyasako y&agrave;vadattha&uuml; bhu밝i, y&agrave;vadattha&uuml; supi, y&agrave;vadattha&uuml; nah&agrave;yi. Y&agrave;vadattha&uuml; bhu밝itv&agrave; y&agrave;vadattha&uuml; supitv&agrave; y&agrave;vadattha&uuml; nah&agrave;yitv&agrave;, yad&agrave; anabhirati uppajjati, r&agrave;go citta&uuml; anuddha&uuml;seti, tad&agrave; hatthena upakkamitv&agrave; asuci&uuml; moveti. Atha kho &agrave;yasm&agrave; seyyasako aparena samayena va&otilde;&otilde;av&agrave; ahosi p&atilde;&otilde;indriyo pasannamukhava&otilde;&otilde;o vippasannachaviva&otilde;&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 258] [\x 258/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho &agrave;yasmato seyyasakassa sah&agrave;yak&agrave; bhikkhu &agrave;yasmanta&uuml; seyyasaka&uuml; etadavocu&uuml;: "pubbe kho tva&uuml; &agrave;vuso seyyasaka&uuml; kiso ahosi l&aring;kho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisanthatagatto. So 'd&agrave;ni tva&uuml; etarahi va&otilde;&otilde;av&agrave; p&atilde;&otilde;indriyo [PTS Page 111] [\q 111/] pasannamukhava&otilde;&otilde;o vippasannachaviva&otilde;&otilde;o. Kinnu kho tva&uuml; &agrave;vuso seyyasaka bhesajja&uuml; karos&atilde;" 'ti na kho aha&uuml; &agrave;vuso bhesajja&uuml; karomi. Api c&agrave;ha&uuml; y&agrave;vadattha&uuml; bhu밝&agrave;mi, y&agrave;vadattha&uuml; sup&agrave;mi, y&agrave;vadattha&uuml; nah&agrave;y&agrave;mi, y&agrave;vadattha&uuml; bhu밝itv&agrave; y&agrave;vadattha&uuml; supitv&agrave; y&agrave;vadattha&uuml; nah&agrave;yitv&agrave;, yad&agrave; me anabhirati uppajjati, r&agrave;go citta&uuml; anuddha&uuml;seti, tad&agrave; hatthena uppakkamitv&agrave; asuci&uuml; mocem&atilde;'ti. 'Ki&uuml; pana tva&uuml; &agrave;vuso seyyasaka yene'va hatthena saddh&agrave;deyya&uuml; bhu밝asi, tene'va hatthena upakkamitv&agrave; asuci&uuml; moces&atilde;ti. 'Evam&agrave;vuso'ti. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; seyyasako hatthena upakkamitv&agrave; asuci&uuml; mocessat&atilde;'ti. Atha kho te bhikkh&aring; &agrave;yasmanta&uuml; seyyasaka&uuml; anekapariy&agrave;yena vigarahitv&agrave; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; seyyasaka&uuml; pa&ntilde;ipucchi: "sacca&uuml; k&atilde;ra tva&uuml; seyyasaka hatthena upakkamitv&agrave; asuci&uuml; moces&atilde;" ti. 'Sacca&uuml; bhagav&agrave;' vigarahi buddho bhagav&agrave; "ananucchaviya&uuml; moghapurisa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;, katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa hatthena upakkamitv&agrave; asuci&uuml; mocessasi. Nanu may&agrave; moghapurisa anekapariy&agrave;yena vir&agrave;g&agrave;ya dhammo desito no sar&agrave;g&agrave;ya, visa뱏og&agrave;ya dhammo desito no sa뱏og&agrave;ya, anup&agrave;d&agrave;n&agrave;ya dhammo desito no saup&agrave;d&agrave;n&agrave;ya. Tattha n&agrave;ma tva&uuml; moghapurisa may&agrave; vir&agrave;g&agrave;ya dhamme desite sar&agrave;g&agrave;ya cetessasi. Visa뱏eg&agrave;ya dhamme desite sa뱏og&agrave;ya cetessasi. Anup&agrave;d&agrave;n&agrave;ya dhamme desite saup&agrave;d&agrave;n&agrave;ya cetessasi. Nanu may&agrave; moghapurisa anekapariy&agrave;yena r&agrave;gavir&agrave;g&agrave;ya dhammo desito, madanimmadan&agrave;ya, pip&agrave;savinay&agrave;ya, &agrave;layasamuggh&agrave;t&agrave;ya, va&ntilde;&ntilde;&aring;pacched&agrave;ya, ta&otilde;hakkhay&agrave;ya, vir&agrave;g&agrave;ya, nirodh&agrave;ya, nibb&agrave;&otilde;&agrave;ya dhammo desito. Nanu may&agrave; moghapurisa anekapariy&agrave;yena k&agrave;m&agrave;na&uuml; pah&agrave;na&uuml; akkh&agrave;ta&uuml;, k&agrave;masa뱏&agrave;na&uuml; pari뱏&agrave; akkh&agrave;t&agrave;, k&agrave;mapip&agrave;s&agrave;na&uuml; pa&ntilde;ivinayo akkh&agrave;to, k&agrave;mavitakk&agrave;na&uuml; samuggh&agrave;to akkh&agrave;to, k&agrave;maparil&agrave;h&agrave;na&uuml; v&aring;pasamo akkh&agrave;to. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; moghapurisa appasann&agrave;na밖eva appas&agrave;d&agrave;ya pasann&agrave;na밖a ekacc&agrave;na&uuml; a뱏athatt&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 260] [\x 260/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; [PTS Page 112] [\q 112/] seyyasaka&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya -pe- eva밖a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa밖etanik&agrave; sukkavisa&ntilde;&ntilde;hi-1. Sa&iuml;gh&agrave;diseso" ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva밖ida&uuml; bhagavat&agrave; bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa뱏atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Pa&ntilde;hamapa뱏atti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tena kho pana samayena bhikkh&aring; pa&otilde;it&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; mu&ntilde;&ntilde;hassat&atilde; asampaj&agrave;n&agrave; nidda&uuml; okkamanti. Tesa&uuml; mu&ntilde;&ntilde;hassat&atilde;na&uuml; asampaj&agrave;n&agrave;na&uuml; nidda&uuml; okkamant&agrave;na&uuml; supinantena asuci muccati. Tesa&uuml; kukkucca&uuml; ahosi: "bhagavat&agrave; sikkh&agrave;pada&uuml; pa뱏atta&uuml; sa밖etanik&agrave; sukkavisa&ntilde;&ntilde;hi sa&iuml;gh&agrave;diseso"ti. 'Ambh&agrave;ka밖a supinantena asuci muccati. Atthi cettha cetan&agrave; labbh&agrave;"ti. "Kacci n&aring; kho maya&uuml; sa&iuml;gh&agrave;disesa&uuml; &agrave;patti&uuml; &agrave;pann&agrave;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Atthes&agrave; bhikkhave cetan&agrave;, s&agrave; ca kho abboh&agrave;rik&agrave;"ti. Eva밖a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa밖etanik&agrave; sukkavisa&ntilde;&ntilde;hi a뱏atra supinant&agrave; s&iuml;gh&agrave;diseso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Dutiyapa뱏atti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Sa밖etanik&agrave;'ti j&agrave;nanto sa밝&agrave;nanto cecca abhivitaritv&agrave; v&atilde;tikkamo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sukkanti dasasukk&agrave;ni: n&atilde;la&uuml; p&atilde;ta&uuml; lohitaka&uuml; od&agrave;ta&uuml; takkava&otilde;&otilde;a&uuml; dakava&otilde;&otilde;a&uuml; telava&otilde;&otilde;a&uuml; kh&atilde;rava&otilde;&otilde;a&uuml; dadhiva&otilde;&otilde;a&uuml; sappiva&otilde;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Visa&ntilde;&ntilde;h&atilde;ti &ntilde;h&agrave;nato c&agrave;vana&uuml; vuccati visa&ntilde;&ntilde;hiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A뱏atra supinant&agrave;'ti &ntilde;hapetv&agrave; supinanta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;diseso'ti sa&iuml;gho'va tass&agrave; &agrave;pattiy&agrave; pariv&agrave;sa&uuml; deti, m&aring;l&agrave;ya pa&ntilde;ikkassati, m&agrave;natta&uuml; deti, abbheti. Na sambah&aring;l&agrave; na ekapuggalo. Tena vuccati sa&iuml;gh&agrave;diseso'ti. Tasse'va &agrave;pattinik&agrave;yassa n&agrave;makamma&uuml; adhivacana&uuml;. Tena'pi vuccati sa&iuml;gh&agrave;diseso'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Ajjhattar&aring;pe moceti, bahiddh&agrave;r&aring;pe moceti, ajjhattabahiddh&agrave;r&aring;pe moceti, &agrave;k&agrave;se ka&ntilde;i&uuml; kampento moceti, r&agrave;gupatthamhe moceti, vacc&aring;patthamhe moceti, pass&agrave;v&aring;patthamhe moceti, v&agrave;tupatthamhe moceti, ucc&agrave;li&iuml;gap&agrave;&otilde;akada&ntilde;&ntilde;h&aring;patthambhe moceti, &agrave;rogyatth&agrave;ya moceti, sukhatth&agrave;ya moceti, bhesajjatth&agrave;ya moceti, d&agrave;natth&agrave;ya moceti, [PTS Page 113] [\q 113/] pu뱏atth&agrave;ya moceti, ya뱏atth&agrave;ya moceti, saggatth&agrave;ya moceti, b&atilde;jatth&agrave;ya moceti, v&atilde;ma&uuml;satth&agrave;ya moceti, davatth&agrave;ya moceti, n&atilde;la&uuml; moceti, p&atilde;taka&uuml; moceti, lohitaka&uuml; moceti, od&agrave;ta&uuml; moceti, takkava&otilde;&otilde;a&uuml; moceti, dakava&otilde;&otilde;a&uuml; moceti, telava&otilde;&otilde;a&uuml; moceti, kh&atilde;rava&otilde;&otilde;a&uuml; moceti, dadhiva&otilde;&otilde;a&uuml; moceti, sappiva&otilde;&otilde;a&uuml; moceti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sukkavissa&ntilde;&ntilde;hi; machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 262] [\x 262/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Ajjhattar&aring;pe'ti ajjhatta&uuml; up&agrave;dinne r&aring;pe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bahiddh&agrave;r&aring;pe'ti bahiddh&agrave; up&agrave;dinne v&agrave; anup&agrave;dinne v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhattabahiddh&agrave;r&aring;pe'ti tadubhaye</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;se ka&ntilde;i&uuml; kampenno'ti &agrave;k&agrave;se v&agrave;yamantassa a&iuml;gaj&agrave;ta&uuml; kamman&atilde;ya&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;gupatthambhe'ti r&agrave;gena p&atilde;&euml;itassa a&iuml;gaj&agrave;ta&uuml; kamman&atilde;ya&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vacc&aring;patthambhe'ti vaccena p&atilde;&euml;itassa a&iuml;gaj&agrave;ta&uuml; kamman&atilde;ya&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pass&agrave;v&aring;patthambhe'ti pass&agrave;vena p&atilde;&euml;itassa a&iuml;gaj&agrave;ta&uuml; kamman&atilde;ya&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;tupatthambhe'ti v&agrave;tena p&atilde;&euml;itassa a&iuml;gaj&agrave;ta&uuml; kamman&atilde;ya&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ucc&agrave;li&iuml;gap&agrave;&otilde;akada&ntilde;&ntilde;h&aring;patthambhe'ti ucc&agrave;li&iuml;gap&agrave;&otilde;akada&ntilde;&ntilde;hena a&iuml;gaj&agrave;ta&uuml; kamman&atilde;ya&uuml; hoti. &acirc;rogyatth&agrave;y&agrave;'ti &agrave;rogo bhaviss&agrave;mi;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sukhatth&agrave;y&agrave;'ti sukha&uuml; vedana&uuml; upp&agrave;dess&agrave;mi;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhesajjatth&agrave;y&agrave;'ti bhesajja&uuml; bhavissati;</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&agrave;natth&agrave;y&agrave;'ti d&agrave;na&uuml; dass&agrave;mi;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pu뱏atth&agrave;y&agrave;'ti pu뱏a&uuml; bhavissati;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya뱏atth&agrave;y&agrave;'ti ya뱏a&uuml; yajiss&agrave;mi;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saggatth&agrave;y&agrave;'ti sagga&uuml; gamiss&agrave;mi;</FONT> </P>
<FONT FACE="Times_CSX+"><P>B&atilde;jatth&agrave;y&agrave;'ti b&atilde;ja&uuml; bhavissati;</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&atilde;ma&uuml;satth&agrave;y&agrave;'ti n&atilde;la&uuml; bhavissati -pe- sappiva&otilde;&otilde;a&uuml; bhavissati;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Davatth&agrave;y&agrave;'ti bi&oacute;&oacute;&agrave;dhipp&agrave;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Ajjhattar&aring;pe ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;di sesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bahiddh&agrave;r&aring;pe ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhattabahiddh&agrave;r&aring;pe ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;se ka&ntilde;i&uuml; kampento ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;gupatthambhe ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 264] [\x 264/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vacc&aring;patthambhe ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pass&agrave;vupatthambhe ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;tupatthambhe ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ucc&agrave;li&iuml;gap&agrave;&otilde;akada&ntilde;&ntilde;hupatthambhe ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. &acirc;rogyatth&agrave;ya ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sukhatth&agrave;ya ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhesajjatth&agrave;ya ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&agrave;natth&agrave;ya ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pu뱏atth&agrave;ya ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya뱏atth&agrave;ya ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saggatth&agrave;ya ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>B&atilde;jatth&agrave;ya ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&atilde;ma&uuml;satth&agrave;ya ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Davatth&agrave;ya ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. N&atilde;la&uuml; ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. P&atilde;taka&uuml; -pe- lohitata&uuml; -pe- od&agrave;ta&uuml; -pe- takkava&otilde;&otilde;a&uuml; -pedakava&otilde;&otilde;a&uuml; -pe- telava&otilde;&otilde;a&uuml; -pe- kh&atilde;rava&otilde;&otilde;a&uuml; -pedadhiva&otilde;&otilde;a&uuml; -pesappiva&otilde;&otilde;a&uuml; ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 114] [\q 114/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suddhika&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. &acirc;rogyattha밖a sukhattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. &acirc;rogyattha밖a bhesajjattha밖a -pe-&agrave;rogattha밖a d&agrave;nattha밖a -pe-&agrave;rogyattha밖a pu뱏attha밖a -pe-&agrave;rogyattha밖a ya뱏attha밖a -pe- &agrave;rogyattha밖a saggattha밖a -pe- &agrave;rogyattha밖a b&atilde;jattha밖a -pe-&agrave;rogyattha밖a v&atilde;ma&uuml;sattha밖a -pe- &agrave;rogyattha밖a davattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;lakassa kha&otilde;&oacute;acakka&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 266] [\x 266/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Sukhattha밖a bhesajjattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Sukhattha밖a d&agrave;nattha밖a -pe- sukhattha밖a pu뱏attha밖a -pe- sukhattha밖a ya뱏attha밖a -pe-sukhattha밖a saggattha밖a -pe-sukhattha밖a b&atilde;jattha밖a -pe- sukhattha밖a v&atilde;ma&uuml;sattha밖a -pe-sukhattha밖a davattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Sukhattha밖a &agrave;rogyattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Bhesajjattha밖a d&agrave;nattha밖a -pe- bhesajjattha밖a pu뱏attha밖a -pe-bhesajjattha밖a ya뱏attha밖a -pe- bhesajjattha밖a saggattha밖a -pe-bhesajjattha밖a b&atilde;jattha밖a -pe- bhesajjattha밖a v&atilde;ma&uuml;sattha밖a -pe-bhesajjattha밖a davattha밖a ceteti upakkamati, muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Bhesajjattha밖a &agrave;rogyattha밖a -pe-bhesajjattha밖a sukhattha밖a ceteti, upakkamati, muccati &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. D&agrave;nattha밖a pu뱏attha밖a -pe- d&agrave;nattha밖a ya뱏attha밖a -pe-d&agrave;nattha밖a saggattha밖a -pe- d&agrave;nattha밖a b&atilde;jattha밖a -pe-d&agrave;nattha밖a v&atilde;ma&uuml;sattha밖a -pe- d&agrave;nattha밖a davattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. D&agrave;nattha밖a &agrave;rogyattha밖a -pe-d&agrave;nattha밖a sukhattha밖a -pe- d&agrave;nattha밖a bhesajjattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Pu뱏attha밖a ya뱏attha밖a -pe- pu뱏attha밖a saggattha밖a -pe-pu뱏attha밖a b&atilde;jatta밖a -pe- pu뱏attha밖a v&atilde;ma&uuml;sattha밖a -pe-pu뱏attha밖a davattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Pu뱏attha밖a &agrave;rogyattha밖a -pe- pu뱏attha밖a sukhattha밖a -pe- pu뱏attha밖a bhesajjattha밖a -pe- pu뱏attha밖a d&agrave;nattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Ya뱏attha밖a saggattha밖a -pe- ya뱏attha밖a b&atilde;jattha밖a -pe-ya뱏attha밖a v&atilde;ma&uuml;sattha밖a -pe- ya뱏attha밖a davattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Ya뱏attha밖a &agrave;rogyattha밖a -pe- ya뱏attha밖a sukhattha밖a -pe- ya뱏attha밖a bhesajjattha밖a -pe- ya뱏attha밖a d&agrave;nattha밖a -pe- ya뱏attha밖a pu뱏attha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Saggattha밖a b&atilde;jattha밖a -pe- saggattha -pe- saggattha밖a -pe- saggattha밖a davattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Saggattha밖a -pe- &agrave;rogyattha밖a -pe-saggattha밖a sukhattha밖a -pe- saggattha밖a bhesajjattha밖a -pesaggattha밖a d&agrave;nattha밖a -pe-saggattha밖a pu뱏attha밖a -pesaggattha밖a ya뱏attha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 268] [\x 268/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. B&atilde;jattha밖a v&atilde;ma&uuml;sattha밖a -pe- b&atilde;jattha밖a davattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. B&atilde;jattha밖a &agrave;rogyattha밖a -pe- b&atilde;jattha밖a sukhattha밖a -pe-b&atilde;jattha밖a bhesajjattha밖a -pe-b&atilde;jattha밖a d&agrave;nattha밖a -pe- b&atilde;jattha밖a pu뱏attha밖a -pe-b&atilde;jattha밖a ya뱏attha밖a -pe- b&atilde;jattha밖a saggattha밖a ceteti upakkamati, muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. V&atilde;ma&uuml;sattha밖a davattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. V&atilde;ma&uuml;sattha밖a &agrave;rogyattha밖a -pe- v&atilde;ma&uuml;sattha밖a sukhattha밖a -pe- v&atilde;ma&uuml;sattha밖a bhesajjattha밖a -pe- v&atilde;ma&uuml;sattha밖a d&agrave;nattha밖a -pe- v&atilde;ma&uuml;sattha밖a pu뱏attha밖a -pe-v&atilde;ma&uuml;sattha밖a ya뱏attha밖a -pe- v&atilde;ma&uuml;sattha밖a saggattha밖a -pe- v&atilde;ma&uuml;sattha밖a b&atilde;jattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Davattha밖a &agrave;rogyattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Dvattha밖a sukhattha밖a -pe- dvattha밖a bhesajjattha밖a, -pe- dvattha밖a d&agrave;nattha밖a, -pe-dvattha밖a pu뱏attha밖a, -pe-dvattha밖a ya뱏attha밖a, dvattha밖a saggattha밖a, -pe-dvattha밖a b&atilde;jattha밖a, -pe- dvattha밖a v&atilde;ma&uuml;sattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;lakassa baddhacakka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;khitta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;lakassa cakkapeyy&agrave;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. &acirc;rogyattha밖a sukhattha밖a bhesajjattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. -Pe- &agrave;rogyattha밖a sukhattha밖a davattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dum&aring;lakassa kha&otilde;&oacute;acakka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Sukhattha밖a bhesajjattha밖a d&agrave;nattha밖a ceteti upakkamati muccati &agrave;patti sa&iuml;gh&agrave;disesassa. -Pe- sukhattha밖a bhesajjattha밖a davattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Sukhattha밖a bhesajjattha밖a &agrave;rogyattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dum&aring;lakassa baddhacakka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;khitta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 270] [\x 270/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. V&atilde;ma&uuml;sattha밖a davattha밖a &agrave;rogyattha밖a ceteti upakkamati muccati &agrave;patti sa&iuml;gh&agrave;disesassa. -Pe- v&atilde;ma&uuml;sattha밖a davattha밖a sukhattha밖a -pe- v&atilde;ma&uuml;sattha밖a davattha밖a b&atilde;jattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dum&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Tim&aring;lakampi catum&aring;lakampi pa밖am&aring;lakampi cham&aring;lakampi sattam&aring;lakampi a&ntilde;&ntilde;ham&aring;lakampi navam&aring;lakampi evameva vitth&agrave;retabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; sabbam&aring;laka&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. &acirc;rogyattha밖a sukhattha밖a bhesajjattha밖a d&agrave;nattha밖a pu뱏attha밖a ya뱏attha밖a saggattha밖a b&atilde;jattha밖a v&atilde;ma&uuml;sattha밖a davattha밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkapeyy&agrave;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. N&atilde;la밖a p&atilde;taka밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. N&atilde;la밖a lohitaka밖a -pe- n&atilde;la밖a od&agrave;ta밖a -pe-n&atilde;la밖a takkava&otilde;&otilde;a밖a -pe- n&atilde;la밖a dakava&otilde;&otilde;a밖a, -pe-n&atilde;la밖a telava&otilde;&otilde;a밖a, -pe- n&atilde;la밖a kh&atilde;rava&otilde;&otilde;a밖a, -pe- n&atilde;la밖a dadhiva&otilde;&otilde;a밖a, -pe- n&atilde;la밖a sapp&atilde;va&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;lakassa kha&otilde;&oacute;acakka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. P&atilde;taka밖a lohitaka밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. P&atilde;taka밖a od&agrave;ta밖a -pe- p&atilde;taka밖a takkava&otilde;&otilde;a밖a -pe-p&atilde;taka밖a dakava&otilde;&otilde;a밖a, -pe- p&atilde;taka밖a telava&otilde;&otilde;a밖a, -pe-p&atilde;taka밖a kh&atilde;rava&otilde;&otilde;a밖a, -pe- p&atilde;taka밖a dadhiva&otilde;&otilde;a밖a, -pe-p&atilde;taka밖a sapp&atilde;va&otilde;&otilde;a밖a p&atilde;taka밖a n&atilde;la밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;lakassa baddhacakka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 272] [\x 272/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Lohitaka밖a od&agrave;ta밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Lohitaka밖a takkava&otilde;&otilde;a밖a -pe- lohitaka밖a dakava&otilde;&otilde;a밖a, -pe- lohitaka밖a telava&otilde;&otilde;a밖a, -pe- lohitaka밖a kh&atilde;rava&otilde;&otilde;a밖a, -pe- lohitaka밖a dadhiva&otilde;&otilde;a밖a, -pe- lohitaka밖a sapp&atilde;va&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Od&agrave;ta밖a takkava&otilde;&otilde;a밖a -pe- od&agrave;ta밖a dakava&otilde;&otilde;a밖a, -pe-od&agrave;ta밖a telava&otilde;&otilde;a밖a, -pe- od&agrave;ta밖a kh&atilde;rava&otilde;&otilde;a밖a, -pe-od&agrave;ta밖a dadhiva&otilde;&otilde;a밖a, -pe- od&agrave;ta밖a sapp&atilde;va&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Od&agrave;ta밖a n&atilde;la밖a -pe-od&agrave;ta밖a p&atilde;taka밖a -pe-od&agrave;ta밖a lohitaka밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Takkava&otilde;&otilde;a밖a dadhiva&otilde;&otilde;a밖a, -pe- takkava&otilde;&otilde;a밖a telava&otilde;&otilde;a밖a, -pe- takkava&otilde;&otilde;a밖a kh&atilde;rava&otilde;&otilde;a밖a, -pe- takkava&otilde;&otilde;a밖a dadhiva&otilde;&otilde;a밖a, -pe-takkava&otilde;&otilde;a밖a sapp&atilde;va&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Takkava&otilde;&otilde;a밖a n&atilde;la밖a -pe- takkava&otilde;&otilde;a밖a p&atilde;taka밖a -pe-takkava&otilde;&otilde;a밖a lohitaka밖a -pe- takkava&otilde;&otilde;a밖a od&agrave;ta밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Dakava&otilde;&otilde;a밖a telava&otilde;&otilde;a밖a, -pe- dakava&otilde;&otilde;a밖a kh&atilde;rava&otilde;&otilde;a밖a, -pe-dakava&otilde;&otilde;a밖a dadhiva&otilde;&otilde;a밖a, -pe- dakava&otilde;&otilde;a밖a sapp&atilde;va&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Dakava&otilde;&otilde;a밖a n&atilde;la밖a -pe-dakava&otilde;&otilde;a밖a p&atilde;taka밖a -pe-dakava&otilde;&otilde;a밖a lohitaka밖a -pe-dakava&otilde;&otilde;a밖a od&agrave;ta밖a -pe-dakava&otilde;&otilde;a밖a takkava&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Telava&otilde;&otilde;a밖a, khirava&otilde;&otilde;a밖a, -pe-telava&otilde;&otilde;a밖a dadhiva&otilde;&otilde;a밖a, -pe-telava&otilde;&otilde;a밖a sapp&atilde;va&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Telava&otilde;&otilde;a밖a n&atilde;la밖a -pe- telava&otilde;&otilde;a밖a p&atilde;taka밖a -pe-telava&otilde;&otilde;a밖a lohitaka밖a -pe- telava&otilde;&otilde;a밖a od&agrave;ta밖a -pe-telava&otilde;&otilde;a밖a takkava&otilde;&otilde;a밖a -pe- telava&otilde;&otilde;a밖a dakava&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Khirava&otilde;&otilde;a밖a, dadhiva&otilde;&otilde;a밖a, -pe- kh&atilde;rava&otilde;&otilde;a밖a sapp&atilde;va&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Kh&atilde;rava&otilde;&otilde;a밖a n&atilde;laka밖a -pe-kh&atilde;rava&otilde;&otilde;a밖a p&atilde;taka밖a -pe-kh&atilde;rava&otilde;&otilde;a밖a lohitaka밖a -pe- kh&atilde;rava&otilde;&otilde;a밖a od&agrave;ta밖a -pe- kh&atilde;rava&otilde;&otilde;a밖a takkava&otilde;&otilde;a밖a -pe-kh&atilde;rava&otilde;&otilde;a밖a dakava&otilde;&otilde;a밖a kh&atilde;rava&otilde;&otilde;a밖a telava&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 274] [\x 274/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Dadhiva&otilde;&otilde;a밖a, sapp&atilde;va&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Dadhiva&otilde;&otilde;a밖a n&atilde;laka밖a -pe- dadhiva&otilde;&otilde;a밖a p&atilde;taka밖a -pe- dadhiva&otilde;&otilde;a밖a lohitaka밖a -pe- dadhiva&otilde;&otilde;a밖a od&agrave;ta밖a -pe-dadhiva&otilde;&otilde;a밖a takkava&otilde;&otilde;a밖a -pe- dadhiva&otilde;&otilde;a밖a takkava&otilde;&otilde;a밖a dadhiva&otilde;&otilde;a밖a telava&otilde;&otilde;a밖a dadhiva&otilde;&otilde;a밖a kh&atilde;rava&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Sapp&atilde;va&otilde;&otilde;a&uuml; ca n&atilde;la&uuml; ca ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Sappiva&otilde;&otilde;a밖a p&atilde;taka밖a -pe- sappiva&otilde;&otilde;a밖a lohitaka밖a -pe- sappiva&otilde;&otilde;a밖a od&agrave;ta밖a -pe-sappiva&otilde;&otilde;a밖a takkava&otilde;&otilde;a밖a -pe- sappiva&otilde;&otilde;a밖a dakava&otilde;&otilde;a밖a sappiva&otilde;&otilde;a밖a telava&otilde;&otilde;a밖a sappiva&otilde;&otilde;a밖a kh&atilde;rava&otilde;&otilde;a밖a sappiva&otilde;&otilde;a밖a dadhiva&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;lakassa baddhacakka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. N&atilde;la밖a p&atilde;taka밖a lohita밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. N&atilde;la밖a p&atilde;taka밖a od&agrave;taka밖a -pe- n&atilde;la밖a p&atilde;taka밖a sappiva&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dum&aring;lakassa kha&otilde;&oacute;acakka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. P&atilde;taka밖a lohita밖a od&agrave;ta밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. -Pe- p&atilde;taka밖a lohitaka밖a sappiva&otilde;&otilde;a밖a -pe-p&atilde;taka밖a lohitaka밖a n&atilde;laka밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dum&aring;lakassa baddhacakka&uuml;. 41. Dadhiva&otilde;&otilde;a밖a sappiva&otilde;&otilde;a밖a n&atilde;la밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. -Pedadhiva&otilde;&otilde;a밖a sappiva&otilde;&otilde;a밖a kh&atilde;rava&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dum&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml; 42. Tim&aring;lakampi catum&aring;lakampi pa밖am&aring;lakampi cham&aring;lakampi sattam&aring;lakampi a&ntilde;&ntilde;ham&aring;lakampi navam&aring;lakampi evameva vitth&agrave;retabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 276] [\x 276/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; sabbam&aring;laka&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. N&atilde;la밖a p&atilde;taka밖a lohitaka밖a od&agrave;ta밖a takkava&otilde;&otilde;a밖a dakava&otilde;&otilde;a밖a telava&otilde;&otilde;a밖a kh&atilde;rava&otilde;&otilde;a밖a dadhiva&otilde;&otilde;a밖a sappiva&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. &acirc;rogyattha밖a n&atilde;la밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. &acirc;rogyattha밖a sukhattha밖a n&atilde;la밖a p&atilde;taka밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. &acirc;rogyattha밖a sukhattha밖a bhesajjattha밖a n&atilde;la밖a p&atilde;taka밖a lohitaka밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. -Pe- sappiva&otilde;&otilde;a&uuml; ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubhatova&oacute;&oacute;haka&uuml; evameva [PTS Page 115] [\q 115/] netabba&uuml;-1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. &acirc;rogyattha밖a sukhattha밖a bhesajjattha밖a d&agrave;nattha밖a pu뱏attha밖a ya뱏attha밖a saggattha밖a b&atilde;jattha밖a v&atilde;ma&uuml;sattha밖a davattha밖a n&atilde;la밖a p&atilde;taka밖a lohitaka밖a od&agrave;taka밖a takkava&otilde;&otilde;a밖a dakava&otilde;&otilde;a밖a telava&otilde;&otilde;a밖a kh&atilde;rava&otilde;&otilde;a밖a dadhiva&otilde;&otilde;a밖a sappiva&otilde;&otilde;a밖a ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Missakacakka&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. N&atilde;la&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati, p&atilde;taka&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. N&atilde;la&uuml; mocess&agrave;miti ceteti upakkamati lohitaka&uuml; -pe- od&agrave;ta&uuml; -pe- takkava&otilde;&otilde;a&uuml; -pe- dakava&otilde;&otilde;a&uuml; -pe- telava&otilde;&otilde;a&uuml; -pe- kh&atilde;rava&otilde;&otilde;a&uuml; -pe- dadhiva&otilde;&otilde;a&uuml; -pe-sappiva&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kha&otilde;&oacute;acakka&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>47. P&atilde;taka&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati, lohitaka&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. P&atilde;taka&uuml; mocess&agrave;miti ceteti upakkamati od&agrave;ta&uuml; -pe- takkava&otilde;&otilde;a&uuml; -pe- dakava&otilde;&otilde;a&uuml; -pe-telava&otilde;&otilde;a&uuml; -pe-kh&atilde;rava&otilde;&otilde;a&uuml; -pe- dadhiva&otilde;&otilde;a&uuml; -pe-sappiva&otilde;&otilde;a&uuml; -pe- n&atilde;la&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Baddhacakka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;la&uuml; sa&iuml;khitta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Va&oacute;&oacute;hetabba&uuml;. Machasa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 278] [\x 278/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>48. Sappiva&otilde;&otilde;a&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati, n&atilde;la&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Sappiva&otilde;&otilde;a&uuml; mocess&agrave;miti ceteti upakkamati p&atilde;taka&uuml; -pe- lohitaka&uuml; -pe- od&agrave;ta&uuml; -petakkava&otilde;&otilde;a&uuml; -pe-dakava&otilde;&otilde;a&uuml; -pe- telava&otilde;&otilde;a&uuml; -pekh&atilde;rava&otilde;&otilde;a&uuml; -pe-dadhiva&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kucchicakka&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>49. P&atilde;taka&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati, n&atilde;la&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Lohitaka&uuml; -pe- od&agrave;ta&uuml; -petakkava&otilde;&otilde;a&uuml; -pe-dakava&otilde;&otilde;a&uuml; -pe-telava&otilde;&otilde;a&uuml; -pe-kh&atilde;rava&otilde;&otilde;a&uuml; -pe-dadhiva&otilde;&otilde;a&uuml; -pe- sappiva&otilde;&otilde;a&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati n&atilde;la&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&atilde;&ntilde;&ntilde;hicakkassa pa&ntilde;hama&uuml; gamana&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. Lohitaka&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati, p&atilde;taka&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Od&agrave;ta&uuml; -pe- takkava&otilde;&otilde;a&uuml; -pe- dakava&otilde;&otilde;a&uuml; -pe-telava&otilde;&otilde;a&uuml; -pe- kh&atilde;rava&otilde;&otilde;a&uuml;-pe- dadhiva&otilde;&otilde;a&uuml; -pe- sappiva&otilde;&otilde;a&uuml; -pe- n&atilde;la&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati p&atilde;taka&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&ntilde;&ntilde;hicakkassa dutiya&uuml; gamana&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>51. Od&agrave;ta&uuml; mocess&agrave;miti ceteti upakkamati lohitaka&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Takkava&otilde;&otilde;a&uuml; -pe- dakava&otilde;&otilde;a&uuml; -pe- telava&otilde;&otilde;a&uuml; -pe- kh&atilde;rava&otilde;&otilde;a&uuml; -pe-dadhiva&otilde;&otilde;a&uuml; -pe-sappiva&otilde;&otilde;a&uuml; -pe- n&atilde;la&uuml; -pe- p&atilde;taka&uuml; mocess&agrave;miti ceteti upakkamati. Lohitaka&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&ntilde;&ntilde;hicakkassa tatiya&uuml; gamana&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>52. Takkava&otilde;&otilde;a&uuml; mocess&agrave;miti ceteti upakkamati od&agrave;ta&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Dakava&otilde;&otilde;a&uuml; -pe- telava&otilde;&otilde;a&uuml; -pe- kh&atilde;rava&otilde;&otilde;a&uuml; -pe- dadhivanna&uuml; -pe-sappiva&otilde;&otilde;a&uuml; -pe- n&atilde;la&uuml; -pe- p&atilde;taka&uuml; -pe-lohitaka&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati, od&agrave;ta&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&ntilde;&ntilde;hicakkassa catuttha&uuml; gamana&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 280] [\x 280/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>53. Dakava&otilde;&otilde;a&uuml; mocess&agrave;miti ceteti upakkamati, takkava&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Telava&otilde;&otilde;a&uuml; -pe- kh&atilde;rava&otilde;&otilde;a&uuml; -pe- dadhiva&otilde;&otilde;a&uuml; -pe- sappiva&otilde;&otilde;a&uuml; -pe-n&atilde;la&uuml; -pe- p&atilde;taka&uuml; -pe-lohitaka&uuml; -pe-od&agrave;ta&uuml; mocess&agrave;miti ceteti upakkamati, takkava&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&ntilde;&ntilde;hicakkassa pa밖ama&uuml; gamana&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>54. Telava&otilde;&otilde;a&uuml; mocess&agrave;miti ceteti upakkamati, dakava&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Kh&atilde;rava&otilde;&otilde;a&uuml; -pe- dadhiva&otilde;&otilde;a&uuml; -pe- sappiva&otilde;&otilde;a&uuml; -pe- n&atilde;la&uuml; -pe-p&atilde;taka&uuml; -pe- lohitaka&uuml; -pe- od&agrave;ta&uuml; -pe-takkava&otilde;&otilde;a&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati, dakava&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&ntilde;&ntilde;hicakkassa cha&ntilde;&ntilde;ha&uuml; gamana&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>55. Kh&atilde;rava&otilde;&otilde;a&uuml; mocess&agrave;miti ceteti upakkamati, telava&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Dadhiva&otilde;&otilde;a&uuml; -pe- sappiva&otilde;&otilde;a&uuml; -pe- n&atilde;la&uuml; -pe- p&atilde;taka&uuml; -pe-lohitaka&uuml; -pe- od&agrave;ta&uuml; -pe-takkava&otilde;&otilde;a&uuml; -pe-dakava&otilde;&otilde;a&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati telava&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&ntilde;&ntilde;hicakkassa sattama&uuml; gamana&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>56. Dadhiva&otilde;&otilde;a&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati, kh&atilde;rava&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Sappiva&otilde;&otilde;a&uuml; -pe- n&atilde;la&uuml; -pe-p&atilde;taka&uuml; -pe-lohitaka&uuml; -pe-od&agrave;ta&uuml; -pe- takkava&otilde;&otilde;a&uuml; -pe-dakava&otilde;&otilde;a&uuml; -pe-telava&otilde;&otilde;a&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati, kh&atilde;rava&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&ntilde;&ntilde;hicakkassa a&ntilde;&ntilde;hama&uuml; gamana&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>57. Sappiva&otilde;&otilde;a&uuml; mocess&agrave;miti ceteti upakkamati dadhiva&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. N&atilde;la&uuml; -pe- p&atilde;taka&uuml; -pe-lohitaka&uuml; -pe-od&agrave;ta&uuml; -pe-takkava&otilde;&otilde;a&uuml; -pe- dakava&otilde;&otilde;a&uuml; -pe-telava&otilde;&otilde;a&uuml; -pe-kh&atilde;rava&otilde;&otilde;a&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati, dadhiva&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&ntilde;&ntilde;hicakkassa navama&uuml; gamana&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 282] [\x 282/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>58. N&atilde;la&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati, sappiva&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. P&atilde;taka&uuml; -pe- lohitaka&uuml; -pe- od&agrave;ta&uuml; -pe- takkava&otilde;&otilde;a&uuml; -pe-dakava&otilde;&otilde;a&uuml; -pe- telava&otilde;&otilde;a&uuml; -pe-kh&atilde;rava&otilde;&otilde;a&uuml; -pe- dadhiva&otilde;&otilde;a&uuml; mocess&agrave;m&atilde;ti ceteti upakkamati, sappiva&otilde;&otilde;a&uuml; muccati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&ntilde;&ntilde;hicakkassa dasama&uuml; gamana&uuml; ni&ntilde;&ntilde;hita&uuml; pi&ntilde;&ntilde;hicakka&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>59. [PTS Page 116] [\q 116/] ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ceteti upakkamati na muccati, &agrave;patti thullaccayassa;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ceteti na upakkamati na muccati, an&agrave;patti;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ceteti na upakkamati na muccati, an&agrave;patti;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ceteti upakkamati muccati, an&agrave;patti;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ceteti upakkamati na muccati, an&agrave;patti;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ceteti na upakkamati muccati, an&agrave;patti;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ceteti na upakkamati na muccati an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>60. An&agrave;patti supinantena, na mocan&agrave;dhipp&agrave;yassa, ummattakassa khittacittassa, vedana&ntilde;&ntilde;assa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vin&atilde;tavatthu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udd&agrave;nag&agrave;th&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Supino ucc&agrave;rapass&agrave;vo vitakku&otilde;hodakena ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhesajja&uuml; ka&otilde;&oacute;uva&uuml; maggo vatthijant&agrave;ghara&uuml; -1. &aelig;ru.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;ma&otilde;ero ca sutto ca &aring;ru mu&ntilde;&ntilde;hin&agrave; p&atilde;&euml;ayi</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;se thamha&uuml; nijjh&agrave;yi jidda&uuml; ka&ntilde;&ntilde;hena gha&ntilde;&ntilde;ay&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sote uda밝ala&uuml; dh&agrave;va&uuml; pupph&agrave;valiyapokkhara&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;lik&agrave; kaddamusseko sayana&iuml;gu&ntilde;&ntilde;hakena c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena kho pana samayena a뱏atarassa bhikkhuno supinantena asuci mucci. Tassa kukkucca&uuml; ahosi: kacci nu kho aha&uuml; sa&iuml;gh&agrave;disesa&uuml; &agrave;patti&uuml; &agrave;panno'ti. Atha kho so bhikkhu bhagavato etamattha&uuml; &agrave;rocesi -pe- "an&agrave;patti bhikkhu supinantena"ti. (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Jant&agrave;ghar&aring;pakkamo - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 284] [\x 284/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena a뱏atarassa bhikkhuno ucc&agrave;ra&uuml; karontassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe- bhagavato etamattha&uuml; &agrave;rocesi. "Ki밖itto tva&uuml; bhikkh&aring;"ti. "N&agrave;ha&uuml; bhagav&agrave; mocan&agrave;dhipp&agrave;yo"ti. "An&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena a뱏atarassa bhikkhuno pass&agrave;va&uuml; karontassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena a뱏atarassa bhikkhuno pass&agrave;va&uuml; k&agrave;mavitakka&uuml; vitakkentassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu vitakkentass&agrave;"ti. (4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena a뱏atarassa bhikkhuno u&otilde;hodakena nah&agrave;yantassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe-"ki밖itto tva&uuml; bhikkh&aring;"ti. "N&agrave;ha&uuml; bhagav&agrave; mocan&agrave;dhipp&agrave;yo"ti. "An&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa u&otilde;hodakena nah&agrave;yantassa asuci mucci. Tassa [PTS Page 117] [\q 117/] kukkucca&uuml; ahosi -pe-"&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti. (6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa u&otilde;hodakena nah&agrave;yantassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti thullaccayass&agrave;"ti. (7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tena kho pana samayena a뱏atarassa bhikkhuno a&iuml;gaj&agrave;te va&otilde;o hoti, bhesajjena &agrave;limpentassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (8)</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Tena kho pana samayena a뱏atarassa bhikkhuno a&iuml;gaj&agrave;te va&otilde;o hoti, -1. Mocan&agrave;dhipp&agrave;yassa bhesajjena &agrave;limpentassa asuci mucci -pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (9-10)</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Tena kho pana samayena a뱏atarassa bhikkhuno a&otilde;&oacute;a&uuml; ka&otilde;&oacute;&aring;vantassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (11)</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Tena kho pana samayena a뱏atarassa bhikkh&aring;no mocan&agrave;dhipp&agrave;yassa a&otilde;&oacute;a&uuml; ka&otilde;&oacute;&aring;vantassa asuci mucci -pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (12-13)</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Tena kho pana samayena a뱏atarassa bhikkhuno magga&uuml; gacchantassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (14)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tassa mocan&agrave;dhipp&agrave;yassa - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 286] [\x 286/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa magga&uuml; gacchantassa asuci mucci -pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (15-16)</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Tena kho pana samayena a뱏atarassa bhikkhuno vatthi&uuml; gahetv&agrave; pass&agrave;va&uuml; karontassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (17)</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa vatthi&uuml; gahetv&agrave; pass&agrave;va&uuml; karontassa asuci mucci -pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disessa; &agrave;patti thullaccayass&agrave;"ti. (18-19)</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Tena kho pana samayena a뱏atarassa bhikkhuno jant&agrave;ghare udarava&ntilde;&ntilde;i&uuml; t&agrave;pentassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (20)</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa jant&agrave;ghare udarava&ntilde;&ntilde;i&uuml; t&agrave;pentassa asuci mucci -pe- asuci na mucci. Tassa kukkucca&uuml; ahosi. -Pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (21-22)</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Tena kho pana samayena a뱏atarassa bhikkhuno jant&agrave;ghare upajjh&agrave;yassa pi&ntilde;&ntilde;hiparikamma&uuml; karontassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (23)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa jant&agrave;ghare upajjh&agrave;yassa pi&ntilde;&ntilde;hiparikamma&uuml; karontassa asuci mucci -pe-asuci na mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;ti. (24-25)</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Tena kho pana samayena a뱏atarassa bhikkhuno &aring;ru&uuml; gha&ntilde;&ntilde;&agrave;yassa pentassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (26)</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa &aring;ru&uuml; gha&ntilde;&ntilde;&agrave;pentassa asuci mucci -pe-asuci na mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa, &agrave;patti thullaccayass&agrave;"ti. (27-28)</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Tena kho pana samayena a뱏ataro bhikkhu mocan&agrave;dhipp&agrave;yo a뱏atara&uuml; s&agrave;ma&otilde;era&uuml; etadavoca: "ehi me tva&uuml; &agrave;vuso s&agrave;ma&otilde;era a&iuml;gaj&agrave;ta&uuml; ga&otilde;h&agrave;h&atilde;"ti so tassa a&iuml;gaj&agrave;ta&uuml; aggahesi, tassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti. (29)</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Tena kho pana samayena a뱏ataro bhikkhu suttassa s&agrave;ma&otilde;erassa a&iuml;gaj&agrave;ta&uuml; aggahesi, tassa asuci mucci. Tassa kukkucca&uuml; [PTS Page 118] [\q 118/] ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa, &agrave;patti dukka&ntilde;ass&agrave;"ti. (30)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 288] [\x 288/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa uruhi a&iuml;gaj&agrave;ta&uuml; p&atilde;&euml;entassa asuci mucci. -Pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa, &agrave;patti thullaccayass&agrave;"ti. (31-32)</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa mu&ntilde;&ntilde;hin&agrave; a&iuml;gaj&agrave;ta&uuml; pi&euml;entassa asuci mucci. -Pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa, &agrave;patti thullaccayass&agrave;"ti. (33-34)</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa &agrave;k&agrave;se ka&ntilde;i&uuml; kampentassa asuci mucci -pe-asuci na mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (35-36)</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Tena kho pana samayena a뱏atarassa bhikkhuno k&agrave;ya&uuml; thambhentassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (37)</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa k&agrave;ya&uuml; thambhentassa asuci mucci. -Pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (38-39)</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Tena kho pana samayena a뱏ataro bhikkhu s&agrave;ratto m&agrave;tug&agrave;massa a&iuml;gaj&agrave;ta&uuml; upanijjh&agrave;yi. Tassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. Na ca bhikkhave s&agrave;rattena m&agrave;tug&agrave;massa a&iuml;gaj&agrave;ta&uuml; upanijjh&agrave;yitabba&uuml;, yo upanijjh&agrave;yeyya, &agrave;patti dukka&ntilde;ass&agrave;"ti. (40)</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa t&agrave;lacchidda&uuml; a&iuml;gaj&agrave;ta&uuml; pavesantassa asuci mucci. -Pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe-" an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (41-42)</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa ka&ntilde;&ntilde;hena a&iuml;gaj&agrave;ta&uuml; gha&ntilde;&ntilde;entassa asuci mucci. -Pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe-" an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (43-44)</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Tena kho pana samayena a뱏atarassa bhikkhuno pa&ntilde;isote nh&agrave;yantassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (45)</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Te kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa pa&ntilde;isote nah&agrave;yantassa-1. Asuci mucci -pe-asuci na mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (46-47)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nah&agrave;yantassa - s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 290] [\x 290/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Tena kho pana samayena a뱏atarassa bhikkhuno uda밝ala&uuml; k&atilde;&euml;antassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;" (48)</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhip&agrave;yassa uda밝ala&uuml; k&atilde;&euml;antassa asuci mucci -pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (49-50)</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Tena kho pana samayena a뱏atarassa bhikkhuno udake dh&agrave;vantassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave; "ti. (51)</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa udake dh&agrave;vantassa asuci mucci -pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (52-53)</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Tena kho pana samayena a뱏atarassa bhikkhuno pupph&agrave;valiya&uuml; k&atilde;&euml;antassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (54)</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa pupph&agrave;valiya&uuml; k&atilde;&euml;antassa asuci mucci. -Pe-asuci na mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (55-56)</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. Tena kho pana samayena a뱏atarassa bhikkhuno pokkharavane dh&agrave;vantassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu namocan&agrave;dhipp&agrave;yass&agrave;"ti. (57)</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa pokkharavane dh&agrave;vantassa asuci mucci. -Pe-asuci na mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (58-59)</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhip&agrave;yassa v&agrave;lika&uuml; a&iuml;gaj&agrave;ta&uuml; pavesentassa-1. Asuci mucci. -Pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (60-61)</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa kaddama&uuml; a&iuml;gaj&agrave;ta&uuml; pavesentassa-1. Asuci mucci -pe- asuci na [PTS Page 119] [\q 119/] mucci. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (62-63)</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. Tena kho pana samayena a뱏atarassa bhikkhuno namocan&agrave;dhipp&agrave;yassa udakena a&iuml;gaj&agrave;ta&uuml; osi밖antassa asuci mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu na mocan&agrave;dhipp&agrave;yass&agrave;"ti. (64)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pavesantassa - s&atilde; mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 292] [\x 292/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa udakena a&iuml;gaj&agrave;ta&uuml; osi밖antassa asuci mucci. -Pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa &agrave;patti thullaccayass&agrave;"ti. (65-66)</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa sayane a&iuml;gaj&agrave;ta&uuml; gha&ntilde;&ntilde;entassa asuci mucci -pe- asuci na mucci. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (67-68)</FONT> </P>
<FONT FACE="Times_CSX+"><P>47. Tena kho pana samayena a뱏atarassa bhikkhuno mocan&agrave;dhipp&agrave;yassa a&iuml;gu&ntilde;&ntilde;hena a&iuml;gaj&agrave;ta&uuml; gha&ntilde;&ntilde;entassa asuci mucci -pe- asuci na mucci. Tassa kukkucca&uuml; ahosi: 'kacci nu kho aha&uuml; sa&iuml;gh&agrave;disesa&uuml; &agrave;patti&uuml; &agrave;panno'ti. Bhagavato etamattha&uuml; &agrave;rocesi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti thullaccayass&agrave;"ti. (69-70)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sukkavisa&ntilde;&ntilde;hisikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
</BODY>
</HTML>
