<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[PTS Page 120] [\q 120/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 2.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>K&agrave;yasa&uuml;saggasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; ud&agrave;yi ara中e viharati. Tass&agrave;yasmato vih&agrave;ro abhir&aring;po hoti dassan&atilde;yo p&agrave;s&agrave;diko, majjhe gabbho samant&agrave; pariy&agrave;g&agrave;ro. Supa中atta&uuml; ma勺ap&atilde;&ntilde;ha&uuml; bhisibimbohana&uuml;, p&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; s&aring;pa&ntilde;&ntilde;hita&uuml;, parive&otilde;a&uuml; susamma&ntilde;&ntilde;ha&uuml;. Bah&aring; manuss&agrave; &agrave;yasmato ud&agrave;yissa vih&agrave;rapekkhak&agrave; &agrave;gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. A中ataro'pi br&agrave;hma&otilde;o sapaj&agrave;patiko yen&agrave;yasm&agrave; ud&agrave;yi, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: "icch&agrave;mi maya&uuml; bhoto ud&agrave;yissa vih&agrave;ra&uuml; pekkhitu"nti. "Tena hi br&agrave;hma&otilde;a pekkhass&aring;"ti av&agrave;pura&otilde;a&uuml; &agrave;d&agrave;ya gha&ntilde;ika&uuml; uggh&agrave;&ntilde;etv&agrave; kav&agrave;&ntilde;a&uuml; pan&agrave;metv&agrave; vih&agrave;ra&uuml; p&agrave;visi. So'pi kho br&agrave;hma&otilde;o &agrave;yasmato ud&agrave;yissa pi&ntilde;&ntilde;hito p&agrave;visi. S&agrave;pi kho br&agrave;hma&otilde;i tassa br&agrave;hma&otilde;assa pi&ntilde;&ntilde;hito p&agrave;visi. Atha kho &agrave;yasm&agrave; ud&agrave;yi ekacce v&agrave;tap&agrave;ne vivaranto ekacce v&agrave;tap&agrave;ne thakento gabbha&uuml; anuparigantv&agrave; pi&ntilde;&ntilde;hito &agrave;gantv&agrave; tass&agrave; br&agrave;hma&otilde;iy&agrave; a&iuml;gama&iuml;g&agrave;ni par&agrave;masi. Atha kho so br&agrave;hma&otilde;o &agrave;yasmat&agrave; ud&agrave;yin&agrave; saddhi&uuml; pa&ntilde;isammoditv&agrave; &agrave;gam&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho so br&agrave;hma&otilde;o attamano attamanav&agrave;ca&uuml; nicch&agrave;resi; "u&euml;&agrave;r&agrave; ime sama&otilde;&agrave; sakyaputtiy&agrave; ye ime evar&aring;pe ara中e viharanti. Bhavampi ud&agrave;y&atilde; u&euml;&agrave;ro yo evar&aring;pe ara中e viharat&atilde;"ti. Eva&uuml; vutte s&agrave; br&agrave;hma&otilde;i ta&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: [PTS Page 120] [\q 120/] "kuto tassa u&euml;&agrave;rat&agrave;? Yatheva me tva&uuml; a&iuml;gama&iuml;g&agrave;ni par&agrave;masi. Evameva me sama&otilde;o ud&agrave;yi a&iuml;gama&iuml;g&agrave;ni par&agrave;mas&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 294] [\x 294/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho so br&agrave;hma&otilde;o ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "alajjino ime sama&otilde;&agrave; sakyaputtiy&agrave; duss&atilde;l&agrave; mus&agrave;v&agrave;dino. Imehi n&agrave;ma dhammac&agrave;rino samac&agrave;rino brahmac&agrave;rino saccav&agrave;dino s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; pa&ntilde;ij&agrave;nissanti. Natthi imesa&uuml; s&agrave;ma中a&uuml;, natthi imesa&uuml; brahma中a&uuml;, na&ntilde;&ntilde;ha&uuml; imesa&uuml; s&agrave;ma中a&uuml;, na&ntilde;&ntilde;ha&uuml; imesa&uuml; brahma中a&uuml;, kuto imesa&uuml; s&agrave;ma中a&uuml;, kuto imesa&uuml; brahma中a&uuml;, apagat&agrave; ime s&agrave;ma中&agrave;, apagat&agrave; ime brahma中&agrave; katha&uuml; hi n&agrave;ma sama&otilde;o ud&agrave;y&atilde; mama bhariy&agrave;ya a&iuml;gama&iuml;g&agrave;ni par&agrave;masissati. Nahi sakk&agrave; kulitthihi kuladhit&agrave;hi kulakum&agrave;r&atilde;hi kulasu&otilde;ah&agrave;hi kulad&agrave;s&atilde;hi &agrave;r&agrave;ma&uuml; v&agrave; vih&agrave;ra&uuml; v&agrave; gantu&uuml;. Sace-1. K&atilde;litthiyo kuladhitaro-2 kulakum&agrave;riyo kulasu&otilde;h&agrave;yo kulad&agrave;siyo &agrave;r&agrave;ma&uuml; v&agrave; vih&agrave;ra&uuml; v&agrave; gaccheyyu&uuml;, t&agrave;pi sama&otilde;&agrave; sakyaputtiy&agrave; duseyyu"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Assosu&uuml; kho bhikkh&aring; tassa br&agrave;hma&otilde;assa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; ud&agrave;y&atilde; m&agrave;tug&agrave;mena saddhi&uuml; k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajjissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;r&agrave;cesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; pa&ntilde;ipucchi: "sacca&uuml; kira tva&uuml; ud&agrave;yi m&agrave;tug&agrave;mena saddhi&uuml; k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajji"ti. "Sacca&uuml; bhagav&agrave;" ti. Viharahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapurisa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa m&agrave;tug&agrave;mena saddhi&uuml; k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajjissasi. Nanu may&agrave; moghapurisa anekapariy&agrave;yena vir&agrave;g&agrave;ya dhammo desito no sar&agrave;g&agrave;ya -pe- k&agrave;mapari&euml;&agrave;h&agrave;na&uuml; v&aring;pasamo akkh&agrave;to. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu oti&otilde;&otilde;o vipari&otilde;atena cittena m&agrave;tug&agrave;mena saddhi&uuml; k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajjayya: hatthag&agrave;ha&uuml; v&agrave; ve&otilde;ig&agrave;ha&uuml; v&agrave; a中atarassa v&agrave; a中atarassa v&agrave; a&iuml;gassa par&agrave;masana&uuml;, sa&iuml;gh&agrave;diseso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 121] [\q 121/] oti&otilde;&otilde;o n&agrave;ma: s&agrave;ratto apekkhav&agrave; pa&ntilde;ibaddhacitto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sacehi: sy&agrave; 2. Kuladh&atilde;taro. Machasa&uuml;. Kuladh&atilde;t&agrave;yo s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 296] [\x 296/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vipari&otilde;atanti rattampi citta&uuml; vipari&otilde;ata&uuml;, du&ntilde;&ntilde;hampi citta&uuml; vipari&otilde;ata&uuml;, mu&euml;hampi citta&uuml; vipari&otilde;ata&uuml;. Api ca ratta&uuml; citta&uuml; imasmi&uuml; atthe adhippeta&uuml; vipari&otilde;atanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tug&agrave;mo n&agrave;ma manussitthi, na yakkh&atilde;, na pet&atilde;, na tiracch&agrave;nagat&agrave;. Antamaso tadahuj&agrave;t&agrave;pi d&agrave;rik&agrave;, pageva mahattar&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddhinti ekato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajjeyy&agrave;ti ajjh&agrave;c&agrave;ro vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hattho n&agrave;ma kappara&uuml; up&agrave;d&agrave;ya y&agrave;va agganakh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ve&otilde;i n&agrave;ma suddhakes&agrave; v&agrave; suttamiss&agrave; v&agrave; m&agrave;lamiss&agrave; v&agrave; hira中amiss&agrave; v&agrave; suva&otilde;&otilde;amiss&agrave; v&agrave; mutt&agrave;miss&agrave; v&agrave; ma&otilde;imiss&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&iuml;ga&uuml; n&agrave;ma hattha勺a ve&otilde;i勺a &ntilde;hapetv&agrave; avasesa&uuml; a&iuml;ga&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. &acirc;masan&agrave; par&agrave;masan&agrave; omasan&agrave; ummasan&agrave; ola&iuml;ghan&agrave; ulla&iuml;ghan&agrave; &agrave;ka&oacute;&oacute;han&agrave; patika&oacute;&oacute;han&agrave; abhinigga&otilde;han&agrave; abhinipp&atilde;&euml;an&agrave; gaha&otilde;a&uuml; j&aring;pana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;masan&agrave; n&agrave;ma &agrave;ma&ntilde;&ntilde;hamatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Par&agrave;masan&agrave; n&agrave;ma itocito ca sa勺opan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhamasan&agrave; n&agrave;ma he&ntilde;&ntilde;h&agrave; oropan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ummasan&agrave; n&agrave;ma uddha&uuml; ucc&agrave;ra&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ola&iuml;ghan&agrave; n&agrave;ma he&ntilde;&ntilde;h&agrave; onaman&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ulla&iuml;ghan&agrave; n&agrave;ma uddha&uuml; ucc&agrave;ra&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&oacute;&oacute;han&agrave; n&agrave;ma &agrave;vi大an&agrave;-1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Patika&oacute;&oacute;han&agrave; n&agrave;ma patipan&agrave;man&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhinigga&otilde;han&agrave; n&agrave;ma a&iuml;ga&uuml; gahetv&agrave; nipp&atilde;&euml;an&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhinipp&atilde;&euml;an&agrave; n&agrave;ma kenaci saha nipp&atilde;&euml;an&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gaha&otilde;a&uuml; n&agrave;ma gahitamatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jupana&uuml; n&agrave;ma phu&ntilde;&ntilde;hamatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti -pe- tenapi vuccati sa&iuml;gh&agrave;diseso'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;vi大ana&uuml;. Machasa&uuml;. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 298] [\x 298/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Itth&atilde; ca hoti, itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; itthiy&agrave; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati omasati ummasati ola&iuml;gheti ulla&iuml;gheti &agrave;ka&oacute;&oacute;hati patika&oacute;&oacute;hati abhinigga&otilde;h&agrave;ti abhinipp&atilde;&euml;eti ga&otilde;h&agrave;ti jupati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Itth&atilde; ca hoti, vematiko s&agrave;ratto ca, bhikkhu ca na&uuml; itthiy&agrave; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayassa. Itthi ca hoti, pa&otilde;&oacute;akasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; itthiy&agrave; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayassa. Itthi ca hoti, purisasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; itthiy&agrave; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati. &acirc;patti thullaccayassa. Itthi ca hoti, tiracch&agrave;nagatasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; itthiy&agrave; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pa&otilde;&oacute;ako ca hoti, pa&otilde;&oacute;akasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; [PTS Page 122] [\q 122/] pa&otilde;&oacute;akassa k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;ako ca hoti, vematiko s&agrave;ratto ca, bhikkhu ca na&uuml; pa&otilde;&oacute;akassa k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;ako ca hoti, purisasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; pa&otilde;&oacute;akassa k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;ako ca hoti, tiracch&agrave;nagatasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; pa&otilde;&oacute;akassa k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;ako ca hoti, itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; pa&otilde;&oacute;akassa k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Puriso ca hoti, purisasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; purisassa k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dukka&ntilde;assa; puriso ca hoti, vematiko -pe- puriso ca hoti, tiracch&agrave;nagatasa中i -pe- puriso ca hoti, itthisa中i -pe- puriso ca hoti, pa&otilde;&oacute;akasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; purisassa k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 300] [\x 300/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tiracch&agrave;nagato ca hoti tiracch&agrave;nagatasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; tiracch&agrave;nagatassa k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dukka&ntilde;assa. Tiracch&agrave;nagato ca hoti, vematiko -pe- tiracch&agrave;nagato ca hoti, itthisa中i -pe- tiracch&agrave;nagato ca hoti pa&otilde;&oacute;akasa中i -pe- tiracch&agrave;nagato ca hoti, purisasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; tiracch&agrave;nagatassa k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;laka&uuml;</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>1. Dve itthiyo, dvinna&uuml; itth&atilde;na&uuml; itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; itth&atilde;na&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;dises&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dve itthiyo, dvinna&uuml; itth&atilde;na&uuml; vematiko s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; itth&atilde;na&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati &agrave;patti dvinna&uuml; thullaccay&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Dve itthiyo dvinna&uuml; itth&atilde;na&uuml; pa&otilde;&oacute;akasa中i -pe- purisasa中i -pe-tiracch&agrave;nagatasa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; itth&atilde;na&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; thullaccay&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Dve pa&otilde;&oacute;ak&agrave;, dvinna&uuml; pa&otilde;&oacute;ak&agrave;na&uuml; pa&otilde;&oacute;akasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; pa&otilde;&oacute;ak&agrave;na&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; thullaccay&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Dve pa&otilde;&oacute;ak&agrave;, dvinna&uuml; pa&otilde;&oacute;ak&agrave;na&uuml; vematiko -pe-purisasa中&atilde; -pe- tiracch&agrave;nagatasa中&atilde; -pe- itthisa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; pa&otilde;&oacute;ak&agrave;na&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 302] [\x 302/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Dve puris&agrave;, dvinna&uuml; puris&agrave;na&uuml; purisasa中i s&agrave;ratto ca, bhikkhu ca, na&uuml; dvinna&uuml; puris&agrave;na&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Dve puris&agrave;, dvinna&uuml; puris&agrave;na&uuml; vematiko -pe-tiracch&agrave;nagatasa中i -pe-itthisa中i -pe- pa&otilde;&oacute;akasa中i s&agrave;ratto ca bhikkhu ca, na&uuml; dvinna&uuml; puris&agrave;na&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Dve tiracch&agrave;nagat&agrave;, dvinna&uuml; tiracch&agrave;nagat&agrave;na&uuml; tiracch&agrave;nagatasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; tiracch&agrave;nagat&agrave;na&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Dve tiracch&agrave;nagat&agrave;, dvinna&uuml; tiracch&agrave;nagat&agrave;na&uuml; vematiko -pe-itthisa中i -pe-pa&otilde;&oacute;akasa中i -pe- purisasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; tiracch&agrave;nagat&agrave;na&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Itthi ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Itthi ca pa&otilde;&oacute;ako ca, ubhinna&uuml; vematiko s&agrave;ratto ca, bhikkhu [PTS Page 123] [\q 123/] ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; pa&otilde;&oacute;akasa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;mati chupati -pe-ga&otilde;h&agrave;ti, &agrave;patti dvinna&uuml; thullaccay&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; purisasa中i s&agrave;ratto ca, bhikkhu na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; tiracch&agrave;nagatasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 304] [\x 304/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Itth&atilde; ca puriso ca, ubhinna&uuml; itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Itth&atilde; ca puriso ca, ubhinna&uuml; vematiko -pe- pa&otilde;&oacute;akasa中&atilde; -pe- purisasa中i -pe- tiracch&agrave;nagatasa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Itth&atilde; ca tiracch&agrave;nagato ca, ubhinna&uuml; itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Itth&atilde; ca tiracch&agrave;nagato ca, ubhinna&uuml; vematiko -pe-pa&otilde;&oacute;akasa中i -pe-purisasa中&atilde; -pe- tiracch&agrave;nagatasa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Pa&otilde;&oacute;ako ca puriso ca, ubhinna&uuml; pa&otilde;&oacute;akasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Pa&otilde;&oacute;ako ca puriso ca, ubhinna&uuml; vematiko -pe-purisasa中&atilde; -pe-tiracch&agrave;nagatasa中&atilde; -pe- itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Pa&otilde;&oacute;ako ca tiracch&agrave;nagato ca, ubhinna&uuml; pa&otilde;&oacute;akasa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Pa&otilde;&oacute;ako ca tiracch&agrave;nagato ca, ubhinna&uuml; vematiko -pe-purisasa中&atilde; -pe-tiracch&agrave;nagatasa中&atilde; -pe- itthisa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 306] [\x 306/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Puriso ca tiracch&agrave;nagato ca, ubhinna&uuml; purisasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Puriso ca tiracch&agrave;nagato ca, ubhinna&uuml; vematiko -pe-tiracch&agrave;nagatasa中&atilde; -pe-itthisa中i -pe- pa&otilde;&oacute;akasa中i s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dum&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Itth&atilde; ca hoti, itthisa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; itthiy&agrave; k&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayassa. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dve itithiyo, dvinna&uuml; itthina&uuml; itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; itthina&uuml; k&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; thullaccay&agrave;na&uuml;. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. [PTS Page 124] [\q 124/] itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayena dukka&ntilde;assa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Itth&atilde; ca hoti, itthisa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; itthiy&agrave; k&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayassa. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Dve itthiyo, dvinna&uuml; itthina&uuml; itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; itthina&uuml; k&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; thullaccay&agrave;na&uuml;. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti thullaccayena dukka&ntilde;assa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Itth&atilde; ca hoti, itthisa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; itthiy&agrave; k&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti dukka&ntilde;assa. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 308] [\x 308/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Dve itthiyo, dvinna&uuml; itth&atilde;na&uuml; itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; itthina&uuml; k&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati par&agrave;masati -pe- ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati par&agrave;masati -pe-ga&otilde;h&agrave;ti chupati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Itth&atilde; ca hoti, itthisa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; itthiy&agrave; nissaggiyena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Dve itthiyo, dvinna&uuml; itthina&uuml; itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; itthina&uuml; nissaggiyena k&agrave;ya&uuml; &agrave;masati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;. -Pe-itthina&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中i s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; nissaggiyena k&agrave;ya&uuml; &agrave;masati &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Itth&atilde; ca hoti, itthisa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; itthiy&agrave; nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati, &agrave;patti dukka&ntilde;assa. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Dve itithiyo, dvinna&uuml; itthina&uuml; itthisa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; itthina&uuml; nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Itth&atilde; ca hoti, itthisa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; itthiy&agrave; nissaggiyena nissaggiya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Dve itthiyo, dvinna&uuml; itthina&uuml; itthisa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; itthina&uuml; nissaggiyena nissaggiya&uuml; &agrave;masati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中&atilde; s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; nissaggiyena nissaggiya&uuml; &agrave;masati, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhupeyy&agrave;la&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 310] [\x 310/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Itth&atilde; ca hoti, itthisa中i s&agrave;ratto ca, itthi ca na&uuml; bhikkhussa k&agrave;yena k&agrave;ya&uuml; &agrave;masati par&agrave;masati omasati ummasati ola&iuml;gheti ulla&iuml;gheti &agrave;ka&oacute;&oacute;hati patika&oacute;&oacute;hati abhinigga&otilde;h&agrave;ti abhinipp&atilde;&euml;eti ga&otilde;h&agrave;ti chupati, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti sa&iuml;gh&agrave;disesassa. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dve itthiyo, dvinna&uuml; itthina&uuml; itthisa中i s&agrave;ratto ca, itthiyo ca na&uuml; bhikkhussa k&agrave;yena k&agrave;ya&uuml; &agrave;masanti par&agrave;masanti omasanti ummasanti ola&iuml;ghenti ulla&iuml;ghenti &agrave;ka&oacute;&oacute;hanti patika&oacute;&oacute;hanti abhinigga&otilde;hanti abhinipp&atilde;&euml;enti ga&otilde;hanti chupanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati, phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;dises&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. [PTS Page 125] [\q 125/] itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中i s&agrave;ratto ca, ubho ca na&uuml; bhikkhussa k&agrave;yena k&agrave;ya&uuml; &agrave;masanti par&agrave;masanti -pe-ga&otilde;hanti chupanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Itth&atilde; ca hoti, itthisa中i s&agrave;ratto ca, itthi ca na&uuml; bhikkhussa k&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati par&agrave;masati omasati ummasati ola&iuml;gheti ulla&iuml;gheti &agrave;ka&oacute;&oacute;hati patika&oacute;&oacute;hati abhinigga&otilde;h&agrave;ti abhinipp&atilde;&euml;eti ga&otilde;h&agrave;ti chupati, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti thullaccayassa. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Dve itthiyo, dvinna&uuml; itthina&uuml; itthisa中i s&agrave;ratto ca, itthiyo ca na&uuml; bhikkhussa k&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masanti par&agrave;masanti omasati ummasati ola&iuml;gheti ulla&iuml;gheti &agrave;ka&oacute;&oacute;hanti patika&oacute;&oacute;hanti abhinigga&otilde;hanti abhinipp&atilde;&euml;enti ga&otilde;hanti chupanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati, phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dvinna&uuml; thullaccay&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中i s&agrave;ratto ca, ubho ca na&uuml; bhikkhussa k&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masanti par&agrave;masanti -pe-ga&otilde;hanti chupanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti thullaccayena dukka&ntilde;assa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Itth&atilde; ca hoti, itthisa中i s&agrave;ratto ca, itthi ca na&uuml; bhikkhussa k&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masati par&agrave;masati-pe- ga&otilde;h&agrave;ti chupati, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti thullaccayassa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Dve itthiyo, dvinna&uuml; itthina&uuml; itthisa中i s&agrave;ratto ca, itthiyo ca na&uuml; bhikkhussa k&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masanti par&agrave;masanti -pe- ga&otilde;hanti chupanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dvinna&uuml; thullaccay&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 312] [\x 312/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中&atilde; s&agrave;ratto ca, ubho ca na&uuml; bhikkhussa k&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masanti par&agrave;masanti -pe-ga&otilde;hanti chupanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti thullaccayena dukka&ntilde;assa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Itth&atilde; ca hoti, itthisa中i s&agrave;ratto ca, itth&atilde; ca na&uuml; bhikkhussa k&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati par&agrave;masati-pe-ga&otilde;h&agrave;ti chupati, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dukka&ntilde;assa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Dve itthiyo, dvinna&uuml; itth&atilde;na&uuml; itthisa中i s&agrave;ratto ca, itthiyo ca na&uuml; bhikkhussa k&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masanti par&agrave;masanti -pe- ga&otilde;hanti chupanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中&atilde; s&agrave;ratto ca, ubho ca na&uuml; bhikkhussa k&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masanti par&agrave;masanti -pe-ga&otilde;hanti chupanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Itth&atilde; ca hoti, itthisa中i s&agrave;ratto ca, itthi ca na&uuml; bhikkhussa nissaggiyena k&agrave;ya&uuml; &agrave;masati, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dukka&ntilde;assa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Dve itthiyo, dvinna&uuml; itth&atilde;na&uuml; itthisa中&atilde; s&agrave;ratto ca, itthiyo ca na&uuml; bhikkhussa nissaggiyena k&agrave;ya&uuml; &agrave;masanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中i s&agrave;ratto ca, ubho ca na&uuml; bhikkhussa nissaggiyena k&agrave;ya&uuml; &agrave;masanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Itth&atilde; ca hoti, itthisa中&atilde; s&agrave;ratto ca, itthi ca na&uuml; bhikkhussa nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dukka&ntilde;assa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 314] [\x 314/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Dve itthiyo, dvinna&uuml; itth&atilde;na&uuml; itthisa中i s&agrave;ratto ca, itthiyo ca na&uuml; bhikkhussa nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中i s&agrave;ratto ca, ubho ca na&uuml; bhikkhussa nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Itth&atilde; ca hoti, itthisa中i s&agrave;ratto ca, itthi ca na&uuml; bhikkhussa nissaggiyena nissaggiya&uuml; &agrave;masati, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati na ca phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dukka&ntilde;assa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Dve itthiyo, dvinna&uuml; itth&atilde;na&uuml; itthisa中i s&agrave;ratto ca, itthiyo ca na&uuml; bhikkhussa nissaggiyena nissaggiya&uuml; &agrave;masanti sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati, na ca phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中&atilde; s&agrave;ratto ca, ubho ca na&uuml; bhikkhussa nissaggiyena nissaggiya&uuml; &agrave;masanti, sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti &agrave;patti sa&iuml;gh&agrave;disesassa. Sevan&agrave;dhipp&agrave;yo k&agrave;yena v&agrave;yamati na ca phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, &agrave;patti dukka&ntilde;assa. Sevan&agrave;dhipp&agrave;yo na ca k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, an&agrave;patti. Sevan&agrave;dhipp&agrave;yo na ca k&agrave;yena v&agrave;yamati na ca phassa&uuml; [PTS Page 126] [\q 126/] pa&ntilde;ivij&agrave;n&agrave;ti, an&agrave;patti, mokkh&agrave;dhipp&agrave;yo na ca k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, an&agrave;patti. Mokkh&agrave;dhipp&agrave;yo na ca k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, an&agrave;patti. Mokkh&agrave;dhipp&agrave;yo na ca k&agrave;yena v&agrave;yamati phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti, an&agrave;patti. Mokkh&agrave;dhipp&agrave;yo na ca k&agrave;yena v&agrave;yamati na ca phassa&uuml; pa&ntilde;ivij&agrave;n&agrave;ti an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. An&agrave;patti asa勺icca, asatiy&agrave;, aj&agrave;nantassa; as&agrave;diyantassa, ummattakassa, khittacittassa, vedana&ntilde;&ntilde;assa-1. &acirc;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vedan&agrave;&ntilde;&ntilde;assa. Machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 316] [\x 316/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vin&atilde;tavatthu</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udd&agrave;nag&agrave;th&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;t&agrave; dh&atilde;t&agrave; ca bhagin&atilde; ca ch&agrave;y&agrave; yakkh&atilde; ca pa&otilde;&oacute;ako,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sutt&agrave; mat&agrave; tiracch&agrave;n&agrave; d&agrave;rudh&atilde;talik&agrave;ya ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sampi&euml;e sa&iuml;kamo maggo rukkho n&agrave;v&agrave; ca rajju ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Da&otilde;&oacute;o patta&uuml; pan&agrave;mesi vande v&agrave;y&agrave;mi nacchupeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena kho pana samayena a中ataro bhikkhu m&agrave;tuy&agrave; m&agrave;tupemena &agrave;masi. Tassa kukkucca&uuml; ahosi -pe- kacci nu kho aha&uuml; sa&iuml;gh&agrave;disesa&uuml; &agrave;patti&uuml; &agrave;panno, ti. Bhagavato etamattha&uuml; &agrave;rocesi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti dukka&ntilde;ass&agrave;"ti (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena a中ataro bhikkhu dh&atilde;tuy&agrave; dh&atilde;tupemena &agrave;masi -pe- bhaginiy&agrave; bhaginipemena &agrave;masi. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti dukka&ntilde;ass&agrave;"ti. (2-3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena a中ataro bhikkhu pur&agrave;&otilde;adutiyik&agrave;ya k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajji. Tassa kukkucca&uuml; ahosi -pe-"&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti. (4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena a中ataro bhikkhu yakkhiy&agrave; k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajji. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena a中ataro bhikkhu pa&otilde;&oacute;akassa k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajji. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti thullaccayass&agrave;"ti. (6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tena kho pana samayena a中ataro bhikkhu suttitthiy&agrave; k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajji. Tassa kukkucca&uuml; ahosi -pe-"&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti. (7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tena kho pana samayena a中ataro bhikkhu matitthiy&agrave; k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajji. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti thullaccayass&agrave;"ti. (8)</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tena kho pana samayena a中ataro bhikkhu tiracch&agrave;nagatitthiy&agrave; k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajji. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti dukka&ntilde;ass&agrave;"ti. (9)</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Tena kho pana samayena a中ataro bhikkhu d&agrave;rudh&atilde;talik&agrave;ya k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajji. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti dukka&ntilde;ass&agrave;"ti. (10)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 318] [\x 318/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Tena kho pana samayena sambahul&agrave; itthiyo a中atara&uuml; bhikkhu&uuml; sampi&euml;etv&agrave; b&agrave;h&agrave;parampar&agrave;ya -1 nese&uuml;. Tassa kukkucca&uuml; ahosi. "S&agrave;diyi tva&uuml; bhikkh&aring;"ti. "N&agrave;ha&uuml; bhagav&agrave; s&agrave;diyi"nti "an&agrave;patti bhikkhu as&agrave;diyantass&agrave;"ti. (11)</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. [PTS Page 127] [\q 127/] tena kho pana samayena a中ataro bhikkhu itthiy&agrave; abhiru&euml;ha&uuml; sa&iuml;kama&uuml; s&agrave;ratto sa&uuml;c&agrave;lesi. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti dukka&ntilde;ass&agrave;"ti. (12)</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Tena kho pana samayena a中ataro bhikkhu itthi&uuml; pa&ntilde;ipathe passitv&agrave; s&agrave;ratto a&uuml;sak&aring;&ntilde;ena pah&agrave;ra&uuml; ad&agrave;si. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkh&aring; &agrave;panno sa&iuml;gh&agrave;disesa"nti. (13)</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Tena kho pana samayena a中ataro bhikkhu itthiy&agrave; abhiru&euml;ha&uuml; rukkha&uuml; s&agrave;ratto sa勺&agrave;lesi. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti dukka&ntilde;ass&agrave;"ti. (14)</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Tena kho pana samayena a中ataro bhikkhu itthiy&agrave; abhiru&euml;ha&uuml; n&agrave;va&uuml; s&agrave;ratto sa勺&agrave;lesi. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti dukka&ntilde;ass&agrave;"ti. (15)</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Tena kho pana samayena a中ataro bhikkhu itthiy&agrave; gahita&uuml; rajju&uuml; s&agrave;ratto &agrave;vi大i. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti thullaccayass&agrave;"ti. (16)</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Tena kho pana samayena a中ataro bhikkhu itthiy&agrave; gahita&uuml; da&otilde;&oacute;a&uuml; s&agrave;ratto &agrave;vi大i. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti thullaccayass&agrave;"ti. (17)</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Tena kho pana samayena a中ataro bhikkhu s&agrave;ratto itthi&uuml; pattena pan&agrave;mesi. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti thullaccayass&agrave;"ti. (18)</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Tena kho pana samayena a中ataro bhikkhu ittiy&agrave; vandantiy&agrave; s&agrave;ratto p&agrave;da&uuml; ucc&agrave;resi. Tassa kukkucca&uuml; ahosi -pe-"&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti. (19)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Tena kho pana samayena a中ataro bhikkhu itthi&uuml; gahess&agrave;m&atilde;ti v&agrave;yamitv&agrave; na chupi. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti dukka&ntilde;ass&agrave;"ti. (20)</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;ya sa&uuml;saggasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;. -2</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;nesu&uuml;. Machasa&uuml; 2. K&agrave;yasa&uuml;saggasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml; dutiya&uuml; machasa&uuml;.</FONT> </P>
</BODY>
</HTML>
