<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>[BJT Page 320] [\x 320/] - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 320] [\x 320/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 3.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Du&ntilde;&ntilde;hullav&agrave;c&agrave;sikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; ud&agrave;y&atilde; ara中e viharati. Tass&agrave;yasmato vih&agrave;ro abhir&aring;po hoti dassan&atilde;yo p&agrave;s&agrave;diko. Tena kho pana samayena sambahul&agrave; itthiyo &agrave;r&agrave;ma&uuml; agama&uuml;su vih&agrave;rapekkhik&agrave;yo. Atha kho t&agrave; itthiyo yen&agrave;yasm&agrave; ud&agrave;y&atilde;, tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavocu&uuml;: "icch&agrave;ma maya&uuml; bhante ayyassa vih&agrave;ra&uuml; pekkhitu"nti. Atha kho &agrave;yasma&uuml; ud&agrave;y&atilde; t&agrave; itthiyo vih&agrave;ra&uuml; pekkh&agrave;petv&agrave; t&agrave;sa&uuml; itth&atilde;na&uuml; vaccamagga&uuml; pass&agrave;vamagga&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati. Y&agrave;cati'pi &agrave;y&agrave;cati'pi, pucchati'pi pa&ntilde;ipucchati'pi, &agrave;cikkhati'pi, anus&agrave;sati'pi, akkosati'pi. Y&agrave; t&agrave; [PTS Page 128] [\q 128/] itthiyo chinnak&agrave; dhuttik&agrave; ahirik&agrave;yo t&agrave; &agrave;yasmat&agrave; ud&agrave;yin&agrave; saddhi&uuml; &aring;hasanti'pi ullapanti'pi ujjhagghanti'pi uppa&otilde;&oacute;enti'pi. Y&agrave; pana t&agrave; itthiyo hiriman&agrave; t&agrave; nikkhamitv&agrave; bhikkh&aring; ujjh&agrave;penti: "ida&uuml; bhante nacchanna&uuml; nappatir&aring;pa&uuml;, s&agrave;mikenapi maya&uuml; eva&uuml; vutt&agrave; na iccheyy&agrave;ma, kimpanayyena ud&agrave;yin&agrave;"ti. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; ud&agrave;y&atilde; m&agrave;tug&agrave;ma&uuml; du&ntilde;&ntilde;hull&agrave;hi v&agrave;c&agrave;hi oh&agrave;sissat&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; pa&ntilde;ipucchi: "sacca&uuml; kira tva&uuml; ud&agrave;y&atilde; m&agrave;tug&agrave;ma&uuml; du&ntilde;&ntilde;hull&agrave;hi v&agrave;c&agrave;hi obh&agrave;s&atilde;"ti. "Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapurisa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa m&agrave;tug&agrave;ma&uuml; du&ntilde;&ntilde;hull&agrave;hi v&agrave;c&agrave;hi obh&agrave;sissasi. Nanu may&agrave; moghapurisa anekapariy&agrave;yena vir&agrave;g&agrave;ya dhammo desito, no sar&agrave;g&agrave;ya -pe- k&agrave;mapari&euml;&agrave;h&agrave;na&uuml; v&aring;pasamo akkh&agrave;to neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva&uuml; ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkh&aring; oti&otilde;&otilde;o vipari&otilde;atena cittena m&agrave;tug&agrave;ma&uuml; du&ntilde;&ntilde;hull&agrave;hi v&agrave;c&agrave;hi obh&agrave;seyya yath&agrave; ta&uuml; yuv&agrave; yuvati&uuml; methun&aring;pasa&uuml;hit&agrave;hi, sa&iuml;gh&agrave;diseso'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;'ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Oti&otilde;&otilde;o n&agrave;ma s&agrave;ratto apekkhav&agrave; pa&ntilde;ibaddhacitto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 322] [\x 322/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vipari&otilde;atanti rattampi citta&uuml; vipari&otilde;ata&uuml;, du&ntilde;&ntilde;hampi citta&uuml; vipari&otilde;ata&uuml;, m&aring;&euml;ahampi citta&uuml; vipari&otilde;ata&uuml;. Api ca ratta&uuml; citta&uuml; imasmi&uuml; atthe adhippeta&uuml; vipari&otilde;atanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tug&agrave;mo n&agrave;ma: manussitthi, na yakkh&atilde; na pet&atilde; na tiracch&agrave;nagat&agrave;, vi中&aring; pa&ntilde;ibal&agrave; subh&agrave;sitadubbh&agrave;sita&uuml; du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;j&agrave;nitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;hull&agrave; v&agrave;c&agrave; n&agrave;ma: vaccamaggapass&agrave;vamaggamethunadhammapa&ntilde;isa&uuml;yutt&agrave; v&agrave;c&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Obh&agrave;seyy&agrave;ti ajjh&agrave;c&agrave;ro vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; ta&uuml; yuv&agrave; yuvatinti daharo dahari&uuml; taru&otilde;o taru&otilde;i&uuml; k&agrave;mabhog&atilde; k&agrave;mabhogini&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 129] [\q 129/] methun&aring;pasa&uuml;hit&agrave;h&atilde;ti methunadhammapa&ntilde;isa&uuml;yutt&agrave;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;diseso'ti -pe- tenapi vuccati sa&iuml;gh&agrave;diseso'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Dve magge &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati, ava&otilde;&otilde;ampi bha&otilde;ati, y&agrave;cati'pi, &agrave;y&agrave;cati'pi, pucchati'pi, pa&ntilde;ipucchati'pi, &agrave;cikkhati'pi, anus&agrave;sati'pi, akkosati'pi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Va&otilde;&otilde;a&uuml; bha&otilde;ati n&agrave;ma: dve magge thometi va&otilde;&otilde;eti pasa&uuml;sati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ava&otilde;&otilde;a&uuml; bha&otilde;ati n&agrave;ma: dve magge khu&uuml;seti vamheti garahati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;cati n&agrave;ma: dehi me arahasi me d&agrave;tunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;y&agrave;cati n&agrave;ma: kad&agrave; te m&agrave;t&agrave; pas&atilde;dissati, kad&agrave; te pit&agrave; pas&atilde;dissati, kad&agrave; te devat&agrave;yo pas&atilde;dissanti, kad&agrave;-1 sukha&otilde;o sulayo sumuhutto bhavissati, kad&agrave; te methuna&uuml; dhamma&uuml; labhiss&agrave;m&atilde;-2. Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucchati n&agrave;ma: katha&uuml; tva&uuml; s&agrave;mikassa desi-3 katha&uuml; j&agrave;rassa des&atilde;-3 ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ipucchati n&agrave;ma: eva&uuml; kira tva&uuml; s&agrave;mikassa desi-3 eva&uuml; j&agrave;rassa des&atilde;-3 ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;cikkhati n&agrave;ma: pu&ntilde;&ntilde;ho bha&otilde;ati "eva&uuml; dehi, eva&uuml; dent&atilde;-4 s&agrave;mikassa piy&agrave; bhavissasi man&agrave;p&agrave; c&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anus&agrave;sati n&agrave;ma: apu&ntilde;&ntilde;ho bha&otilde;ati, "eva&uuml; dent&atilde;-1. S&agrave;mikassa piy&agrave; bhavissati man&agrave;p&agrave; c&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Akkosati n&agrave;ma: animitt&agrave;'si nimittamatt&agrave;'si alohit&agrave;'si dhuvalohit&agrave;'si dhuvavol&agrave;'si paggharant&atilde;'si sikhari&otilde;i'si itthipa&otilde;&oacute;ak&agrave;'si vepurisik&agrave;'si sambhinn&agrave;'si ubhatobya大an&agrave;s&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kad&agrave; te. Sy&agrave;. 2. Labhissas&atilde;ti. S&atilde;. Mu. 3. Dehi, deh&atilde;ti. S&atilde;. Mu. 4. Dent&agrave;, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 324] [\x 324/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Itth&atilde; ca hoti, itthisa中&atilde;, s&agrave;ratto ca bhikkh&aring; ca na&uuml; itthiy&agrave; vaccamagga&uuml; pass&agrave;vamagga&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati, y&agrave;cati'pi &agrave;y&agrave;cati'pi pucchati'pi pa&ntilde;ipucchati'pi, &agrave;cikkhati'pi, anus&agrave;sati'pi, akkosati'pi, &agrave;patti sa&iuml;gh&agrave;disesassa -pe-*</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dve itthiyo, dvinna&uuml; itth&atilde;na&uuml; itthisa中i, s&agrave;ratto ca bhikkhu ca na&uuml; dvinna&uuml; itth&atilde;na&uuml; vaccamagga&uuml; pass&agrave;vamagga&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati -pe-akkosati'pi &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;dissona&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中&atilde;, s&agrave;ratto ca bhikkhu ca na&uuml; ubhinna&uuml; vaccamagga&uuml; pass&agrave;vamagga&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati -pe-akkosati'pi &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;dissesena dukka&ntilde;assa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Itth&atilde; ca hoti, itthisa中&atilde;, s&agrave;ratto ca. Bhikkhu ca na&uuml; itthiy&agrave; vaccamagga&uuml; pass&agrave;vamagga&uuml; &ntilde;hapetv&agrave; adhakkhaka&uuml; ubbhaj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati [PTS Page 130 [\q 130/] -@]pa-akkosati'pi, &agrave;patti thullaccayassa-pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Dve itthiyo, dvinna&uuml; itth&atilde;na&uuml; itthisa中i, s&agrave;ratto ca bhikkhu ca na&uuml; dvinna&uuml; itth&atilde;na&uuml; vaccamagga&uuml; pass&agrave;vamagga&uuml; &ntilde;hapetv&agrave; adhakkhaka&uuml; ubbhaj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati -pe-akkosati'pi &agrave;patti dvinna&uuml; thullaccay&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中&atilde;, s&agrave;ratto ca bhikkhu ca na&uuml; ubhinna&uuml; vaccamagga&uuml; pass&agrave;vamagga&uuml; &ntilde;hapetv&agrave; adhakkhaka&uuml; ubbhaj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati -pe-akkosati'pi &agrave;patti thullaccayena dukka&ntilde;assa -pe. 7. Itth&atilde; ca hoti, itthisa中&atilde;, s&agrave;ratto ca. Bhikkhu ca na&uuml; itthiy&agrave; ubbhakkhaka&uuml; adhoj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati -pe- akkosati'pi, &agrave;patti dukka&ntilde;assa -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Dve itthiyo, dvinna&uuml; itth&atilde;na&uuml; itthisa中&atilde;, s&agrave;ratto ca. Bhikkhu ca na&uuml; dvinna&uuml; itth&atilde;na&uuml; ubbhakkhaka&uuml; adhoj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati -pe- akkosati'pi, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中&atilde;, s&agrave;ratto ca bhikkhu ca na&uuml; ubhinna&uuml; ubbhakkhaka&uuml; adhoj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati -pe-akkosati'pi &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Itth&atilde; ca hoti, itthisa中&atilde;, s&agrave;ratto ca. Bhikkhu ca na&uuml; itthiy&agrave; k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati -pe-akkosati'pi, &agrave;patti dukka&ntilde;assa -pe</FONT> </P>
<FONT FACE="Times_CSX+"><P>* Peyy&agrave;lamukhena k&agrave;yasa&uuml;sagge vuttanayova veditabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 326] [\x 326/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Dve itthiyo, dvinna&uuml; itth&atilde;na&uuml; itthisa中i, s&agrave;ratto ca. Bhikkhu ca na&uuml; divinna&uuml; itthina&uuml; k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati -pe- akkosati'pi, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中&atilde;, s&agrave;ratto ca, bhikkhu ca na&uuml; ubhinna&uuml; k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati -pe- akkosati'pi, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. An&agrave;patti atthapurekkh&agrave;rassa, dhammapurekkh&agrave;rassa, anus&agrave;san&atilde;purekkh&agrave;rassa, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vin&atilde;tavatthu</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udd&agrave;nag&agrave;th&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lohita&uuml; kakkas&agrave;ki&otilde;&otilde;a&uuml; khara&uuml; d&atilde;gha勺a v&agrave;pita&uuml; kacci sa&uuml;s&atilde;dati-1 maggo saddh&agrave; d&agrave;nena kammun&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena kho pana samayena a中atar&agrave; itth&atilde; navaratta&uuml; kambala&uuml; p&agrave;rut&agrave; hoti. A中ataro bhikkhu s&agrave;ratto ta&uuml; itthi&uuml; etadavoca: "lohita&uuml; kho te bhagin&atilde;"ti. S&agrave; na pa&ntilde;ivij&agrave;ni. "&acirc;mayya, navaratto kambalo"ti. Tassa kukkucca&uuml; ahosi. "Kacci nu kho aha&uuml; sa&iuml;gh&agrave;disesa&uuml; &agrave;patti&uuml; &agrave;panno"ti. Bhagavato etamattha&uuml; &agrave;rocesi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti dukka&ntilde;ass&agrave;"ti. (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena a中atar&agrave; itth&atilde; kharakambala&uuml; p&agrave;rut&agrave; hoti. A中ataro bhikkhu s&agrave;ratto ta&uuml; itthi&uuml; etadavoca: "kakkasaloma&uuml; kho te bhagin&atilde;"ti. S&agrave; na pa&ntilde;ivij&agrave;ni. "&acirc;mayya, kharakambalako"ti. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti dukka&ntilde;ass&agrave;"ti. (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena a中atar&agrave; itth&atilde; nav&agrave;vuta&uuml; kambala&uuml; p&agrave;rut&agrave; hoti. A中ataro bhikkhu s&agrave;ratto ta&uuml; itthi&uuml; etadavoca: "&agrave;ki&otilde;&otilde;aloma&uuml; kho te bhagin&atilde;"ti. S&agrave; na pa&ntilde;ivij&agrave;ni. "&acirc;mayya, nav&agrave;vuto kambalo"ti. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa, &agrave;patti dukka&ntilde;ass&agrave;"ti. (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena a中atar&agrave; itthi kharakambalaka&uuml; p&agrave;rut&agrave; hoti. A中ataro bhikkhu s&agrave;ratto ta&uuml; itthi&uuml; etadavoca: "kharaloma&uuml; kho te bhagin&atilde;"ti. S&agrave; na pa&ntilde;ivij&agrave;ni, "&agrave;mayya, kharakambalako"ti. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti dukka&ntilde;ass&agrave;"ti. (4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;s&atilde;rati. S&atilde;. Mu. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 328] [\x 328/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena a中atar&agrave; itth&atilde; p&agrave;v&agrave;ra&uuml;-1 p&agrave;rut&agrave; hoti. A中ataro bhikkhu s&agrave;ratto ta&uuml; itthi&uuml; etadavoca: "d&atilde;ghaloma&uuml; kho te bhagin&atilde;"ti. S&agrave; na pa&ntilde;ivij&agrave;ni, "&agrave;mayya, p&agrave;v&agrave;ro"-2. Ti. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa, &agrave;patti dukka&ntilde;ass&agrave;"ti. (5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. [PTS Page 131] [\q 131/] tena kho pana samayena a中atar&agrave; itth&atilde; khetta&uuml; vap&agrave;petv&agrave; &agrave;gacchati. A中ataro bhikkhu s&agrave;ratto ta&uuml; itthi&uuml; etadavoca: "v&agrave;pita&uuml; kho te bhagin&atilde;"ti. S&agrave; na pa&ntilde;ivij&agrave;ni "&agrave;mayya, no ca kho pa&ntilde;ivutta"nti. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa, &agrave;patti dukka&ntilde;ass&agrave;"ti. (6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tena kho pana samayena a中ataro bhikkhu paribb&agrave;jika&uuml; pa&ntilde;ipathe passitv&agrave; s&agrave;ratto ta&uuml; paribb&agrave;jika&uuml; etadavoca: "kacci te bhagini maggo sa&uuml;s&atilde;dat&atilde;". S&agrave; na pa&ntilde;ivij&agrave;ni. "&acirc;ma bhikkhu, pa&ntilde;ipajjissas&atilde;"ti. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti thullaccayass&agrave;"ti. (7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tena kho pana samayena a中ataro bhikkhu s&agrave;ratto a中atara&uuml; itthi&uuml; etadavoca: "saddh&agrave;'si tva&uuml; bhagini api ca ya&uuml; tva&uuml; s&agrave;mikassa desi ta&uuml; n&agrave;mbh&agrave;ka&uuml; des&atilde;"ti. "Ki&uuml; bhante"ti. "Methuna&uuml; dhamma"nti. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti. (8)</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Tena kho pana samayena a中ataro bhikkhu s&agrave;ratto a中atara&uuml; itthi&uuml; etadavoca: "saddh&agrave;'si tva&uuml; bhagini. Api ca ya&uuml; aggad&agrave;na&uuml; ta&uuml; n&agrave;mbh&agrave;ka&uuml; des&atilde;"ti. "Ki&uuml; bhante aggad&agrave;na"nti. "Methuna&uuml; dhamma"nti. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti. (9)</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Tena kho pana samayena a中atar&agrave; itth&atilde; kamma&uuml; karoti. A中ataro bhikkhu s&agrave;ratto ta&uuml; itthi&uuml; etadavoca: "ti&ntilde;&ntilde;ha bhagini aha&uuml; kariss&agrave;m&atilde;"ti. -Pe- "nis&atilde;da bhagini aha&uuml; kariss&agrave;m&atilde;"ti -pe-"nipajja bhagini, aha&uuml; kariss&agrave;m&atilde;"ti. S&agrave; na pa&ntilde;ivij&agrave;ni. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa. &acirc;patti dukka&ntilde;ass&agrave;"ti. (10-11-12)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;hullav&agrave;c&agrave;sikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. D&atilde;ghap&agrave;v&agrave;ra&uuml;. Sy&agrave;. 2. D&atilde;ghap&agrave;v&agrave;ro. Sy&agrave;. 3. Sa&uuml;s&atilde;rat&atilde;ti. S&atilde;. Mu.</FONT> </P>
</BODY>
</HTML>
