<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 330] [\x 330/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 4.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Attak&agrave;map&agrave;ricariyasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; ud&agrave;y&atilde; s&agrave;vatthiya&uuml; kulupago hoti. Bahuk&agrave;ni kul&agrave;ni upasa&iuml;kamati. Tena kho pana samayena a中atar&agrave; itth&atilde; matapatik&agrave; abhir&aring;pa&uuml; hoti dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena tass&agrave; itthiy&agrave; nivesana&uuml; tenupasa&iuml;kami. [PTS Page 132] [\q 132/] upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho s&agrave; itth&atilde; yen&agrave;yasm&agrave; ud&agrave;y&atilde;, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho ta&uuml; itthi&uuml; &agrave;yasm&agrave; ud&agrave;y&atilde; dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho s&agrave; itth&atilde; &agrave;yasmat&agrave; ud&agrave;yin&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: "vadeyy&agrave;tha bhante yena attho. Pa&ntilde;ibal&agrave; maya&uuml; ayyassa d&agrave;tu&uuml; yadida&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra"nti. "Na kho te bhagini ambh&agrave;ka&uuml; dullabh&agrave; yadida&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;. Api ca yo ambh&agrave;ka&uuml; dullabho ta&uuml; deh&atilde;"ti. "Ki&uuml; bhante"ti "methuna&uuml; dhamma"nti. "Attho bhante"ti "attho bhagin&atilde;"ti. "Ehi bhante"ti ovaraka&uuml; pavisitv&agrave; s&agrave;&ntilde;aka&uuml; nikkhipitv&agrave; ma勺ake utt&agrave;n&agrave; nipajji. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; yena s&agrave; itth&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; "ko ima&uuml; vasala&uuml; duggandha&uuml; &agrave;masissat&atilde;"ti ni&ntilde;&ntilde;hubhitv&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho s&agrave; itth&atilde; ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "alajjino ime sama&otilde;&agrave; sakyaputtiy&agrave; duss&atilde;l&agrave; mus&agrave;v&agrave;dino. Imehi n&agrave;ma dhammac&agrave;rino samac&agrave;rino brahmac&agrave;rino saccav&agrave;dino s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; pa&ntilde;ij&agrave;nissanti. Natthi imesa&uuml; s&agrave;ma中a&uuml;. Natthi imesa&uuml; brahma中a&uuml;. Na&ntilde;&ntilde;ha&uuml; imesa&uuml; s&agrave;ma中a&uuml;. Na&ntilde;&ntilde;ha&uuml; imesa&uuml; brahma中a&uuml;. Kuto imesa&uuml; s&agrave;ma中a&uuml;? Kuto imesa&uuml; brahma中a&uuml;? Apagat&agrave; ime s&agrave;ma中&agrave;. Apagat&agrave; ime brahma中&agrave;. Katha&uuml; hi n&agrave;ma sama&otilde;o ud&agrave;y&atilde; ma&uuml; s&agrave;ma&uuml; methuna&uuml; dhamma&uuml; y&agrave;citv&agrave;, 'ko ima&uuml; vasala&uuml; duggandha&uuml; &agrave;masissat&atilde;'ti ni&ntilde;&ntilde;hubhitv&agrave; pakkamissati? Ki&uuml; me p&agrave;paka&uuml;? Ki&uuml; me duggandha&uuml;? Kass&agrave;ha&uuml;? Kena h&agrave;y&agrave;m&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. A中&agrave;pi itthiyo ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "alajjino ime sama&otilde;&agrave; sakyaputt&atilde;y&agrave; -pe- katha&uuml; hi n&agrave;ma sama&otilde;o ud&agrave;y&atilde; imiss&agrave; s&agrave;ma&uuml; methuna&uuml; dhamma&uuml; y&agrave;citv&agrave; ko ima&uuml; vasala&uuml; duggandha&uuml; &agrave;masissat&atilde;ti ni&ntilde;&ntilde;hubhitv&agrave; pakkamissati? Ki&uuml; imiss&agrave; p&agrave;paka&uuml;? Ki&uuml; imiss&agrave; duggandha&uuml;? Kass&agrave;ya&uuml;? Kena h&agrave;yat&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Assosu&uuml; kho bhikkh&aring; t&agrave;sa&uuml; itth&atilde;na&uuml; ujjh&agrave;yant&atilde;na&uuml; kh&atilde;yant&atilde;na&uuml; vip&agrave;cent&atilde;na&uuml;. Ye te bhikkhu appicch&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; ud&agrave;y&atilde; m&agrave;tug&agrave;massa santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 332] [\x 332/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Atha kho te bhikkh&aring;-1 bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; [PTS Page 133] [\q 133/] sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; pa&ntilde;ipucchi: "sacca&uuml; kira tva&uuml; ud&agrave;y&atilde; m&agrave;tug&agrave;massa santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sas&atilde;"ti. "Sacca&uuml; bhagav&agrave;. " Viharahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapurisa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa m&agrave;tug&agrave;massa santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sissasi? Nanu may&agrave; moghapurisa anekapariy&agrave;yena vir&agrave;g&agrave;ya dhammo desito no sar&agrave;g&agrave;ya -pe-k&agrave;mapari&euml;&agrave;h&agrave;na&uuml; v&aring;pasamo akkh&agrave;to. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe-eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu oti&otilde;&otilde;o vipari&otilde;atena cittena m&agrave;tug&agrave;massa santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;seyya: etadagga&uuml; bhagini, p&agrave;ricariy&agrave;na&uuml; y&agrave; m&agrave;disa&uuml; s&atilde;lavanta&uuml; kaly&agrave;&otilde;adhamma&uuml; brahmac&agrave;ri&uuml; etena dhammena paricareyy&agrave;ti methun&aring;pasa&uuml;hitena, sa&iuml;gh&agrave;diseso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Oti&otilde;&otilde;o n&agrave;ma: s&agrave;ratto apekkhav&agrave; pa&ntilde;ibaddhacitto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vipari&otilde;atanti rattampi citta&uuml; vipari&otilde;ata&uuml;. Du&ntilde;&ntilde;hampi citta&uuml; vipari&otilde;ata&uuml; m&aring;&euml;hampi citta&uuml; vipari&otilde;ata&uuml;. Api ca ratta&uuml; citta&uuml; imasmi&uuml; atthe adhippeta&uuml; vipari&otilde;atanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tug&agrave;mo n&agrave;ma: manussitth&atilde;. Na yakkh&atilde;, na pet&atilde;, na tiracch&agrave;nagat&agrave;, vi中&aring; pa&ntilde;ibal&agrave; subh&agrave;sitadubbh&agrave;sita&uuml; du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;j&agrave;nitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tug&agrave;massa santike'ti m&agrave;tug&agrave;massa s&agrave;mant&agrave;, m&agrave;tug&agrave;massa avid&aring;re.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Attak&agrave;manti attano k&agrave;ma&uuml;, attano hetu&uuml;, attano adhipp&agrave;ya&uuml;, attano p&agrave;ricariya&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etadagganti eta&uuml; agga&uuml; eta&uuml; se&ntilde;&ntilde;ha&uuml; eta&uuml; mokkha&uuml; eta&uuml; uttama&uuml; eta&uuml; pavara&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;'ti khattiy&agrave; -2 v&agrave; br&agrave;hma&otilde;iv&agrave; vess&atilde; v&agrave; sudd&atilde; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;disanti khattiya&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; vessa&uuml; v&agrave; sudda&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Atha kho te bhikkhu &agrave;yasmanta&uuml; ud&agrave;yi&uuml; anekapariy&agrave;yena vigarahitv&agrave; bhagavato, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Khatti. S&atilde;. Mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;lavattanti p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirata&uuml;, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirata&uuml;, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahmac&agrave;rinti methunadhamm&agrave; pa&ntilde;ivirata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kaly&agrave;&otilde;adhammo n&agrave;ma: tena ca s&atilde;lena tena ca brahmacariyena kaly&agrave;&otilde;adhammo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etena dhammen&agrave;ti methunadhammena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paricareyy&agrave;ti abhirameyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Methun&aring;pasa&uuml;hiten&agrave;ti methunadhammapa&ntilde;isa&uuml;yuttena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;diseso'ti -pe- tenapi vuccati sa&iuml;gh&agrave;diseso'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. [PTS Page 134] [\q 134/] itth&atilde; ca hoti, itthisa中i, s&agrave;ratto ca. Bhikkhu ca na&uuml; itthiy&agrave; santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. ( Itth&atilde; ca hoti, vematiko -pe- pa&otilde;&oacute;akasa中i -pe-purisasa中i -pe-tiracch&agrave;nagatasa中i, s&agrave;ratto ca. Bhikkhu ca na&uuml; itthiy&agrave; santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pa&otilde;&oacute;ako ca hoti, pa&otilde;&oacute;akasa中i, s&agrave;ratto ca. Bhikkhu ca na&uuml; pa&otilde;&oacute;akassa santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati, &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Pa&otilde;&oacute;ako ca hoti vematiko -pe- purisasa中i. -Pe-tiracch&agrave;nagatasa中&atilde;. Itthisa中&atilde;, s&agrave;ratto ca. Bhikkhu ca na&uuml; pa&otilde;&oacute;akassa santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Puriso ca hoti -pe- tiracch&agrave;nagato ca hoti, tiracch&agrave;nagatasa中&atilde; -pe-vematiko. -Pe- itthisa中&atilde;. -Pe-pa&otilde;&oacute;akasa中&atilde;. -Pe- purisasa中&atilde; s&agrave;ratto ca. Bhikkhu ca na&uuml; tiracch&agrave;nagatassa santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati &agrave;patti dukka&ntilde;assa. ) *</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Dve itthiyo, dvinna&uuml; itth&atilde;na&uuml; itthisa中&atilde;, s&agrave;ratto ca, bhikkhu ca na&uuml; dvinna&uuml; itth&atilde;na&uuml; santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;dises&agrave;na&uuml; -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Itth&atilde; ca pa&otilde;&oacute;ako ca, ubhinna&uuml; itthisa中&atilde;, s&agrave;ratto ca, bhikkh&aring; ca na&uuml; ubhinna&uuml; santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe</FONT> </P>
<FONT FACE="Times_CSX+"><P>* Imehi antaritap&agrave;&ntilde;h&agrave; s&atilde;mu. Potthake na dissanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 336] [\x 336/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. An&agrave;patti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena upa&ntilde;&ntilde;hah&agrave;ti bha&otilde;ati, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vin&atilde;tavatthu</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udd&agrave;nag&agrave;th&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; va大h&agrave; labhe putta&uuml; piy&agrave; ca subhag&agrave; siy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; dajja&uuml; kenupa&ntilde;&ntilde;heyya&uuml; katha&uuml; gaccheyya&uuml; suggatinti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena kho pana samayena a中atar&agrave; va大h&agrave; itth&atilde; kul&aring;paga&uuml; bhikkhu&uuml; etadavoca: "kath&agrave;ha&uuml; bhante vij&agrave;yeyya"nti. "Tena hi bhagini aggad&agrave;na&uuml; deh&atilde;"ti. "Ki&uuml; bhante aggad&agrave;na"nti? "Methuna&uuml; dhamma"nti. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena a中atar&agrave; vij&agrave;yin&atilde; itth&atilde; kul&aring;paga&uuml; bhikkhu&uuml; etadavoca: "kath&agrave;ha&uuml; bhante putta&uuml; labheyya"nti. "Tena hi bhagini aggad&agrave;na&uuml; deh&atilde;"ti. "Ki&uuml; bhante aggad&agrave;na"nti? "Methuna&uuml; dhamma"nti. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena a中atar&agrave; va大h&agrave; itth&atilde; kul&aring;paga&uuml; bhikkhu&uuml; etadavoca: "kath&agrave;ha&uuml; bhante s&agrave;mikassa piy&agrave; assa"nti. "Tena hi bhagini aggad&agrave;na&uuml; deh&atilde;"ti. "Ki&uuml; bhante aggad&agrave;na"nti? "Methuna&uuml; dhamma"nti. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena a中atar&agrave; va大h&agrave; itth&atilde; kul&aring;paga&uuml; bhikkhu&uuml; etadavoca: "kath&agrave;ha&uuml; bhante subhag&agrave; assa?"Nti. "Tena hi bhagini aggad&agrave;na&uuml; deh&atilde;"ti. "Ki&uuml; bhante aggad&agrave;na"nti? "Methuna&uuml; dhamma"nti. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti (4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena a中atar&agrave; va大h&agrave; itth&atilde; kul&aring;paga&uuml; bhikkhu&uuml; etadavoca: "ky&agrave;ha&uuml; bhante ayyassa dajj&agrave;m&atilde;?"Ti. ,Aggad&agrave;na&uuml; bhagin&atilde;"ti. "Ki&uuml; bhante aggad&agrave;na"nti? "Methuna&uuml; dhamma"nti. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti (5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tena kho pana samayena a中atar&agrave; va大h&agrave; itth&atilde; kul&aring;paga&uuml; bhikkhu&uuml; etadavoca: "ken&agrave;ha&uuml; bhante ayya&uuml; upa&ntilde;&ntilde;hem&atilde;?"Ti. "Aggad&agrave;nena bhagin&atilde;" ti. "Ki&uuml; bhante aggad&agrave;na"nti? "Methuna&uuml; dhamma"nti. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti (6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 338] [\x 338/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tena kho pana samayena a中atar&agrave; va大h&agrave; itth&atilde; kul&aring;paga&uuml; bhikkhu&uuml; etadavoca: "kath&agrave;ha&uuml; bhante sugati&uuml; gaccheyya"nti. "Tena hi bhagini aggad&agrave;na&uuml; deh&atilde;"ti. "Ki&uuml; bhante aggad&agrave;na"nti? "Methuna&uuml; dhamma"nti. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno sa&iuml;gh&agrave;disesa"nti (7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Attak&agrave;map&agrave;ricariyasikkh&agrave;pada&uuml; [PTS Page 135] [\q 135/] ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
</BODY>
</HTML>
