<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[PTS Page 135] [\q 135/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 5.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Sa¤carittasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; ud&agrave;y&atilde; s&agrave;vatthiya&uuml; kulupago hoti, bahuk&agrave;ni kul&agrave;ni upasa&iuml;kamati, yattha passati kum&agrave;raka&uuml; v&agrave; apaj&agrave;patika&uuml;, kum&agrave;rika&uuml; v&agrave; apatika&uuml;, kum&agrave;rakassa m&agrave;t&agrave;pitunna&uuml; santike kum&agrave;rik&agrave;ya va&otilde;&otilde;a&uuml; bha&otilde;ati: "amukassa kulassa kum&agrave;rik&agrave; abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; pa&otilde;&oacute;it&agrave; byatt&agrave; medh&agrave;vin&atilde; dakkh&agrave; analas&agrave;. Chann&agrave; s&agrave; kum&agrave;rik&agrave; imassa kum&agrave;rakass&agrave;"ti. Te eva&uuml; vadenti: "ete kho bhante ambhe na j&agrave;nanti "ke v&agrave; ime kassa v&agrave;"ti. Sace bhante ayyo d&agrave;peyya &agrave;neyy&agrave;ma maya&uuml; ta&uuml; kum&agrave;rika&uuml; imassa kum&agrave;rakass&agrave;"ti. Kum&agrave;rik&agrave;ya m&agrave;t&agrave;pitunna&uuml; santike kum&agrave;rakassa va&otilde;&otilde;a&uuml; bha&otilde;ati: "amukassa kulassa kum&agrave;rako abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko pa&otilde;&oacute;ito byatto medh&agrave;v&atilde; dakkho analaso. Chann&agrave;ya&uuml;-1. Kum&agrave;rik&agrave; tassa kum&agrave;rakass&agrave;"ti. Te eva&uuml; vadenti: ete kho bhante amhe na j&agrave;nanti: 'ke v&agrave; ime kassav&agrave;'ti. Kismi&uuml; viya kum&agrave;rik&agrave;ya vattu&uuml;. Sace bhante ayyo y&agrave;c&agrave;peyya dadeyy&agrave;ma maya&uuml; ima&uuml; kum&agrave;rika&uuml; tassa kum&agrave;rakass&agrave;"ti. Eteneva up&agrave;yena &agrave;v&agrave;h&agrave;ni'pi k&agrave;r&agrave;peti. Viv&agrave;h&agrave;ni'pi k&agrave;r&agrave;peti. V&agrave;reyy&agrave;ni'pi vatt&agrave;peti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena a¤¤atarass&agrave;, pur&agrave;&otilde;aga&otilde;akiy&agrave; dh&atilde;t&agrave; abhir&aring;p&agrave; hoti dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;. Tirog&agrave;mak&agrave; &agrave;j&atilde;vakas&agrave;vak&agrave; &agrave;gantv&agrave; ta&uuml; ga&otilde;aki&uuml; etadavocu&uuml;: "dehayye ima&uuml; kum&agrave;rika&uuml; amh&agrave;ka&uuml; kum&agrave;rakass&agrave;"ti. S&agrave; evam&agrave;ha: "aha&uuml; khvayy&agrave;-2. Tumhe na j&agrave;n&agrave;mi "ke v&agrave; ime kassa v&agrave;"ti. "Aya¤ca me ekadh&atilde;tik&agrave;. Tirog&agrave;mo ca gantabbo, "n&agrave;ha&uuml; dass&agrave;m&atilde;"ti. Manuss&agrave; te &agrave;j&atilde;vakas&agrave;vake etadavocu&uuml;: "kissa tumhe ayy&agrave; &agrave;gatatth&agrave;"ti. "Idha maya&uuml; ayy&agrave; amuka&uuml; n&agrave;ma ga&otilde;aki&uuml; dh&atilde;tara&uuml; y&agrave;cimha amh&agrave;ka&uuml; kum&agrave;rakassa, s&agrave; evam&agrave;ha: "aha&uuml; khvayy&agrave; tumhe na j&agrave;n&agrave;mi "ke v&agrave; ime kassa v&agrave;"ti. Aya¤ca me ekadh&atilde;tik&agrave; tirog&agrave;mo ca gantabbo, n&agrave;ha&uuml; dass&agrave;m&atilde;"ti. "Kissa tumhe ayy&agrave; ta&uuml; ga&otilde;aki&uuml; dh&atilde;tara&uuml; y&agrave;cittha? Nanu ayyo ud&agrave;y&atilde; vattabbo? Ayyo ud&agrave;y&atilde; d&agrave;pessat&atilde;"ti. Atha kho te [PTS Page 136] [\q 136/] &agrave;j&atilde;vakas&agrave;vak&agrave; yen&agrave;yasm&agrave; ud&agrave;y&atilde;, tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavocu&uuml;: "idha maya&uuml; bhante amuka&uuml; n&agrave;ma ga&otilde;aki&uuml; dh&atilde;tara&uuml; y&agrave;cimha amh&agrave;ka&uuml; kum&agrave;rakassa. S&agrave; evam&agrave;ha: aha&uuml; khvayy&agrave; tumhe na j&agrave;n&agrave;mi ke v&agrave; ime kassa v&agrave;'ti. Aya¤ca me ekadh&atilde;tik&agrave; tirog&agrave;mo ca gantabbo, n&agrave;ha&uuml; dass&agrave;m&atilde;'ti. S&agrave;dhu bhante ayyo ta&uuml; ga&otilde;aki&uuml; dh&atilde;tara&uuml; d&agrave;petu amh&agrave;ka&uuml; kum&agrave;rakass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Chanto so kum&agrave;rako imiss&agrave; kum&agrave;rik&agrave;y&agrave;ti, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Khvayyo, s&atilde;mu, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 340] [\x 340/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; yena s&agrave; ga&otilde;aki,tenupasa&iuml;kami tenupasa&iuml;kamitv&agrave; ta&uuml; ga&otilde;aki&uuml; etadavoca: "kissimesa&uuml; dh&atilde;tara&uuml; na des&atilde;?"Ti. "Aha&uuml; khvayya ime na j&agrave;n&agrave;mi 'ke v&agrave; ime kassa v&agrave;' ti. Aya¤ca me ekadh&atilde;tik&agrave;, tirog&agrave;mo ca gantabbo, n&agrave;ha&uuml; dass&agrave;m&atilde;"ti. "Dehimesa&uuml;, aha&uuml; ime j&agrave;n&agrave;m&atilde;"ti "sace bhante ayyo j&agrave;n&agrave;ti, dass&agrave;m&atilde;"ti. Atha kho s&agrave; ga&otilde;aki tesa&uuml; &agrave;j&atilde;vakas&agrave;vak&agrave;na&uuml; dh&atilde;tara&uuml; ad&agrave;si. Atha kho te &agrave;j&atilde;vakas&agrave;vak&agrave; ta&uuml; kum&agrave;rika&uuml; netv&agrave; m&agrave;sa&uuml;yeva su&otilde;is&agrave;bhogena bhu¤ji&uuml;su. Tato aparena d&agrave;sibhogena bhu¤janti. Atha kho s&agrave; kum&agrave;rik&agrave; m&agrave;tuy&agrave; santike d&aring;ta&uuml; p&agrave;hesi: "aha&uuml; hi duggat&agrave; dukkhit&agrave; na sukha&uuml; labh&agrave;mi. M&agrave;sa&uuml; yeva ma&uuml; su&otilde;is&agrave;bhogena bhu¤ji&uuml;su. Tato aparena d&agrave;s&atilde;bhogena bhu¤janti. &acirc;gacchatu me m&agrave;t&agrave; ma&uuml; nessatu"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho s&agrave; ga&otilde;ak&atilde; yena te &agrave;j&atilde;vakas&agrave;vak&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te &agrave;j&atilde;vakas&agrave;vake etadavoca: "m&agrave;yy&agrave; ima&uuml; kum&agrave;rika&uuml; d&agrave;sibhogena bhu¤jittha, su&otilde;is&agrave;bhogena ima&uuml; kum&agrave;rika&uuml; bhu¤jath&agrave;"ti. Te evam&agrave;ha&uuml;su "natthamh&agrave;ka&uuml; tay&agrave; saddhi&uuml; &agrave;h&agrave;r&aring;pah&agrave;ro, sama&otilde;ena saddhi&uuml; amh&agrave;ka&uuml; &agrave;h&agrave;r&aring;pah&agrave;ro, gaccha tva&uuml;, na maya&uuml; ta&uuml; j&agrave;n&agrave;m&agrave;"ti. Atha kho s&agrave; ga&otilde;ak&atilde; tehi &agrave;j&atilde;vakas&agrave;vakehi apas&agrave;dit&agrave; punadeva s&agrave;vatthi&uuml; pacc&agrave;ga¤ji. Dutiyampi kho s&agrave; kum&agrave;rik&agrave; m&agrave;tuy&agrave; santike d&aring;ta&uuml; p&agrave;hesi: "aha&uuml; hi duggat&agrave; dukkhit&agrave;, na sukha&uuml; labh&agrave;mi. M&agrave;sa&uuml;yeva ma&uuml; su&otilde;is&agrave;bhogena bhu¤ji&uuml;su. Tato aparena d&agrave;s&atilde;bhogena bhu¤janti. &acirc;gacchatu me m&agrave;t&agrave;. Ma&uuml; nessatu"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho s&agrave; ga&otilde;ak&atilde; yen&agrave;yasm&agrave; ud&agrave;y&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: "s&agrave; kira bhante kum&agrave;rik&agrave; duggat&agrave; dukkhit&agrave; na sukha&uuml; labhati. M&agrave;sa&uuml;yeva na&uuml; su&otilde;is&agrave;bhogena bhu¤ji&uuml;su. Tato aparena d&agrave;s&atilde;bhogena bhu¤janti. Vadeyy&agrave;tha bhante: "m&agrave;yy&agrave; ima&uuml; kum&agrave;rika&uuml; d&agrave;sibhogena bhu¤jittha. Su&otilde;is&agrave;bhogena ima&uuml; kum&agrave;rika&uuml; bhu¤jath&agrave;"ti. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; yena te &agrave;j&atilde;vakas&agrave;vak&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te &agrave;j&atilde;vakas&agrave;vake etadavoca: m&agrave;yy&agrave; ima&uuml; kum&agrave;rika&uuml; d&agrave;s&atilde;bhogena bhu¤jittha su&otilde;is&agrave;bhogena ima&uuml; kum&agrave;rika&uuml; bhu¤jath&agrave;"ti. Te evam&agrave;ha&uuml;su: "natthamh&agrave;ka&uuml; tay&agrave; saddhi&uuml; &agrave;h&agrave;r&aring;pah&agrave;ro, ga&otilde;akiy&agrave; saddhi&uuml; amh&agrave;ka&uuml; &agrave;h&agrave;r&aring;pah&agrave;ro. Sama&otilde;ena bhavitabba&uuml; aby&agrave;va&ntilde;ena. [PTS Page 137] [\q 137/] sama&otilde;o assa susama&otilde;o. Gaccha tva&uuml;. Na maya&uuml; ta&uuml; j&agrave;n&agrave;m&agrave;"ti. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; tehi &agrave;j&atilde;vakas&agrave;vakehi apas&agrave;dito punadeva s&agrave;vatthi&uuml; pacc&agrave;ga¤chi. Tatiyampi kho s&agrave; kum&agrave;rik&agrave; m&agrave;tuy&agrave; santike d&aring;ta&uuml; p&agrave;hesi: "aha&uuml; hi duggat&agrave; dukkhit&agrave;, na sukha&uuml; labh&agrave;mi. M&agrave;sa&uuml;yeva ma&uuml; su&otilde;is&agrave;bhogena bhu¤ji&uuml;su. Tato aparena d&agrave;s&atilde;bhogena bhu¤janti. &acirc;gacchatu me m&agrave;t&agrave; ma&uuml; nessatu"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Dutiyampi kho s&agrave; ga&otilde;ak&atilde; yen&agrave;yasm&agrave; ud&agrave;y&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: s&agrave; kira bhante kum&agrave;rik&agrave; duggat&agrave; dukkhit&agrave;. Na sukha&uuml; labhati. M&agrave;sa&uuml;yeva na&uuml; su&otilde;is&agrave;bhogena bhu¤ji&uuml;su. Tato aparena d&agrave;s&atilde;bhogena bhu¤janti. Vadeyy&agrave;tha bhante: "m&agrave;yy&agrave; ima&uuml; kum&agrave;rika&uuml; d&agrave;s&atilde;bhogena bhu¤jittha. Su&otilde;is&agrave;bhogena ima&uuml; kum&agrave;rika&uuml; bhu¤jath&agrave;"t&atilde;. Pa&ntilde;hama&uuml; p&agrave;ha&uuml; tehi &agrave;j&atilde;vakas&agrave;vakehi apas&agrave;dito. Tva&uuml; gaccha n&agrave;ha&uuml; gamiss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 342] [\x 342/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Atha kho s&agrave; ga&otilde;ak&atilde; ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: eva&uuml; duggato hotu ayyo ud&agrave;y&atilde;, eva&uuml; dukkhito hotu ayyo ud&agrave;y&atilde;, eva&uuml; m&agrave; sukha&uuml; labhatu ayyo ud&agrave;y&atilde;, yath&agrave; me kum&agrave;rik&agrave; duggat&agrave; dukkhit&agrave; na sukha&uuml; labhati, p&agrave;pik&agrave;ya sassuy&agrave; p&agrave;pakena sasurena p&agrave;pakena s&agrave;miken&agrave;"ti. S&agrave;'pi kho kum&agrave;rik&agrave; ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "eva&uuml; duggato hotu ayyo ud&agrave;y&atilde;, eva&uuml; dukkhito hotu ayyo ud&agrave;y&atilde;, eva&uuml; m&agrave; sukha&uuml; labhatu ayyo ud&agrave;y&atilde;, yath&agrave;ha&uuml; duggat&agrave; dukkhit&agrave; na sukha&uuml; labh&agrave;mi p&agrave;pik&agrave;ya sassuy&agrave; p&agrave;pakena sasurena p&agrave;pakena s&agrave;miken&agrave;"ti. A¤¤&agrave;pi itthiyo asantu&ntilde;&ntilde;h&agrave; sass&aring;hi v&agrave; sasurehi v&agrave; s&agrave;mikehi v&agrave;, t&agrave; eva&uuml; &agrave;y&agrave;canti: "eva&uuml; duggato hotu ayyo ud&agrave;y&atilde;, eva&uuml; dukkhito hotu ayyo ud&agrave;y&atilde;, eva&uuml; m&agrave; sukha&uuml; labhatu ayyo ud&agrave;y&atilde;, yath&agrave; maya&uuml; duggat&agrave; dukkhit&agrave; na sukha&uuml; labh&agrave;ma, p&agrave;pik&agrave;hi sass&aring;hi p&agrave;pakehi sasurehi p&agrave;pakehi s&agrave;mikeh&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Y&agrave; pana t&agrave; itthiyo santu&ntilde;&ntilde;h&agrave; sass&aring;hi v&agrave; sasurehi v&agrave; s&agrave;mikehi v&agrave; t&agrave; eva&uuml; &agrave;y&agrave;canti: "eva&uuml; sukhito hotu ayyo ud&agrave;y&atilde;, eva&uuml; sajjito hotu ayyo ud&agrave;y&atilde;, eva&uuml; sukhamedhatu ayyo ud&agrave;y&atilde;, yath&agrave; maya&uuml; sukhit&agrave; sajjit&agrave; sukhamedh&agrave;ma bhaddik&agrave;hi sass&aring;hi bhaddakehi sasurehi, bhaddakehi s&agrave;mikeh&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Assosu&uuml; kho bhikkh&aring; ekacc&agrave;na&uuml; itth&atilde;na&uuml; oy&agrave;cant&atilde;na&uuml; ekacc&agrave;na&uuml; itthina&uuml; &agrave;y&agrave;cant&atilde;na&uuml;. Ye te bhikkhu appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; ud&agrave;y&atilde; sa¤caritta&uuml; sam&agrave;pajjissat&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; pa&ntilde;ipucchi: "saccha&uuml; kira tva&uuml; ud&agrave;y&atilde; sa¤caritta&uuml; sam&agrave;pajj&atilde;"ti. "Sacca&uuml; bhagav&agrave;". Vigarahi buddho bhagav&agrave;: "katha&uuml;hi n&agrave;ma tva&uuml; moghapurisa sa¤caritta&uuml; sam&agrave;pajjissasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 138] [\q 138/] "yo pana bhikkhu sa¤caritta&uuml; sam&agrave;pajjeyya itthiy&agrave; v&agrave; purisamati&uuml; purisassa v&agrave; itthimati&uuml; j&agrave;yattane v&agrave; j&agrave;rattane v&agrave;, sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;lapa¤¤atati</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 344] [\x 344/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Tena kho pana samayena sambahul&agrave; dhutta&uuml; uyy&agrave;ne paric&agrave;rent&agrave; a¤¤atarass&agrave;-1. Vesiy&agrave; santike d&aring;ta&uuml; p&agrave;hesu&uuml;: "&agrave;gacchatu uyy&agrave;ne paric&agrave;ress&agrave;m&agrave;"ti. S&agrave; evam&agrave;ha: "apuriso-2. Tumhe na j&agrave;n&agrave;mi 'ke v&agrave; ime kassa v&agrave;'ti. Aha¤camhi bahubha&otilde;&oacute;&agrave;, bahuparikkh&agrave;r&agrave;, bahinagara¤ca gantabba&uuml;, n&agrave;ha&uuml; gamiss&agrave;m&atilde;"ti. Atha kho so d&aring;to tesa&uuml; dhutt&agrave;na&uuml; etamattha&uuml; &agrave;rocesi, eva&uuml; vutte a¤¤ataro puriso te dhutte etadavoca: "kissa tumhe ayy&agrave; ta&uuml; vesi&uuml; y&agrave;cittha? Nanu ayyo ud&agrave;y&atilde; vattabbo? Ayyo ud&agrave;y&atilde; uyyojessat&atilde;"ti. Eva&uuml; vutte a¤¤ataro up&agrave;sako ta&uuml; purisa&uuml; etadavoca: "m&agrave;yyo eva&uuml; avaca, na kappati sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; evar&aring;pa&uuml; k&agrave;tu&uuml;. N&agrave;yyo ud&agrave;y&atilde; eva&uuml; karissat&atilde;"ti. Eva&uuml; vutte 'karissati na karissat&atilde;'ti abbhuta&uuml; aka&uuml;su. Atha kho te dhutt&agrave; yen&agrave;yasm&agrave; 'karissati na karissat&atilde;'ti abbhuta&uuml; aka&uuml;su. Atha kho te dhutt&agrave; yen&agrave;yasm&agrave; ud&agrave;y&atilde; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavocu&uuml;.Idha maya&uuml; bhante uyy&agrave;ne paric&agrave;rent&agrave; asuk&agrave;ya n&agrave;ma vesiy&agrave; santike d&aring;ta&uuml; pahi&otilde;imha: "&agrave;gacchatu uyy&agrave;ne paric&agrave;ress&agrave;m&agrave;"ti s&agrave; evam&agrave;ha: " "aha&uuml; khvayy&agrave; tumhe na j&agrave;n&agrave;mi 'ke v&agrave; ime kassa v&agrave;'ti, aha¤camhi bahubha&otilde;&oacute;&agrave;, bahuparikkh&agrave;r&agrave;, bahinagara¤ca gantabba&uuml;, n&agrave;ha&uuml; gamiss&agrave;m&atilde;"ti. "S&agrave;dhu bhante ayyo ta&uuml; vesi&uuml; uyyojetu"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; yena s&agrave; ves&atilde;, tenupasa&iuml;kami.Upasa&iuml;kamitv&agrave; ta&uuml; vesi&uuml; etadavoca: "kissa mesa&uuml; na gacchas&atilde;"ti. "Aha&uuml; khvayya ime na j&agrave;n&agrave;mi 'ke v&agrave; ime kassa v&agrave;'ti. Aha¤camhi bahubha&otilde;&oacute;&agrave;' bahuparikkh&agrave;r&agrave; bahinagara¤ca gantabba&uuml;. N&agrave;ha&uuml; gamiss&agrave;m&atilde;"ti. "Gacchimesa&uuml; aha&uuml; ime j&agrave;n&agrave;m&atilde;" sace bhante ayyo j&agrave;n&agrave;ti, gamiss&agrave;m&atilde;"ti. Atha kho te dhutt&agrave; ta&uuml; vesi&uuml; &agrave;d&agrave;ya uyy&agrave;na&uuml; agama&uuml;su. Atha kho so up&agrave;sako ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "katha&uuml; hi n&agrave;ma ayey&agrave; ud&agrave;y&atilde; ta&iuml;kha&otilde;ika&uuml; sa¤caritta&uuml; sam&agrave;pajjissat&atilde;"ti. Assosu&uuml; kho bhikkh&aring; tassa up&agrave;sakassa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; ud&agrave;y&atilde; ta&uuml; kha&otilde;ika&uuml; sa¤caritta&uuml; sam&agrave;pajjissat&atilde;"ti, atha kho te bhikkh&aring; bhagavato [PTS Page 139] [\q 139/] etamattha&uuml; &agrave;rocesu&uuml; -pe- "sacca&uuml; tva&uuml; ud&agrave;y&atilde; ta&uuml; kha&otilde;ika&uuml; sa¤caritta&uuml; sam&agrave;pajj&atilde;,ti. "Sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave; -pe-katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa ta&iuml;kha&otilde;ika&uuml; sa¤caritta&uuml; sam&agrave;pajjissasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva&uuml; ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu sa¤caritta&uuml; sam&agrave;pajjeyya itthiy&agrave; v&agrave; purisamati&uuml; purisassa v&agrave; itthimati&uuml;, j&agrave;yattane v&agrave; j&agrave;rattane v&agrave;, antamaso ta&iuml;kha&otilde;ik&agrave;yapi, sa&iuml;gh&agrave;diseso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Dutiyapa¤¤atti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. A¤¤atariss&agrave;. Machasa&uuml; 2. Khvayyo. S&atilde;mu. Machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 346] [\x 346/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;'ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkh&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤caritta&uuml; sam&agrave;pajjeyy&agrave;ti itthiy&agrave; v&agrave; pahito purisassa santike gacchati. Purisena v&agrave; pahito itthiy&agrave; santike gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Itthiy&agrave; v&agrave; purisamatinti purisassa mati&uuml; itthiy&agrave; v&agrave; &agrave;roceti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Purisassa v&agrave; itth&atilde;matinti itthiy&agrave; mati&uuml; purisassa v&agrave; &agrave;roceti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ch&agrave;yattane v&agrave;'ti j&agrave;y&agrave; bhavissasi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;rattane v&agrave;'ti j&agrave;r&atilde; bhavissasi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Antamaso ta&uuml; kha&otilde;ik&agrave;yap&atilde;ti muhuttik&agrave; bhavissasi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti -pe- tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Dasa itthiyo: m&agrave;turakkhit&agrave;,piturakkhit&agrave;, m&agrave;t&agrave;piturakkhit&agrave;, bh&agrave;turakkhit&agrave;,bhaginirakkhit&agrave;, ¤&agrave;tirakkhit&agrave;, gottarakkhit&agrave;, dhammarakkhit&agrave;, s&agrave;rakkh&agrave;, saparida&otilde;&oacute;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dasa bhariy&agrave;yo: dhanakk&atilde;t&agrave;, chandav&agrave;sin&atilde;, bhogav&agrave;sin&atilde;, pa&ntilde;av&agrave;sin&atilde;, odapattakin&atilde;, obhatacumba&ntilde;&agrave;, d&agrave;s&atilde; ca bhariy&agrave; ca, kammak&agrave;r&atilde; ca bhariy&agrave; ca, dhaj&agrave;bha&ntilde;&agrave;, muhuttik&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;turakkhit&agrave; n&agrave;ma: m&agrave;t&agrave; rakkhati gopeti issariya&uuml; karoti vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Piturakkhit&agrave; n&agrave;ma: pit&agrave; rakkhati gopeti issariya&uuml; k&agrave;reti vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;t&agrave;piturakkhit&agrave; n&agrave;ma: m&agrave;t&agrave;pitaro rakkhanti gopent&atilde; issariya&uuml; k&agrave;renti vasa&uuml; vattenti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;turakkhit&agrave; n&agrave;ma: bh&agrave;t&agrave; rakkhati gopeti issariya&uuml; k&agrave;reti vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhaginirakkhit&agrave; n&agrave;ma: bhagini rakkhati gopeti issariya&uuml; karoti vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;&agrave;tirakkhik&agrave; n&agrave;ma: ¤&agrave;tak&agrave; rakkhanti gopenti issariya&uuml; k&agrave;renti vasa&uuml; vattenti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gottarakkhit&agrave; n&agrave;ma: sagott&agrave; rakkhanti gopenti issariya&uuml; k&agrave;renti vasa&uuml; vattenti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 348] [\x 348/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammarakkhit&agrave; n&agrave;ma: sahadhammik&agrave; rakkhanti gopenti issariya&uuml; k&agrave;renti vasa&uuml; vattenti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;rakkh&agrave; n&agrave;ma: gabbhepi pariggah&atilde;t&agrave; hoti 'mayha&uuml; es&agrave;'ti, antamaso m&agrave;l&agrave;gu&otilde;aparikkhitt&agrave;pi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saparida&otilde;&oacute;&agrave; n&agrave;ma: kehici da&otilde;&oacute;o &ntilde;hapito hoti 'yo itthann&agrave;ma&uuml; itthi gacchati ettako da&otilde;&oacute;o'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 140] [\q 140/] dhanakk&atilde;t&agrave; n&agrave;ma: dhanena ki&otilde;itv&agrave; v&agrave;seti. V&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandav&agrave;sin&atilde; n&agrave;ma: piyo piya&uuml; v&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhogav&agrave;sin&atilde; n&agrave;ma: bhoga&uuml; datv&agrave; v&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;av&agrave;sin&atilde; n&agrave;ma: pa&ntilde;a&uuml; datv&agrave; v&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Odapattakin&atilde; n&agrave;ma: udapatta&uuml; &agrave;masitv&agrave; v&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Obhatacumba&ntilde;&agrave;-1. N&agrave;ma: cumba&ntilde;a&uuml; oropetv&agrave; v&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&agrave;s&atilde; n&agrave;ma: d&agrave;s&atilde; ceva hoti bhariy&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kammak&agrave;r&atilde; n&agrave;ma: kammak&agrave;r&atilde; ceva hoti bhariy&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhaj&agrave;bha&ntilde;&agrave; n&agrave;ma: karamar&agrave;n&atilde;t&agrave; vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muhuttik&agrave; n&agrave;ma: ta&iuml;kha&otilde;ik&agrave; vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nikkhepapad&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Puriso bhikkhu pahi&otilde;&agrave;ti&uuml;2. "Gaccha bhante itthann&agrave;ma&uuml; m&agrave;tapiturakkhita&uuml; br&aring;hi: hohi kira itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave;"ti. Patiga&otilde;h&agrave;ti. V&atilde;ma&uuml;sati pacc&agrave;harati,&agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Puriso so bhikkhu&uuml; pahi&otilde;&agrave;ti&uuml;: "gaccha bhante itthann&agrave;ma&uuml; piturakkhita&uuml; br&aring;hi -pe-m&agrave;t&agrave;piturakkhita&uuml; br&aring;hi -pebh&agrave;turakkhita&uuml; br&aring;hi -pe-bhaginirakkhita&uuml; br&aring;hi -pe-¤&agrave;tirakkhita&uuml; br&aring;hi -pe-gottarakkhita&uuml; br&aring;hi -pe- dhammarakkhita&uuml; br&aring;hi -pe-s&agrave;rakkha&uuml; br&aring;hi -pe- saparida&otilde;&oacute;a&uuml; br&aring;hi -pe- hohi kira itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Oha&ntilde;a machasa&uuml;, 2. Pahi&otilde;ati. Machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 350] [\x 350/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: - "gaccha bhante itthann&agrave;ma&uuml; m&agrave;turakkhita¤ca piturakkhita¤ca br&aring;hi: "hotha kira itthann&agrave;massa bhariy&agrave;yo dhanakk&atilde;t&agrave;"ti. Patiga&otilde;h&agrave;ti vima&uuml;sati pacc&agrave;harati,&agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; [PTS Page 1] [\q 1/] m&agrave;turakkhita¤ca m&agrave;t&agrave;piturakkhita¤ca -pe- m&agrave;turakkhita¤ca bh&agrave;turakkhita¤ca -pe-m&agrave;turakkhita¤ca bhaginirakkhita¤ca -pe-m&agrave;turakkhita&uuml; ca ¤&agrave;tirakkhita¤ca -pe-m&agrave;turakkhita¤ca gottarakkhita¤ca -pe-m&agrave;turakkhita¤ca dhammarakkhita¤ca -pe-m&agrave;turakkhita¤ca s&agrave;rakkha¤ca -pe- m&agrave;turakkhita¤ca saparida&otilde;&oacute;a¤ca br&aring;hi: hotha kira itthann&agrave;massa bhariy&agrave;yo dhanakkit&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kha&otilde;&oacute;acakka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: -"gaccha bhante itthann&agrave;ma&uuml; piturakkhita¤ca m&agrave;t&agrave;piturakkhita¤ca br&aring;hi: "hotha kira itthann&agrave;massa bhariy&agrave;yo dhanakk&atilde;t&agrave;"ti. Patiga&otilde;h&agrave;ti vima&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;ghadisessasa. 6.Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: ,gaccha bhante itthann&agrave;ma&uuml; piturakkhita¤ca bh&agrave;turakkhita¤ca -pe- piturakkhita¤ca bhaginirakkhita¤ca -pe- piturakkhita¤ca ¤&agrave;tirakkhita¤ca -pepiturakkhita¤ca gottarakkhita¤ca -pe-piturakkhita¤ca dhammarakkhita¤ca -pepiturakkhita¤ca s&agrave;rakkha¤ca -pe- piturakkhita¤ca saparida&otilde;&oacute;a¤ca br&aring;hi: "hotha kira itthann&agrave;massa bhariy&agrave;yo dhanakk&atilde;t&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: - "gaccha bhante itthann&agrave;ma&uuml; piturakkhita¤ca m&agrave;turakkhita¤ca br&aring;hi: hotha kira ittann&agrave;massa bhariy&agrave;yo dhanakk&atilde;t&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Baddhacakka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;la&uuml; sa&iuml;khitta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; saparida&otilde;&oacute;a¤ca m&agrave;turakkhita¤ca br&aring;hi: hotha kira itthann&agrave;massa bhariy&agrave;yo dhanakk&atilde;t&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; saparida&otilde;&oacute;a¤ca, piturakkhita¤ca -pe- saparida&otilde;&oacute;a¤ca m&agrave;t&agrave;piturakkhita¤ca -pe- saparida&otilde;&oacute;a¤ca bh&agrave;turakkhita¤ca -pe- saparida&otilde;&oacute;a¤ca bhaginirakkhita¤ca -pe- saparida&otilde;&oacute;a¤ca ¤&agrave;tirakkhita¤ca -pesaparida&otilde;&oacute;a¤ca gottarakkhita¤ca -pe- saparida&otilde;&oacute;a¤ca dhammarakkhita¤ca -pesaparida&otilde;&oacute;a¤ca s&agrave;rakkha¤ca br&aring;hi: hotha kira itthann&agrave;massa bhariy&agrave;yo dhanakk&atilde;t&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 352] [\x 352/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Eva&uuml; dum&aring;lakampi tim&aring;lakampi catum&aring;lakampi pa¤cam&aring;lakampi cham&aring;lakampi sattam&aring;lakampi a&ntilde;&ntilde;ham&aring;lakampi navam&aring;lakampi k&agrave;tabba&uuml;. *</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; dasam&aring;laka&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; m&agrave;turakkhita¤ca p&atilde;turakkhita¤ca m&agrave;t&agrave;piturakkhita¤ca bh&agrave;turakkhita¤ca bhaginirakkhita¤ca ¤&agrave;tirakkhita¤ca gottarakkhita¤ca dhammarakkhita¤ca s&agrave;rakkha¤ca saparida&otilde;&oacute;a¤ca br&aring;hi: hotha kira itthann&agrave;massa bhariy&agrave;yo dhanakk&atilde;t&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati,&agrave;patti sa&iuml;gh&agrave;disesassa. Dhanakk&atilde;t&agrave;cakka&uuml;-1. Ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; m&agrave;turakkhita&uuml; brahi. Hohi kira itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde; -pe-bhogav&agrave;sin&atilde; -pe- pa&ntilde;av&agrave;sin&atilde; -pe-odapattakin&atilde; -pe-obhatacumba&ntilde;&agrave; -pe- d&agrave;s&atilde; ca bhariy&agrave; ca -pe- kammak&agrave;r&atilde; ca bhariy&agrave; ca -pe-dhaj&agrave;ha&ntilde;&agrave; -pe- muhuttik&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati.&acirc;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; piturakkhita&uuml; br&aring;hi -pe- m&agrave;t&agrave;piturakkhita&uuml; br&aring;hi -pebh&agrave;turakkhita&uuml; br&aring;hi -pe-bhaginirakkhita&uuml; br&aring;hi -pe-¤&agrave;tirakkhita&uuml; br&aring;hi -pe-gottarakkhita&uuml; br&aring;hi -pe- dhammarakkhita&uuml; br&aring;hi -pe-s&agrave;rakkha&uuml; br&aring;hi -pe- saparida&otilde;&oacute;a&uuml; br&aring;hi: hoti kira itthann&agrave;massa bhariy&agrave; muhuttik&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nikkhepapad&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; m&agrave;turakkhita¤ca piturakkhita¤ca br&aring;hi: hotha kira itthann&agrave;massa bhariy&agrave;yo muhuttik&agrave;" ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthan&agrave;n&agrave;ma&uuml; m&agrave;turakkhita¤ca m&agrave;t&agrave;piturakkhita¤ca -pe- m&agrave;turakkhita¤ca saparida&otilde;&oacute;a¤ca br&aring;hi: hotha kira itthann&agrave;massa bhariy&agrave;yo muhuttik&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kha&otilde;&oacute;acakka&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: gaccha bhante itthann&agrave;ma&uuml; piturakkhita¤ca m&agrave;t&agrave;piturakkhita¤ca br&aring;hi: "hotha kira itthann&agrave;massa bhariy&agrave;yo muhuttik&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>* Eva&uuml; dum&aring;lakampi tim&aring;lakampi y&agrave;va navam&aring;laka&uuml; k&agrave;tabba&uuml; ma. Cha. Sa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dhanakk&atilde;t&agrave;itthicakka&uuml; s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 354] [\x 354/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; piturakkhita¤ca bh&agrave;turakkhita¤ca -pe- piturakkhita¤ca saparida&otilde;&oacute;a¤ca br&aring;hi: "hotha kira itthann&agrave;massa bhariy&agrave;yo muhuttik&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti, "gaccha bhante itthann&agrave;ma&uuml; piturakkhita¤ca m&agrave;turakkhita¤ca br&aring;hi: hotha kira itthann&agrave;massa bhariy&agrave;yo muhuttik&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati. &acirc;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Baddhacakka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;la&uuml; sa&iuml;khitta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; saparida&otilde;&oacute;a¤ca m&agrave;turakkhita¤ca br&aring;hi: hotha kira itthann&agrave;massa bhariy&agrave;yo muhuttik&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; saparida&otilde;&oacute;a¤ca piturakkhita¤ca -pe- saparida&otilde;&oacute;a¤ca s&agrave;rakkha¤ca br&aring;hi: hotha kira itthann&agrave;massa bhariy&agrave;yo muhuttik&agrave;"ti. Patiga&otilde;h&agrave;ti, v&atilde;ma&uuml;sati pacc&agrave;harati &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Eva&uuml; dum&aring;lakampi, tim&aring;lakampi, catum&aring;lakampi, pa¤cam&aring;lakampi, cham&aring;lakampi, sattam&aring;lakampi, a&ntilde;&ntilde;ham&aring;lakampi, navam&aring;lakampi k&agrave;tabba&uuml;. *</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; dasam&aring;laka&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; m&agrave;turakkhita¤ca piturakkhita¤ca m&agrave;t&agrave;piturakkhita¤ca bh&agrave;turakkhita¤ca bhaginirakkhita¤ca ¤&agrave;tirakkhita¤ca gottarakkhita¤ca dhammarakkhita¤ca s&agrave;rakkha¤ca saparida&otilde;&oacute;a¤ca br&aring;hi: hotha kira itthann&agrave;massa bhariy&agrave;yo muhuttik&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muhuttik&agrave;cakka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>*Eva&uuml; dum&aring;lakampi tim&aring;lakampi y&agrave;va navam&aring;laka&uuml; k&agrave;tabba&uuml; machasa&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dum&aring;lak&agrave;d&atilde;nipi evameva k&agrave;tabb&agrave;ni, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Muhuttik&agrave; itthicakka&uuml;. S&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 356] [\x 356/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; m&agrave;turakkhita&uuml; br&aring;hi: hohi kira itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave;"ti patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; m&agrave;turakkhita&uuml; br&aring;hi: hohi kira itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde; -pe- bhogav&agrave;sin&atilde;, pa&ntilde;av&agrave;sin&atilde;, odapattakin&atilde;, obha&ntilde;acumba&ntilde;&agrave;, -1. D&agrave;s&atilde; ca bhariy&agrave; ca, kammak&agrave;r&atilde; ca bhariy&agrave; ca, dhaj&agrave;ha&ntilde;&agrave;, muhuttik&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nikkhepapad&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; m&agrave;turakkhita&uuml; br&aring;hi: hohi kira itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca chandav&agrave;sin&atilde; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; m&agrave;turakkhita&uuml; buhi. Hohi kira itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca bhogav&agrave;sin&atilde; ca -pe- dhanakk&atilde;t&agrave; ca pa&ntilde;av&agrave;sin&atilde; ca -pe-dhanakk&atilde;t&agrave; ca odapattakin&atilde; ca -pe-dhanakk&atilde;t&agrave; ca obha&ntilde;acumba&ntilde;&agrave; ca -pe-dhanakk&atilde;t&agrave; ca d&agrave;s&atilde; ca bhariy&agrave; ca -pe-dhanakk&atilde;t&agrave; ca kammak&agrave;r&atilde; ca bhariy&agrave; ca -pedhanakk&atilde;t&agrave; ca dhaj&agrave;ha&ntilde;&agrave; ca -pe-dhanakk&atilde;t&agrave; ca muhuttik&agrave; c&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kha&otilde;&oacute;acakka&uuml;. 27. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; m&agrave;turakkhita&uuml; br&aring;hi: hohi kira itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca -pe- chandav&agrave;sin&atilde; ca muhuttik&agrave; ca, chandav&agrave;sin&atilde; ca dhanakk&atilde;t&agrave;c&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Baddhacakka&uuml;. M&aring;la&uuml; sa&iuml;khitta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; m&agrave;turakkhita&uuml; br&aring;hi: "hohi kira itthann&agrave;massa bhariy&agrave; muhuttik&agrave; ca dhanakk&atilde;t&agrave; ca -pe- muhuttik&agrave; ca chandav&agrave;sin&atilde; ca, -pemuhuttik&agrave; ca dhaj&agrave;ha&ntilde;&agrave; c&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; dum&aring;lakampi y&agrave;va navam&aring;laka&uuml; k&agrave;tabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Obhatavumba&ntilde;&agrave;. S&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT PAGE 358]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dasam&aring;laka&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante, itthann&agrave;ma&uuml; m&agrave;turakkhita&uuml; br&aring;hi: "hoti kira itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca pa&ntilde;av&agrave;sin&atilde; ca odapattakin&atilde; ca obha&ntilde;acumba&ntilde;&agrave; ca d&agrave;s&atilde; ca bhariy&agrave; ca kammak&agrave;r&atilde; ca bhariy&agrave; ca dhaj&agrave;ha&ntilde;&agrave; ca muhuttik&agrave; c&agrave;,ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati,&agrave;patti sa&iuml;gh&agrave;disesassa. M&agrave;turakkhitacakka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: - "gaccha bhante, itthann&agrave;ma&uuml; piturakkhita&uuml; -pe- m&agrave;t&agrave;piturakkhita&uuml; -pe- bh&agrave;turakkhita&uuml; -pebhaginirakkhita&uuml; -pe- ¤&agrave;tirakkhita&uuml; -pe-gottarakkhita&uuml; -pe-dhammarakkhita&uuml; -pe-s&agrave;rakkha&uuml; -pe- saparida&otilde;&oacute;a&uuml; br&aring;hi: "hohi kira itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave;" ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati,&agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; saparida&otilde;&oacute;a&uuml; br&aring;hi: "hohi kira itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde; -pe- bhogav&agrave;sin&atilde; -pe- pa&ntilde;av&agrave;sin&atilde; -pe-odapattakin&atilde; -pe-obha&ntilde;acumba&ntilde;&agrave; -pe-d&agrave;s&atilde; ca bhariy&agrave; ca -pe- kammak&agrave;r&atilde; ca bhariy&agrave; ca -pe-dhaj&agrave;ha&ntilde;&agrave; -pe- muhuttik&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nikkhepapad&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: - "gaccha bhante, itthann&agrave;ma&uuml; saparida&otilde;&oacute;a&uuml; br&aring;hi: "hohi kira itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca chandav&agrave;sin&atilde; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: - "gaccha bhante, itthann&agrave;ma&uuml; saparida&otilde;&oacute;a&uuml; br&aring;hi: "hohi kira itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca bhogav&agrave;sin&atilde; ca -pe- dhanakk&atilde;t&agrave; ca muhuttik&agrave; c&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kha&otilde;&oacute;acakka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante, itthann&agrave;ma&uuml; saparida&otilde;&oacute;a&uuml; br&aring;hi: "hohi kira itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca -pe- chandav&agrave;sin&atilde; ca muhuttik&agrave; ca -pechandav&agrave;sin&atilde; ca dhanakk&atilde;t&agrave; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Baddhacakka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;la&uuml; sa&iuml;khitta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 360] [\x 360/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: - gaccha bhante, itthann&agrave;ma&uuml; saparida&otilde;&oacute;a&uuml; br&aring;hi: "hohi kira itthann&agrave;massa bhariy&agrave; muhuttik&agrave; ca dhanakkit&agrave; ca -pe- muhuttik&agrave; ca chandav&agrave;sin&atilde; ca -pe- muhuttik&agrave; ca dhaj&agrave;ha&ntilde;&agrave; c&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dum&aring;lakampi y&agrave;va navam&aring;laka&uuml; evameva k&agrave;tabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; dasam&aring;laka&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: - "gaccha bhante, itthann&agrave;ma&uuml; saparida&otilde;&oacute;a&uuml; br&aring;hi: "hohi kira itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca pa&ntilde;av&agrave;sin&atilde; ca odapattakin&atilde; ca obha&ntilde;acumba&ntilde;&agrave; ca d&agrave;s&atilde; ca bhariy&agrave; ca kammak&agrave;r&atilde; ca bhariy&agrave; ca dhaj&agrave;ha&ntilde;&agrave; ca muhuttik&agrave; c&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saparida&otilde;&oacute;&agrave;cakka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante, itthann&agrave;ma&uuml; m&agrave;turakkhita&uuml; br&aring;hi: "hohi kira itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante, itthann&agrave;ma&uuml; m&agrave;turakkhita¤ca piturakkhita¤ca br&aring;hi: "hotha kira itthann&agrave;massa bhariy&agrave;yo dhanakkit&agrave; ca chandav&agrave;sin&atilde; c&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante, itthann&agrave;ma&uuml; m&agrave;turakkhita¤ca piturakkhita¤ca m&agrave;t&agrave;piturakkhita¤ca br&aring;hi: "hotha kira itthann&agrave;massa bhariy&agrave;yo dhanakkit&agrave; ca chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; c&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; ubhato va&oacute;&oacute;ham&agrave;na&uuml;-1 k&agrave;tabba&uuml;. 40. Puriso bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante, itthann&agrave;ma&uuml; m&agrave;turakkhita¤ca piturakkhita¤ca m&agrave;t&agrave;piturakkhita¤ca bh&agrave;turakkhita¤ca bhaginirakkhita¤ca ¤&agrave;tirakkhita¤ca gottarakkhita¤ca dhammarakkhita¤ca s&agrave;rakkha¤ca saparida&otilde;&oacute;a¤ca br&aring;hi: "hotha kira itthann&agrave;massa bhariy&agrave;yo dhanakk&atilde;t&agrave; ca chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca pa&ntilde;av&agrave;sin&atilde; ca odapattakin&atilde; ca obha&ntilde;acumba&ntilde;&agrave; ca d&agrave;s&atilde; ca bhariy&agrave; ca kammak&agrave;r&atilde; ca bhariy&agrave; ca dhaj&agrave;ha&ntilde;&agrave; ca muhuttik&agrave; c&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubhatova&oacute;&oacute;haka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Ca&oacute;&oacute;haka&uuml; machasa&uuml; s&atilde;.Mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT PAGE 362. 41.] Purisassa m&agrave;t&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti -pepurisassa pit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti -pe- purisassa m&agrave;t&agrave;pitaro bhikkhu&uuml; pahi&otilde;anti -pe- purisassa bh&agrave;t&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti -pepurisassa bhagin&atilde; bhikkhu&uuml; pahi&otilde;&agrave;ti -pe- purisassa ¤&agrave;tak&agrave; bhikkhu&uuml; pahi&otilde;anti, purisassa gott&agrave; [PTS Page 142] [\q 142/] bhikkhu&uuml; pahi&otilde;anti -pepurisassa sahadhammik&agrave; bhikkhu&uuml; pahi&otilde;anti -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Purisassa peyy&agrave;lo vitth&agrave;retabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubhato va&oacute;&oacute;haka&uuml; yath&agrave; purimanayo tatheva vitth&agrave;retabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. M&agrave;tu rakkhit&agrave;ya m&agrave;t&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: - "gaccha bhante, itthann&agrave;ma&uuml; br&aring;hi: "hotu itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. M&agrave;turakkhit&agrave;ya m&agrave;t&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; bahi: "hotu itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde; -pebhogav&agrave;sin&atilde; -pe- pa&ntilde;av&agrave;sin&atilde; -pe- odapattakin&atilde; -peobha&ntilde;acumba&ntilde;&agrave;, . . . D&agrave;s&atilde; ca bhariy&agrave; ca -pe- kammak&agrave;r&atilde; ca bhariy&agrave; ca -pe-dhaj&agrave;ha&ntilde;&agrave; -pe- muhuttik&agrave;'ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nikkhepapad&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. M&agrave;turakkhit&agrave;ya m&agrave;t&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante, itthann&agrave;ma&uuml; br&aring;hi: "hotu itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca chandav&agrave;sin&atilde; ca" -pe- dhanakk&atilde;t&agrave; ca bhogav&agrave;sin&atilde; ca -pedhanakk&atilde;t&agrave; ca muhuttik&agrave; c&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;ghadisesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kha&otilde;&oacute;acakka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. M&agrave;turakkhit&agrave;ya m&agrave;t&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: - "gaccha bhante, itthann&agrave;ma&uuml; br&aring;hi: "hoti itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca -pe- chandav&agrave;sin&atilde; ca muhuttik&agrave; ca -pechandav&agrave;sin&atilde; ca dhanakk&atilde;t&agrave; c&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa. Baddhacakka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;la&uuml; sa&iuml;khitta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. M&agrave;turakkhit&agrave;ya m&agrave;t&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "hotu itthann&agrave;massa bhariy&agrave; muhuttik&agrave; ca dhanakk&atilde;t&agrave; ca -pe- muhuttik&agrave; ca chandav&agrave;sin&atilde; ca -pe- muhuttik&agrave; ca dhaj&agrave;ha&ntilde;&agrave; c&agrave;"ti, patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; dum&aring;lakampi y&agrave;va navam&aring;laka&uuml; k&agrave;tabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 364] [\x 364/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; dasam&aring;laka&uuml; 47. M&agrave;turakkhit&agrave;ya m&agrave;t&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante, itthann&agrave;ma&uuml; br&aring;hi: "hotu itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca pa&ntilde;av&agrave;sin&atilde; ca odapattakin&atilde; ca obha&ntilde;acumba&ntilde;&agrave; ca d&agrave;s&atilde; ca bhariy&agrave; ca kammak&agrave;r&atilde; ca bhariy&agrave; ca dhaj&agrave;ha&ntilde;&agrave; ca muhuttik&agrave; c&agrave;"ti patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;tucakka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>48. Piturakkhit&agrave;ya pit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti -pe- m&agrave;t&agrave;piturakkhit&agrave;ya m&agrave;t&agrave;pitaro bhikkhu&uuml; pahi&otilde;anti -pe- bh&agrave;turakkhit&agrave;ya bh&agrave;t&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti -pe- bhaginirakkhit&agrave;ya bhagin&atilde; bhikkhu&uuml; pahi&otilde;&agrave;ti -pe¤&agrave;tirakkhit&agrave;ya ¤&agrave;tak&agrave; bhikkhu&uuml; pahi&otilde;anti -pe- gottarakkhit&agrave;ya gott&agrave; bhikkh&aring;&uuml; pahi&otilde;anti -pe- dhammarakkhit&agrave;ya sahadhammik&agrave; bhikkhu&uuml; pahi&otilde;anti -pe- s&agrave;rakkh&agrave;ya yena pariggahit&agrave; hoti so bhikkhu&uuml; pahi&otilde;&agrave;ti -pe- saparida&otilde;&oacute;&agrave;ya yena da&otilde;&oacute;o &ntilde;hapito hoti so bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "hotu itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave;'ti.Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa; saparida&otilde;&oacute;&agrave;ya yena da&otilde;&oacute;o &ntilde;hapito hoti so bhikkhu pahi&otilde;&agrave;ti, "gaccha bhante. Itthann&agrave;ma&uuml; br&aring;hi: "hoti itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde; -pe- bhogav&agrave;sin&atilde; -pe- pa&ntilde;av&agrave;sin&atilde; -pe- odapattakin&atilde; -pe- obha&ntilde;acumba&ntilde;&agrave;, d&agrave;s&atilde; ca bhariy&agrave; ca -pe- kammak&agrave;r&atilde; ca bhariy&agrave; ca -pe- dhaj&agrave;ha&ntilde;&agrave; -pemuhuttik&agrave;" ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nikkhepapad&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>49. Saparida&otilde;&oacute;&agrave;ya yena da&otilde;&oacute;o &ntilde;hapito hoti, so bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "hotu itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca chandav&agrave;sin&atilde; ca -pe- dhanakk&atilde;t&agrave; ca bhogav&agrave;sin&atilde; ca -pe- dhanakk&atilde;t&agrave; ca muhuttik&agrave; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati,&agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. Saparida&otilde;&oacute;&agrave;ya yena da&otilde;&oacute;o &ntilde;hapito hoti so bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "hotu itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca -pechandav&agrave;sin&atilde; ca muhuttik&agrave; ca -pe- chandav&agrave;sin&atilde; ca dhanakk&atilde;t&agrave; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Baddhacakka&uuml;. M&aring;la&uuml; sa&uuml;khitta&uuml;. [BJT Page 366] [\x 366/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>51. Saparida&otilde;&oacute;&agrave;ya yena da&otilde;&oacute;o &ntilde;hapito hoti so bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "hotu itthann&agrave;massa bhariy&agrave; muhuttik&agrave; ca dhanakk&atilde;t&agrave; ca -pe-muhuttik&agrave; ca chandav&agrave;sin&atilde; ca -pe- muhuttik&agrave; ca dhaj&agrave;ha&ntilde;&agrave; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dum&aring;lakampi tim&aring;lakampi y&agrave;va navam&aring;laka&uuml; evameva k&agrave;tabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; dasam&aring;laka&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>52. Saparida&otilde;&oacute;&agrave;ya yena da&otilde;&oacute;o &ntilde;hapito hoti so bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "hotu itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca pa&ntilde;av&agrave;sin&atilde; ca odapattakin&atilde; ca, obha&ntilde;acumba&ntilde;&agrave; ca, d&agrave;s&atilde; ca bhariy&agrave; ca, kammak&agrave;r&atilde; ca bhariy&agrave; ca, dhaj&agrave;ha&ntilde;&agrave; ca, muhuttik&agrave; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Da&otilde;&oacute;a&ntilde;hapitacakka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>53. M&agrave;turakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "homi itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave;'ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>54. M&agrave;turakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "homi itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde; -pebhogav&agrave;sin&atilde; -pe- pa&ntilde;av&agrave;sin&atilde; -pe- odapattakin&atilde; -peobha&ntilde;acumba&ntilde;&agrave; -pe- d&agrave;s&atilde; ca bhariy&agrave; ca -pe- kammak&agrave;r&atilde; ca bhariy&agrave; ca dhaj&agrave;ha&ntilde;&agrave; -pemuhuttik&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nikkheppad&agrave;n&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>55. M&agrave;turakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "homi itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave;t&agrave; ca chandav&agrave;sin&atilde; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa. M&agrave;turakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "homi itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca bhogav&agrave;sin&atilde; ca -pedhanakk&atilde;t&agrave; ca muhuttik&agrave;'ti. Patiga&otilde;h&agrave;ti vima&uuml;sat&atilde; pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kha&otilde;&oacute;acakka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>56. M&agrave;turakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "homi itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca -pe- chandav&agrave;sin&atilde; ca muhuttik&agrave; ca -pe- chandav&agrave;sin&atilde; ca dhanakk&atilde;t&agrave; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Baddhacakka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;la&uuml; sa&iuml;khitta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 368] [\x 368/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>57. M&agrave;turakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "homi itthann&agrave;massa bhariy&agrave; muhuttik&agrave; ca dhanakk&atilde;t&agrave; ca -pe- muhuttik&agrave; ca chandav&agrave;sin&atilde; ca -pe- muhuttik&agrave; ca dhaj&agrave;ha&ntilde;&agrave; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dum&aring;lak&agrave;dinipi evameva k&agrave;tabb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; dasam&aring;laka&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>58. M&agrave;turakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: - "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "homi itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca pa&ntilde;av&agrave;sin&atilde; ca odapattakin&atilde; ca obha&ntilde;acumba&ntilde;&agrave; ca d&agrave;s&atilde; ca bhariy&agrave; ca kammak&agrave;r&atilde; ca -pe-bh&agrave;turakkhit&agrave; ca muhuttik&agrave; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apara&uuml; m&agrave;turakkhit&agrave;cakka&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>59. Piturakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti -pe- m&agrave;t&agrave;piturakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti -pe- bh&agrave;turakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti -pe- bhaginirakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti -pe- ¤&agrave;tirakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti -pegottarakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti -pe- dhammarakkhit&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti -pe- s&agrave;rakkh&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti, -pe- saparida&otilde;&oacute;&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti "gaccha bhante ittann&agrave;ma&uuml; br&aring;hi: "homi itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>60. Saparida&otilde;&oacute;&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti, "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "homi itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde;, bhogav&agrave;sin&atilde;, pa&ntilde;av&agrave;sin&atilde;, odapattakin&atilde;, obha&ntilde;acumba&ntilde;&agrave;, d&agrave;s&atilde; ca bhariy&agrave; ca, kammak&agrave;r&atilde; ca bhariy&agrave; ca, oj&agrave;ha&ntilde;&agrave;, muhuttik&agrave;'ti.Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nikkhepapad&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>61. Saparida&otilde;&oacute;&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: - "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "homi itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca chandav&agrave;sin&atilde; ca -pe- dhanakk&atilde;t&agrave; muhuttik&agrave; c&agrave;'ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kha&otilde;&oacute;akacakka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>62. Saparida&otilde;&oacute;&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: 'gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "hom&atilde; itthann&agrave;massa bhariy&agrave; chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca -pe- chandav&agrave;sin&atilde; ca muhuttik&agrave; ca -pe- chandav&agrave;sin&atilde; ca dhanakk&atilde;t&agrave; c&agrave;'ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati,&agrave;patti sa&iuml;gh&agrave;disesassa. Baddhacakka&uuml;. M&aring;la&uuml; sa&iuml;khitta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 370] [\x 370/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>63. Saparida&otilde;&oacute;&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "homi itthann&agrave;massa bhariy&agrave; muhuttik&agrave; ca dhanakk&atilde;t&agrave; ca -pe- muhuttik&agrave; ca chandav&agrave;sin&atilde; ca -pe- muhuttik&agrave; ca dhaj&agrave;ha&ntilde;&agrave; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dum&aring;lak&agrave;d&atilde;nipi evameva k&agrave;tabb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; dasam&aring;laka&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>64. Saparida&otilde;&oacute;&agrave; bhikkhu&uuml; pahi&otilde;&agrave;ti: - "gaccha bhante itthann&agrave;ma&uuml; br&aring;hi: "homi itthann&agrave;massa bhariy&agrave; dhanakk&atilde;t&agrave; ca chandav&agrave;sin&atilde; ca bhogav&agrave;sin&atilde; ca pa&ntilde;av&agrave;sin&atilde; ca obha&ntilde;avumba&ntilde;&agrave; ca d&agrave;s&atilde; ca bhariy&agrave; ca kammak&agrave;r&atilde; ca bhariy&agrave; ca dhaj&agrave;ha&ntilde;&agrave; ca muhuttik&agrave; c&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saparida&otilde;&oacute;&agrave;cakka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; cakkapeyy&agrave;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>65. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati na pacc&agrave;harati, &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 143] [\q 143/] patiga&otilde;h&agrave;ti na v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Patiga&otilde;h&agrave;ti na v&atilde;ma&uuml;sati, na pacc&agrave;harati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati na pacc&agrave;harati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na patiga&otilde;h&agrave;ti na v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na patiga&otilde;h&agrave;ti na v&atilde;ma&uuml;sati na pacc&agrave;harati, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>66. Puriso sambahule bhikkh&aring; &agrave;&otilde;&agrave;peti: - "gacchatha bhante itthann&agrave;ma&uuml; itthi&uuml; v&atilde;ma&uuml;sath&agrave;"ti. Sabbe patiga&otilde;hanti sabbe v&atilde;ma&uuml;santi sabbe pacc&agrave;haranti, &agrave;patti sabbesa&uuml; sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>67. Puriso sambahule bhikkh&aring; &agrave;&otilde;&agrave;peti: - "gacchatha bhante itthann&agrave;ma&uuml; itthi&uuml; v&atilde;ma&uuml;sath&agrave;ti. " Sabbe patiga&otilde;hanti sabbe v&atilde;ma&uuml;santi eka&uuml; pacc&agrave;har&agrave;penti, &agrave;patti sabbesa&uuml; sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>68. Puriso sambahule bhikkh&aring; &agrave;&otilde;&agrave;peti: - "gacchatha bhante itthann&agrave;ma&uuml; itthi&uuml; v&atilde;ma&uuml;sath&agrave;"ti. Sabbe patiga&otilde;hanti eka&uuml; v&atilde;ma&uuml;s&agrave;petv&agrave; sabbe pacc&agrave;haranti, &agrave;patti sabbesa&uuml; sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 372] [\x 372/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>69. Puriso sambahule bhikkh&aring; &agrave;&otilde;&agrave;peti: - "gacchatha bhante itthann&agrave;ma&uuml; itthi&uuml; v&atilde;ma&uuml;sath&agrave;"ti. Sabbe patiga&otilde;hanti eka&uuml; v&atilde;ma&uuml;s&agrave;petv&agrave; eka&uuml; pacc&agrave;har&agrave;penti, &agrave;patti sabbesa&uuml; sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>70. Puriso bhikkhu&uuml; &agrave;&otilde;&agrave;peti: - "gaccha bhante itthann&agrave;ma&uuml; itthi&uuml; v&atilde;ma&uuml;s&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>71. Puriso bhikkh&aring;&uuml; &agrave;&otilde;&agrave;peti: - "gaccha bhante itthann&agrave;ma&uuml; itthi&uuml; v&atilde;ma&uuml;s&agrave;"ti. Patiga&otilde;h&agrave;ti v&atilde;ma&uuml;sati antev&agrave;si&uuml; pacc&agrave;har&agrave;peti. &acirc;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>72. Puriso bhikkh&aring;&uuml; &agrave;&otilde;&agrave;peti: - "gaccha bhante itthann&agrave;ma&uuml; itthi&uuml; v&atilde;ma&uuml;s&agrave;'ti. Patiga&otilde;h&agrave;ti, antev&agrave;si&uuml; v&atilde;ma&uuml;s&agrave;petv&agrave; attan&agrave; pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>73. Puriso bhikkhu&uuml; &agrave;&otilde;&agrave;peti: - "gaccha bhante itthann&agrave;ma&uuml; itthi&uuml; v&atilde;ma&uuml;s&agrave;"ti. Patiga&otilde;h&agrave;ti antev&agrave;si&uuml; v&atilde;ma&uuml;s&agrave;peti, antev&agrave;s&atilde; v&atilde;ma&uuml;sitv&agrave; bahiddh&agrave; pacc&agrave;harati, &agrave;patti ubhinna&uuml; thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>74. Gacchanto samp&agrave;deti, &agrave;gacchanto v&atilde;sa&uuml;v&agrave;deti, &agrave;patti thullaccayassa. Gacchanto v&atilde;sa&uuml;v&agrave;deti, &agrave;gacchanto samp&agrave;deti. &acirc;patti thullaccayassa. Gacchanto samp&agrave;deti, &agrave;gacchanto samp&agrave;deti, &agrave;patti sa&iuml;gh&agrave;disesassa. Gacchanto v&atilde;sa&uuml;v&agrave;deti, &agrave;gacchanto v&atilde;sa&uuml;v&agrave;deti, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>75. An&agrave;patti sa&iuml;ghassa v&agrave; cetiyassa v&agrave; gil&agrave;nassa v&agrave; kara&otilde;iyena gacchati, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vin&atilde;tavatthu</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udd&agrave;nag&agrave;th&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sutt&agrave; mat&agrave; ca nikkhant&agrave; anitthi itthipa&otilde;&oacute;ak&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kalaha&uuml; katv&agrave;na sammodi sa¤caritta¤ca pa&otilde;&oacute;aketi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena kho pana samayena a¤¤ataro puriso a¤¤atara&uuml; bhikkhu&uuml; [PTS Page 144] [\q 144/] &agrave;&otilde;&agrave;pesi: - "gaccha bhante itthann&agrave;ma&uuml; itthi&uuml; v&atilde;ma&uuml;s&agrave;"ti. So gantv&agrave; manusse pucchi: - "kaha&uuml; itthann&agrave;m&agrave;"ti "sutt&agrave; bhante"ti tassa kukkucca&uuml; ahosi. "Kacci nu kho aha&uuml; sa&iuml;gh&agrave;disesa&uuml; &agrave;patti&uuml; &agrave;panno"ti. Bhagavato etamattha&uuml; &agrave;rocesi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti dukka&ntilde;ass&agrave;'ti [BJT Page 374] [\x 374/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena a¤¤ataro puriso a¤¤atara&uuml; bhikkhu&uuml; &agrave;&otilde;&agrave;pesi: "gaccha bhante itthann&agrave;ma&uuml; itthi&uuml; v&atilde;ma&uuml;s&agrave;"ti. So gantv&agrave; manusse pucchi: "kaha&uuml; itthann&agrave;m&agrave;"ti "mat&agrave; bhante"ti -pe- "nikkhant&agrave; bhante"ti, "itthipa&otilde;&oacute;ak&agrave; bhante"ti. Tassa kukkucca&uuml; ahosi -pe- an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti dukka&ntilde;ass&agrave;ti. (2. 5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena a¤¤atar&agrave; itth&atilde; s&agrave;mikena saha bha&otilde;&oacute;itv&agrave; m&agrave;tughara&uuml; agam&agrave;si. Kulupago bhikkhu sammodan&atilde;ya&uuml; ak&agrave;si. Tassa kukkucca&uuml; ahosi -pe- "ala&uuml;vacan&atilde;y&agrave; bhikkhu"ti? "N&agrave;la&uuml;vacan&atilde;y&agrave; bhagav&agrave;"ti an&agrave;patti bhikkhu n&agrave;la&uuml;vacan&atilde;y&agrave;y&agrave;"ti. (6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena a¤¤ataro bhikkhu pa&otilde;&oacute;ake sa¤caritta&uuml; sam&agrave;pajji. Tassa kukkucca&uuml; ahosi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kacci nu kho aha&uuml; sa&iuml;gh&agrave;disesa&uuml; &agrave;patti&uuml; &agrave;pannoti. Bhagavato etamattha&uuml; &agrave;rocesi -pe- "an&agrave;patti bhikkhu sa&iuml;gh&agrave;disesassa; &agrave;patti thullaccayass&agrave;"ti. (7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤caritta sikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
</BODY>
</HTML>
