<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[PTS Page 144] [\q 144/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 6.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Ku&ntilde;ik&agrave;rasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>11. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena &agrave;&euml;avak&agrave; bhikkh&aring; sa¤¤&agrave;cik&agrave;yo ku&ntilde;iyo k&agrave;r&agrave;penti ass&agrave;mik&agrave;yo attuddesik&agrave;yo appam&agrave;&otilde;ik&agrave;yo, t&agrave;yo na ni&ntilde;&ntilde;h&agrave;na&uuml; gacchanti. Te y&agrave;canabahul&agrave; vi¤¤attibahul&agrave; viharanti: "purisa&uuml; detha, purisatthakara&uuml; detha, go&otilde;a&uuml; detha, saka&ntilde;a&uuml; detha, v&agrave;si&uuml; detha, pharasu&uuml; detha, ku&ntilde;h&agrave;ri&uuml; detha, kudd&agrave;la&uuml; detha, nikh&agrave;dana&uuml; detha, valli&uuml; detha, vepha&uuml; detha, mu¤ja&uuml; detha, babbaja&uuml; detha, ti&otilde;a&uuml; detha, mattika&uuml; deth&agrave;"ti. Manuss&agrave; upaddut&agrave; y&agrave;can&agrave;ya, upaddut&agrave; vi¤¤attiy&agrave; bhikkh&aring; disv&agrave; ubbijjantipi uttasantipi pal&agrave;yantipi a¤¤enapi gacchanti a¤¤enapi mukha&uuml; karonti dv&agrave;rampi thakenti, g&agrave;vimpi disv&agrave; pal&agrave;yanti, [PTS Page 145] [\q 145/] bhikkh&aring; ma¤¤am&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo r&agrave;jagahe vassa&uuml; vuttho yena &agrave;&euml;avi tena pakk&agrave;mi. Anupubbena yena &agrave;&euml;avi tadavasari. Tatra suda&uuml; &agrave;yasm&agrave; mah&agrave;kassapo &agrave;&euml;aviya&uuml; viharati agg&agrave;lave cetiye. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya &agrave;&euml;avi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Manuss&agrave; &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; passitv&agrave; ubbijjantipi uttasantipi pal&agrave;yantipi a¤¤enapi gacchanti a¤¤enapi mukha&uuml; karonti dv&agrave;rampi thakenti. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo &agrave;&euml;aviya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto bhikkh&aring; &agrave;mantesi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 376] [\x 376/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Pubb&agrave;ya&uuml; &agrave;vuso &agrave;&euml;avi subhikkh&agrave; ahosi sulabhapi&otilde;&oacute;&agrave; sukar&agrave; u¤chena paggahena y&agrave;petu&uuml;. Etarahi pan&agrave;ya&uuml; &agrave;&euml;avi dubbhikkh&agrave; dullabhapi&otilde;&oacute;&agrave; na sukar&agrave; u¤chena paggahena y&agrave;petu&uuml;. Ko nu kho &agrave;vuso hetu ko paccayo yen&agrave;ya&uuml; &agrave;&euml;avi dubbhikkh&agrave; dullabhapi&otilde;&oacute;&agrave; na sukar&agrave; u¤chena paggahena y&agrave;petu"nti. Atha kho te bhikkh&aring; &agrave;yasmato mah&agrave;kassapassa etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho bhagav&agrave; r&agrave;jagahe yath&agrave;bhiranta&uuml; viharitv&agrave; yena &agrave;&euml;avi tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena &agrave;&euml;avi tadavasari. Tatra suda&uuml; bhagav&agrave; &agrave;&euml;aviya&uuml; viharati agg&agrave;lave cetiye. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo yena bhagav&agrave;, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;kassapo bhagavato etamattha&uuml; &agrave;rocesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;&euml;avake bhikkh&aring; pa&ntilde;ipucchi: "sacca&uuml; kira tumhe bhikkhave sa¤¤&agrave;cik&agrave;yo ku&ntilde;iyo k&agrave;r&agrave;petha ass&agrave;mik&agrave;yo attuddesik&agrave;yo appam&agrave;&otilde;ik&agrave;yo, t&agrave;yo na ni&ntilde;&ntilde;h&agrave;na&uuml; gacchanti. Te tumhe y&agrave;canabahul&agrave; vi¤¤attibahul&agrave; viharatha, purisa&uuml; detha, purisatthakara&uuml; detha, -pe- ti&otilde;a&uuml; detha, mattika&uuml; deth&agrave;"ti. Manuss&agrave; upaddut&agrave; y&agrave;can&agrave;ya, upaddut&agrave; vi¤¤attiy&agrave; bhikkh&aring; disv&agrave; ubbijjantipi uttasantipi pal&agrave;yantipi a¤¤enapi gacchanti a¤¤enapi mukha&uuml; karonti dv&agrave;rampi thakenti, g&agrave;vimpi disv&agrave; pal&agrave;yanti bhikkh&aring; ma¤¤am&agrave;n&agrave;"ti. "Sacca&uuml; bhagav&agrave;".</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; sa¤¤&agrave;cik&agrave;yo ku&ntilde;iyo k&agrave;r&agrave;pessatha ass&agrave;mik&agrave;yo attuddesik&agrave;yo appam&agrave;&otilde;ik&agrave;yo, t&agrave;yo na ni&ntilde;&ntilde;h&agrave;na&uuml; gacchanti. Te tumhe y&agrave;canabahul&agrave; vi¤¤attibahul&agrave; viharissatha: purisa&uuml; detha purisatthakara&uuml; detha -pe- ti&otilde;a&uuml; detha mattika&uuml; deth&agrave;"ti. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 378] [\x 378/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Bh&aring;tapubba&uuml; bhikkhave dve bh&agrave;taro isayo ga&iuml;ga&uuml; nadi&uuml; upaniss&agrave;ya vihari&uuml;su. Atha kho bhikkhave ma&otilde;ika&otilde;&ntilde;ho [PTS Page 146] [\q 146/] n&agrave;gar&agrave;j&agrave; ga&iuml;ga&uuml; nadi&uuml; uttaritv&agrave; yena ka&otilde;i&ntilde;&ntilde;ho isi tenupasa&iuml;kami upasa&iuml;kamitv&agrave; ka&otilde;i&ntilde;&ntilde;ha&uuml; isi&uuml; sattakkhattu&uuml; bhogehi parikkhipitv&agrave; upari muddhani mahanta&uuml; pha&otilde;a&uuml; karitv&agrave; a&ntilde;&ntilde;h&agrave;si. Atha kho bhikkhave ka&otilde;i&ntilde;&ntilde;ho isi tassa n&agrave;gassa bhay&agrave; kiso ahosi l&aring;kho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisanthatagatto. Addas&agrave; kho bhikkhave je&ntilde;&ntilde;ho isi ka&otilde;i&ntilde;&ntilde;ha&uuml; isi&uuml; kisa&uuml; l&aring;kha&uuml; dubba&otilde;&otilde;a&uuml; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;ta&uuml; dhamanisanthatagatta&uuml;, disv&agrave;na ka&otilde;i&ntilde;&ntilde;ha&uuml; isi&uuml; etadavoca: "kissa tva&uuml; bho kiso l&aring;kho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisatthatagatto"ti. Idha bho ma&otilde;ika&otilde;&ntilde;ho n&agrave;gar&agrave;j&agrave; ga&iuml;ga&uuml; nadi&uuml; uttaritv&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; sattakkhattu&uuml; bhogehi parikkhipitv&agrave; upari muddhani mahanta&uuml; pha&otilde;a&uuml; karitv&agrave; a&ntilde;&ntilde;h&agrave;si. Tass&agrave;ha&uuml; bho n&agrave;gassa bhay&agrave;'mhi kiso l&aring;kho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisanthatagatto"ti. "Icchasi pana tva&uuml; bho tassa n&agrave;gassa an&agrave;gamananti. " "Icch&agrave;maha&uuml; bho tassa n&agrave;gassa an&agrave;gamananti. " "Api pana tva&uuml; bho tassa n&agrave;gassa ki¤ci passas&atilde;"ti. "Pass&agrave;maha&uuml; bho ma&otilde;issa ka&otilde;&ntilde;he pilandhana"nti. "Tena hi tva&uuml; bho ta&uuml; n&agrave;ga&uuml; ma&otilde;i&uuml; y&agrave;ca, ma&otilde;i&uuml; me bho dehi, ma&otilde;in&agrave; me attho"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Atha kho bhikkhave ma&otilde;ika&otilde;&ntilde;ho n&agrave;gar&agrave;j&agrave; ga&iuml;ga&uuml; nadi&uuml; uttaritv&agrave; yena ka&otilde;i&ntilde;&ntilde;ho isi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho bhikkhave ma&otilde;ika&otilde;&ntilde;ha&uuml; n&agrave;gar&agrave;j&agrave;na&uuml; ka&otilde;i&ntilde;&ntilde;ho isi etadavoca: "ma&otilde;i&uuml; me bho dehi, ma&otilde;in&agrave; me attho"ti. Atha kho bhikkhave ma&otilde;ika&otilde;&ntilde;ho n&agrave;gar&agrave;j&agrave; "bhikkhu ma&otilde;i&uuml; y&agrave;cati, bhikkhussa ma&otilde;in&agrave; attho"ti khippa¤¤eva agam&agrave;si. Dutiyampi kho bhikkhave ma&otilde;ika&otilde;&ntilde;ho n&agrave;gar&agrave;j&agrave; ga&iuml;ga&uuml; nadi&uuml; uttaritv&agrave; yena ka&otilde;i&ntilde;&ntilde;ho isi tenupasa&iuml;kami. Addas&agrave; kho bhikkhave ka&otilde;i&ntilde;&ntilde;ho isi ma&otilde;ika&otilde;&ntilde;ha&uuml; n&agrave;gar&agrave;j&agrave;na&uuml; d&aring;ratova &agrave;gacchanta&uuml; disv&agrave;na ma&otilde;ika&otilde;&ntilde;ha&uuml; n&agrave;gar&agrave;j&agrave;na&uuml; etadavoca: "ma&otilde;i&uuml; me bho dehi, ma&otilde;in&agrave; me attho"ti. Atha kho bhikkhave ma&otilde;ika&otilde;&ntilde;ho n&agrave;gar&agrave;j&agrave; "bhikkhu ma&otilde;i&uuml; y&agrave;cati, bhikkhussa ma&otilde;in&agrave; attho"ti tatova pa&ntilde;inivatti. Tatiyampi kho bhikkhave ma&otilde;ika&otilde;&ntilde;ho n&agrave;gar&agrave;j&agrave; ga&iuml;ga&uuml; nadi&uuml; uttarati. Addas&agrave; kho bhikkhave ka&otilde;i&ntilde;&ntilde;ho isi ma&otilde;ika&otilde;&ntilde;ha&uuml; n&agrave;gar&agrave;j&agrave;na&uuml; ga&iuml;ga&uuml; nadi&uuml; uttaranta&uuml;. Disv&agrave;na ma&otilde;ika&otilde;&ntilde;ha&uuml; n&agrave;gar&agrave;j&agrave;na&uuml; etadavoca: "ma&otilde;i&uuml; me bho dehi, ma&otilde;in&agrave; me attho"ti. Atha kho bhikkhave ma&otilde;ika&otilde;&ntilde;ho n&agrave;gar&agrave;j&agrave; ka&otilde;i&ntilde;&ntilde;ha&uuml; isi&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 147] [\q 147/] "mamannap&agrave;na&uuml; vipula&uuml; u&euml;&agrave;ra&uuml; uppajjat&atilde;massa ma&otilde;issa hetu,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; te na dassa&uuml; atiy&agrave;cako'si na c&agrave;pi te assamam&agrave;gamissa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&aring;s&aring; yath&agrave; sakkharadhotap&agrave;&otilde;i t&agrave;sesi ma&uuml; sela&uuml; y&agrave;cam&agrave;no,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; te na dassa&uuml; atiy&agrave;cako'si na c&agrave;pi te assamam&agrave;gamissa"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 380] [\x 380/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Atha kho bhikkhave ma&otilde;ika&otilde;&ntilde;ho n&agrave;gar&agrave;j&agrave; "bhikkhu ma&otilde;i&uuml; y&agrave;cati bhikkhussa ma&otilde;in&agrave; attho"ti pakk&agrave;mi. Tad&agrave; pakkanto pakkantova-1 ahosi, na puna pacc&agrave;ga¤chi. Atha kho bhikkhave ka&otilde;i&ntilde;&ntilde;ho isi tassa n&agrave;gassa dassan&atilde;yassa adassanena bhiyyosomatt&agrave;ya kiso ahosi l&aring;kho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisanthatagatto. Addas&agrave; kho bhikkhave je&ntilde;&ntilde;ho isi ka&otilde;i&ntilde;&ntilde;ha&uuml; isi&uuml; bh&atilde;yyosomatt&agrave;ya kisa&uuml; lukha&uuml; dubba&otilde;&otilde;a&uuml; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;ta&uuml; dhamanisanthatagatta&uuml;. Disv&agrave;na ka&otilde;i&ntilde;&ntilde;ha&uuml; isi&uuml; etadavoca: "kissa tva&uuml; bho bhiyyosomatt&agrave;ya kiso lukho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisanthatagatto"ti. Tass&agrave;ha&uuml; bho n&agrave;gakassa dassan&atilde;yassa adassanena. Bhiyyosomatt&agrave;ya kiso lukho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisanthatagatto"ti. Atha kho bhikkhave je&ntilde;&ntilde;ho isi ka&otilde;i&ntilde;&ntilde;ha&uuml; isi&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si: -</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Na ta&uuml; y&agrave;ce yassa piya&uuml; jigi&uuml;se-2 desso-3 hoti atiy&agrave;can&agrave;ya,</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;go ma&otilde;i&uuml; y&agrave;cito br&agrave;hma&otilde;ena adassana¤¤eva tadajjhagam&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa&uuml; hi n&agrave;ma bhikkhave tiracch&agrave;nagat&agrave;na&uuml; p&agrave;&otilde;&agrave;na&uuml; aman&agrave;p&agrave; bhavissati y&agrave;can&agrave; aman&agrave;p&agrave; vi¤¤atti. Kima&iuml;ga-4 pana manussabh&aring;t&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Bh&aring;tapubba&uuml; bhikkhave a¤¤ataro bhikkhu himavantapasse viharati a¤¤atarasmi&uuml; vanasa&otilde;&oacute;e. Tassa kho pana bhikkhave vanasa&otilde;&oacute;assa avid&aring;re mahanta&uuml; ninna&uuml; pallala&uuml;. Atha kho bhikkhave mah&agrave;saku&otilde;asa&iuml;gho tasmi&uuml; pallale divasa&uuml; gocara&uuml; caritv&agrave; s&agrave;ya&uuml; ta&uuml; vanasa&otilde;&oacute;a&uuml; v&agrave;s&agrave;ya upagacchati. Atha kho bhikkhave so bhikkhu tassa saku&otilde;asa&iuml;ghassa saddena ubb&agrave;&euml;eh&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho aha&uuml; bhikkhave ta&uuml; bhikkhu&uuml; etadavoca [PTS Page 148] [\q 148/] "kacci bhikkhu khaman&atilde;ya&uuml;, kacci y&agrave;pan&atilde;ya&uuml;, kaccisi appakilamathena addh&agrave;na&uuml; &agrave;gato, kuto ca tva&uuml; bhikkhu &agrave;gacchas&atilde;"ti. "Khaman&atilde;ya&uuml; bhagav&agrave;, y&agrave;pan&atilde;ya&uuml; bhagav&agrave;, appakilamathena c&agrave;ha&uuml; bhante addh&agrave;na&uuml; &agrave;gato. Atthi bhante himavantapasse mah&agrave;vanasa&otilde;&oacute;o. Tassa kho pana bhante vanasa&otilde;&oacute;assa avid&aring;re mahanta&uuml; ninna&uuml; pallala&uuml;. Atha kho bhante mah&agrave;saku&otilde;asa&iuml;gho tasmi&uuml; pallale divasa&uuml; gocara&uuml; caritv&agrave; s&agrave;ya&uuml; ta&uuml; vanasa&otilde;&oacute;a&uuml; v&agrave;s&agrave;ya upagacchati. Tato aha&uuml; bhagav&agrave; &agrave;gacch&agrave;mi tassa saku&otilde;asa&iuml;ghassa saddena ubb&agrave;&euml;eh&agrave;"ti. "Icchasi pana tva&uuml; bhikkhu tassa saku&otilde;asa&iuml;ghassa an&agrave;gamana"nti. "Icch&agrave;maha&uuml; bhagav&agrave; tassa saku&otilde;asa&iuml;ghassa an&agrave;gamana"nti. "Tena hi tva&uuml; bhikkhu tattha gantv&agrave; ta&uuml; vanasa&otilde;&oacute;a&uuml; ajjhogahetv&agrave; rattiy&agrave; pa&ntilde;hama&uuml; y&agrave;ma&uuml; tikkhattu&uuml; saddamanuss&agrave;vehi: "su&otilde;antu me bhonto saku&otilde;&agrave;, y&agrave;vatik&agrave; imasmi&uuml; vanasa&otilde;&oacute;e v&agrave;sa&uuml; upagat&agrave; pattena me attho, ekeka&uuml; me bhonto patta&uuml; dadantu"ti. Rattiy&agrave; majjhima&uuml; y&agrave;ma&uuml; -perattiy&agrave; pacchima&uuml; y&agrave;ma&uuml; tikkhattu&uuml; saddamanuss&agrave;vehi; "su&otilde;antu me bhonto saku&otilde;&agrave; y&agrave;vatik&agrave; imasmi&uuml; vanasa&otilde;&oacute;e v&agrave;sa&uuml; upagat&agrave;, pattena me attho, ekeka&uuml; me bhonto patta&uuml; dadantu"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tath&agrave; pakkantova, machasa. Tad&agrave; pakkannoca s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Jig&atilde;se, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Videsso, machasa&uuml;. Desso ca, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Kima&iuml;ga&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 382] [\x 382/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Atha kho bhikkhave so bhikkhu tattha gantv&agrave; ta&uuml; vanasa&otilde;&oacute;a&uuml; ajjhogahetv&agrave; rattiy&agrave; pa&ntilde;hama&uuml; y&agrave;ma&uuml; tikkhattu&uuml; saddamanuss&agrave;vesi: "su&otilde;antu me bhonto saku&otilde;&agrave; y&agrave;vatik&agrave; imasmi&uuml; vanasa&otilde;&oacute;e v&agrave;sa&uuml; upagat&agrave;, pattena me attho, ekeka&uuml; me bhonto patta&uuml; dadantu"ti. Rattiy&agrave; majjhima&uuml; y&agrave;ma&uuml; -perattiy&agrave; pacchima&uuml; y&agrave;ma&uuml; tikkhattu&uuml; saddamanuss&agrave;vesi: "su&otilde;antu me bhonto saku&otilde;&agrave; y&agrave;vatik&agrave; imasmi&uuml; vanasa&otilde;&oacute;e v&agrave;sa&uuml; upagat&agrave;, pattena me attho, ekeka&uuml; me bhonto patta&uuml; dadantu"ti. Atha kho bhikkhave so saku&otilde;asa&iuml;gho bhikkhu patta&uuml; y&agrave;cati. Bhikkhussa pattena attho"ti. Tambh&agrave; vanasa&otilde;&oacute;&agrave; pakk&agrave;mi. Tad&agrave; pakkanto pakkantova ahosi. Na puna pacc&agrave;ga¤ji. Tesa&uuml; hi n&agrave;ma bhikkhave tiracch&agrave;nagat&agrave;na&uuml; p&agrave;&otilde;&agrave;na&uuml; aman&agrave;p&agrave; bhavissati y&agrave;can&agrave; aman&agrave;p&agrave; vi¤¤atti, kima&iuml;ga pana manussabh&aring;t&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Bh&aring;tapubba&uuml; bhikkhave ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa pit&agrave; ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ap&agrave;ha&uuml; te na j&agrave;n&agrave;mi ra&ntilde;&ntilde;hap&agrave;la bahujjan&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te ma&uuml; sa&iuml;gamma y&agrave;canti kasm&agrave; ma&uuml; tva&uuml; na y&agrave;cas&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;cako appiyo hoti y&agrave;ca&uuml; addamappiyo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave;ha&uuml; ta&uuml; na y&agrave;c&agrave;mi m&agrave; me viddesan&agrave;-1 ah&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. So hi n&agrave;ma bhikkhave ra&ntilde;&ntilde;hap&agrave;lo kulaputto saka&uuml; pitara&uuml; eva&uuml; vakkhati kima&iuml;ga pana jano jana&uuml;. Gih&atilde;na&uuml; hi bhikkhave dussa&uuml;har&agrave;ni bhog&agrave;ni sa&uuml;bhat&agrave;ni'pi-2 [PTS Page 149] [\q 149/] duranurakkhiy&agrave;ni. Tattha n&agrave;ma tumhe moghapuris&agrave; eva&uuml; dussa&uuml;haresu bhogesu sa&uuml;bhatesupi-3 duranurakkhiyesu y&agrave;canabahul&agrave; vi¤¤attibahul&agrave; viharissatha: "purisa&uuml; detha, purisatthakara&uuml; detha, go&otilde;a&uuml; detha, saka&ntilde;a&uuml; detha, v&agrave;si&uuml; detha: pharasu&uuml;-4 detha, ku&ntilde;h&agrave;ri&uuml; detha, kudd&agrave;la&uuml; detha, nikh&agrave;dana&uuml; detha, valli&uuml; detha. Vepha&uuml; detha mu¤ja&uuml; detha, babbaja&uuml; detha, ti&otilde;a&uuml; detha, mattika&uuml; deth&agrave;"ti. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa¤¤&agrave;cik&agrave;ya pana bhikkhun&agrave; ku&ntilde;i&uuml; k&agrave;rayam&agrave;nena ass&agrave;mika&uuml; attuddesa&uuml; pam&agrave;&otilde;ik&agrave; k&agrave;retabb&agrave;. Tatirada&uuml; pam&agrave;&otilde;a&uuml;: d&atilde;ghaso dv&agrave;dasavidatthiyo sugatavidatthiy&agrave; tiriya&uuml; sattantar&agrave;, bhikkh&aring; abhinetabb&agrave; vatthudesan&agrave;ya. Tehi bhikkh&aring;hi vatthu&uuml; desetabba&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;. S&agrave;rambhe ce bhikkhu vatthusmi&uuml; aparikkamane sa¤¤&agrave;cik&agrave;ya ku&ntilde;i&uuml; k&agrave;reyya bhikkh&aring; v&agrave; anabhineyya vatthudesan&agrave;ya pam&agrave;&otilde;a&uuml; v&agrave; atikk&agrave;meyya sa&iuml;gh&agrave;diseso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Sa¤¤&agrave;cik&agrave; n&agrave;ma: saya&uuml; y&agrave;citv&agrave; purisampi purisatthakarampi go&otilde;ampi saka&ntilde;ampi v&agrave;simpi pharasumpi ku&ntilde;h&agrave;rimpi kudd&agrave;lampi nikh&agrave;danampi vallimpi vephampi mu¤jampi babbajampi ti&otilde;ampi mattikampi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ku&ntilde;in&agrave;ma: ullitt&agrave; v&agrave; hoti avalitt&agrave; v&agrave; ullitt&agrave;vallitt&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;rayam&agrave;nen&agrave;ti karontena v&agrave; k&agrave;r&agrave;pentena v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Videssan&agrave;. Machasa&uuml;. S&atilde;. Mu. 2. Sa&uuml;hat&agrave;nipi. S&atilde;. Mu. 3. Sa&uuml;hatesupi. S&atilde;mu. 4. Parasu&uuml; machasa&uuml;. S&atilde;. Mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 384] [\x 384/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ass&agrave;mikanti na a¤¤o koci s&agrave;miko hoti itth&atilde; v&agrave; puriso v&agrave; gaha&ntilde;&ntilde;ho v&agrave; pabbajito v&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Attuddesanti attano atth&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pam&agrave;&otilde;ik&agrave; k&agrave;retabb&agrave; tatirada&uuml; pam&agrave;&otilde;a&uuml;: dighaso dv&agrave;dasa vidatthiyo sugatavidatthiy&agrave; ti b&agrave;hirimena m&agrave;nena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tiriya&uuml; sattantar&agrave; ti abbhantarimena m&agrave;nena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu abhinetabb&agrave; vatthu desan&agrave;y&agrave;ti - tena ku&ntilde;ik&agrave;rakena bhikkhun&agrave; ku&ntilde;ivatthu&uuml; sodhetv&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: "aha&uuml; bhante sa¤¤&agrave;cik&agrave;ya ku&ntilde;i&uuml; kattuk&agrave;mo ass&agrave;mika&uuml; attuddesa&uuml;. Soha&uuml; bhante sa&iuml;gha&uuml; ku&ntilde;ivatthu olokana&uuml; y&agrave;c&agrave;mi"ti. Dutiyampi y&agrave;citabbo. Tatiyampi [PTS Page 150] [\q 150/] y&agrave;citabbo. Sace sabbo sa&iuml;gho ussahati ku&ntilde;ivatthu&uuml; oloketu&uuml;, sabbena sa&iuml;ghena oloketabba&uuml;. No ce sabbo sa&iuml;gho ussahati ku&ntilde;ivatthu&uuml; oloketu&uuml;, ye tattha honti bhikkh&aring; vyatt&agrave; pa&ntilde;ibal&agrave; s&agrave;rambha&uuml; an&agrave;rambha&uuml; saparikkamana&uuml; aparikkamana&uuml; j&agrave;nitu&uuml;, te y&agrave;citv&agrave; sammannitabb&agrave;. Eva¤ca pana bhikkhave sammantitabb&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho aya&uuml; itthann&agrave;mo bhikkhu sa¤¤&agrave;cik&agrave;ya ku&ntilde;i&uuml; kattuk&agrave;mo ass&agrave;mika&uuml; attuddesa&uuml;, so sa&iuml;gha&uuml; ku&ntilde;ivatthu olokana&uuml; y&agrave;cati. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma¤ca itthann&agrave;ma¤ca bhikkh&aring; sammanneyya itthann&agrave;massa bhikkhuno ku&ntilde;ivatthu&uuml; oloketu&uuml;. Es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu sa¤¤&agrave;cik&agrave;ya ku&ntilde;i&uuml; kattuk&agrave;mo ass&agrave;mika&uuml; attuddesa&uuml;, so sa&iuml;gha&uuml; ku&ntilde;ivatthuolokana&uuml; y&agrave;cati, sa&iuml;gho itthann&agrave;ma¤ca itthann&agrave;ma¤ca bhikkh&aring; sammannati itthann&agrave;massa bhikkhuno ku&ntilde;ivatthu&uuml; oloketu&uuml;, yass&agrave;yasmato khamati itthann&agrave;massa ca itthann&agrave;massa ca bhikkh&aring;na&uuml; sammati-1. Itthann&agrave;massa bhikkhuno ku&ntilde;ivatthu&uuml; oloketu&uuml;. So tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammat&agrave; sa&iuml;ghena itthann&agrave;mo ca itthann&agrave;mo ca bhikkhu itthann&agrave;massa bhikkhuno ku&ntilde;ivatthu&uuml; oloketu&uuml;. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sammuti. Machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 386] [\x 386/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tehi sammatehi bhikkh&aring;hi tattha gantv&agrave; ku&ntilde;ivatthu oloketabba&uuml; s&agrave;rambha&uuml; an&agrave;rambha&uuml;, saparikkamana&uuml; aparikkamana&uuml; j&agrave;nitabba&uuml;. Sace s&agrave;rambha&uuml; hoti aparikkamana&uuml;, m&agrave; idha kar&atilde;ti vattabbo. Sace an&agrave;rambha&uuml; hoti saparikkamana&uuml; sa&iuml;ghassa &agrave;rocetabba&uuml; an&agrave;rambha&uuml; saparikkamananti. Tena ku&ntilde;ik&agrave;rakena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: "aha&uuml; bhante sa¤¤acik&agrave;ya ku&ntilde;i&uuml; kattuk&agrave;mo ass&agrave;mika&uuml; attuddesa&uuml;, soha&uuml; bhante sa&iuml;gha&uuml; ku&ntilde;ivatthudesana&uuml; y&agrave;c&agrave;m&atilde;"ti. Dutiyampi y&agrave;citabbo. Tatiyampi y&agrave;citabbo. Vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho aya&uuml; itthann&agrave;mo bhikkhu sa¤¤&agrave;cik&agrave;ya ku&ntilde;i&uuml; kattuk&agrave;mo ass&agrave;mika&uuml; attuddesa&uuml;, so sa&iuml;gha&uuml; ku&ntilde;ivatthudesana&uuml; y&agrave;cati. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;massa bhikkhuno ku&ntilde;ivatthu&uuml; deseyya. Es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&iuml;gho aya&uuml; itthann&agrave;mo bhikkhu sa¤¤&agrave;cik&agrave;ya ku&ntilde;i&uuml; kattuk&agrave;mo ass&agrave;mika&uuml; attuddesa&uuml;, so sa&iuml;gha&uuml; ku&ntilde;ivatthudesana&uuml; y&agrave;cati, [PTS Page 151] [\q 151/] sa&iuml;gho itthann&agrave;massa bhikkhuno ku&ntilde;ivatthu&uuml; deseti, yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno ku&ntilde;ivatthussa desan&agrave; so tu&otilde;hassa, yassa nakkhamati so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Desita&uuml; sa&iuml;ghena itthann&agrave;massa bhikkhuno ku&ntilde;ivatthu. Khamati sa&iuml;ghassa, tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;rambha&uuml; n&agrave;ma: kipillik&agrave;na&uuml; v&agrave; &agrave;sayo hoti. Upacik&agrave;na&uuml; v&agrave; &agrave;sayo hoti. Undur&agrave;na&uuml; v&agrave; &agrave;sayo hoti. Ah&atilde;na&uuml; v&agrave; &agrave;sayo hoti. Vicchik&agrave;na&uuml; v&agrave; &agrave;sayo hoti. Satapad&atilde;na&uuml; v&agrave; &agrave;sayo hoti. Hatthina&uuml; v&agrave; &agrave;sayo hoti. S&atilde;h&agrave;na&uuml; v&agrave; &agrave;sayo hoti. Vyaggh&agrave;na&uuml; v&agrave; &agrave;sayo hoti. D&atilde;p&atilde;na&uuml; v&agrave; &agrave;sayo hoti. Acch&agrave;na&uuml; v&agrave; &agrave;sayo hoti. Taracch&agrave;na&uuml; v&agrave; &agrave;sayo hoti. Yesa&uuml; kesa¤ci tiracch&agrave;nagat&agrave;na&uuml; p&agrave;&otilde;&agrave;na&uuml; &agrave;sayo hoti. Pubbannanissita&uuml; v&agrave; hoti. Aparannanissita&uuml; v&agrave; hoti. Abbh&agrave;gh&agrave;tanissita&uuml; v&agrave; hoti. &acirc;gh&agrave;tanissita&uuml; v&agrave; hoti sus&agrave;nanissita&uuml; v&agrave; hoti. Uyy&agrave;nanissita&uuml; v&agrave; hoti. R&agrave;javatthunissita&uuml; v&agrave; hoti. Hatthis&agrave;l&agrave;niss&atilde;ta&uuml; v&agrave; hoti. Assas&agrave;l&agrave;nissita&uuml; v&agrave; hoti. Bandhan&agrave;g&agrave;ranissita&uuml; v&agrave; hoti. P&agrave;n&agrave;g&agrave;ranissita&uuml; v&agrave; hoti. S&aring;n&agrave;nissita&uuml; v&agrave; hoti. Racch&agrave;nissita&uuml; v&agrave; hoti. Caccaranissita&uuml; v&agrave; hoti. Sabh&agrave;nissita&uuml; v&agrave; hoti. Sa&uuml;sara&otilde;a-1 nissita&uuml; v&agrave; hoti. Eta&uuml; s&agrave;rambha&uuml; n&agrave;ma:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aparikkamana&uuml; n&agrave;ma: na sakk&agrave; hoti yath&agrave;yuttena saka&ntilde;ena anuparigantu&uuml;, samant&agrave; nisseniy&agrave; anuparigantu&uuml;. Eta&uuml; aparikkamana&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;cara&otilde;a, a&ntilde;&ntilde;hakath&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 388] [\x 388/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;rambha&uuml; n&agrave;ma: na kipillik&agrave;na&uuml; v&agrave; &agrave;sayo hoti -pe- na sa&uuml;sara&otilde;anissita&uuml; v&agrave; hoti. Eta&uuml; an&agrave;rambha&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saparikkamana&uuml; n&agrave;ma: sakk&agrave; hoti yath&agrave; yuttena saka&ntilde;ena anuparigantu&uuml;, samant&agrave; nisseniy&agrave; anuparigantu&uuml;, eta&uuml; saparikkamana&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤¤&agrave;cik&agrave; n&agrave;ma: saya&uuml; y&agrave;citv&agrave; purisampi purisatthakarampi -pemattikampi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ku&ntilde;i n&agrave;ma: ullitt&agrave; v&agrave; hoti avalitt&agrave; v&agrave; ullitt&agrave;valitt&agrave; v&agrave;. Kareyy&agrave;ti karoti v&agrave; k&agrave;r&agrave;peti v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring; v&agrave; anabhineyya vatthudesan&agrave;ya pam&agrave;&otilde;a&uuml; v&agrave; atikk&agrave;meyy&agrave;ti: ¤attidutiyena kammena ku&ntilde;ivatthu&uuml; na des&agrave;petv&agrave; &agrave;y&agrave;mato v&agrave; vitth&agrave;rato v&agrave; antamaso kesaggamattampi atikk&agrave;metv&agrave; karoti v&agrave; k&agrave;r&agrave;peti v&agrave; payoge payoge dukka&ntilde;a&uuml;, eka&uuml; pi&otilde;&oacute;a&uuml; an&agrave;gate &agrave;patti thullaccayassa; tasmi&uuml; pi&otilde;&oacute;e &agrave;gate &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti -pe- tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. [PTS Page 152] [\q 152/] bhikkhu ku&ntilde;i&uuml; karoti adesitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti adesitavatthuka&uuml; s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti adesitavatthuka&uuml; an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti adesitavatthuka&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti desitavatthuka&uuml; s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti desitavatthuka&uuml; an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti desitavatthuka&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 390] [\x 390/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti pam&agrave;&otilde;&agrave;tikkanta&uuml; an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti pam&agrave;&otilde;&agrave;tikkanta&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti pam&agrave;&otilde;ika&uuml; an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti pam&agrave;&otilde;ika&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti adesitavatthuka&uuml; pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti adesitavatthuka&uuml; pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti adesitavatthuka&uuml; pam&agrave;&otilde;&agrave;tikkanta&uuml; an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti adesitavatthuka&uuml; pam&agrave;&otilde;&agrave;tikkanta&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;dises&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 153] [\q 153/] bhikkhu ku&ntilde;i&uuml; karoti desitavatthuka&uuml; pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti desitavatthuka&uuml; pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti desitavatthuka&uuml; pam&agrave;&otilde;ika&uuml; an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ku&ntilde;i&uuml; karoti desitavatthuka&uuml; pam&agrave;&otilde;ika&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 392] [\x 392/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Bhikkhu sam&agrave;disati ku&ntilde;i&uuml; me karoth&agrave;ti, tassa ku&ntilde;i&uuml; karont&atilde; adesitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa. -Pe- an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Bhikkhu sam&agrave;disati ku&ntilde;i&uuml; me karoth&agrave;ti, tassa ku&ntilde;i&uuml; karonti desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pean&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Bhikkhu sam&agrave;disati ku&ntilde;i&uuml; me karoth&agrave;ti, tassa ku&ntilde;i&uuml; karont&atilde; pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa. -Pe- an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Bhikkhu sam&agrave;disati ku&ntilde;i&uuml; me karoth&agrave;ti, tassa ku&ntilde;i&uuml; karont&atilde; pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pean&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Bhikkhu sam&agrave;disati ku&ntilde;i&uuml; me karoth&agrave;ti. Tassa ku&ntilde;i&uuml; karont&atilde; adesitavatthuka&uuml; pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesena dukka&ntilde;assa. -Pean&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesena dukka&ntilde;assa. -Pe- an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;dises&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Bhikkhu sam&agrave;disati ku&ntilde;i&uuml; me karoth&agrave;ti tassa ku&ntilde;i&uuml; karont&atilde; desitavatthuka&uuml; pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pean&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Bhikkhu sam&agrave;disitv&agrave; pakkamati. Ku&ntilde;i&uuml; me karoth&agrave;ti na ca sam&agrave;disati. Desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;ti tassa ku&ntilde;i&uuml; karont&atilde; adesitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa. -Pean&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa. -Pean&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 394] [\x 394/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Bhikkhu sam&agrave;disitv&agrave; pakkamati. "Ku&ntilde;i&uuml; me karoth&agrave;ti na ca sam&agrave;disati. Desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;"ti tassa ku&ntilde;i&uuml; karonti. Desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Bhikkhu sam&agrave;disitv&agrave; pakkamati "ku&ntilde;i&uuml; me karoth&agrave;'ti na ca sam&agrave;disati, pam&agrave;&otilde;ik&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti tassa ku&ntilde;i&uuml; karont&atilde; pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Bhikkhu sam&agrave;disitv&agrave; pakkamati "ku&ntilde;i&uuml; me karoth&agrave;ti na ca sam&agrave;disati' pam&agrave;&otilde;ik&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti, tassa ku&ntilde;i&uuml; karont&atilde; pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Bhikkhu sam&agrave;disitv&agrave; pakkamati "ku&ntilde;i&uuml; me karoth&agrave;ti na ca sam&agrave;disati 'desitavatthuk&agrave; ca hotu pam&agrave;&otilde;ik&agrave; ca an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti. Tassa ku&ntilde;i&uuml; karont&atilde; adesitavatthuka&uuml; pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesena dukka&ntilde;assa. -Pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pean&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;dises&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti na ca sam&agrave;disati 'desitavatthuk&agrave; ca hotu pam&agrave;&otilde;ik&agrave; ca an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti tassa ku&ntilde;i&uuml; karont&atilde; desitavatthuk&agrave; pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;, -pes&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa. -Pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti sam&agrave;disati ca 'desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti tassa ku&ntilde;i&uuml; karont&atilde; adesitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, so su&otilde;&agrave;ti "ku&ntilde;i kira me kayirati adesitavatthuk&agrave; s&agrave;rambh&agrave; aparikkaman&agrave;"ti. Tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml; d&aring;to v&agrave; p&agrave;hetabbo. 'Des&atilde;tavatthuk&agrave; ca [PTS Page 154] [\q 154/] hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti no ce s&agrave;ma&uuml; v&agrave; gaccheyya. D&aring;ta&uuml; v&agrave; pahi&otilde;eyya &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 396] [\x 396/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti sam&agrave;disati ca 'desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti tassa ku&ntilde;i&uuml; karont&atilde; adesitavatthuka&uuml; s&agrave;rambh&agrave; saparikkamana&uuml; so su&otilde;&agrave;ti ku&ntilde;i kira me kayirati adesitavatthuk&agrave; s&agrave;rambh&agrave; saparikkaman&agrave;'ti tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml; duto v&agrave; p&agrave;hetabbo "desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; c&agrave;"ti no ce s&agrave;ma&uuml; v&agrave; gaccheyya d&aring;ta&uuml; v&agrave; pahi&otilde;eyya, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti sam&agrave;disati ca desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti. Tassa ku&ntilde;i&uuml; karont&atilde; adesitavatthuka&uuml; an&agrave;rambha&uuml; aparikkamana&uuml; so su&otilde;&agrave;ti 'ku&ntilde;i kira me kayirati adesitavatthuk&agrave; an&agrave;rambh&agrave; aparikkaman&agrave;'ti, tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml; d&aring;to v&agrave; p&agrave;hetabbo. 'Desitavatthuk&agrave; ca hotu saparikkaman&agrave; c&agrave;"ti, no ce s&agrave;ma&uuml; v&agrave; gaccheyya d&aring;ta&uuml; v&agrave; pahi&otilde;eyya &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Bhikkhu sam&agrave;disitv&agrave; pakkamati "ku&ntilde;i&uuml; me karoth&agrave;'ti sam&agrave;disati ca desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti tassa ku&ntilde;i&uuml; karont&atilde; adesitavatthuka&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;. So su&otilde;&agrave;ti "ku&ntilde;i kira me kayirati adesitavatthuk&agrave; an&agrave;rambh&agrave; saparikkaman&agrave;'ti. Tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml; d&aring;to v&agrave; pahetabbo des&atilde;tavatthuk&agrave; hotu'ti no ce s&agrave;ma&uuml; v&agrave; gaccheyya d&aring;ta&uuml; v&agrave; pahi&otilde;eyya, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Bhikkhu sam&agrave;disitv&agrave; pakkamati "ku&ntilde;i&uuml; me karoth&agrave;'ti sam&agrave;disati ca desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti tassa ku&ntilde;i&uuml; karont&atilde; desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;. So su&otilde;&agrave;ti "ku&ntilde;i kira me kayirati desitavatthuk&agrave; s&agrave;rambh&agrave; aparikkaman&agrave;'ti. Tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml;, d&aring;to v&agrave; pahetabbo. 'An&agrave;rambh&agrave; ca hotu saparikkaman&agrave; c&agrave;'ti. No ce s&agrave;ma&uuml; v&agrave; gaccheyya d&aring;ta&uuml; v&agrave; pahi&otilde;eyya, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Bhikkh&aring; sam&agrave;disitv&agrave; pakkamati ku&ntilde;i&uuml; me karoth&agrave;'ti sam&agrave;disati ca 'desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti. Tassa ku&ntilde;i&uuml; karont&atilde; desitavatthuka&uuml; s&agrave;rambha&uuml; saparikkamana&uuml;. So su&otilde;&agrave;ti "ku&ntilde;i kira me kayirati desitavatthuk&agrave; s&agrave;rambh&agrave; saparikkaman&agrave;'ti. Tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml;, d&aring;to v&agrave; p&agrave;hetabbo. 'An&agrave;rambh&agrave; hotu'ti. No ce s&agrave;ma&uuml; v&agrave; gaccheyya d&aring;ta&uuml; v&agrave; pahi&otilde;eyya. &acirc;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Bhikkhu sam&agrave;disitv&agrave; pakkamati ku&ntilde;i&uuml; me karotha'ti. Sam&agrave;disati ca desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti tassa ku&ntilde;i&uuml; karonti desitavatthuka&uuml; an&agrave;rambha&uuml; aparikkamana&uuml;. So su&otilde;&agrave;ti 'ku&ntilde;i kira me kayirati desitavatthuk&agrave; an&agrave;rambh&agrave; aparikkaman&agrave;'ti tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml;, d&aring;to v&agrave; p&agrave;hetabbo. 'Saparikkaman&agrave; ca hotu'ti. No ce s&agrave;ma&uuml; v&agrave; gaccheyya d&aring;ta&uuml; v&agrave; pahi&otilde;eyya &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Sam&agrave;disati ca 'desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti tassa ku&ntilde;i&uuml; karont&atilde; desitavatthuka&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 398] [\x 398/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Sam&agrave;disati ca 'pam&agrave;&otilde;ik&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti. Tassa ku&ntilde;i&uuml; karont&atilde; pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;. So su&otilde;&agrave;ti 'ku&ntilde;i kira me kayirati pam&agrave;&otilde;&agrave;tikkant&agrave; s&agrave;rambh&agrave; aparikkaman&agrave;'ti. Tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml; d&aring;to v&agrave; p&agrave;hetabbo pam&agrave;&otilde;ik&agrave;-1 ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;ti -pe- pam&agrave;&otilde;ik&agrave; ca hotu an&agrave;rambh&agrave; c&agrave;ti -pe- pam&agrave;&otilde;ik&agrave; ca hotu saparikkaman&agrave; c&agrave;ti -pe- pam&agrave;&otilde;ik&agrave; hotu'ti. No ce s&agrave;ma&uuml; v&agrave; gaccheyya d&aring;ta&uuml; v&agrave; pahi&otilde;eyya, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Sam&agrave;disati ca 'pam&agrave;&otilde;ik&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;. So su&otilde;&agrave;ti 'ku&ntilde;i kira me kayirati pam&agrave;&otilde;ik&agrave; s&agrave;rambh&agrave; aparikkaman&agrave;'ti. Tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml; d&aring;to v&agrave; p&agrave;hetabbo 'an&agrave;rambh&agrave; ca hotu saparikkaman&agrave; c&agrave;'ti -pean&agrave;rambh&agrave; hotu'ti -pe- saparikkaman&agrave; hotu'ti -pean&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti sam&agrave;disati ca 'desitavatthuk&agrave; ca hotu pam&agrave;&otilde;ik&agrave; ca an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti adesitavatthuka&uuml; pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;. So su&otilde;&agrave;ti 'ku&ntilde;i kira me kayirati adesitavatthuk&agrave; pam&agrave;&otilde;&agrave;tikkant&agrave; s&agrave;rambh&agrave; aparikkaman&agrave;'ti tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml;, d&aring;to v&agrave; p&agrave;hetabbo desitavatthuk&agrave; ca hotu pam&agrave;&otilde;ik&agrave; ca an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti -pe- 'desitavatthuk&agrave; ca hotu pam&agrave;&otilde;ik&agrave; ca an&agrave;rambh&agrave; c&agrave;'ti -pe- 'desitavatthuk&agrave; ca hotu pam&agrave;&otilde;ik&agrave; ca saparikkaman&agrave; c&agrave;'ti -pe- desitavatthuk&agrave; ca hotu pam&agrave;&otilde;ik&agrave; c&agrave;'ti. No ce s&agrave;ma&uuml; v&agrave; gaccheyya d&aring;ta&uuml; v&agrave; pahi&otilde;eyya, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Sam&agrave;disati ca 'desitavatthuk&agrave; ca hotu pam&agrave;&otilde;ik&agrave; ca an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti desitavatthuka&uuml; pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;. So su&otilde;&agrave;ti 'ku&ntilde;i kira me kayirati desitavatthuk&agrave; pam&agrave;&otilde;ik&agrave; s&agrave;rambh&agrave; aparikkaman&agrave;'ti tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml;, d&aring;to v&agrave; p&agrave;hetabbo an&agrave;rambh&agrave; ca hotu saparikkaman&agrave; c&agrave;'ti -pe- an&agrave;rambh&agrave; hotu'ti -pesaparikkaman&agrave; hotu"ti -pe- an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Sam&agrave;disati ca "desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti adesitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml;-2 ti&otilde;&otilde;a&uuml; dukka&ntilde;&agrave;na&uuml; -pes&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Desitavatthuk&agrave; machasa&uuml;. 2. K&agrave;rak&agrave;na&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 400] [\x 400/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Sam&agrave;disati ca 'desitavatthuk&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pes&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dukka&ntilde;assa -pean&agrave;rambha&uuml; [PTS Page 155] [\q 155/] aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti sam&agrave;disati ca 'pam&agrave;&otilde;ik&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; ti&otilde;&otilde;a&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pean&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Sam&agrave;disati ca 'pam&agrave;&otilde;ik&agrave; ca hotu an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Sam&agrave;disati ca desitavatthuk&agrave; ca hotu pam&agrave;&otilde;ik&agrave; ca an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;"ti. Tassa ku&ntilde;i&uuml; karonti adesitavatthuka&uuml; pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; catunna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; ti&otilde;&otilde;a&uuml; dukka&ntilde;&agrave;na&uuml; -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; ti&otilde;&otilde;a&uuml; dukka&ntilde;&agrave;na&uuml; -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Sam&agrave;disati ca 'desitavatthuk&agrave; ca hotu pam&agrave;&otilde;ik&agrave; ca an&agrave;rambh&agrave; ca saparikkaman&agrave; c&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti desitavatthuka&uuml; pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dukka&ntilde;assa. -Pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 402] [\x 402/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti adesitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, so ce vippakate &agrave;gacchati, tena bhikkhun&agrave; s&agrave; ku&ntilde;i a¤¤assa v&agrave; d&agrave;tabb&agrave; bhinditv&agrave; v&agrave; puna k&agrave;tabb&agrave;. No ca a¤¤assa v&agrave; dadeyya bhinditv&agrave; v&agrave; puna k&agrave;reyya, &agrave;patti sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, -pe- &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, -pe&agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, -pe- &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, so ce vippakate &agrave;gacchati. Tena bhikkhun&agrave; s&agrave; ku&ntilde;i a¤¤assa v&agrave; d&agrave;tabb&agrave; bhinditv&agrave; v&agrave; puna k&agrave;tabb&agrave;. No ce a¤¤assa v&agrave; dadeyya bhinditv&agrave; v&agrave; puna k&agrave;reyya, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pes&agrave;rambha&uuml; saparikkamana&uuml;, -pe- &agrave;patti dukka&ntilde;assa -pean&agrave;rambha&uuml; aparikkamana&uuml;, -pe- &agrave;patti dukka&ntilde;assa -pean&agrave;rambha&uuml; saparikkamana&uuml;, -pe- an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, so ce vippakate &agrave;gacchati, tena bhikkhun&agrave; s&agrave; ku&ntilde;i a¤¤assa v&agrave; d&agrave;tabb&agrave; bhinditv&agrave; v&agrave; puna k&agrave;tabb&agrave;. No ce a¤¤assa v&agrave; dadeyya bhinditv&agrave; v&agrave; puna k&agrave;reyya, &agrave;patti sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, -pe- &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, -pe&agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, -pe- &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti pam&agrave;&otilde;ika&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, so ce vippakate &agrave;gacchati. Tena bhikkhun&agrave; s&agrave; ku&ntilde;i a¤¤assa v&agrave; d&agrave;tabb&agrave; bhinditv&agrave; v&agrave; puna k&agrave;tabb&agrave;. No ce a¤¤assa v&agrave; dadeyya bhinditv&agrave; v&agrave; puna k&agrave;reyya, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pes&agrave;rambha&uuml; saparikkamana&uuml;, -pe- &agrave;patti dukka&ntilde;assa -pean&agrave;rambha&uuml; aparikkamana&uuml;, -pe- &agrave;patti dukka&ntilde;assa -pean&agrave;rambha&uuml; saparikkamana&uuml;, -pe- an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti adesitavatthuka&uuml; pam&agrave;&otilde;&agrave;tikkanta&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, so ce vippakate &agrave;gacchati, tena bhikkhun&agrave; s&agrave; ku&ntilde;i a¤¤assa v&agrave; d&agrave;tabb&agrave; bhinditv&agrave; v&agrave; puna k&agrave;tabb&agrave;. No ce a¤¤assa v&agrave; dadeyya bhinditv&agrave; v&agrave; puna k&agrave;reyya, &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, -pe- &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, -pe- &agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, -pe&agrave;patti dvinna&uuml; sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 404] [\x 404/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, so ce vippakate &agrave;gacchati. Tena bhikkhun&agrave; s&agrave; ku&ntilde;i a¤¤assa v&agrave; d&agrave;tabb&agrave; bhinditv&agrave; v&agrave; puna k&agrave;tabb&agrave;. No ce a¤¤assa v&agrave; dadeyya bhinditv&agrave; v&agrave; puna k&agrave;reyya, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pes&agrave;rambha&uuml; saparikkamana&uuml;, -pe- &agrave;patti dukka&ntilde;assa -pean&agrave;rambha&uuml; aparikkamana&uuml;, -pe- &agrave;patti dukka&ntilde;assa bhikkhu sam&agrave;disitv&agrave; pakkamati 'ku&ntilde;i&uuml; me karoth&agrave;'ti. Tassa ku&ntilde;i&uuml; karonti desitavatthuka&uuml; pam&agrave;&otilde;ika&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Attan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti, &agrave;patti sa&iuml;gh&agrave;disesassa. Attan&agrave; vippakata&uuml; parehi pariyos&agrave;peti, &agrave;patti sa&iuml;gh&agrave;disesassa. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti, &agrave;patti sa&iuml;gh&agrave;disesassa. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti, &agrave;patti sa&iuml;gh&agrave;disesassa. Parehi vippakata&uuml; parehi pariyos&agrave;peti, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. An&agrave;patti lene guh&agrave;ya ti&otilde;aku&ntilde;ik&agrave;ya a¤¤assatth&agrave;ya, v&agrave;s&agrave;g&agrave;ra&uuml; &ntilde;hapetv&agrave; sabbattha, an&agrave;patti ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ku&ntilde;ik&agrave;rasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
</BODY>
</HTML>
