<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+,Times New Roman"><P>[PTS Page 156] [\q 156/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman" SIZE=5><P ALIGN="CENTER">3. 7.</FONT> <BR>
<FONT FACE="Times_CSX+,Times New Roman" SIZE=5>Vih&agrave;rak&agrave;rasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+,Times New Roman"><P>1. Tena samayena buddho bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Tena kho pana samayena &agrave;yasmato channassa upa&ntilde;&ntilde;h&agrave;ko gahapati &agrave;yasmanta&uuml; channa&uuml; etadavoca: 'vih&agrave;ravatthu&uuml; bhante j&agrave;n&agrave;hi, ayyassa vih&agrave;ra&uuml; k&agrave;r&agrave;pess&agrave;m&atilde;'ti. Atha kho &agrave;yasm&agrave; channo vih&agrave;ravatthu&uuml; sodhento a¤¤atara&uuml; cetiyarukkha&uuml; ched&agrave;pesi g&agrave;map&aring;jita&uuml; nigamap&aring;jita&uuml; nagarap&aring;jita&uuml; janapadap&aring;jita&uuml; ra&ntilde;&ntilde;hap&aring;jita&uuml;. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; cetiyarukkha&uuml; ched&agrave;pessanti [PTS Page 156] [\q 156/] g&agrave;map&aring;jita&uuml; nigamap&aring;jita&uuml; janapadap&aring;jita&uuml; ra&ntilde;&ntilde;hap&aring;jita&uuml;, ekindriya&uuml; sama&otilde;&agrave; sakyaputtiy&agrave; j&atilde;va&uuml; vihe&ntilde;&ntilde;hent&atilde;'ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;, ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; channo cetiyarukkha&uuml; ched&agrave;pessati, g&agrave;map&aring;jita&uuml; -pe- ra&ntilde;&ntilde;hap&aring;jita"nti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 406] [\x 406/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>2. Atha kho te bhikkh&aring; &agrave;yasmanta&uuml; channa&uuml; anekapariy&agrave;yena vigarahitv&agrave; bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe- "sacca&uuml; kira tva&uuml; channa, cetiyarukkha&uuml; ched&agrave;pesi g&agrave;map&aring;jita&uuml; -pera&ntilde;&ntilde;hap&aring;jita"nti "sacca&uuml; bhagav&agrave;"ti. Viharahi buddho bhagav&agrave; -pe"katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, cetiyarukkha&uuml; ched&agrave;pessasi g&agrave;map&aring;jita&uuml; nigamap&aring;jita&uuml; nagarap&aring;jita&uuml; ra&ntilde;&ntilde;hap&aring;jita&uuml;. Jivasa¤¤ino hi moghapurisa, manuss&agrave; rukkhasmi&uuml;, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha. "</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>"Mahallaka&uuml; pana bhikkhun&agrave; vih&agrave;ra&uuml; k&agrave;rayam&agrave;nena sass&agrave;mika&uuml; attuddesa&uuml;, bhikkh&aring; abhinetabb&agrave; vatthudesan&agrave;ya. Tehi bhikkhuhi vatthu&uuml; desetabba&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;, s&agrave;rambhe ce bhikkhu vatthusmi&uuml; aparikkamane mahallaka&uuml; vih&agrave;ra&uuml; k&agrave;reyya, bhikkh&aring; v&agrave; anabhineyya vatthudesan&agrave;ya, sa&iuml;gh&agrave;diseso"ti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Mahallako n&agrave;ma: vih&agrave;ro sass&agrave;miko vuccati.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Vih&agrave;ro n&agrave;ma: ullitto v&agrave; hoti avalitto v&agrave; ullitt&agrave;valitto v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>K&agrave;rayam&agrave;nen&agrave;ti: karento v&agrave; k&agrave;r&agrave;pento v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Sass&agrave;mikanti: a¤¤o koci s&agrave;miko hoti itthi v&agrave; puriso v&agrave; gaha&ntilde;&ntilde;ho v&agrave; pabbajito v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Attuddesanti attano atth&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Bhikkhu abhinetabb&agrave; vatthudesan&agrave;y&agrave;ti tena vih&agrave;rak&agrave;rakena bhikkhun&agrave; vih&agrave;ravatthu&uuml; sodhetv&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: "aha&uuml; bhante mahallaka&uuml; vih&agrave;ra&uuml; kattuk&agrave;mo sass&agrave;mika&uuml; attuddesa&uuml;. Soha&uuml; bhante sa&iuml;gha&uuml; vih&agrave;ravatthu olokana&uuml; y&agrave;c&agrave;mi"ti. Dutiyampi y&agrave;citabbo, tatiyampi y&agrave;citabbo. Sace sabbo sa&iuml;gho ussahati vih&agrave;ravatthu&uuml; oloketu&uuml;, sabbena sa&iuml;ghena oloketabba&uuml;. No ce sabbo sa&iuml;gho ussahati vih&agrave;ravatthu&uuml; oloketu&uuml;, ye tattha honti bhikkh&aring; vyatt&agrave; pa&ntilde;ibal&agrave; s&agrave;rambha&uuml; an&agrave;rambha&uuml; saparikkamana&uuml; aparikkamana&uuml; j&agrave;nitu&uuml;, te y&agrave;citv&agrave; sammannitabb&agrave;. Eva¤ca pana bhikkhave sammannitabb&agrave;. Vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu mahallaka&uuml; vih&agrave;ra&uuml; kattuk&agrave;mo sass&agrave;mika&uuml; attuddesa&uuml;. So sa&iuml;gha&uuml; vih&agrave;ravatthu olokana&uuml; y&agrave;cati. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma¤ca itthann&agrave;ma¤ca bhikkh&aring; sammanneyya, itthann&agrave;massa bhikkhuno vih&agrave;ravatthu&uuml; oloketu&uuml;. Es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 408] [\x 408/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu mahallaka&uuml; vih&agrave;ra&uuml; kattuk&agrave;mo sass&agrave;mika&uuml; attuddesa&uuml;. So sa&iuml;gha&uuml; vih&agrave;ravatthuolokana&uuml; y&agrave;cati. Sa&iuml;gho itthann&agrave;ma¤ca itthann&agrave;ma¤ca bhikkh&aring; sammannati, itthann&agrave;massa bhikkhuno vih&agrave;ravatthu&uuml; oloketu&uuml;. Yass&agrave;yasmato khamati itthann&agrave;massa ca itthann&agrave;massa ca bhikkh&aring;na&uuml; sammati itthann&agrave;massa bhikkhuno vih&agrave;ravatthu&uuml; oloketu&uuml;, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Sammat&agrave; sa&iuml;ghena itthann&agrave;mo ca itthann&agrave;mo ca bhikkh&aring; itthann&agrave;massa bhikkhuno vih&agrave;ravatthu&uuml; oloketu&uuml;. Khamati sa&iuml;ghassa, tasm&agrave; tu&otilde;hi, evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Tehi sammatehi bhikkh&aring;hi tattha gantv&agrave; vih&agrave;ravatthu oloketabba&uuml; s&agrave;rambha&uuml; an&agrave;rambha&uuml; saparikkamana&uuml; aparikkamana&uuml; j&agrave;nitabba&uuml;. Sace s&agrave;rambha&uuml; hoti aparikkamana&uuml;, m&agrave;yidha kar&atilde;ti vattabbo. Sace an&agrave;rambha&uuml; hoti saparikkamana&uuml;, sa&iuml;ghassa &agrave;rocetabba&uuml; an&agrave;rambha&uuml; saparikkamananti. Tena vih&agrave;rak&agrave;rakena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: "aha&uuml; bhante mahallaka&uuml; vih&agrave;ra&uuml; kattuk&agrave;mo sass&agrave;mika&uuml; attuddesa&uuml; so'ha&uuml; bhante sa&iuml;gha&uuml; vih&agrave;ra&uuml; kattuk&agrave;mo sass&agrave;mika&uuml; attuddesa&uuml; so'ha&uuml; bhante sa&iuml;gha&uuml; vih&agrave;ravatthudesana&uuml; y&agrave;c&agrave;mi"ti. Dutiyampi y&agrave;citabbo, tatiyampi y&agrave;citabbo. Vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu mahallaka&uuml; vih&agrave;ra&uuml; kattuk&agrave;mo sass&agrave;mika&uuml; attuddesa&uuml;. So sa&iuml;gha&uuml; vih&agrave;ravatthudesana&uuml; y&agrave;cati. Yadi sa&iuml;ghassa pattakalla&uuml;. Sa&iuml;gho itthann&agrave;massa bhikkhuno vih&agrave;ravatthu&uuml; deseyya. Es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu mahallaka&uuml; vih&agrave;ra&uuml; kattuk&agrave;mo sass&agrave;mika&uuml; attuddesa&uuml;. So sa&iuml;gha&uuml; vih&agrave;ravatthudesana&uuml; y&agrave;cati. Sa&iuml;gho itthann&agrave;massa bhikkhuno vih&agrave;ravatthu&uuml; deseti. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno vih&agrave;ravatthussa desan&agrave;, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Desita&uuml; sa&iuml;ghena itthann&agrave;massa bhikkhuno vih&agrave;ravatthu. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>S&agrave;rambha&uuml; n&agrave;ma: kipillik&agrave;na&uuml; v&agrave; &agrave;sayo hoti -pesa&uuml;sara&otilde;anissita&uuml; v&agrave; hoti, eta&uuml; s&agrave;rambha&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Aparikkamana&uuml; n&agrave;ma: na sakk&agrave; hoti yath&agrave;yuttena saka&ntilde;ena anuparigantu&uuml;, samant&agrave; nisseniy&agrave; anuparigantu&uuml;. Eta&uuml; aparikkamana&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 410] [\x 410/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>An&agrave;rambha&uuml; n&agrave;ma: na kipillik&agrave;na&uuml; v&agrave; &agrave;sayo hoti -pe- na sa&uuml;sara&otilde;anissita&uuml; v&agrave; hoti. Eta&uuml; an&agrave;rambha&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Saparikkamana&uuml; n&agrave;ma: sakk&agrave; hoti yath&agrave;yuttena saka&ntilde;ena anuparigantu&uuml;, samant&agrave; nisseniy&agrave; anuparigantu&uuml;. Eta&uuml; saparikkamana&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Mahallako n&agrave;ma: vih&agrave;ro sass&agrave;miko vuccati.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Vih&agrave;ro n&agrave;ma: ullitto v&agrave; hoti avalitto v&agrave; ullitt&agrave;valitto v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>K&agrave;reyy&agrave;ti karoti v&agrave; k&agrave;r&agrave;peti v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Bhikkh&aring; v&agrave; anabhineyya vatthudesan&agrave;y&agrave;ti ¤attidutiyena kammena vih&agrave;ravatthu&uuml; na des&agrave;petv&agrave; karoti v&agrave; k&agrave;r&agrave;peti v&agrave;, [PTS Page 157] [\q 157/] payoge v&agrave; payoge dukka&ntilde;a&uuml;. Eka&uuml; pi&otilde;&oacute;a&uuml; an&agrave;gate &agrave;patti thullaccayassa. Tasma&uuml; pi&otilde;&oacute;e &agrave;gate &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Sa&iuml;gh&agrave;disesoti -pe- tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>3. Bhikkhu vih&agrave;ra&uuml; karoti adesitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dvinna&uuml; dukaka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Bhikkhu vih&agrave;ra&uuml; karoti adesitavatthuka&uuml; s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Bhikkhu vih&agrave;ra&uuml; karoti adesitavatthuka&uuml; an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Bhikkhu vih&agrave;ra&uuml; karoti adesitavatthuka&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Bhikkhu vih&agrave;ra&uuml; karoti desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Bhikkhu vih&agrave;ra&uuml; karoti desitavatthuka&uuml; s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Bhikkhu vih&agrave;ra&uuml; karoti desitavatthuka&uuml; an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Bhikkhu vih&agrave;ra&uuml; karoti desitavatthuka&uuml; an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Bhikkhu sam&agrave;disati 'vih&agrave;ra&uuml; me karoth&agrave;'ti. Tassa vih&agrave;ra&uuml; karonti adesitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 412] [\x 412/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>4. Bhikkhu sam&agrave;disati 'vih&agrave;ra&uuml; me karoth&agrave;'ti. Tassa vih&agrave;ra&uuml; karonti desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pean&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>5. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'vih&agrave;ra&uuml; me karoth&agrave;'ti. Na ca sam&agrave;disati 'desitavatthuko ca hotu an&agrave;rambho ca saparikkamano c&agrave;'ti. Tassa vih&agrave;ra&uuml; karonti adesitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pes&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pean&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pean&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>6. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'vih&agrave;ra&uuml; me karoth&agrave;'ti. Na ca sam&agrave;disati desitavatthuko ca hotu an&agrave;rambho ca saparikkamano c&agrave;ti. Tassa vih&agrave;ra&uuml; karonti desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>7. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'vih&agrave;ra&uuml; me karoth&agrave;'ti. Sam&agrave;disati ca 'desitavatthuko ca hotu an&agrave;rambho ca saparikkamano c&agrave;'ti. Tassa vih&agrave;ra&uuml; karonti, adesitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, so su&otilde;&agrave;ti: 'vih&agrave;ro kira me kayirati adesitavatthuko s&agrave;rambho aparikkamano'ti. Tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml; d&aring;to v&agrave; p&agrave;hetabbo, 'desitavatthuko ca hotu an&agrave;rambho ca saparikkamano c&agrave;'ti. No ce s&agrave;ma&uuml; v&agrave; gaccheyya d&aring;ta&uuml; v&agrave; pahi&otilde;eyya &agrave;patti dukka&ntilde;assa -pedesitavatthuko ca hotu an&agrave;rambho c&agrave;ti -pedesitavatthuko ca hotu saparikkamano c&agrave;ti -pedesitavatthuko hotu'ti. No ce s&agrave;ma&uuml; v&agrave; gaccheyya d&aring;ta&uuml; v&agrave; pahi&otilde;eyya, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>8. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'vih&agrave;ra&uuml; me karoth&agrave;'ti. Sam&agrave;disati ca 'desitavatthuko ca hotu an&agrave;rambh&agrave; ca saparikkamano c&agrave;'ti. Tassa vih&agrave;ra&uuml; karonti desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, so su&otilde;&agrave;ti: "vih&agrave;ro kira me kayirati desitavatthuko s&agrave;rambho aparikkamano"ti. Tena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; gantabba&uuml;, d&aring;to v&agrave; p&agrave;hetabbo, an&agrave;rambho ca hotu saparikkamano c&agrave;'ti -pe- an&agrave;rambho hotu" ti -pesaparikkamano hotu"ti -pe- an&agrave;rambha&uuml; saparikkamana&uuml;-1 an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>1. An&agrave;rambha&uuml; saparikkamana&uuml; ma. Cha. Sa: nadissati.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 414] [\x 414/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>9. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'vih&agrave;ra&uuml; me karoth&agrave;'ti sam&agrave;disati ca 'desitavatthuko ca hotu an&agrave;rambho ca saparikkamano c&agrave;'ti. Tassa vih&agrave;ra&uuml; karonti adesitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; ti&otilde;&otilde;a&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dvinna&uuml; dukka&ntilde;&agrave;na&uuml; - pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>10. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'vih&agrave;ra&uuml; me karoth&agrave;'ti. Sam&agrave;disati ca 'desitavatthuko ca hotu an&agrave;rambho ca saparikkamano c&agrave;'ti. Tassa vih&agrave;ra&uuml; karonti desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti k&agrave;rak&agrave;na&uuml; dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>11. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'vih&agrave;ra&uuml; me karoth&agrave;' ti. Tassa vih&agrave;ra&uuml; karonti adesitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;. So ce vippakate &agrave;gacchati. Tena bhikkhun&agrave; so vih&agrave;ro a¤¤assa v&agrave; d&agrave;tabbo, bhinditv&agrave; v&agrave; puna k&agrave;tabbo. No ce a¤¤assa v&agrave; dadeyya, bhinditv&agrave; v&agrave; puna k&agrave;reyya, &agrave;patti sa&iuml;gh&agrave;disesena dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>12. Bhikkhu sam&agrave;disitv&agrave; pakkamati 'vih&agrave;ra&uuml; me karoth&agrave;'ti. Tassa vih&agrave;ra&uuml; karonti desitavatthuka&uuml; s&agrave;rambha&uuml; aparikkamana&uuml;, so ce vippakate &agrave;gacchati. Tena bhikkhun&agrave; so vih&agrave;ro a¤¤assa v&agrave; d&agrave;tabbo bhinditv&agrave; v&agrave; puna k&agrave;tabbo. No ce a¤¤assa v&agrave; dadeyya bhinditv&agrave; v&agrave; puna k&agrave;reyya, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml; -pe- s&agrave;rambha&uuml; saparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pean&agrave;rambha&uuml; aparikkamana&uuml;, &agrave;patti dukka&ntilde;assa -pe- an&agrave;rambha&uuml; saparikkamana&uuml;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>13. Attan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti, &agrave;patti sa&iuml;gh&agrave;disesassa. Attan&agrave; vippakata&uuml; parehi pariyos&agrave;peti, &agrave;patti sa&iuml;gh&agrave;disesassa. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti, &agrave;patti sa&iuml;gh&agrave;disesassa. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>14. An&agrave;patti lene guh&agrave;ya ti&otilde;aku&ntilde;ik&agrave;ya a¤¤assatth&agrave;ya, v&agrave;s&agrave;g&agrave;ra&uuml; &ntilde;hapetv&agrave; sabbattha, an&agrave;patti ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Vih&agrave;rak&agrave;rasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[PTS Page 158] [\q 158/]</FONT> </P></BODY>
</HTML>
