<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+,Times New Roman"><P>[PTS Page 158] [\q 158/]</FONT> <BR>
<FONT FACE="Times_CSX+,Times New Roman">[BJT Page 416] [\x 416/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman" SIZE=5><P ALIGN="CENTER">3. 8.</FONT> <BR>
<FONT FACE="Times_CSX+,Times New Roman" SIZE=5>Pa&ntilde;hama-du&ntilde;&ntilde;hadosasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+,Times New Roman"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena &agrave;yasmat&agrave; dabbena mallaputtena j&agrave;tiy&agrave; sattavassena arahatta&uuml; sacchikata&uuml; hoti, ya&uuml;-1 ki¤ci s&agrave;vakena pattabba&uuml;, sabba&uuml; tena anuppatta&uuml; hoti, natthi cassa ki¤ci uttari&uuml; kara&otilde;&atilde;ya&uuml;, katassa v&agrave; paticayo. Atha kho &agrave;yasmato dabbassa mallaputtassa rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "may&agrave; kho j&agrave;tiy&agrave; sattavassena arahatta&uuml; sacchikata&uuml;. Ya&uuml; ki¤ci s&agrave;vakena pattabba&uuml; sabba&uuml; may&agrave; anuppatta&uuml;, natthi ca me ki¤ci uttari&uuml; kara&otilde;&atilde;ya&uuml;, katassa v&agrave; paticayo. Kinnu kho aha&uuml; sa&iuml;ghassa veyy&agrave;vacca&uuml; kareyya'nti. Atha kho &agrave;yasmato dabbassa mallaputtassa etadahosi: "yann&aring;n&agrave;ha&uuml; sa&iuml;ghassa sen&agrave;sana¤ca pa¤¤&agrave;peyya&uuml;, bhatt&agrave;ni ca uddiseyya"nti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>2. Atha kho &agrave;yasm&agrave; dabbo mallaputto s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; dabbo mallaputto bhagavanta&uuml; etadavoca: "idha mayha&uuml; bhante rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: may&agrave; kho j&agrave;tiy&agrave; sattavassena arahatta&uuml; sacchikata&uuml;. Ya&uuml; ki¤ci s&agrave;vakena pattabba&uuml; sabba&uuml; may&agrave; anuppatta&uuml;, natthi ca me ki¤ci uttari&uuml; kara&otilde;&atilde;ya&uuml;. Katassa v&agrave; paticayo, kinnu kho aha&uuml; sa&iuml;ghassa veyy&agrave;vacca&uuml; kareyya"nti. Tassa mayha&uuml; bhante etadahosi: "yann&aring;n&agrave;ha&uuml; sa&iuml;ghassa sen&agrave;sana¤ca pa¤¤&agrave;peyya&uuml;, bhatt&agrave;ni ca uddiseyya"nti. "Icch&agrave;maha&uuml; bhante sa&iuml;ghassa sen&agrave;sana¤ca pa¤¤&agrave;petu&uuml;, bhatt&agrave;ni ca uddisitu"nti. "S&agrave;dhu s&agrave;dhu dabba tena hi tva&uuml; dabba sa&iuml;ghassa sen&agrave;sana¤ca pa¤¤&agrave;pehi, bhatt&agrave;ni ca uddis&agrave;"ti. "Eva&uuml; bhante"ti kho &agrave;yasm&agrave; dabbo mallaputto bhagavato paccassosi.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>3. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "tena hi bhikkhave sa&iuml;gho dabba&uuml; mallaputta&uuml; sen&agrave;sanapa¤¤&agrave;paka¤ca bhattuddesaka¤ca sammannatu. Eva¤ca pana bhikkhave sammannitabbo: pa&ntilde;hama&uuml; dabbo mallaputto y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; sen&agrave;sanapa¤¤&agrave;paka¤ca bhattuddesaka¤ca [PTS Page 159] [\q 159/] sammanneyya, es&agrave; ¤atti:</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>1. Ya¤ca ki¤ci, mu.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 418] [\x 418/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Su&otilde;&agrave;tu me bhante sa&iuml;gho, sa&iuml;gho &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; sen&agrave;sanapa¤¤&agrave;paka¤ca bhattuddesaka¤ca sammannati, yass&agrave;yasmato khamati &agrave;yasmato dabbassa mallaputtassa sen&agrave;sanapa¤¤&agrave;pakassa ca bhattudadesakassa ca sammuti. So tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya:</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Sammato sa&iuml;ghena &agrave;yasm&agrave; dabbo mallaputto sen&agrave;sanapa¤¤&agrave;pako ca bhattuddesako ca khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;ray&agrave; m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>5. Sammato ca pan&agrave;yasm&agrave; dabbo mallaputto sabh&agrave;g&agrave;na&uuml; sabh&agrave;g&agrave;na&uuml; bhikkh&aring;na&uuml; ekajjha&uuml; sen&agrave;sana&uuml; pa¤¤&agrave;peti. Ye te bhikkh&aring; suttantik&agrave; tesa&uuml; ekajjha&uuml; sen&agrave;sana&uuml; pa¤¤&agrave;peti, "te a¤¤ama¤¤a&uuml; suttanta&uuml; sa&iuml;g&agrave;yissanti" ti. Ye te bhikkh&aring; vinayadhar&agrave; tesa&uuml; ekajjha&uuml; sen&agrave;sana&uuml; pa¤¤&agrave;peti, "te a¤¤ama¤¤a&uuml; vinaya&uuml; vinicchinissant&atilde;"ti. -1 Ye te bhikkh&aring; dhammakathik&agrave; tesa&uuml; ekajjha&uuml; sen&agrave;sana&uuml; pa¤¤&agrave;peti. "Te a¤¤ama¤¤a&uuml; dhamma&uuml; s&agrave;kacchissant&atilde;"ti. Ye te bhikkh&aring; jh&agrave;yino tesa&uuml; ekajjha&uuml; sen&agrave;sana&uuml; pa¤¤&agrave;peti, "te a¤¤ama¤¤a&uuml; na vy&agrave;b&agrave;dhissanti"ti. -2 Ye te bhikkh&aring; tiracch&agrave;nakathik&agrave; k&agrave;yada&oacute;&oacute;hibahul&agrave;-3 viharanti, tesampi ekajjha&uuml; sen&agrave;sana&uuml; pa¤¤&agrave;peti, "im&agrave;yapime &agrave;yasmanto ratiy&agrave; acchissant&atilde;"ti. Ye te bhikkh&aring; vik&agrave;le &agrave;gacchanti, tesampi tejodh&agrave;tu&uuml; sam&agrave;pajjitv&agrave; teneva &agrave;lokena sen&agrave;sana&uuml; pa¤¤&agrave;peti. Apissu bhikkh&aring; sa¤cicca vik&agrave;le &agrave;gacchanti "maya&uuml; &agrave;yasmato dabbassa mallaputtassa iddhip&agrave;&ntilde;ih&agrave;riya&uuml; passiss&agrave;m&agrave;"ti. Te &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadenti: "amh&agrave;ka&uuml; &agrave;vuso dabba, sen&agrave;sana&uuml; pa¤¤&agrave;peh&atilde;"ti. Te &agrave;yasm&agrave; dabbo mallaputto eva&uuml; vadeti: "katth&agrave;yasmant&agrave; icchanti, kattha pa¤¤&agrave;pem&atilde;"ti. Te sa¤cicca d&aring;re apadisanti, "amh&agrave;ka&uuml; &agrave;vuso dabba, gijjhak&aring;&ntilde;e pabbate sen&agrave;sana&uuml; pa¤¤&agrave;pehi, amh&agrave;ka&uuml; &agrave;vuso corapap&agrave;te sen&agrave;sana&uuml; pa¤¤&agrave;pehi, amh&agrave;ka&uuml; &agrave;vuso isigilipasse k&agrave;&euml;asil&agrave;ya&uuml; sen&agrave;sana&uuml; pa¤¤&agrave;pehi, amh&agrave;ka&uuml; &agrave;vuso vebh&agrave;rapasse sattapa&otilde;&otilde;iguh&agrave;ya&uuml; sen&agrave;sana&uuml; pa¤¤&agrave;pehi, amh&agrave;ka&uuml; &agrave;vuso s&atilde;tavane sappaso&otilde;&oacute;ikapabbh&agrave;re sen&agrave;sana&uuml; pa¤¤&agrave;pehi, amh&agrave;ka&uuml; &agrave;vuso gotamakandar&agrave;ya&uuml; sen&agrave;sana&uuml; pa¤¤&agrave;pehi, amh&agrave;ka&uuml; &agrave;vuso tindukakandar&agrave;ya&uuml; sen&agrave;sana&uuml; pa¤¤&agrave;pehi, amh&agrave;ka&uuml; &agrave;vuso tapodakandar&agrave;ya&uuml; sen&agrave;sana&uuml; pa¤¤&agrave;pehi, amh&agrave;ka&uuml; &agrave;vuso tapod&agrave;r&agrave;me sen&agrave;sana&uuml; pa¤¤&agrave;pehi, amh&agrave;ka&uuml; &agrave;vuso j&atilde;vakambavane [PTS Page 160] [\q 160/] sen&agrave;sana&uuml; pa¤¤&agrave;pehi, amh&agrave;ka&uuml; &agrave;vuso maddakucchismi&uuml; migad&agrave;ye sen&agrave;sana&uuml; pa¤¤&agrave;peh&atilde;"ti. Tesa&uuml; &agrave;yasm&agrave; dabbo mallaputto tejodh&agrave;tu&uuml; sam&agrave;pajjitv&agrave; a&iuml;guliy&agrave; jalam&agrave;n&agrave;ya purato purato gacchati. Tepi teneva &agrave;lokena &agrave;yasmato dabbassa mallaputtassa pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito gacchanti. Tesa&uuml; &agrave;yasm&agrave; dabbo mallaputto eva&uuml; sen&agrave;sana&uuml; pa¤¤&agrave;peti: aya&uuml; ma¤co, ida&uuml; p&atilde;&ntilde;ha&uuml;, aya&uuml; bhisi, ida&uuml; bimbohana&uuml;, ida&uuml; vacca&ntilde;&ntilde;h&agrave;na&uuml;, ida&uuml; pass&agrave;va&ntilde;&ntilde;h&agrave;na&uuml;, ida&uuml; p&agrave;n&atilde;ya&uuml;, ida&uuml; paribhojan&atilde;ya&uuml;, aya&uuml; kattarada&otilde;&oacute;o, ida&uuml; sa&iuml;ghassa katikasa&otilde;&ntilde;h&agrave;na&uuml;, ima&uuml; k&agrave;la&uuml; pavisitabba&uuml;, ima&uuml; k&agrave;la&uuml; nikkhamitabba"nti. Tesa&uuml; &agrave;yasm&agrave; dabbo mallaputto sen&agrave;sana&uuml; pa¤¤&agrave;petv&agrave; punadeva vephavana&uuml; pacc&agrave;gacchati.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>1. Vinicchissant&atilde;ti, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>2. Vy&agrave;b&agrave;hissant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>3. K&agrave;yada&euml;hibahul&agrave; machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 420] [\x 420/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>6. Tena kho pana samayena mettiyabhummajak&agrave; bhikkh&aring; navak&agrave; ceva honti appapu¤¤&agrave; ca, y&agrave;ni sa&iuml;ghassa l&agrave;mak&agrave;ni sen&agrave;san&agrave;ni, t&agrave;ni tesa&uuml; p&agrave;pu&otilde;anti l&agrave;mak&agrave;ni ca bhatt&agrave;ni, tena kho pana samayena r&agrave;jagahe manuss&agrave; icchanti ther&agrave;na&uuml; bhikkh&aring;na&uuml; abhisa&iuml;kh&agrave;rika&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; d&agrave;tu&uuml; sappimpi telampi uttaribha&iuml;gampi. Mettiyabhummajak&agrave;na&uuml; pana bhikkh&aring;na&uuml; p&agrave;katika&uuml; denti yath&agrave;randha&uuml; ka&otilde;&agrave;jaka&uuml; bila&iuml;gadutiya&uuml;, te pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; there bhikkhu pucchanti: tumh&agrave;ka&uuml; &agrave;vuso bhattagge ki&uuml; ahosi, tumh&agrave;ka&uuml; ki&uuml; ahos&atilde;"ti. Ekacce ther&agrave; eva&uuml; vadenti: "amh&agrave;ka&uuml; &agrave;vuso sappi ahosi tela&uuml; ahosi uttaribha&iuml;ga&uuml; ahos&atilde;"ti. Mettiyabhummajak&agrave; pana bhikkh&aring; eva&uuml; vadenti: "amh&agrave;ka&uuml; &agrave;vuso na ki¤ci ahosi p&agrave;katika&uuml; yath&agrave;randha&uuml; ka&otilde;&agrave;jaka&uuml; bila&iuml;gadutiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>7. Tena kho pana samayena kaly&agrave;&otilde;abhattiko gahapati sa&iuml;ghassa vatukkabhatta&uuml; deti niccabhatta&uuml;. So bhattagge saputtad&agrave;ro upati&ntilde;&ntilde;hitv&agrave; parivisati, a¤¤e odanena pucchanti, a¤¤e s&aring;pena pucchanti, a¤¤e telena pucchanti, a¤¤e uttaribha&iuml;gena pucchanti. Tena kho pana samayena kaly&agrave;&otilde;abhattikassa gahapatino bhatta&uuml; sv&agrave;tan&agrave;ya mettiyabhummajak&agrave;na&uuml; bhikkh&aring;na&uuml; uddi&ntilde;&ntilde;ha&uuml; hoti. Atha kho kalay&agrave;&otilde;abhattiko gahapati &agrave;r&agrave;ma&uuml; agam&agrave;si kenacideva kara&otilde;&atilde;yena. So yen&agrave;yasm&agrave; dabbo mallaputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho kaly&agrave;&otilde;abhattika&uuml; [PTS Page 161] [\q 161/] gahapati&uuml; &agrave;yasm&agrave; dabbo mallaputto dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho kaly&agrave;&otilde;abhattiko gahapati &agrave;yasmat&agrave; dabbena mallaputtena dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; etadavoca: "kassa bhante amh&agrave;ka&uuml; ghare sv&agrave;tan&agrave;ya bhatta&uuml; uddi&ntilde;&ntilde;ha"nti? "Mettiyabhummajak&agrave;na&uuml; kho gahapati bhikkh&aring;na&uuml; tumh&agrave;ka&uuml; ghare sv&agrave;tan&agrave;ya bhatta&uuml; uddi&ntilde;&ntilde;ha"nti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>8. Atha kho kaly&agrave;&otilde;abhattiko gahapati anattamano ahosi: "katha&uuml; hi n&agrave;ma p&agrave;pabhikkh&aring; amh&agrave;ka&uuml; ghare sv&agrave;tan&agrave;ya bhatta&uuml; bhu¤jissant&atilde;"ti ghara&uuml; gantv&agrave; d&agrave;si&uuml; &agrave;&otilde;&agrave;pesi: "ye je sve bhattik&agrave; &agrave;gacchanti, te ko&ntilde;&ntilde;hake &agrave;sana&uuml; pa¤¤&agrave;petv&agrave; ka&otilde;&agrave;jakena bila&iuml;gadutiyena parivis&agrave;"ti "eva&uuml; ayy&agrave;"ti kho s&agrave; d&agrave;s&atilde; kaly&agrave;&otilde;abhattikassa gahapatino paccassosi.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>9. Atha kho mettiyabhummajak&agrave; bhikkh&aring; "hiyyo kho &agrave;vuso amh&agrave;ka&uuml; kaly&agrave;&otilde;abhattikassa gahapatino bhatta&uuml; uddi&ntilde;&ntilde;ha&uuml;, sve amhe kaly&agrave;&otilde;abhattiko gahapati saputtad&agrave;ro upati&ntilde;&ntilde;hitv&agrave; parivisissati. A¤¤e odanena pucchissanti, a¤¤e s&aring;pena pucchissanti, a¤¤e telena pucchissanti, a¤¤e uttaribha&iuml;gena pucchissant&atilde;"ti. Te teneva somanassena na cittar&aring;pa&uuml; rattiy&agrave; supi&uuml;su.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 422] [\x 422/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>10. Atha kho mettiyabhummajak&agrave; bhikkhu pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena kaly&agrave;&otilde;abhattikassa gahapatino nivesana&uuml; tenupasa&iuml;kami&uuml;su. Addas&agrave; kho s&agrave; d&agrave;s&atilde; mettiyabhummajake bhikkh&aring; d&aring;ratova &agrave;gacchante, disv&agrave;na ko&ntilde;&ntilde;hake &agrave;sana&uuml; pa¤¤&agrave;petv&agrave; mettiyabhummajake bhikkh&aring; etadavoca: "nis&atilde;datha bhante"ti. Atha kho mettiyabhummajak&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: "nissa&uuml;saya&uuml; kho na t&agrave;va bhatta&uuml; siddha&uuml; bhavissati y&agrave;va-1 maya&uuml; ko&ntilde;&ntilde;hake nis&atilde;d&agrave;piyeyy&agrave;m&agrave;"-2 ti. Atha kho s&agrave; d&agrave;si ka&otilde;&agrave;jakena bila&iuml;gadutiyena upaga¤ji: "bhu¤jatha bhante"ti maya&uuml; kho bhagini niccabhattik&agrave;"ti "j&agrave;n&agrave;mayy&agrave; niccabhattikattha, apic&agrave;ha&uuml; hiyyova &agrave;&otilde;att&agrave;: 'ye je sve bhattik&agrave; &agrave;gacchanti, te ko&ntilde;&ntilde;hake &agrave;sana&uuml; pa¤¤&agrave;petv&agrave; ka&otilde;&agrave;jakena bila&iuml;gadutiyena parivis&agrave;'ti. Bhu¤jatha bhante"ti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>11. Atha kho mettiyabhummajak&agrave; bhikkh&aring; "hiyyo kho &agrave;vuso kaly&agrave;&otilde;abhattiko gahapati &agrave;r&agrave;ma&uuml; agam&agrave;si, dabbassa mallaputtassa santike nissa&uuml;saya&uuml; kho maya&uuml; dabbena mallaputtena gahapatino santike paribhinn&agrave;"ti. Te teneva domanassena na cittar&aring;pa&uuml; bhu¤ji&uuml;su. Atha kho mettiyabhummajak&agrave; bhikkh&aring; pacch&agrave;bhatta&uuml; [PTS Page 162] [\q 162/] pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; &agrave;r&agrave;ma&uuml; gantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;is&agrave;metv&agrave; bah&agrave;r&agrave;mako&ntilde;&ntilde;hake sa&iuml;gh&agrave;&ntilde;ipallatthik&agrave;ya nis&atilde;di&uuml;su tu&otilde;h&atilde;bh&aring;t&agrave; ma&iuml;kubh&aring;t&agrave; pattakkhandh&agrave; adhomukh&agrave; pajjh&agrave;yant&agrave; appa&ntilde;ibh&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>12. Atha kho mettiy&agrave; bhikkhun&atilde; yena mettiyabhummajak&agrave; bhikkh&aring; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; mettiyabhummajake bhikkh&aring; etadavoca: "vand&agrave;mi ayy&agrave;"ti. -3 Eva&uuml; vutte mettiyabhummajak&agrave; bhikkh&aring; n&agrave;lapi&uuml;su. Dutiyampi kho -pe- tatiyampi kho mettiy&agrave; bhikkh&aring;n&atilde; mettiyabhummajake bhikkh&aring; etadavoca: "vand&agrave;mi ayy&agrave;"ti. Tatiyampi kho mettiyabhummajak&agrave; bhikkh&aring; n&agrave;lapi&uuml;su. "Ky&agrave;ha&uuml; ayy&agrave;na&uuml; aparajjh&agrave;mi, kissa ma&uuml; ayy&agrave; n&agrave;lapant&atilde;"ti. Tath&agrave; hi pana tva&uuml; bhagini, ambhe dabbena mallaputtena vihe&ntilde;hiyam&agrave;ne ajjhupekkhas&atilde;'ti. 'Ky&agrave;ha&uuml; ayy&agrave; karom&atilde;'ti 'sace kho tva&uuml; bhagini iccheyy&agrave;si ajjeva bhagav&agrave; dabba&uuml; mallaputta&uuml; n&agrave;s&agrave;peyy&agrave;'ti. Ky&agrave;ha&uuml; ayy&agrave; karomi. Ki&uuml; may&agrave; sakk&agrave; k&agrave;tunti. Ehi tva&uuml; bhagini, yena bhagav&agrave; tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; bhagavanta&uuml; eva&uuml; vadehi: 'ida&uuml; bhante nacchanna&uuml; nappatir&aring;pa&uuml;, y&agrave;ya&uuml; bhante dis&agrave; abhay&agrave; an&atilde;tik&agrave; anupaddav&agrave;, s&agrave;ya&uuml; dis&agrave; sabhay&agrave; sa&atilde;tik&agrave; saupaddav&agrave;, yato niv&agrave;ta&uuml; tato pav&agrave;ta&uuml;, -4 udaka&uuml; ma¤¤e &agrave;ditta&uuml;, ayyenamhi dabbena mallaputtena d&aring;sit&agrave;'ti. Eva&uuml; ayy&agrave;ti kho mettiy&agrave; bhikkhun&atilde; mettiyabhummajak&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si, ekamanta&uuml; &ntilde;hit&agrave; kho mettiy&agrave; bhikkhun&atilde; bhagavanta&uuml; etadavoca: 'ida&uuml; bhante nacchanna&uuml; nappatir&aring;pa&uuml;, y&agrave;ya&uuml; bhante dis&agrave; abhay&agrave; an&atilde;tik&agrave; anupaddav&agrave;, s&agrave;ya&uuml; dis&agrave; sabhay&agrave; sa&atilde;tik&agrave; saupaddav&agrave;, yato niv&agrave;ta&uuml; tato pav&agrave;ta&uuml;, udaka&uuml; ma¤¤e &agrave;ditta&uuml;, ayyenamhi dabbena mallaputtena dusit&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>1. Yath&agrave;. Mu. 2. Nis&atilde;deyy&agrave;m&agrave;ti, s&atilde;mu. Nis&atilde;d&agrave;p&atilde;y&agrave;m&agrave;ti sy&agrave;. 3. Ayyeti -s&atilde;mu 4. Sav&agrave;ta&uuml; - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 424] [\x 424/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>13. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; pa&ntilde;ipucchi: 'sarasi tva&uuml; dabba evar&aring;pa&uuml; katt&agrave; yath&agrave;ya&uuml; bhikkhun&atilde; &agrave;h&agrave;, ti "yath&agrave; ma&uuml; bhante bhagav&agrave; j&agrave;n&agrave;t&atilde;"ti. Dutiyampi kho bhagav&agrave; -pe- tatiyampi kho bhagav&agrave; &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; etadavoca: "sarasi tva&uuml; dabba evar&aring;pa&uuml; katt&agrave; yath&agrave;ya&uuml; bhikkhun&atilde; &agrave;h&agrave;"ti "yath&agrave; ma&uuml; bhante bhagav&agrave; j&agrave;n&agrave;t&atilde;"ti. 'Na kho dabba dabb&agrave; eva&uuml; nibbe&ntilde;henti. Sace tay&agrave; kata&uuml; katanti vadehi, sace akata&uuml; akatanti vadeh&atilde;'ti. "Yato aha&uuml; bhante j&agrave;to n&agrave;bh&atilde;j&agrave;n&agrave;mi supinanten&agrave;pi methuna&uuml; dhamma&uuml; patisevit&agrave;, pageva j&agrave;garo"ti. Atha kho bhagav&agrave; bhikkhu &agrave;mantesi: "tenahi bhikkhave mettiya&uuml; bhikkhuni&uuml; [PTS Page 163] [\q 163/] n&agrave;setha, ime ca bhikkh&aring; anuyu¤jath&agrave;"ti. Ida&uuml; vatv&agrave; bhagav&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>14. Atha kho te bhikkh&aring; mettiya&uuml; bhikkhuni&uuml; n&agrave;sesu&uuml;. Atha kho mettayabhummajak&agrave; bhikkh&aring; te bhikkhu etadavocu&uuml;: "m&agrave; &agrave;vuso mettiya&uuml; bhikkhuni&uuml; n&agrave;setha, na s&agrave; ki¤ci aparajjhati, amhehi s&agrave; uss&agrave;hit&agrave; kupitehi anattamanehi v&agrave;can&agrave;dhipp&agrave;yeh&atilde;"ti. Ki&uuml; pana tumhe &agrave;vuso &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; am&aring;lakena p&agrave;r&agrave;jikena dhammena anuddha&uuml;seth&agrave;'ti. Evam&agrave;vuso'ti. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma mettiyabhummajak&agrave; bhikkh&aring; &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; am&aring;lakena p&agrave;r&agrave;jikena dhammena anuddha&uuml;sessant&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe- "sacca&uuml; kira tumhe bhikkhave dabba&uuml; mallaputta&uuml; am&aring;lakena p&agrave;r&agrave;jikena dhammena anuddha&uuml; seth&agrave;"ti. "Sacca&uuml; bhagav&agrave;". Vigarahi buddho bhagav&agrave; -pe- "kata&uuml; hi n&agrave;ma tumhe moghapuris&agrave; dabba&uuml; mallaputta&uuml; am&aring;lakena p&agrave;r&agrave;jikena dhammena anuddha&uuml;sessatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>"Yo pana bhikkhu bhikkhu&uuml; du&ntilde;&ntilde;ho doso appat&atilde;to am&aring;lakena p&agrave;r&agrave;jikena dhammena anuddha&uuml;seyya appevan&agrave;ma na&uuml; imamh&agrave; brahmacariy&agrave; c&agrave;veyyanti. Tato aparena samayena samanugg&agrave;hiyam&agrave;no v&agrave; asamanugg&agrave;hiyam&agrave;no v&agrave; am&aring;laka¤ceva ta&uuml; adhikara&otilde;a&uuml; hoti bhikkhu ca dosa&uuml; pati&ntilde;&ntilde;h&agrave;ti, sa&iuml;gh&agrave;diseso"ti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>15. Yo pan&agrave;ti yo y&agrave;diso -pe- bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Bhikkhunti a¤¤a&uuml; bhikkh&aring;&uuml;</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Du&ntilde;&ntilde;ho dosoti kupito anattamano anabhiraddho &agrave;hatacitto khilaj&agrave;to.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 426] [\x 426/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Appat&atilde;toti tena ca kopena tena ca dosena t&agrave;ya ca anattamanat&agrave;ya t&agrave;ya ca anabhiraddhiy&agrave; appat&atilde;to hoti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Am&aring;laka&uuml; n&agrave;ma adi&ntilde;&ntilde;ha&uuml; asuta&uuml; aparisa&iuml;kita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>P&agrave;r&agrave;jikena dhammen&agrave;ti catunna&uuml; a¤¤atarena.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Anuddha&uuml;seyy&agrave;ti codeti v&agrave; cod&agrave;peti v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Appevan&agrave;ma na&uuml; imamh&agrave; brahmacariy&agrave; c&agrave;veyyanti [PTS Page 164] [\q 164/] bhikkhubh&agrave;v&agrave; c&agrave;veyya&uuml; sama&otilde;adhamm&agrave; c&agrave;veyya&uuml; s&atilde;lakkhandh&agrave; c&agrave;veyya&uuml; tapogu&otilde;&agrave; c&agrave;veyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Tato aparena samayen&agrave;ti yasmi&uuml; kha&otilde;e anuddha&uuml;sito hoti ta&uuml; kha&otilde;a&uuml; ta&uuml; laya&uuml; ta&uuml; muhutta&uuml; v&atilde;tivatte.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Samanugg&agrave;hiyam&agrave;noti yena vatthun&agrave; anuddha&uuml;sito hoti tasmi&uuml; vatthusmi&uuml; samanugg&agrave;hiyam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Asamanugg&agrave;hiyam&agrave;noti na kenaci vuccam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Adhikara&otilde;a&uuml; n&agrave;ma: catt&agrave;ri adhikara&otilde;&agrave;ni viv&agrave;d&agrave;dhikara&otilde;a&uuml; anuv&agrave;d&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml; kicc&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Bhikkhu ca dosa&uuml; pati&ntilde;&ntilde;h&agrave;t&atilde;ti tucchaka&uuml; may&agrave; bha&otilde;ita&uuml;, mus&agrave; may&agrave; bha&otilde;ita&uuml;, abh&aring;ta&uuml; may&agrave; bha&otilde;ita&uuml;, aj&agrave;nantena may&agrave; bha&otilde;ita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Sa&iuml;gh&agrave;disesoti -pe- tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>16. Adi&ntilde;&ntilde;hassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, ta¤ce codeti: "di&ntilde;&ntilde;ho may&agrave; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi, natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave; sa&iuml;ghakamma&uuml; v&agrave;"ti, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>17. Asutassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannoti, ta¤ce codeti: "suto may&agrave; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi, natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave; sa&iuml;ghakamma&uuml; v&agrave;"ti, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>18. Aparisa&iuml;kitassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannoti, ta&uuml; ce codeti: "parisa&iuml;kito may&agrave; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi, natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave; sa&iuml;ghakamma&uuml; v&agrave;"ti, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 428] [\x 428/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>19. Adi&ntilde;&ntilde;hassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, ta¤ce codeti: "di&ntilde;&ntilde;ho may&agrave; suto ca p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi, natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave; sa&iuml;ghakamma&uuml; v&agrave;"ti, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>20. Adi&ntilde;&ntilde;hassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, ta¤ce codeti: "di&ntilde;&ntilde;ho may&agrave; parisa&iuml;kito ca p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi, -pe&agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>21. Adi&ntilde;&ntilde;hassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, ta¤ce codeti: "di&ntilde;&ntilde;ho may&agrave; suto ca parisa&iuml;kito ca p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi -pe- " &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>22. Asutassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannoti, ta¤ce codeti: "suto may&agrave; parisa&iuml;kito ca -pe- suto may&agrave; di&ntilde;&ntilde;ho ca -pe- suto may&agrave; parisa&iuml;kito ca di&ntilde;&ntilde;ho ca p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, " -pe- &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>23. Aparisa&iuml;kitassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannoti, ta¤ce codeti: "parisa&iuml;kito may&agrave; di&ntilde;&ntilde;ho ca -peparisa&iuml;kito may&agrave; suto ca -pe- parisa&iuml;kito may&agrave; di&ntilde;&ntilde;ho ca suto ca p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi -pe- &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>24. Di&ntilde;&ntilde;hassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, ta¤ce codeti: suto may&agrave; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi -pe&agrave;patti v&agrave;c&agrave;y&agrave; v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>25. [PTS Page 165] [\q 165/] di&ntilde;&ntilde;hassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, ta¤ce codeti: parisa&iuml;kito may&agrave; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannoti -pe- ta¤ce codeti: suto may&agrave; parisa&iuml;kito ca p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi -pe- &agrave;patti v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>26. Sutassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannoti, ta¤ce codeti: parisa&iuml;kito may&agrave; -pe- di&ntilde;&ntilde;ho may&agrave; -peparisa&iuml;kito may&agrave; di&ntilde;&ntilde;ho ca p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi -pe- &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>27. Parisa&iuml;kitassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannoti, ta&uuml; ce codeti: di&ntilde;&ntilde;ho may&agrave; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi -pe- suto may&agrave; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi -pedi&ntilde;&ntilde;ho may&agrave; suto ca p&agrave;r&agrave;jik&agrave; dhamma&uuml; ajjh&agrave;pannosi -pe&agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 430] [\x 430/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>28. Di&ntilde;&ntilde;hassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, di&ntilde;&ntilde;he vematiko di&ntilde;&ntilde;ha&uuml; no kappeti, di&ntilde;&ntilde;ha&uuml; nassarati, di&ntilde;&ntilde;ha&uuml; pammu&ntilde;&ntilde;ho-1 hoti, -pe- sute vematiko suta&uuml; no kappeti, suta&uuml; nassarati, suta&uuml; pammu&ntilde;&ntilde;ho hoti, -peparisa&iuml;kite vematiko parisa&iuml;kita&uuml; no kappeti: parisa&iuml;kita&uuml; nassarati, parisa&iuml;kita&uuml; pammu&ntilde;&ntilde;ho hoti, ta¤ce codeti, parisa&iuml;kito may&agrave; di&ntilde;&ntilde;ho ca -pe- parisa&iuml;kito may&agrave; suto ca -peparisa&iuml;kito may&agrave; di&ntilde;&ntilde;ho ca suto ca p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi, natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave; sa&iuml;ghakamma&uuml; v&agrave;"ti, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>29. Adi&ntilde;&ntilde;hassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, ta¤ce cod&agrave;peti: "di&ntilde;&ntilde;hosi p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi, natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave; sa&iuml;ghakamma&uuml; v&agrave;"ti, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>30. Asutassa hoti par&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannoti, -peaparisa&iuml;kitassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannoti, ta¤ce cod&agrave;peti: "parisa&iuml;kitosi, p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi -pe- &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>31. Adi&ntilde;&ntilde;hassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, ta¤ce cod&agrave;peti: di&ntilde;&ntilde;hosi sutosi -pe- di&ntilde;&ntilde;hosi parisa&iuml;kitosi -pe- di&ntilde;&ntilde;hosi sutosi parisa&iuml;kitosi, p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, -pe- asutassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannoti, ta¤ce cod&agrave;peti: sutosi parisa&iuml;kitosi -pe- sutosi di&ntilde;&ntilde;hosi -pe- sutosi parisa&iuml;kitosi di&ntilde;&ntilde;hosi -pe- aparisa&iuml;kitassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannoti, ta¤ce cod&agrave;peti: parisa&iuml;kitosi di&ntilde;&ntilde;hosi -pe- parisa&iuml;kitosi sutosi -pe- parisa&iuml;kitosi di&ntilde;&ntilde;hosi sutosi p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, -pe- &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>32. Di&ntilde;&ntilde;hassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, ta¤ce cod&agrave;peti: sutosi -pe- ta¤ce cod&agrave;peti: parisa&iuml;kitosi -pe- ta¤ce cod&agrave;peti: sutosi parisa&iuml;kitosi, p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi -pe- &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>33. Sutassa hoti 'p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panno'ti -peparisa&iuml;kitassa hoti p&agrave;r&agrave;jikassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannoti, ta¤ce cod&agrave;peti: di&ntilde;&ntilde;hosi -pe- ta¤ce cod&agrave;peti: sutosi -pe- ta¤ce cod&agrave;peti: di&ntilde;&ntilde;hosi sutosi p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi -pe&agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>1. Pamu&ntilde;ho. Machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 432] [\x 432/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>34. Di&ntilde;&ntilde;hassa hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, di&ntilde;&ntilde;he vematiko di&ntilde;&ntilde;ha&uuml; no kappeti, di&ntilde;&ntilde;ha&uuml; nassarati, di&ntilde;&ntilde;ha&uuml; pammu&ntilde;&ntilde;ho hoti -pe- sute vematiko suta&uuml; no kappeti suta&uuml; nassarati suta&uuml; pammu&ntilde;&ntilde;ho hoti -pe- parisa&iuml;kite vematiko parisa&iuml;kita&uuml; no kappeti, parisa&iuml;kita&uuml; nassarati, parisa&iuml;kita&uuml; pammu&ntilde;&ntilde;ho hoti, ta¤ce cod&agrave;peti: parisa&iuml;kitosi di&ntilde;&ntilde;hosi -pe- parisa&iuml;kitosi sutosi -pe- parisa&iuml;kitosi di&ntilde;&ntilde;hosi sutosi p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi, natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave; sa&iuml;ghakamma&uuml; c&agrave;ti &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>35. [PTS Page 166] [\q 166/] asuddhe suddhadi&ntilde;&ntilde;hi, suddhe asuddhadi&ntilde;&ntilde;hi, asuddhe asuddhadi&ntilde;&ntilde;hi, suddhe suddhadi&ntilde;&ntilde;hi.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>36. Asuddho hoti puggalo a¤¤atara&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panno, ta¤ce suddhadi&ntilde;&ntilde;hisam&agrave;no anok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; c&agrave;van&agrave;dhipp&agrave;yo vadeti, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>37. Asuddho hoti puggalo a¤¤atara&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panno, ta¤ce suddhadi&ntilde;&ntilde;hisam&agrave;no ok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; c&agrave;van&agrave;dhipp&agrave;yo vadeti, &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>38. Asuddho hoti puggalo a¤¤atara&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panno, ta¤ce suddhadi&ntilde;&ntilde;hisam&agrave;no anok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; akkos&agrave;dhipp&agrave;yo vadeti, &agrave;patti omasav&agrave;dena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>39. Asuddho hoti puggalo a¤¤atara&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panno, ta¤ce suddhadi&ntilde;&ntilde;hisam&agrave;no ok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; akkos&agrave;dhipp&agrave;yo vadeti, &agrave;patti omasav&agrave;dassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>40. Suddho hoti puggalo a¤¤atara&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; anajjh&agrave;panno, ta¤ce asuddhadi&ntilde;&ntilde;hisam&agrave;no anok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; v&agrave;can&agrave;dhipp&agrave;yo vadeti, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>41. Suddho hoti puggalo a¤¤atara&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; anajjh&agrave;panno, ta¤ce asuddhadi&ntilde;&ntilde;hisam&agrave;no ok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; c&agrave;van&agrave;dhipp&agrave;yo vadeti, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>42. Suddho hoti puggalo a¤¤atara&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; anajjh&agrave;panno, ta¤ce asuddhadi&ntilde;&ntilde;hisam&agrave;no anok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; akkos&agrave;dhipp&agrave;yo vadeti, &agrave;patti omasav&agrave;dena dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>43. Suddho hoti puggalo a¤¤atara&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; anajjh&agrave;panno, ta¤ce asuddhadi&ntilde;&ntilde;hisam&agrave;no ok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; akkos&agrave;dhipp&agrave;yo vadeti, &agrave;patti omasav&agrave;dassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>[BJT Page 434] [\x 434/]</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>44. Asuddho hoti puggalo a¤¤atara&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panno, ta¤ce asuddhadi&ntilde;&ntilde;hisam&agrave;no anok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; c&agrave;van&agrave;dhipp&agrave;yo vadeti, &agrave;patti dukka&ntilde;assa -peok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; c&agrave;van&agrave;dhipp&agrave;yo vadeti, an&agrave;patti -peanok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; akkos&agrave;dhipp&agrave;yo vadeti, &agrave;patti omasav&agrave;dena dukka&ntilde;assa -pe- ok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; akkos&agrave;dhipp&agrave;yo vadeti, &agrave;patti omasav&agrave;dassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>45. Suddho hoti puggalo a¤¤atara&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; anajjh&agrave;panno, ta¤ce suddhadi&ntilde;&ntilde;hisam&agrave;no anok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; c&agrave;van&agrave;dhipp&agrave;yo vadeti, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa -pe- ok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; c&agrave;van&agrave;dhipp&agrave;yo vadeti, &agrave;patti sa&iuml;gh&agrave;disesassa -pe- anok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; akkos&agrave;dhipp&agrave;yo vadeti, &agrave;patti omasav&agrave;dena dukka&ntilde;assa -pe- ok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; akkos&agrave;dhipp&agrave;yo vadeti, &agrave;patti omasav&agrave;dassa.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>46. An&agrave;patti: suddhe asuddhadi&ntilde;&ntilde;hissa, asuddhe asuddhadi&ntilde;&ntilde;hissa, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+,Times New Roman"><P>Pa&ntilde;hama du&ntilde;&ntilde;hadosa sikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P></BODY>
</HTML>
