<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[PTS Page 167] [\q 167/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 9.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Dutiya du&ntilde;&ntilde;hadosa sikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena mettiyabhummajak&agrave; bhikkh&aring; gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohant&agrave; addasa&uuml;su chagalaka&uuml;-1 ajik&agrave;ya vippa&ntilde;ipajjanta&uuml;, [PTS Page 167] [\q 167/] disv&agrave;na evam&agrave;ha&uuml;su: "handa maya&uuml; &agrave;vuso ima&uuml; chagalaka&uuml; dabba&uuml; mallaputta&uuml; n&agrave;ma karoma, ima&uuml; ajika&uuml; mettiya&uuml; n&agrave;ma bhikkhuni&uuml; karoma. Eva&uuml; maya&uuml; vohariss&agrave;ma. Pubbe maya&uuml; &agrave;vuso dabba&uuml; mallaputta&uuml; sutena avocumha, id&agrave;ni pana amhehi s&agrave;ma&uuml; di&ntilde;&ntilde;ho mettiy&agrave;ya bhikkhuniy&agrave; vippa&ntilde;ipajjanto"ti. Te ta&uuml; chagalaka&uuml; dabba&uuml; mallaputta&uuml; n&agrave;ma aka&uuml;su, ta&uuml; ajika&uuml; mettiya&uuml; n&agrave;ma bhikkhuni&uuml; aka&uuml;su. Te bhikkh&aring;na&uuml; &agrave;rocesu&uuml;: 'pubbe maya&uuml; &agrave;vuso dabba&uuml; mallaputta&uuml; sutena avocumha id&agrave;ni pana amhehi s&agrave;ma&uuml; di&ntilde;&ntilde;ho mettiy&agrave;ya bhikkhuniy&agrave; vippa&ntilde;ipajjanto'ti. Bhikkh&aring; evam&agrave;ha&uuml;su: "m&agrave; &agrave;vuso eva&uuml; avacuttha, n&agrave;yasm&agrave; dabbo mallaputto eva&uuml; karissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Chakalaka&uuml;. Sy&agrave;. S&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 436] [\x 436/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; pa&ntilde;ipucchi: "sarasi tva&uuml; dabba evar&aring;pa katt&agrave;, yathayime bhikkhu &agrave;ha&uuml;s&aring;"ti. "Yath&agrave; ma&uuml; bhante bhagav&agrave; j&agrave;n&agrave;t&atilde;"ti. Dutiyampi kho bhagav&agrave; -pe- tatiyampi kho bhagav&agrave; &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; etadavoca: "sarasi tva&uuml; dabba evar&aring;pa&uuml; katt&agrave;, yathayime bhikkh&aring; &agrave;ha&uuml;s&aring;"ti. "Yath&agrave; ma&uuml; bhante bhagav&agrave; j&agrave;n&agrave;t&atilde;"ti. "Na kho dabba dabb&agrave; eva&uuml; nibbe&ntilde;henti. Sace tay&agrave; kata&uuml; katanti vadehi, sace akata&uuml; akatanti vadeh&atilde;"ti. "Yato aha&uuml; bhante j&agrave;to n&agrave;bhij&agrave;n&agrave;mi supinanten&agrave;pi methuna&uuml; dhamma&uuml; patisevit&agrave;, pageva j&agrave;garo"ti. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "tena hi bhikkhave ime bhikkh&aring; anuyu大ath&agrave;"ti. Ida&uuml; vatv&agrave; bhagav&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho te bhikkh&aring; mettiyabhummajake bhikkh&aring; anuyu大i&uuml;su: "ki&uuml; pana tumhe &agrave;vuso &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; a中abh&agrave;giyassa adhikara&otilde;assa ki勺idesa&uuml; lesamatta&uuml; up&agrave;d&agrave;ya p&agrave;r&agrave;jikena dhammena anuddha&uuml;seth&agrave;'ti. 'Evam&agrave;vuso'ti. Ye te bhikkh&aring; appicch&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma mettiyabhummajak&agrave; bhikkh&aring; &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; a中abh&agrave;giyassa adhikara&otilde;assa ki勺idesa&uuml; lesamatta&uuml; up&agrave;d&agrave;ya p&agrave;r&agrave;jikena dhammena anuddha&uuml;sessant&atilde;"ti atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe- "sacca&uuml; kira tumhe bhikkhave dabba&uuml; mallaputta&uuml; a中abh&agrave;giyassa adhikara&otilde;assa ki勺idesa&uuml; lesamatta&uuml; up&agrave;d&agrave;ya p&agrave;r&agrave;jikena dhammena anuddha&uuml;seth&agrave;"ti. "Sacca&uuml; bhagav&agrave;" vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; dabba&uuml; mallaputta&uuml; a中abh&agrave;giyassa adhikara&otilde;assa ki勺i desa&uuml; lesamatta&uuml; up&agrave;d&agrave;ya p&agrave;r&agrave;jikena dhammena anuddha&uuml;sessatha neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu bhikkhu&uuml; du&ntilde;&ntilde;ho deso appat&atilde;to a中abh&agrave;giyassa [PTS Page 168] [\q 168/] adhikara&otilde;assa ki勺idesa&uuml; lesamatta&uuml; up&agrave;d&agrave;ya p&agrave;r&agrave;jikena dhammena anuddha&uuml;seyya, appevan&agrave;ma na&uuml; imamh&agrave; brahmacariy&agrave; c&agrave;veyyanti. Tato aparena samayena samanugg&agrave;hiyam&agrave;no v&agrave; asamanugg&agrave;hiyam&agrave;no v&agrave; a中abh&agrave;giya&uuml; ceva ta&uuml; adhikara&otilde;a&uuml; hoti, koci deso lesamanto up&agrave;dinno, bhikkhu ca dosa&uuml; pati&ntilde;&ntilde;h&agrave;ti, sa&iuml;gh&agrave;diseso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yo pan&agrave;ti yo y&agrave;diso -pe- bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhunti a中a&uuml; bhikkhu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;ho dosoti kupito anattamano anabhiraddho &agrave;hatacitto khilaj&agrave;to.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Te bhikkhuhi anuyu大iyam&agrave;n&agrave; bhikkhuna&uuml; etamattha&uuml; &agrave;rocesu&uuml;" ayampi p&agrave;&ntilde;ho potthakesu dissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 438] [\x 438/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appat&atilde;toti tena ca kopena tena ca dosena t&agrave;ya ca anattamanat&agrave;ya t&agrave;ya ca anabhiraddhiy&agrave; appat&atilde;to hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中abh&agrave;giyassa adhikara&otilde;ass&agrave;ti &agrave;patta中abh&agrave;giya&uuml; v&agrave; hoti adhikara&otilde;a中abh&agrave;giya&uuml; v&agrave;. Katha&uuml; adhikara&otilde;a&uuml; adhikara&otilde;assa a中abh&agrave;giya&uuml;. Viv&agrave;d&agrave;dhikara&otilde;a&uuml; anuv&agrave;d&agrave;dhikara&otilde;assa &agrave;patt&agrave;dhikara&otilde;assa kicc&agrave;dhikara&otilde;assa a中abh&agrave;giya&uuml;, anuv&agrave;d&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;dhikara&otilde;assa kicc&agrave;dhikara&otilde;assa viv&agrave;d&agrave;dhikara&otilde;assa a中abh&agrave;giya&uuml;, &agrave;patt&agrave;dhikara&otilde;a&uuml; kicc&agrave;dhikara&otilde;assa viv&agrave;d&agrave;dhikara&otilde;assa anuv&agrave;d&agrave;dhikara&otilde;assa &agrave;patt&agrave;dhikara&otilde;assa a中abh&agrave;giya&uuml; eva&uuml; adhikara&otilde;a&uuml; adhikara&otilde;assa a中abh&agrave;giya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; adhikara&otilde;a&uuml; adhikara&otilde;assa tabbh&agrave;giya&uuml;? Viv&agrave;d&agrave;dhikara&otilde;a&uuml; viv&agrave;d&agrave;dhikara&otilde;assa tabbh&agrave;giya&uuml;. Anuv&agrave;d&agrave;dhikara&otilde;a&uuml; anuv&agrave;d&agrave;dhikara&otilde;assa tabbh&agrave;giya&uuml;. &acirc;patt&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;dhikara&otilde;assa siy&agrave; tabbh&agrave;giya&uuml; siy&agrave; a中abh&agrave;giya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;dhikara&otilde;assa a中abh&agrave;giya&uuml;? Methunadhammap&agrave;r&agrave;jik&agrave;patti adinn&agrave;d&agrave;nap&agrave;r&agrave;jik&agrave;pattiy&agrave; manussaviggahap&agrave;r&agrave;jik&agrave;pattiy&agrave; uttarimanussadhammap&agrave;r&agrave;j&agrave;k&agrave;pattiy&agrave; a中abh&agrave;giy&agrave;. Adinn&agrave;d&agrave;nap&agrave;r&agrave;jik&agrave;patti manussaviggahap&agrave;r&agrave;jik&agrave;pattiy&agrave; uttarimanussadhammap&agrave;r&agrave;jik&agrave;pattiy&agrave; methunadhamma p&agrave;r&agrave;jik&agrave;pattiy&agrave; a中abh&agrave;giy&agrave;. Manussaviggahap&agrave;r&agrave;jik&agrave;patti uttarimanussadhammap&agrave;r&agrave;jik&agrave;pattiy&agrave; methunadhammap&agrave;r&agrave;jik&agrave;pattiy&agrave; adinn&agrave;d&agrave;nap&agrave;r&agrave;jik&agrave;pattiy&agrave; a中abh&agrave;giy&agrave;. Uttarimanussadhammap&agrave;r&agrave;jik&agrave;patti methunadhammap&agrave;r&agrave;jik&agrave;pattiy&agrave; adinn&agrave;d&agrave;nap&agrave;r&agrave;jik&agrave;pattiy&agrave; manussaviggahap&agrave;r&agrave;jik&agrave;pattiy&agrave; a中abh&agrave;giy&agrave;. Eva&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;dhikara&otilde;assa a中abh&agrave;giya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a &agrave;patt&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;dhikara&otilde;assa tabbh&agrave;giya&uuml;? Methunadhammap&agrave;r&agrave;jik&agrave;patti methunadhammap&agrave;r&agrave;jik&agrave;pattiy&agrave; tabbh&agrave;giy&agrave;. Adinn&agrave;d&agrave;nap&agrave;r&agrave;jik&agrave;patti adinn&agrave;d&agrave;nap&agrave;r&agrave;jik&agrave;pattiy&agrave; tabbh&agrave;giy&agrave;. Manussaviggahap&agrave;r&agrave;jik&agrave;patti manussaviggahap&agrave;r&agrave;jik&agrave;pattiy&agrave; tabbh&agrave;giy&agrave;. Uttarimanussadhammap&agrave;r&agrave;jik&agrave;patti uttarimanussadhammap&agrave;r&agrave;jik&agrave;pattiy&agrave; tabbh&agrave;giy&agrave; eva&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;dhikara&otilde;assa tabbh&agrave;giya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kicc&agrave;dhikara&otilde;a&uuml; kicc&agrave;dhikara&otilde;assa tabbh&agrave;giya&uuml;. Eva&uuml; adhikara&otilde;a&uuml; adhikara&otilde;assa tabbh&agrave;giya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki勺i desa&uuml; lesamatta&uuml; up&agrave;d&agrave;y&agrave;ti leso n&agrave;ma: dasales&agrave;: [PTS Page 169] [\q 169/] j&agrave;tileso n&agrave;maleso gottaleso li&iuml;galeso &agrave;pattileso pattaleso c&atilde;varaleso upajjh&agrave;yaleso &agrave;cariyaleso sen&agrave;sanaleso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 440] [\x 440/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;tileso n&agrave;ma: khattiyo di&ntilde;&ntilde;ho hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, a中a&uuml; khattiya&uuml; passitv&agrave; codeti: "khattiyo may&agrave; di&ntilde;&ntilde;ho p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi, natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave;sa&iuml;ghakamma&uuml; v&agrave;ti, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa. Br&agrave;hma&otilde;o di&ntilde;&ntilde;ho hoti -pe- vesso di&ntilde;&ntilde;ho hoti -pe- suddo di&ntilde;&ntilde;ho hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, a中a&uuml; sudda&uuml; passitv&agrave; codeti: suddo may&agrave; di&ntilde;&ntilde;ho p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi -pe- &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;maleso n&agrave;ma: buddharakkhito di&ntilde;&ntilde;ho hoti -pedhammarakkhito di&ntilde;&ntilde;ho hoti -pe- sa&iuml;gharakkhito di&ntilde;&ntilde;ho hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, a中a&uuml; sa&iuml;gharakkhita&uuml; passitv&agrave; codeti: sa&iuml;gharakkhito may&agrave; di&ntilde;&ntilde;ho p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi -pe&agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gottaleso n&agrave;ma: gotamo di&ntilde;&ntilde;ho hoti -pemoggall&agrave;no di&ntilde;&ntilde;ho hoti -pe- kacc&agrave;yano di&ntilde;&ntilde;ho hoti -pe- v&agrave;si&ntilde;&ntilde;ho di&ntilde;&ntilde;ho hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, a中a&uuml; v&agrave;si&ntilde;&ntilde;ha&uuml; passitv&agrave; codeti: v&agrave;si&ntilde;&ntilde;ho may&agrave; di&ntilde;&ntilde;ho p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi -pe- &agrave;patti v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Li&iuml;galeso n&agrave;ma: d&atilde;gho di&ntilde;&ntilde;ho hoti -pe- rasso di&ntilde;&ntilde;ho hoti -pe- ka&otilde;ho di&ntilde;&ntilde;ho hoti -pe- od&agrave;to di&ntilde;&ntilde;ho hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, a中a&uuml; od&agrave;ta&uuml; passitv&agrave; codeti: od&agrave;to may&agrave; di&ntilde;&ntilde;ho, p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi -pe- &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;pattileso n&agrave;ma: lahuka&uuml; &agrave;patti&uuml; &agrave;pajjanto di&ntilde;&ntilde;ho hoti, ta勺e p&agrave;r&agrave;jikena codeti: assama&otilde;osi, asakyaputtiyosi -pe- &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pattaleso n&agrave;ma: lohapattadharo di&ntilde;&ntilde;ho hoti -pes&agrave;&ntilde;akapattadharo di&ntilde;&ntilde;ho hoti -pe- sumbhakapattadharo di&ntilde;&ntilde;ho hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, a中a&uuml; sumbhakapattadhara&uuml; passitv&agrave; codeti: sumbhakapattadharo may&agrave; di&ntilde;&ntilde;ho p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi -pe- &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 442] [\x 442/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varaleso n&agrave;ma: pa&uuml;sukuliko di&ntilde;&ntilde;ho hoti -pe- gahapati civaradharo di&ntilde;&ntilde;ho hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, a中a&uuml; gahapatic&atilde;varadhara&uuml; passitv&agrave; codeti: gahapatic&atilde;varadharo may&agrave; di&ntilde;&ntilde;ho, p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi -pe- &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upajjh&agrave;yaleso n&agrave;ma: itthann&agrave;massa saddhivih&agrave;riko di&ntilde;&ntilde;ho hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, a中a&uuml; itthann&agrave;massa saddhivih&agrave;riko may&agrave; di&ntilde;&ntilde;ho, p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannosi, assama&otilde;osi, asakyaputtiyosi, -pe- &agrave;patti v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;cariyaleso n&agrave;ma: itthann&agrave;massa antev&agrave;siko di&ntilde;&ntilde;ho hoti p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto. A中a&uuml; itthann&agrave;massa antev&agrave;sika&uuml; passitv&agrave; codeti: itthann&agrave;massa antav&agrave;siko may&agrave; di&ntilde;&ntilde;ho, p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panno'si, assama&otilde;o'si, asakyaputtiyo'si -pe- &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sen&agrave;sanaleso n&agrave;ma: itthann&agrave;massa sen&agrave;sanav&agrave;siko di&ntilde;&ntilde;ho hoti [PTS Page 170] [\q 170/] p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pajjanto, a中a&uuml; itthann&agrave;massa sen&agrave;sanav&agrave;sika&uuml; passitv&agrave; codeti: itthann&agrave;massa sen&agrave;sanav&agrave;siko may&agrave; di&ntilde;&ntilde;ho p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panno'si, assama&otilde;o'si, asakyaputtiyo'si natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave; sa&iuml;ghakamma&uuml; c&agrave;'ti. &acirc;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;jikena dhammen&agrave;ti catunna&uuml; a中atarena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuddha&uuml;seyy&agrave;ti codeti v&agrave; cod&agrave;peti v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appevan&agrave;ma na&uuml; imamh&agrave; brahmacariy&agrave; c&agrave;veyyanti bhikkhubh&agrave;v&agrave; c&agrave;veyya&uuml; sama&otilde;adhamm&agrave; c&agrave;veyya&uuml;, s&atilde;lakkhandh&agrave; c&agrave;veyya&uuml;, tapogu&otilde;&agrave; c&agrave;veyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato aparena samayen&agrave;ti yasmi&uuml; kha&otilde;e anuddha&uuml;sito hoti ta&uuml; kha&otilde;a&uuml; ta&uuml; laya&uuml; ta&uuml; muhutta&uuml; v&atilde;tivatte.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samanugg&agrave;hiyam&agrave;noti yena vatthun&agrave; anuddha&uuml;sito hoti, tasmi&uuml; vatthusmi&uuml; samanugg&agrave;hiyam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asamanugg&agrave;hiyam&agrave;noti na kenaci vuccam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhikara&otilde;a&uuml; n&agrave;ma catt&agrave;ri adhikara&otilde;&agrave;ni viv&agrave;d&agrave;dhikara&otilde;a&uuml;, anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, &agrave;patt&agrave;dhikara&otilde;a&uuml;, kicc&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Koci deso lesamatto up&agrave;dinnoti tesa&uuml; les&agrave;na&uuml; a中ataro leso up&agrave;dinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 444] [\x 444/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu ca dosa&uuml; pati&ntilde;&ntilde;h&agrave;t&atilde;ti tucchaka&uuml; may&agrave; bha&otilde;ita&uuml;, mus&agrave; may&agrave; bha&otilde;ita&uuml;, abh&aring;ta&uuml; may&agrave; bha&otilde;ita&uuml;, aj&agrave;nantena may&agrave; bha&otilde;ita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti -pe- tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Bhikkhu sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho hoti, sa&iuml;gh&agrave;disese sa&iuml;gh&agrave;disesadi&ntilde;&ntilde;hi hoti, ta勺e p&agrave;r&agrave;jikena codeti: assama&otilde;osi, asakyaputtiyosi, natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave; sa&iuml;ghakamma&uuml; v&agrave;ti, evampi &agrave;patti中abh&agrave;giya&uuml; hoti, leso ca up&agrave;dinno, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Bhikkhu sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho hoti, sa&iuml;gh&agrave;disese thullaccayadi&ntilde;&ntilde;hi hoti -pe- p&agrave;cittiyadi&ntilde;&ntilde;hi hoti -pe- p&agrave;&ntilde;idesan&atilde;yadi&ntilde;&ntilde;hi hoti -pe- dukka&ntilde;adi&ntilde;&ntilde;hi hoti -pedubbh&agrave;sitadi&ntilde;&ntilde;hi hoti ta勺e p&agrave;r&agrave;jikena codeti: assama&otilde;osi, asakyaputtiyosi -pe- evampi &agrave;patta中abh&agrave;giya&uuml; hoti, leso ca up&agrave;dinno, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Bhikkhu thullaccaya&uuml; -pe- p&agrave;cittiya&uuml; -pe- p&agrave;&ntilde;idesan&atilde;ya&uuml; -pe- dukka&ntilde;a&uuml; -pe- dubbh&agrave;sita&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho hoti, dubbh&agrave;site dubbh&agrave;sitadi&ntilde;&ntilde;hi hoti, ta勺e p&agrave;r&agrave;jikena codeti: assama&otilde;osi, asakyaputtiyosi -pe- evampi &agrave;patta中abh&agrave;giya&uuml; hoti, leso ca up&agrave;dinno, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Bhikkhu dubbh&agrave;sita&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho hoti. Dubbh&agrave;site sa&iuml;gh&agrave;disesadi&ntilde;&ntilde;hi hoti -pe- dubbh&agrave;site tullaccayap&agrave;cittiyap&agrave;&ntilde;idesan&atilde;yadukka&ntilde;a di&ntilde;&ntilde;hi hoti. Ta勺e p&agrave;r&agrave;jikena codeti: assama&otilde;osi, asakyaputtiyosi, natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave; sa&iuml;ghakamma&uuml; v&agrave;ti, evampi &agrave;patta中abh&agrave;giya&uuml; hoti. Leso ca up&agrave;dinno, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekeka&uuml; m&aring;la&uuml; k&agrave;tuna cakka&uuml; bandhitabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Bhikkhu sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho hoti, sa&iuml;gh&agrave;disese sa&iuml;gh&agrave;disesadi&ntilde;&ntilde;hi hoti. Ta勺e p&agrave;r&agrave;jikena cod&agrave;peti: "assama&otilde;osi, asakyaputtiyosi, natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave; sa&iuml;ghakamma&uuml; v&agrave;"ti. Evampi &agrave;patta中abh&agrave;giya&uuml; hoti, leso ca up&agrave;dinno, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 446] [\x 446/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Bhikkhu sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho hoti, sa&iuml;gh&agrave;disese thullaccayadi&ntilde;&ntilde;hi hoti -pe- p&agrave;cittiyadi&ntilde;&ntilde;hi hoti -pe- p&agrave;&ntilde;idesan&atilde;yadi&ntilde;&ntilde;hi hoti -pe- dukka&ntilde;adi&ntilde;&ntilde;hi hoti -pedubbh&agrave;sitadi&ntilde;&ntilde;hi hoti -pe- ta勺e p&agrave;r&agrave;jikena cod&agrave;peti: "assama&otilde;osi, asakyaputtiyosi -pe- " evampi &agrave;patta中abh&agrave;giya&uuml; hoti, leso ca up&agrave;dinno, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Bhikkhu thullaccaya&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho hoti, thullaccaye thullaccayadi&ntilde;&ntilde;hi hoti -pe- thullaccaye p&agrave;cittiyadi&ntilde;&ntilde;hi hoti -pe- p&agrave;&ntilde;idesan&atilde;yadi&ntilde;&ntilde;hi hoti -pe- dukka&ntilde;adi&ntilde;&ntilde;hi hoti -pe- dubbh&agrave;sitadi&ntilde;&ntilde;hi hoti, sa&iuml;gh&agrave;disesadi&ntilde;&ntilde;hi hoti. Ta勺e p&agrave;r&agrave;jikena cod&agrave;peti: "assama&otilde;osi, asakyaputtiyosi" -pe- evampi &agrave;patta中abh&agrave;giya&uuml; hoti, leso ca up&agrave;dinno, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Bhikkhu p&agrave;cittiya&uuml; -pe- p&agrave;&ntilde;idesan&atilde;ya&uuml; -pe- dukka&ntilde;a&uuml; -pedubbh&agrave;sita&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho hoti dubbh&agrave;site dubbh&agrave;sitadi&ntilde;&ntilde;hi hoti -pe- dubbh&agrave;site sa&iuml;gh&agrave;disesadi&ntilde;&ntilde;hi hoti -pe- thullaccayadi&ntilde;&ntilde;hi hoti -pe- p&agrave;cittiyadi&ntilde;&ntilde;hi hoti -pep&agrave;&ntilde;idesan&atilde;yadi&ntilde;&ntilde;hi hoti -pe- dukka&ntilde;adi&ntilde;&ntilde;hi hoti, ta勺e p&agrave;r&agrave;jikena cod&agrave;peti: "assama&otilde;o'si, asakyaputtiyo'si, natthi tay&agrave; saddhi&uuml; uposatho v&agrave; pav&agrave;ra&otilde;&agrave; v&agrave; sa&iuml;ghakamma&uuml; v&agrave;'ti. Evampi &agrave;patta中abh&agrave;giya&uuml; hoti, leso ca up&agrave;dinno, &agrave;patti v&agrave;c&agrave;ya v&agrave;c&agrave;ya sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. An&agrave;patti tath&agrave;sa中&atilde; codeti v&agrave; cod&agrave;peti v&agrave; ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyadu&ntilde;&ntilde;hadosasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 171] [\q 171/]</FONT> </P>
</BODY>
</HTML>
