<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>
<FONT FACE="Times_CSX+"><P>[PTS Page 171] [\q 171/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 448] [\x 448/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamasa&iuml;ghabhedasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Atha kho devadatto yena kok&agrave;liko ka&ntilde;amorakatissako kha&otilde;&oacute;adeviy&agrave; putto samuddadatto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; kok&agrave;lika&uuml; ka&ntilde;amorakatissaka&uuml; kha&otilde;&oacute;adeviy&agrave; putta&uuml; samuddadatta&uuml; etadavoca: "etha maya&uuml; &agrave;vuso sama&otilde;assa gotamassa sa&iuml;ghabheda&uuml; kariss&agrave;mi cakkabhedanti". Eva&uuml; vutte kok&agrave;liko devadatta&uuml; etadavoca: "sama&otilde;o kho &agrave;vuso gotamo mahiddhiko mah&agrave;nubh&agrave;vo. Katha&uuml; maya&uuml; sama&otilde;assa gotamassa sa&iuml;ghabheda&uuml; kariss&agrave;ma cakkabhedanti". Etha maya&uuml; &agrave;vuso sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pa¤ca vatth&aring;ni y&agrave;ciss&agrave;ma: "bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde;". Im&agrave;ni bhante pa¤ca vatth&aring;ni aneka pariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dhut&agrave;ya p&agrave;s&agrave;dik&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"S&agrave;dhu bhante bhikkh&aring; y&agrave;vaj&atilde;va&uuml; &agrave;ra¤¤ak&agrave; assu, yo g&agrave;manta&uuml; osareyya vajja&uuml; na&uuml; phuseyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vaj&atilde;va&uuml; pi&otilde;&oacute;ap&agrave;tik&agrave; assu, yo nimantana&uuml; s&agrave;diyeyya vajja&uuml; na&uuml; phuseyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vaj&atilde;va&uuml; pa&uuml;sukulik&agrave; assu, yo gahapatic&atilde;vara&uuml; s&agrave;diseyya vajja&uuml; na&uuml; phuseyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vaj&atilde;va&uuml; rukkham&aring;lik&agrave; assu, yo channa&uuml; upagaccheyya vajja&uuml; na&uuml; phuseyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vaj&atilde;va&uuml; macchama&uuml;sa&uuml; na kh&agrave;deyyu&uuml;, yo macchama&uuml;sa&uuml; kh&agrave;deyya vajja&uuml; na&uuml; phuseyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave;ni sama&otilde;o gotamo n&agrave;nuj&agrave;nissati. Te maya&uuml; imehi pa¤cahi vatth&aring;hi jana&uuml; sa¤¤&agrave;pess&agrave;m&agrave;ti. Sakk&agrave; kho &agrave;vuso imehi pa¤cahi vatth&aring;hi sama&otilde;assa gotamassa sa&iuml;ghabhedo k&agrave;tu&uuml; cakkabhedo lukhappasann&agrave; hi &agrave;vuso manuss&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho devadatto sapariso yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho devadatto bhagavanta&uuml; etadavoca: "bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde;. Im&agrave;ni bhante pa¤ca vatth&aring;ni anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dh&aring;t&agrave;ya p&agrave;s&agrave;dik&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 450] [\x 450/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"S&agrave;dhu bhante bhikkh&aring; y&agrave;vaj&atilde;va&uuml; &agrave;ra¤¤ak&agrave; assu, yo g&agrave;manta&uuml; osareyya vajja&uuml; na&uuml; phuseyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vaj&atilde;va&uuml; pi&otilde;&oacute;ap&agrave;tik&agrave; assu, yo nimantana&uuml; s&agrave;diyeyya vajja&uuml; na&uuml; phuseyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vaj&atilde;va&uuml; pa&uuml;sukulik&agrave; assu, yo gahapatic&atilde;vara&uuml; s&agrave;diseyya vajja&uuml; na&uuml; phuseyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vaj&atilde;va&uuml; rukkham&aring;lik&agrave; assu, yo channa&uuml; upagaccheyya vajja&uuml; na&uuml; phuseyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vaj&atilde;va&uuml; macchama&uuml;sa&uuml; na kh&agrave;deyyu&uuml;, yo macchama&uuml;sa&uuml; kh&agrave;deyya vajja&uuml; na&uuml; phuseyy&agrave;"ti. "Ala&uuml; devadatta, yo icchati &agrave;ra¤¤ako hotu, yo icchati g&agrave;mante viharatu, yo icchati [PTS Page 172] [\q 172/] pi&otilde;&oacute;ap&agrave;tiko hotu, yo icchati nimantana&uuml; s&agrave;diyatu, yo icchati pa&uuml;suk&aring;liko hotu, yo icchati gahapatic&atilde;vara&uuml; s&agrave;diyatu. A&ntilde;&ntilde;ham&agrave;se kho may&agrave; devadatta, rukkham&aring;lasen&agrave;sana&uuml; anu¤¤&agrave;ta&uuml;, tiko&ntilde;iparisuddha&uuml; macchama&uuml;sa&uuml; adi&ntilde;&ntilde;ha&uuml; asuta&uuml; aparisa&iuml;kitanti. Atha kho devadatto na bhagav&agrave; im&agrave;ni pa¤ca vatth&aring;ni anuj&agrave;n&agrave;t&atilde;ti ha&ntilde;&ntilde;ho udaggo sapariso u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho devadatto r&agrave;jagaha&uuml; pavisitv&agrave; pa¤cahi vatth&aring;hi jana&uuml; sa¤¤&agrave;pesi: "maya&uuml; &agrave;vuso sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pa¤cavatth&aring;ni y&agrave;cimha: bhagav&agrave; bhante anekapariy&agrave;yena appicchassa -pe- y&agrave;vaj&atilde;va&uuml; macchama&uuml;sa&uuml; na kh&agrave;deyyu&uuml;, yo macchama&uuml;sa&uuml; kh&agrave;deyya vajja&uuml; na&uuml; phuseyy&agrave;"ti. Im&agrave;ni sama&otilde;o gotamo n&agrave;nuj&agrave;n&agrave;ti. Te maya&uuml; imehi pa¤cahi vatth&aring;hi -1. Sam&agrave;d&agrave;ya vatt&agrave;m&agrave;"ti. Tattha ye te manuss&agrave; assaddh&agrave; appasann&agrave; dubbuddhino, te evam&agrave;ha&uuml;su: "ime kho sama&otilde;&agrave; sakyaputtiy&agrave; dhut&agrave; sallekhavuttino, sama&otilde;o pana gotamo b&agrave;huliko b&agrave;hull&agrave;ya ceteti"ti. Ye pana te manuss&agrave; saddh&agrave; pasann&agrave; pa&otilde;&oacute;it&agrave; buddhimanto te ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma devadatto bhagavato sa&iuml;ghabhed&agrave;ya parakkamissati cakkabhed&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma devadatto bhagavato sa&iuml;ghabhed&agrave;ya parakkamissati cakkabhed&agrave;y&agrave;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe- "sacca&uuml; kira tva&uuml; devadatta sa&iuml;ghabhed&agrave;ya parakkamasi cakkabhed&agrave;y&agrave;"ti. "Sacca&uuml; bhagav&agrave;" vigarahi buddho bhagav&agrave;: katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa sa&iuml;ghabhed&agrave;ya parakkamissasi cakkabhed&agrave;ya. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "Pa¤cavatthun&atilde;ti" vattabbepi "te ma&uuml; imehi pa&uuml;cahi vatthuhi" jana&uuml; sa¤¤&agrave;pess&agrave;m&agrave;ti abhi&otilde;haparivitakkavasena vuttanti. Sa. P&agrave;s&agrave;dik&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 452] [\x 452/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu samaggassa sa&iuml;ghassa bhed&agrave;ya parakkameyya, bhedanasa&uuml;vattanika&uuml; v&agrave; adhikara&otilde;a&uuml; sam&agrave;d&agrave;ya paggayha ti&ntilde;&ntilde;heyya, so bhikkhu bhikkh&aring;hi evamassa vacan&atilde;yo: 'm&agrave; &agrave;yasm&agrave; samaggassa sa&iuml;ghassa bhed&agrave;ya parakkami, bhedanasa&uuml;vattanika&uuml; v&agrave; adhikara&otilde;a&uuml; sam&agrave;d&agrave;ya paggayha a&ntilde;&ntilde;h&agrave;si, samet&agrave;yasm&agrave; sa&iuml;ghena samaggo hi sa&iuml;gho sammodam&agrave;no avivadam&agrave;no ekuddeso ph&agrave;su viharat&atilde;'ti. Eva¤ca so bhikkhu bhikkh&aring;hi vuccam&agrave;no tatheva [PTS Page 173] [\q 173/] pagga&otilde;heyya, so bhikkhu bhikkh&aring;hi y&agrave;va tatiya&uuml; samanubh&agrave;sitabbo tassa pa&ntilde;inissagg&agrave;ya, y&agrave;va tatiya¤ceva samanubh&agrave;siyam&agrave;no ta&uuml; pa&ntilde;inissajeyya, -1 icceta&uuml; kusala&uuml;. No ce pa&ntilde;inissajeyya, sa&iuml;gh&agrave;diseso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samaggo n&agrave;ma sa&iuml;gho: sam&agrave;nasa&uuml;v&agrave;sako sam&agrave;nas&atilde;m&agrave;ya&uuml; &ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhed&agrave;ya parakkameyy&agrave;ti 'katha&uuml; ime n&agrave;n&agrave; assu vin&agrave; assu vagg&agrave; ass&aring;'ti pakkha&uuml; pariyesati, ga&otilde;a&uuml; bandhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhedanasa&uuml;vattanika&uuml; v&agrave; adhikara&otilde;anti a&ntilde;&ntilde;h&agrave;rasabhedakaravatth&aring;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;d&agrave;y&agrave;ti &agrave;d&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paggayh&agrave;ti d&atilde;peyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&ntilde;&ntilde;heyy&agrave;ti na pa&ntilde;inissajeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So bhikkh&aring;ti yo so sa&iuml;ghabhedako bhikkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;h&atilde;ti a¤¤ehi bhikkh&aring;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye passanti ye su&otilde;anti tehi vattabbo: "m&agrave; &agrave;yasm&agrave; samaggassa sa&iuml;ghassa bhed&agrave;ya parakkami, bhedanasa&uuml;vattanika&uuml; v&agrave; adhikara&otilde;a&uuml; sam&agrave;d&agrave;ya vaggayha a&ntilde;&ntilde;h&agrave;si, samet&agrave;yasm&agrave; sa&iuml;ghena, samaggo hi sa&iuml;gho sammodam&agrave;no avivadam&agrave;no ekuddeso ph&agrave;su viharat&atilde;"ti. Dutiyampi vattabbo. Tatiyampi vattabbo sace pa&ntilde;inissajati, icceta&uuml; kusala&uuml; no ve pa&ntilde;inissajati, &agrave;patti dukka&ntilde;assa. Sutv&agrave; na vadanti, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;inissajjeyya machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 454] [\x 454/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So bhikkhu sa&iuml;ghamajjhampi &agrave;ka&oacute;&oacute;hitv&agrave; vattabbo: "m&agrave; &agrave;yasm&agrave; samaggassa sa&iuml;ghassa bhed&agrave;ya parakkami, bhedanavattanika&uuml; v&agrave; adhikara&otilde;a&uuml; sam&agrave;d&agrave;ya paggayha a&ntilde;&ntilde;h&agrave;si, samet&agrave;yasm&agrave; sa&iuml;ghena, samaggo hi sa&iuml;gho sammodam&agrave;no avivadam&agrave;no ekuddeso ph&agrave;su viharat&atilde;" ti. Dutiyampi vattabbo tatiyampi vattabbo. Sace pa&ntilde;inissajati, icceta&uuml; kusala&uuml;. No ce pa&ntilde;inissajati, &agrave;patti dukka&ntilde;assa, so bhikkhu bhikkh&aring;hi-1 samanubh&agrave;sitabbo. Eva¤ca pana bhikkhave samanubh&agrave;sitabbo, vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu samaggassa sa&iuml;ghassa bhed&agrave;ya parakkamati. So ta&uuml; vatthu&uuml; na pa&ntilde;inissajati, yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; samanubh&agrave;seyya tassa vatthussa pa&ntilde;inissagg&agrave;ya, es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu samaggassa sa&iuml;ghassa bhed&agrave;ya parakkamati. So ta&uuml; vatthu&uuml; na pa&ntilde;inissajati, sa&iuml;gho [PTS Page 174] [\q 174/] itthann&agrave;ma&uuml; bhikkh&aring;&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi etamattha&uuml; vad&agrave;mi -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyampi etamattha&uuml; vad&agrave;mi: su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu samaggassa sa&iuml;ghassa bhed&agrave;ya parakkamati. So ta&uuml; vatthu&uuml; na pa&ntilde;inissajati, sa&iuml;gho itthann&agrave;ma&uuml; bhikkh&aring;&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samanubha&ntilde;&ntilde;ho sa&iuml;ghena itthann&agrave;mo bhikkhu tassa vatthussa pa&ntilde;inissagg&agrave;ya, khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;attiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kammav&agrave;c&agrave;pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa. Sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjantassa ¤attiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave; pa&ntilde;ippassamhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti -pe- tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Dhammakamme dhammakammasa¤¤&atilde; na pa&ntilde;inissajati. &acirc;patti sa&iuml;gh&agrave;disesassa. Dhammakamme vematiko na pa&ntilde;inissajati, &agrave;patti sa&iuml;gh&agrave;disesassa. Dhammakamme adhammakammasa¤¤&atilde; na pa&ntilde;inissajati, &agrave;patti sa&iuml;gh&agrave;disesassa. Adhammakamme dhammakammasa¤¤&atilde; &agrave;patti dukka&ntilde;assa. Adhammakamme vematiko &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa¤¤&atilde; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. An&agrave;patti asamanubh&agrave;santassa, pa&ntilde;inissajantassa, ummattakassa, &agrave;dikadammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamasa&iuml;ghabhedasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Machasa&uuml;. Nadissate.</FONT> </P>
</BODY>
</HTML>
