<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 456] [\x 456/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 11</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Dutiyasa&iuml;ghabhedasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena devadatto sa&iuml;ghabhed&agrave;ya parakkamati cakkabhed&agrave;ya. Bhikkh&aring; evam&agrave;ha&uuml;su: adhammav&agrave;d&atilde; devadatto, avinayav&agrave;d&atilde; devadatto. Katha&uuml; hi n&agrave;ma devadatto sa&iuml;ghabhed&agrave;ya parakkamissati cakkabhed&agrave;y&agrave;ti. Eva&uuml; vutte kok&agrave;liko ca-1 ka&ntilde;amorakatissako kha&otilde;&oacute;adeviy&agrave; putto samuddadatto ca-1 te bhikkh&aring;-2 etadavocu&uuml;. M&agrave; &agrave;yasmanto eva&uuml; avacuttha: [PTS Page 175] [\q 175/] dhammav&agrave;d&atilde; devadatto vinayav&agrave;d&atilde; devadatto, ambh&agrave;ka¤ca devadatto chanda¤ca ruci¤ca &agrave;d&agrave;ya voharati, j&agrave;n&agrave;ti. No bh&agrave;sati, ambh&agrave;kampeta&uuml; khamat&atilde;ti. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkh&aring; devadattassa sa&iuml;ghabhed&agrave;ya parakkamantassa anuvattak&agrave; bhavissanti vaggav&agrave;dak&agrave;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe- "sacca&uuml; kira bhikkhave bhikkh&aring; devadattassa sa&iuml;ghabhed&agrave;ya parakkamantassa anuvattak&agrave; bhavissanti vaggav&agrave;dak&agrave;"ti. "Sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave; -pe-"katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; devadattassa sa&iuml;ghabhed&agrave;ya parakkamantassa anuvattak&agrave; bhavissanti vaggav&agrave;dak&agrave;. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tasseva kho pana bhikkhussa bhikkh&aring; honti anuvattak&agrave; vaggav&agrave;dak&agrave; eko v&agrave; dve v&agrave; tayo v&agrave;, te eva&uuml; vadeyyu&uuml;: "m&agrave; &agrave;yasmanto eta&uuml; bhikkhu&uuml; ki¤ci avacuttha, dhammav&agrave;d&atilde; ceso bhikkh&aring; vinayav&agrave;d&atilde; ceso bhikkhu amh&agrave;ka&uuml; ceso bhikkhu chanda¤ca ruci¤ca &agrave;d&agrave;ya voharati, j&agrave;n&agrave;ti no bh&agrave;sati, amh&agrave;kampeta&uuml; khamat&atilde;"ti. Te bhikkhu bhikkh&aring;hi evamassu vacan&atilde;y&agrave;: "m&agrave; &agrave;yasmanto eva&uuml; avacuttha, na ceso bhikkhu dhammav&agrave;d&atilde;, na ce so bhikkhu vinayav&agrave;d&atilde;, m&agrave; &agrave;yasmant&agrave;nampi sa&iuml;ghabhedo ruccittha. Samet&agrave;yasmant&agrave;na&uuml; sa&iuml;ghena, samaggo hi sa&iuml;gho sammodam&agrave;no avivadam&agrave;no ekuddeso ph&agrave;su viharat&atilde;"ti. Eva¤ca te bhikkhu bhikkh&aring;hi vuccam&agrave;n&agrave; tatheva pagga&otilde;heyyu&uuml;, te bhikkhu bhikkh&aring;hi y&agrave;va tatiya&uuml; samanubh&agrave;sitabb&agrave; tassa pa&ntilde;inissagg&agrave;ya. Y&agrave;va tatiya¤ce samanubh&agrave;siyam&agrave;n&agrave; na&uuml; pa&ntilde;inissajeyyu&uuml;, icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajeyyu&uuml;, sa&iuml;gh&agrave;diseso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tasseva kho pan&agrave;ti tassa sa&iuml;ghabhedakassa bhikkhuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring; hont&atilde;ti a¤¤e bhikkh&aring; honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Casaddo katthacipi na dissate. 2. Etadavoca. S&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 458] [\x 458/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuvattak&agrave;ti ya&uuml;di&ntilde;&ntilde;hiko hoti ya&uuml;khantiko ya&uuml;ruciko, tepi ta&uuml;di&ntilde;&ntilde;hik&agrave; honti ta&uuml;khantik&agrave; ta&uuml;rucik&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vaggav&agrave;dak&agrave;ti tassa va&otilde;&otilde;&agrave;ya pakkh&agrave;ya &ntilde;hit&agrave; honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eko v&agrave; dve v&agrave; tayo v&agrave;ti eko v&agrave; hoti dve v&agrave; tayo v&agrave;. Te eva&uuml; vadeyyu&uuml;: "m&agrave; &agrave;yasmanto eta&uuml; bhikkhu&uuml; ki¤ci avacuttha, dhammav&agrave;d&atilde; ceso bhikkhu vinayav&agrave;d&atilde; ceso bhikkhu amh&agrave;ka¤ceso bhikkhu chanda¤ca ruci¤ca &agrave;d&agrave;ya [PTS Page 176] [\q 176/] voharati, j&agrave;n&agrave;ti no bh&agrave;sati, amh&agrave;kampeta&uuml; khamati"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te bhikkh&aring;ti ye te anuvattak&agrave; bhikkh&aring;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;h&atilde;ti a¤¤ehi bhikkh&aring;hi, ye passanti, ye su&otilde;anti, tehi vattabb&agrave;: "m&agrave; &agrave;yasmanto eva&uuml; avacuttha, na ceso bhikkhu dhammav&agrave;d&atilde;, na ceso bhikkhu vinayav&agrave;d&atilde;, m&agrave; &agrave;yasmant&agrave;nampi sa&iuml;ghabhedo ruccittha samet&agrave;yasmant&agrave;na&uuml; sa&iuml;ghena, samaggo hi sa&iuml;gho sammodam&agrave;no avivadam&agrave;no ekuddeso ph&agrave;su viharat&atilde;"ti. Dutiyampi vattabb&agrave;. Tatiyampi vattabb&agrave;. Sace pa&ntilde;inissajanti, icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajanti, &agrave;patti dukka&ntilde;assa. Sutv&agrave; na vadanti, &agrave;patti dukka&ntilde;assa. Te bhikkh&aring; sa&iuml;ghamajjhampi &agrave;ka&oacute;&oacute;hitv&agrave; vattabb&agrave;: - "m&agrave; &agrave;yasmanto eva&uuml; avacuttha, na ceso bhikkhu dhammav&agrave;d&atilde;, na ceso bhikkhu vinayav&agrave;d&atilde;, m&agrave; &agrave;yasmant&agrave;nampi sa&iuml;ghabhedo ruccittha, samet&agrave;yasmant&agrave;na&uuml; sa&iuml;ghena. Samaggo hi sa&iuml;gho sammodam&agrave;no avivadam&agrave;no ekuddeso ph&agrave;su viharat&atilde;"ti. Dutiyampi vattabb&agrave;. Tatiyampi vattabb&agrave;. Sace pa&ntilde;inissajanti, icceta&uuml; kusala&uuml;. No ce pa&ntilde;inissajanti, &agrave;patti dukka&ntilde;assa. Te bhikkh&aring; bhikkh&aring;hi samanubh&agrave;sitabb&agrave;, eva¤ca pana bhikkhave samanubh&agrave;sitabb&agrave;. Vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Itthann&agrave;mo ca itthann&agrave;mo ca bhikkh&aring; itthann&agrave;massa bhikkhuno sa&iuml;ghabhed&agrave;ya parakkamantassa anuvattak&agrave; vaggav&agrave;dak&agrave;. Te ta&uuml; vatthu&uuml; na pa&ntilde;inissajanti. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma¤ca itthann&agrave;ma¤ca bhikkhu samanubh&agrave;seyya tassa vatthussa pa&ntilde;inissagg&agrave;ya: es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Itthann&agrave;mo ca itthann&agrave;mo ca bhikkhu itthann&agrave;massa bhikkhuno sa&iuml;ghabhed&agrave;ya parakkamantassa anuvattak&agrave; vaggav&agrave;dak&agrave;. Te ta&uuml; vatthu&uuml; na pa&ntilde;inissajanti. Sa&iuml;gho itthann&agrave;ma¤ca itthann&agrave;ma¤ca bhikkh&aring; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya. Yass&agrave;yasmato khamati itthann&agrave;massa ca itthann&agrave;massa ca bhikkh&aring;na&uuml; samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya. So tu&otilde;hassa, yassa nakkhamati, so bh&agrave;seyya: dutiyampi etamattha&uuml; vad&agrave;mi -pe- tatiyampi etamattha&uuml; vad&agrave;mi. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 460] [\x 460/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samanubha&ntilde;&ntilde;h&agrave; sa&iuml;ghena itthann&agrave;mo ca itthann&agrave;mo ca bhikkhu tassa vatthussa pa&ntilde;inissagg&agrave;ya. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;attiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kammav&agrave;c&agrave;pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa. Sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjant&agrave;na&uuml; ¤attiy&agrave; dukka&ntilde;a&uuml; dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave; pa&ntilde;ippassambhanti. Dve tayo ekato samanubh&agrave;sitabb&agrave;. Taduttari na samanubh&agrave;sitabb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti -pe- tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. [PTS Page 177] [\q 177/] dhammakamme dhammakammasa¤¤&atilde;-1 na pa&ntilde;inissajanti, &agrave;patti sa&iuml;gh&agrave;disesassa. Dhammakamme vematik&agrave; na pa&ntilde;inissajanti, &agrave;patti sa&iuml;gh&agrave;disesassa. Dhammakamme adhammakammasa¤¤&atilde; na pa&ntilde;inissajanti. &acirc;patti sa&iuml;gh&agrave;disesassa. Adhammakamme dhammakammasa¤¤&atilde; &agrave;patti dukka&ntilde;assa. Adhammakamme vematik&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa¤¤&atilde; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. An&agrave;patti asamanubh&agrave;sant&agrave;na&uuml;, pa&ntilde;inissajant&agrave;na&uuml;, ummattak&agrave;na&uuml;, khittacitt&agrave;na&uuml;, vedana&ntilde;&ntilde;&agrave;na&uuml; &agrave;dikammik&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyasa&iuml;ghabheda sikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dhammakammasa¤¤ino. S&atilde;. Mu. Sabbattha.</FONT> </P>
</BODY>
</HTML>
