<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 462] [\x 462/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 12</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Dubbacasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; channo an&agrave;c&agrave;ra&uuml; &agrave;carati. Bhikkh&aring; evam&agrave;ha&uuml;su: "m&agrave; &agrave;vuso channa, evar&aring;pa&uuml; ak&agrave;si. Neta&uuml; kappat&atilde;" ti. So eva&uuml; vadeti: "kinnu kho n&agrave;ma tumhe &agrave;vuso, ma&uuml; vattabba&uuml; ma¤¤atha. Aha&uuml; kho n&agrave;ma tumhe vadeyya&uuml;. Ambh&agrave;ka&uuml; buddho ambh&agrave;ka&uuml; dhammo ambh&agrave;ka&uuml; ayyaputtena dhamme abhisamito. Seyyath&agrave;pi n&agrave;ma mah&agrave;v&agrave;to v&agrave;yanto ti&otilde;aka&ntilde;&ntilde;hapa&otilde;&otilde;asa&ntilde;a&uuml;-1 ekato uss&agrave;deyya-2 , seyyath&agrave;pi v&agrave; pana nad&atilde; pabbateyy&agrave; sa&iuml;khasev&agrave;lapa&otilde;aka&uuml; ekato uss&agrave;deyya, evameva tumhe n&agrave;n&agrave;n&agrave;m&agrave; n&agrave;n&agrave;gott&agrave; n&agrave;n&agrave;jacc&agrave; n&agrave;n&agrave;kul&agrave; pabbajit&agrave; ekato uss&agrave;dit&agrave;. Kinnu kho n&agrave;ma tumhe &agrave;vuso, ma&uuml; vattabba&uuml; ma¤¤atha. Aha&uuml; kho n&agrave;ma tumhe vadeyya&uuml;. Ambh&agrave;ka&uuml; buddho ambh&agrave;ka&uuml; dhammo ambh&agrave;ka&uuml; ayyaputtena dhammo abhisamito"ti. Ye te bhikkhu appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; channo bhikkh&aring;hi sahadhammika&uuml; vuccam&agrave;no att&agrave;na&uuml; avacan&atilde;ya&uuml; karissat&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe- "sacca&uuml; kira tva&uuml; channa, bhikkh&aring;hi sahadhammika&uuml; vuccam&agrave;no att&agrave;na&uuml; avacan&atilde;ya&uuml; karosi"ti? "Sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa bhikkh&aring;hi sahadhammika&uuml; vuccam&agrave;no att&agrave;na&uuml; avacan&atilde;ya&uuml; karissasi -pe- neta&uuml; moghapurisa [PTS Page 178] [\q 178/] appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu paneva dubbacaj&agrave;tiko hoti, uddesapariy&agrave;pannesu sikkh&agrave;padesu bhikkh&aring;hi sahadhammika&uuml; vuccam&agrave;no att&agrave;na&uuml; avacaniya&uuml; karoti, 'm&agrave; ma&uuml; &agrave;yasmanto ki¤ci avacuttha, kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave;, ahamp&agrave;yasmante na ki¤ci vakkh&agrave;mi kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave;, viramath&agrave;yasmanto mama vacan&agrave;y&agrave;'ti. So bhikkhu bhikkh&aring;hi evamassa vacan&atilde;yo: 'm&agrave; &agrave;yasm&agrave; att&agrave;na&uuml; avacan&atilde;ya&uuml; ak&agrave;si. Vacan&atilde;yamev&agrave;yasm&agrave; att&agrave;na&uuml; karotu. &acirc;yasm&agrave;pi bhikkhu vadetu sahadhammena. Bhikkh&aring;pi &agrave;yasmanta&uuml; vakkhanti sahadhammena. Eva&uuml; sa&uuml;vaddh&agrave; hi tassa bhagavato paris&agrave;, yadida&uuml; a¤¤ama¤¤avacanena a¤¤ama¤¤avu&ntilde;&ntilde;h&agrave;panen&agrave;'ti. Eva¤ca so bhikkhu bhikkh&aring;hi vuccam&agrave;no tatheva pagga&otilde;heyya, so bhikkhu bhikkh&aring;hi y&agrave;va tatiya&uuml; samanubh&agrave;sitabbo tassa pa&ntilde;inissagg&agrave;ya. Y&agrave;va tatiya¤ce samanubh&agrave;siyam&agrave;no ta&uuml; pa&ntilde;inissajeyya, icceta&uuml; kusala&uuml; noce pa&ntilde;inissajeyya, sa&iuml;gh&agrave;diseso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&otilde;&otilde;akasa&ntilde;a&uuml;. Machasa&uuml;. 2. Uss&agrave;reyya. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 464] [\x 464/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Bhikkhu paneva dubbacaj&agrave;tiko hot&atilde;ti dubbaco hoti dovacassakara&otilde;ehi dhammehi samann&agrave;gato akkhamo appadakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddesapariy&agrave;pantesu sikkh&agrave;pades&aring;ti p&agrave;timokkhapariy&agrave;pantesu sikkh&agrave;padesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;h&atilde;ti a¤¤ehi bhikkh&aring;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sahadhammika&uuml; n&agrave;ma: ya&uuml; bhagavat&agrave; pa¤¤atta&uuml; sikkh&agrave;pada&uuml; eta&uuml; sahadhammika&uuml; n&agrave;ma. Tena vuccam&agrave;no att&agrave;na&uuml; avacan&atilde;ya&uuml; karoti, "m&agrave; ma&uuml; &agrave;yasmanto ki¤ci avacuttha kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave;, ahamp&agrave;yasmante na ki¤ci vakkh&agrave;mi kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave;, viramath&agrave;yasmanto mama vacan&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So bhikkh&aring;ti yo so dubbacaj&agrave;tiko bhikkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;h&atilde;ti a¤¤ehi bhikkh&aring;hi, ye passanti ye su&otilde;anti tehi vattabbo: "m&agrave; &agrave;yasm&agrave; att&agrave;na&uuml; avacan&atilde;ya&uuml; ak&agrave;si. Vacan&atilde;yamev&agrave;yasm&agrave; att&agrave;na&uuml; karotu. &acirc;yasm&agrave;pi bhikkhu vadetu sahadhammena. Bhikkh&aring;pi &agrave;yasmanta&uuml; vakkhanti sahadhammena. Eva&uuml; sa&uuml;vaddh&agrave; hi tassa bhagavato paris&agrave; yadida&uuml; a¤¤ama¤¤avacanena a¤¤ama¤¤avu&ntilde;&ntilde;h&agrave;panen&agrave;"ti. Dutiyampi vattabbo. Tatiyampi vattabbo. Sace [PTS Page 179] [\q 179/] pa&ntilde;inissajati, icceta&uuml; kusala&uuml;. No ce pa&ntilde;inissajati, &agrave;patti dukka&ntilde;assa. Sutv&agrave; na vadanti, &agrave;patti dukka&ntilde;assa. So bhikkhu sa&iuml;ghamajjhampi &agrave;ka&oacute;&oacute;hitv&agrave; vattabbo: "m&agrave; &agrave;yasm&agrave; att&agrave;na&uuml; avacan&atilde;ya&uuml; ak&agrave;si. Vacan&atilde;yamev&agrave;yasm&agrave; att&agrave;na&uuml; karotu. &acirc;yasm&agrave;pi bhikkhu vadetu sahadhammena. Bhikkh&aring;pi &agrave;yasmanta&uuml; vakkhanti sahadhammena. Eva&uuml; sa&uuml;vaddh&agrave; hi tassa bhagavato paris&agrave; yadida&uuml; a¤¤ama¤¤avacanena a¤¤ama¤¤avu&ntilde;&ntilde;h&agrave;panen&agrave;"ti. Dutiyampi vattabbo. Tatiyampi vattabbo. Sace pa&ntilde;inissajati, icceta&uuml; kusala&uuml;. No ce pa&ntilde;inissajati, &agrave;patti dukka&ntilde;assa. So bhikkhu samanubh&agrave;sitabbo. Eva¤ca pana bhikkhave samanubh&agrave;sitabbo: vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu bhikkh&aring;hi sahadhammika&uuml; vuccam&agrave;no att&agrave;na&uuml; avacan&atilde;ya&uuml; karoti, so ta&uuml; vatthu&uuml; na pa&ntilde;inissajati, yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; samanubh&agrave;seyya tassa vatthussa pa&ntilde;inissagg&agrave;ya. Es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu bhikkh&aring;hi sahadhammika&uuml; vuccam&agrave;no att&agrave;na&uuml; avacan&atilde;ya&uuml; karoti, so ta&uuml; vatthu&uuml; na pa&ntilde;inissajati, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave;yasmato khamati, itthann&agrave;massa bhikkhuno samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya. So tu&otilde;hassa, yassa nakkhamati, so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 466] [\x 466/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi etamattha&uuml; vad&agrave;mi -pe- tatiyampi etamattha&uuml; vad&agrave;mi -pesamanubha&ntilde;&ntilde;ho sa&iuml;ghena itthann&agrave;mo bhikkhu tassa vatthussa pa&ntilde;inissagg&agrave;ya. Khamati sa&iuml;ghassa, tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;attiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kammav&agrave;c&agrave;pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa, sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjantassa ¤attiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave; pa&ntilde;ippassambhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti -pe- tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Dhammakamme dhammakammasa¤¤&atilde; na pa&ntilde;inissajati, &agrave;patti sa&iuml;gh&agrave;disesassa. Dhammakamme vematiko na pa&ntilde;inissajati, &agrave;patti sa&iuml;gh&agrave;disesassa. Dhammakamme adhammakammasa¤¤&atilde; na pa&ntilde;inissajati &agrave;patti sa&iuml;gh&agrave;disesassa. Adhammakamme dhammakammasa¤¤&atilde; -pe- &agrave;patti dukka&ntilde;assa. Adhammakamme vematiko -pe- &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa¤¤&atilde; -pe- &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. An&agrave;patti asamanubh&agrave;santassa, pa&ntilde;inissajantassa, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dubbacasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
</BODY>
</HTML>
