<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 467] [\x 467/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 13.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Kulad&aring;sakasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena assajipunabbasuk&agrave;-1 n&agrave;ma k&atilde;&ntilde;&agrave;girismi&uuml; &agrave;v&agrave;sik&agrave; honti alajjino p&agrave;pabhikkh&aring;. Te evar&aring;pa&uuml; an&agrave;c&agrave;ra&uuml; &agrave;caranti: m&agrave;l&agrave;vaccha&uuml; ropentipi rop&agrave;pentipi. Si¤cantipi [PTS Page 180] [\q 180/] si¤c&agrave;pentipi. Ocinantipi ocin&agrave;pentipi. Ganthentipi ganth&agrave;pentipi. Ekatova&otilde;&ntilde;ikam&agrave;la&uuml; karontipi k&agrave;r&agrave;pentipi. Ubhatova&otilde;&ntilde;ikam&agrave;la&uuml; karontipi k&agrave;r&agrave;pentipi. Ma¤jarika&uuml; karontipi k&agrave;r&agrave;pentipi. Vidh&aring;tika&uuml; karontipi k&agrave;r&agrave;pentipi. Va&ntilde;a&uuml;saka&uuml; karontipi k&agrave;r&agrave;pentipi. &acirc;vela&uuml; karontipi k&agrave;r&agrave;pentipi. Uracchada&uuml; karontipi k&agrave;r&agrave;pentipi. Te kulitth&atilde;na&uuml; kuladh&atilde;t&agrave;na&uuml; kulakum&agrave;r&atilde;na&uuml; kulasu&otilde;h&agrave;na&uuml; kulad&agrave;s&atilde;na&uuml; ekatova&otilde;&ntilde;ikam&agrave;la&uuml; harantipi har&agrave;pentipi. Ubhato va&otilde;&ntilde;ikam&agrave;la&uuml; harantipi har&agrave;pentipi. Ma¤jarika&uuml; harantipi har&agrave;pentipi, vidh&aring;tika&uuml; harantipi har&agrave;pentipi, va&ntilde;a&uuml;saka&uuml; harantipi har&agrave;pentipi. &acirc;vela&uuml; harantipi har&agrave;pentipi. Uracchada&uuml; harantipi har&agrave;pentipi. Te kulitth&atilde;hi kuladh&atilde;t&agrave;hi kulakum&agrave;r&atilde;hi kulasu&otilde;h&agrave;hi kulad&agrave;s&atilde;hi saddhi&uuml; ekabhaj&agrave;nepi bhu¤janti-</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. N&agrave;ma bhikkh&aring;. Itipi s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 468] [\x 468/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekath&agrave;lakepi pivanti, ek&agrave;sanepi nis&atilde;danti, ekama¤cepi tuva&ntilde;&ntilde;enti, ekatthara&otilde;&agrave;pi tuva&ntilde;&ntilde;enti, ekap&agrave;pura&otilde;&agrave;pi tuva&ntilde;&ntilde;enti, ekatthara&otilde;ap&agrave;pura&otilde;&agrave;pi tuva&ntilde;&ntilde;enti, vik&agrave;lepi bhu¤janti, majjampi pivanti, m&agrave;l&agrave;gandhavilepanampi dh&agrave;renti, naccantipi g&agrave;yantipi v&agrave;dentipi l&agrave;sentipi, naccantiy&agrave;pi naccanti, naccantiy&agrave;pi v&agrave;denti, naccantiy&agrave;pi l&agrave;senti, g&agrave;yantiy&agrave;pi naccanti, g&agrave;yantiy&agrave;pi g&agrave;yanti, g&agrave;yantiy&agrave;pi v&agrave;denti, g&agrave;yantiy&agrave;pi l&agrave;senti, v&agrave;dentiy&agrave;pi naccanti, v&agrave;dentiy&agrave;pi g&agrave;yanti, v&agrave;dentiy&agrave;pi v&agrave;denti, v&agrave;dentiy&agrave;pi l&agrave;senti, l&agrave;sentiy&agrave;pi naccanti, l&agrave;sentiy&agrave;pi g&agrave;yanti, l&agrave;sentiy&agrave;pi v&agrave;denti, l&agrave;sentiy&agrave;pi l&agrave;senti, a&ntilde;&ntilde;hapadepi k&atilde;&euml;anti, dasapadepi k&atilde;&euml;anti, &agrave;k&agrave;sepi k&atilde;&euml;anti, parih&agrave;rapathepi k&atilde;&euml;anti, santik&agrave;yapi k&atilde;&euml;anti, khalik&agrave;yapi k&atilde;&euml;anti, gha&ntilde;ik&agrave;yapi kh&atilde;&euml;anti, sal&agrave;kahatthenapi k&atilde;&euml;anti, akkhenapi k&atilde;&euml;anti, pa&iuml;gac&atilde;renapi k&atilde;&euml;anti, va&iuml;kakenapi k&atilde;&euml;anti, mokkhacik&agrave;yapi k&atilde;&euml;anti, vi&iuml;gulakenapi k&atilde;&euml;anti, patt&agrave;&euml;hakenapi k&atilde;&euml;anti, rathakenapi k&atilde;&euml;anti, dhanukenapi k&atilde;&euml;anti, akkharik&agrave;yapi k&atilde;&euml;anti, manesik&agrave;yapi k&atilde;&euml;anti, yath&agrave;vajjenapi k&atilde;&euml;anti, hatthismimpi sikkhanti, assasmimpi sikkhanti, rathasmimpi sikkhanti, dhanusmimpi sikkhanti, tharusmimpi sikkhanti, hatthissapi purato dh&agrave;vanti, assassapi purato dh&agrave;vanti, rathassapi-1 purato dh&agrave;vanti, dh&agrave;vantipi &agrave;dh&agrave;vantipi, usse&euml;entipi-2 appo&ntilde;hentipi nibbujjhantipi, mu&ntilde;&ntilde;hihipi yujjhanti, ra&iuml;gamajjhepi sa&iuml;gh&agrave;&ntilde;i&uuml; pattharitv&agrave; naccanti&uuml;-3 eva&uuml; vadenti: 'idha bhagini naccass&aring;'ti, nal&agrave;&ntilde;ikampi denti, vividhampi an&agrave;c&agrave;ra&uuml; &agrave;caranti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena a¤¤ataro bhikkhu k&agrave;s&atilde;su vassa&uuml; vuttho s&agrave;vatthi&uuml; gacchanto bhagavanta&uuml; dassan&agrave;ya yena k&atilde;&ntilde;&agrave;giri [PTS Page 181] [\q 181/] tadavasari. Atha kho so bhikkhu pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya k&atilde;&ntilde;&agrave;giri&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi p&agrave;s&agrave;dikena abhikkantena pa&ntilde;ikkantena &agrave;lokitena vilokitena sammi¤jitena pas&agrave;ritena okkhitta cakkhu iriy&agrave;pathasampanno. Manuss&agrave; ta&uuml; bhikkhu&uuml; passitv&agrave; evam&agrave;ha&uuml;su: "kv&agrave;ya&uuml; abalabalo viya mandamando viya bh&agrave;ku&ntilde;ikabh&agrave;ku&ntilde;iko viya, ko imassa upagatassa pi&otilde;&oacute;akampi dassati. Ambh&agrave;ka&uuml; pana ayy&agrave; assajipunabbasuk&agrave; sa&otilde;h&agrave; sakhil&agrave; sukhasambh&agrave;s&agrave; mihitapubba&iuml;gam&agrave;, ehi sv&agrave;gatav&agrave;dino abbh&agrave;ku&ntilde;ik&agrave; utt&agrave;namukh&agrave; pubbabh&agrave;sino, tesa&uuml; n&agrave;ma pi&otilde;&oacute;o d&agrave;t&agrave;bbo"ti. Addas&agrave; kho a¤¤ataro up&agrave;sako ta&uuml; bhikkhu&uuml; k&atilde;&ntilde;&agrave;girismi&uuml; pi&otilde;&oacute;&agrave;ya caranta&uuml;, disv&agrave;na yena so bhikkhu tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; abhiv&agrave;detv&agrave; etadavoca: "api bhante pi&otilde;&oacute;o labbhat&atilde;" ti "na kho &agrave;vuso pi&otilde;&oacute;o labbhat&atilde;"ti. "Ehi bhante ghara&uuml; gamiss&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rathassa purato dh&agrave;vantipi &agrave;dh&agrave;vantipi. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Usso&euml;hentipi. P&agrave;&ntilde;ho</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Naccaki&uuml; machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 470] [\x 470/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho so up&agrave;sako ta&uuml; bhikkhu&uuml; ghara&uuml; netv&agrave; bhojetv&agrave; etadavoca: "kaha&uuml; bhante ayyo gamissat&atilde;"ti. "S&agrave;vatthi&uuml; kho aha&uuml; &agrave;vuso gamiss&agrave;mi bhagavanta&uuml; dassan&agrave;y&agrave;"ti. "Tena hi bhante mama vacanena bhagavato p&agrave;de siras&agrave; vand&agrave;hi, eva¤ca vadehi: " du&ntilde;&ntilde;ho bhante k&atilde;&ntilde;&agrave;girismi&uuml; &agrave;v&agrave;so, assajipunabbasuk&agrave; n&agrave;ma k&atilde;&ntilde;&agrave;girismi&uuml; &agrave;v&agrave;sik&agrave; alajjino p&agrave;pabhikkh&aring;. Te evar&aring;pa&uuml; an&agrave;c&agrave;ra&uuml; &agrave;caranti: m&agrave;l&agrave;vaccha&uuml; ropent&atilde;pi rop&agrave;pentipi -pe- vividhampi an&agrave;c&agrave;ra&uuml; &agrave;caranti yepi te bhante manuss&agrave; pubbe saddh&agrave; ahesu&uuml; pasann&agrave;, tepi etarahi assaddh&agrave; appasann&agrave;. Y&agrave;nipi t&agrave;ni sa&iuml;ghassa pubbe d&agrave;napath&agrave;ni, t&agrave;nipi etarahi upacchinn&agrave;ni. Ri¤canti pesal&agrave; bhikkh&aring;. Nivasanti p&agrave;pabhikkh&aring;. S&agrave;dhu bhante bhagav&agrave; k&atilde;&ntilde;&agrave;giri&uuml; bhikkh&aring; pahi&otilde;eyya yath&agrave;ya&uuml; k&atilde;&ntilde;&agrave;girismi&uuml; &agrave;v&agrave;so sa&otilde;&ntilde;haheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. "Evam&agrave;vuso" ti kho so bhikkhu tassa up&agrave;sakassa pa&ntilde;issutv&agrave; yena s&agrave;vatthi tena pakk&agrave;mi. Anupubbena yena s&agrave;vatthi jetavana&uuml; an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;mo, yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di &agrave;ci&otilde;&otilde;a&uuml; kho paneta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; &agrave;gantukehi bhikkh&aring;hi saddhi&uuml; pa&ntilde;isammoditu&uuml;. Atha kho bhagav&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "kacci bhikkhu khaman&atilde;ya&uuml;, kacci y&agrave;pan&atilde;ya&uuml;, kaccisi appakilamathena addh&agrave;na&uuml; &agrave;gato, kuto ca tva&uuml; bhikkhu &agrave;gacchas&atilde;"ti. "Khaman&atilde;ya&uuml; bhagav&agrave;, y&agrave;pan&atilde;ya&uuml; bhagav&agrave;, appakilamathena c&agrave;ha&uuml; bhante addh&agrave;na&uuml; [PTS Page 182] [\q 182/] &agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Id&agrave;ha&uuml; bhante k&agrave;s&atilde;su vassa&uuml; vuttho s&agrave;vatthi&uuml; &agrave;gacchanto bhagavanta&uuml; dassan&agrave;ya yena k&atilde;&ntilde;&agrave;giri tadavasari&uuml;, atha khv&agrave;ha&uuml; bhante pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya k&atilde;&ntilde;&agrave;giri&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Addas&agrave; kho ma&uuml; bhante a¤¤ataro up&agrave;sako k&atilde;&ntilde;&agrave;girismi&uuml; pi&otilde;&oacute;&agrave;ya caranta&uuml;, disv&agrave;na yen&agrave;ha&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; etadavoca: "api bhante pi&otilde;&oacute;o labbhat&atilde;"ti. "Na kho &agrave;vuso pi&otilde;&oacute;o labbhat&atilde;"ti. "Ehi bhante ghara&uuml; gamiss&agrave;m&agrave;"ti. Atha kho bhante so up&agrave;sako ma&uuml; ghara&uuml; netv&agrave; bhojetv&agrave; etadavoca: "kaha&uuml; bhante ayyo gamissat&atilde;"ti. "S&agrave;vatthi&uuml; kho aha&uuml; &agrave;vuso gamiss&agrave;mi bhagavanta&uuml; dassan&agrave;y&agrave;"ti. "Tena hi bhante mama vacanena bhagavato p&agrave;de siras&agrave; vand&agrave;hi, eva¤ca vadehi: 'du&ntilde;&ntilde;ho bhante k&atilde;&ntilde;&agrave;girismi&uuml; &agrave;v&agrave;so, assajipunabbasuk&agrave; n&agrave;ma k&atilde;&ntilde;&agrave;girismi&uuml; &agrave;v&agrave;sik&agrave; alajjino p&agrave;pabhikkhu. Te evar&aring;pa&uuml; an&agrave;c&agrave;ra&uuml; &agrave;caranti: m&agrave;l&agrave;vaccha&uuml; ropentipi rop&agrave;pentipi -pe- vividhampi an&agrave;c&agrave;ra&uuml; &agrave;caranti. Yepi te bhante manuss&agrave; pubbe saddh&agrave; ahesu&uuml; pasann&agrave;, tepi etarahi assaddh&agrave; appasann&agrave;. Y&agrave;nipi t&agrave;ni sa&iuml;ghassa pubbe d&agrave;napath&agrave;ni, t&agrave;nipi etarahi upacchinn&agrave;ni. Ri¤canti pes&agrave;l&agrave; bhikkh&aring;. Nivasanti p&agrave;pabhikkh&aring;'ti. S&agrave;dhu bhante bhagav&agrave; k&atilde;&ntilde;&agrave;giri&uuml; bhikkh&aring; pahi&otilde;eyya yath&agrave;ya&uuml; k&atilde;&ntilde;&agrave;girismi&uuml; &agrave;v&agrave;so sa&otilde;&ntilde;haheyy&agrave;"ti. "Tato aha&uuml; bhagav&agrave; &agrave;gacch&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 472] [\x 472/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; santip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi: "sacca&uuml; kira bhikkhave assajipunabbasuk&agrave; n&agrave;ma k&atilde;&ntilde;&agrave;girismi&uuml; &agrave;v&agrave;sik&agrave; alajjino p&agrave;pabhikkh&aring;, te evar&aring;pa&uuml; an&agrave;c&agrave;ra&uuml; &agrave;caranti: m&agrave;l&agrave;vaccha&uuml; ropentipi rop&agrave;pentipi -pe- vividhampi an&agrave;c&agrave;ra&uuml; &agrave;caranti, yepi te bhikkhave manuss&agrave; pubbe saddh&agrave; ahesu&uuml; pasann&agrave;, tepi etarahi assaddh&agrave; appasann&agrave;. Y&agrave;nipi t&agrave;ni sa&iuml;ghassa pubbe d&agrave;napath&agrave;ni, t&agrave;nipi etarahi upacchinn&agrave;ni. Ri¤canti pesal&agrave; bhikkh&aring; nivasanti p&agrave;pabhikkh&aring;"ti? "Sacca&uuml; bhagav&agrave;". Vigarahi buddho bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. "Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; evar&aring;pa&uuml; an&agrave;c&agrave;ra&uuml; &agrave;carissanti: m&agrave;l&agrave;vaccha&uuml; ropessantipi rop&agrave;pessantipi, si¤cissantipi si¤c&agrave;pessantipi, ocinissantipi ocin&agrave;pessantipi, ganthissantipi ganth&agrave;pessantipi, ekato va&otilde;&ntilde;ikam&agrave;la&uuml; karissantipi k&agrave;r&agrave;pessantipi, ubhatova&otilde;&ntilde;ikam&agrave;la&uuml; karissantipi k&agrave;r&agrave;pessantipi, ma¤jarika&uuml; karissantipi k&agrave;r&agrave;pessantipi, vidh&aring;tika&uuml; karissant&atilde;pi k&agrave;r&agrave;pessantipi, va&ntilde;a&uuml;saka&uuml; karissantipi k&agrave;r&agrave;pessantipi, &agrave;vela&uuml; karissantipi k&agrave;r&agrave;pessantipi, uracchada&uuml; karissantipi k&agrave;r&agrave;pessantipi, te kulitth&atilde;na&uuml; kuladh&atilde;t&agrave;na&uuml; kulakum&agrave;r&atilde;na&uuml; kulasu&otilde;h&agrave;na&uuml; kulad&agrave;s&atilde;na&uuml; ekato va&otilde;&ntilde;ikam&agrave;la&uuml; harissantipi har&agrave;pessantipi, ubhato va&otilde;&ntilde;ikam&agrave;la&uuml; harissantipi har&agrave;pessantipi, ma¤jarika&uuml; harissantipi har&agrave;pessantipi, vidh&aring;tika&uuml; harissantipi har&agrave;pessantipi, va&ntilde;a&uuml;saka&uuml; harissantipi har&agrave;pessantipi, &agrave;vela&uuml; harissantipi har&agrave;pessantipi, uracchada&uuml; harissantipi har&agrave;pessantipi, te kulitth&atilde;hi kuladh&atilde;t&agrave;hi kulakum&agrave;r&atilde;hi kulasu&otilde;h&agrave;hi kulad&agrave;s&atilde;hi saddhi&uuml; ekabh&agrave;janepi bhu¤jissanti, ekath&agrave;lakepi pivissanti, ek&agrave;sanepi nis&atilde;dissanti, ekama¤cepi tuva&ntilde;&ntilde;issanti, ekatthara&otilde;&agrave;pi tuva&ntilde;&ntilde;issanti, ekap&agrave;pura&otilde;&agrave;pi tuva&ntilde;&ntilde;issanti, ekatthara&otilde;ap&agrave;pura&otilde;&agrave;pi tuva&ntilde;&ntilde;issanti, vik&agrave;lepi bhu¤jissanti, majjampi pivissanti, m&agrave;l&agrave;gandhavilepanampi dh&agrave;rissanti, naccissantipi, g&agrave;yissantipi, v&agrave;dissantipi, l&agrave;sessantipi, naccantiy&agrave;pi naccissanti, naccantiy&agrave;pi g&agrave;yissanti, naccantiy&agrave;pi v&agrave;dissanti, naccant&atilde;y&agrave;pi l&agrave;sessanti, g&agrave;yantiy&agrave;pi naccissanti, g&agrave;yantiy&agrave;pi g&agrave;yissanti, g&agrave;yantiy&agrave;pi v&agrave;dissanti, g&agrave;yantiy&agrave;pi l&agrave;sessanti, v&agrave;dentiy&agrave;pi naccissanti, v&agrave;dentiy&agrave;pi g&agrave;yissanti, v&agrave;dentiy&agrave;pi v&agrave;dissanti, v&agrave;dentiy&agrave;pi l&agrave;sessanti, l&agrave;sentiy&agrave;pi naccissanti, l&agrave;sentiy&agrave;pi g&agrave;yissanti, l&agrave;sentiy&agrave;pi v&agrave;dissanti, l&agrave;sentiy&agrave;pi l&agrave;sessanti, a&ntilde;&ntilde;hapadepi k&atilde;&euml;issanti, dasapadepi k&atilde;&euml;issanti, &agrave;k&agrave;sepi k&atilde;&euml;issanti, parih&agrave;rapathepi k&atilde;&euml;issanti, santik&agrave;yapi k&atilde;&euml;issanti, khalik&agrave;yapi k&atilde;&euml;issanti, gha&ntilde;ik&agrave;yapi k&atilde;&euml;issanti, sal&agrave;kahatthenapi k&atilde;&euml;issanti, akkhenapi k&atilde;&euml;issant&atilde;, pa&iuml;gac&atilde;renapi k&atilde;&euml;issanti, va&iuml;kakenapi k&atilde;&euml;issanti, mokkhacik&agrave;yapi k&atilde;&euml;issanti, ci&iuml;gulakenapi k&atilde;&euml;issanti, patt&agrave;&euml;ahakenapi k&atilde;&euml;issanti, rathakenapi k&atilde;&euml;issanti, dhanukenapi k&atilde;&euml;issanti, akkharik&agrave;yapi k&atilde;&euml;issanti, manesik&agrave;yapi k&atilde;&euml;issanti, yath&agrave;vajjenapi k&atilde;&euml;issanti, hatthismimpi sikkhissanti, assasmimpi sikkhissanti, rathasmimpi sikkhissanti, dhanusmimpi sikkhissanti, tharusmimpi sikkhissanti, hatthissapi purato dh&agrave;vissanti, assassapi purato dh&agrave;vissanti, rathassapi purato dh&agrave;vissanti, dh&agrave;vissantipi &agrave;dh&agrave;vissantipi, usse&euml;issantipi-1 appo&ntilde;hessantipi, nibbujjhissantipi, mu&ntilde;&ntilde;hihipi yujjhissanti, ra&iuml;gamajjhepi sa&iuml;gh&agrave;&ntilde;i&uuml; pattharitv&agrav
e; naccanti&uuml; eva&uuml; vakkhanti: "idha bhagini naccass&aring;"ti, nal&agrave;&ntilde;ikampi dassanti, vividhampi an&agrave;c&agrave;ra&uuml; &agrave;carissanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Usso&euml;hissant&atilde;pi. S&atilde;. Mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 474] [\x 474/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe"vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; s&agrave;riputtamoggall&agrave;ne &agrave;mantesi: "gacchatha tumhe s&agrave;riputt&agrave; k&atilde;&ntilde;&agrave;giri&uuml;, gantv&agrave; assajipunabbasuk&agrave;na&uuml; bhikkh&aring;na&uuml; k&atilde;&ntilde;&agrave;girism&agrave; pabb&agrave;janiyakamma&uuml; karotha, tumh&agrave;ka&uuml; ete saddhivih&agrave;rik&agrave;"ti. "Katha&uuml; maya&uuml; bhante assajipunabbasuk&agrave;na&uuml; bhikkh&aring;na&uuml; [PTS Page 183] [\q 183/] k&atilde;&ntilde;&agrave;girism&agrave; pabb&agrave;janiyakamma&uuml; karoma. Ca&otilde;&oacute;&agrave; te bhikkh&aring; pharus&agrave;"ti "tena hi tumhe s&agrave;riputt&agrave; bahukehi bhikkh&aring;hi saddhi&uuml; gacchath&agrave;" ti. "Eva&uuml; bhante"ti kho s&agrave;riputtamoggall&agrave;n&agrave; bhagavato paccassosu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Eva¤ca pana bhikkhave k&agrave;tabba&uuml;: pa&ntilde;hama&uuml; assajipunabbasuk&agrave; bhikkh&aring; codetabb&agrave;. Codotv&agrave; s&agrave;retabb&agrave;, s&agrave;retv&agrave; &agrave;patti-1 ropetabb&agrave;, &agrave;patti&uuml; ropetv&agrave;, byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Ime assajipunabbasuk&agrave; bhikkh&aring; kulad&aring;sak&agrave; p&agrave;pasam&agrave;c&agrave;r&agrave;, imesa&uuml; p&agrave;pak&agrave; sam&agrave;c&agrave;r&agrave; dissanti ceva suyyanti ca, kul&agrave;ni ca imehi du&ntilde;&ntilde;h&agrave;ni dissanti ceva suyyanti ca, yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho assajipunabbasuk&agrave;na&uuml; bhikkh&aring;na&uuml; k&atilde;&ntilde;&agrave;girism&agrave; pabb&agrave;janiyakamma&uuml; kareyya, na assajipunabbasukehi bhikkh&aring;hi k&atilde;&ntilde;&agrave;girismi&uuml; vatthabba"nti. Es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Ime assajipunabbasuk&agrave; bhikkh&aring; kulad&aring;sak&agrave; p&agrave;pasam&agrave;c&agrave;r&agrave;, imesa&uuml; p&agrave;pak&agrave; sam&agrave;c&agrave;r&agrave; dissanti ceva suyyanti ca, kul&agrave;ni ca imehi du&ntilde;&ntilde;h&agrave;ni dissanti ceva suyyanti ca. Sa&iuml;gho assajipunabbasuk&agrave;na&uuml; bhikkh&aring;na&uuml; k&atilde;&ntilde;&agrave;girism&agrave; pabb&agrave;janiyakamma&uuml; karoti, na assajipunabbasukehi bhikkh&aring;hi k&atilde;&ntilde;&agrave;girismi&uuml; vatthabbanti yass&agrave;yasmato khamati assajipunabbasuk&agrave;na&uuml; bhikkh&aring;na&uuml; k&atilde;&ntilde;&agrave;girism&agrave; pabb&agrave;janiyakammassa kara&otilde;a&uuml;; na assajipunabbasukehi bhikkh&aring;hi k&atilde;&ntilde;&agrave;girismi&uuml; vatthabbanti so tu&otilde;hassa, yassa nakkhamati. So bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi etamattha&uuml; vad&agrave;mi -pe- tatiyampi etamattha&uuml; vad&agrave;mi -pekata&uuml; sa&iuml;ghena assajipunabbasuk&agrave;na&uuml; bhikkh&aring;na&uuml; k&atilde;&ntilde;&agrave;girism&agrave; pabb&agrave;janiyakamma&uuml;, na assajipunabbasukehi bhikkh&aring;hi k&atilde;&ntilde;&agrave;girismi&uuml; vatthabbanti, khamati sa&iuml;ghassa, tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;patti&uuml;. S&atilde;. Mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 476] [\x 476/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Atha kho s&agrave;riputtamoggall&agrave;napamukho bhikkhusa&iuml;gho k&atilde;&ntilde;&agrave;giri&uuml; gantv&agrave; assajipunabbasuk&agrave;na&uuml; bhikkh&aring;na&uuml; k&atilde;&ntilde;&agrave;girismi&uuml;-1 pabb&agrave;janiyakamma&uuml; ak&agrave;si: "na assajipunabbasukehi bhikkh&aring;hi k&atilde;&ntilde;&agrave;girismi&uuml; vatthabba"nti. Te sa&iuml;ghena pabb&agrave;janiyakammakat&agrave; na samm&agrave; vattanti, na loma&uuml; p&agrave;tenti, na netth&agrave;ra&uuml; vattanti, bhikkh&aring; na kham&agrave;penti. Akkosanti, paribh&agrave;santi chandag&agrave;mit&agrave; dosag&agrave;mit&agrave; mohag&agrave;mit&agrave; bhayag&agrave;mit&agrave; p&agrave;penti. Pakkamannipi. Vibbhamantipi. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma assajipunabbasuk&agrave; bhikkh&aring; sa&iuml;ghena pabb&agrave;janiyakammakat&agrave; na samm&agrave; vatt&atilde;ssanti na loma&uuml; p&agrave;tessanti, na netth&agrave;ra&uuml; vattissanti, bhikkh&aring; na [PTS Page 184] [\q 184/] kham&agrave;pessanti, akkosissanti, paribh&agrave;sissanti, chandag&agrave;mit&agrave; dosag&agrave;mit&agrave; mohag&agrave;mit&agrave; bhayag&agrave;mit&agrave; p&agrave;pessanti, pakkamissantipi vibbhamissantipi"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu. -Pe"sacca&uuml; kira bhikkhave assajipunabbasuk&agrave; bhikkhu sa&iuml;ghena pabb&agrave;janiyakammakat&agrave; na samm&agrave; vattanti -pe- vibbhamantipi"ti? "Sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave; -pe- katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; sa&iuml;ghena pabb&agrave;janiyakammakat&agrave; na samm&agrave; vattissanti, na loma&uuml; p&agrave;tessanti, na netth&agrave;ra&uuml; vattissanti bhikkh&aring; na kham&agrave;pessanti. Akkosissanti, paribh&agrave;sissanti, chandag&agrave;mit&agrave; dosag&agrave;mit&agrave; mohag&agrave;mit&agrave; bhayag&agrave;mit&agrave; p&agrave;pessanti, pakkamissantipi vibbhamissanti'pi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhikkhu paneva a¤¤atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati kulad&aring;sako p&agrave;pasam&agrave;c&agrave;ro, tassa kho p&agrave;pak&agrave; sam&agrave;c&agrave;r&agrave; dissanti ceva suyyanti ca, kul&agrave;ni ca tena du&ntilde;&ntilde;h&agrave;ni dissanti ceva suyyanti ca, so bhikkhu bhikkh&aring;hi evamassa vacan&atilde;yo: "&agrave;yasm&agrave; kho kulad&aring;sako p&agrave;pasam&agrave;c&agrave;ro, &agrave;yasmato kho p&agrave;pak&agrave; sam&agrave;c&agrave;r&agrave; dissanti ceva suyyanti ca, kul&agrave;ni c&agrave;yasmat&agrave; du&ntilde;&ntilde;h&agrave;ni dissanti ceva suyyanti ca, pakkamat&agrave;yasm&agrave; imamh&agrave; &agrave;v&agrave;s&agrave;, ala&uuml; te idha v&agrave;sen&agrave;"ti, eva¤ca so bhikkhu bhikkh&aring;hi vuccam&agrave;no te bhikkh&aring; eva&uuml; vadeyya: "chandag&agrave;mino ca bhikkh&aring; dosag&agrave;mino ca bhikkh&aring; mohag&agrave;mino ca bhikkh&aring; bhayag&agrave;mino ca bhikkh&aring;, t&agrave;disik&agrave;ya &agrave;pattiy&agrave; ekacca&uuml; pabb&agrave;chenti: ekacca&uuml; na pabb&agrave;chent&atilde;"ti. So bhikkhu bhikkh&aring;hi evamassa vacan&atilde;yo "m&agrave; &agrave;yasm&agrave; eva&uuml; avaca, na ca bhikkh&aring; chandag&agrave;mino na ca bhikkh&aring; dosag&agrave;mino na ca bhikkh&aring; mohag&agrave;mino na ca bhikkh&aring; bhayag&agrave;mino, &agrave;yasm&agrave; kho kulad&aring;sako p&agrave;pasam&agrave;c&agrave;ro, &agrave;yasmato kho p&agrave;pak&agrave; sam&agrave;c&agrave;r&agrave; dissanti ceva suyyanti ca' kul&agrave;ni c&agrave;yasmat&agrave; du&ntilde;&ntilde;h&agrave;ni dissanti ceva suyyant&atilde; ca pakkamat&agrave;yasm&agrave; imamh&agrave; &agrave;v&agrave;s&agrave;, ala&uuml; te idha v&agrave;sen&agrave;"ti. Eva¤ca so bhikkhu bhikkh&aring;hi vuccam&agrave;no tatheva pagga&otilde;heyya, so bhikkhu bhikkh&aring;hi y&agrave;va tatiya&uuml; samanubh&agrave;sitabbo tassa pa&ntilde;inissagg&agrave;ya, y&agrave;va tatiya¤ceva samanubh&agrave;siyam&agrave;no ta&uuml; pa&ntilde;inissajeyya, icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajeyya sa&iuml;gh&agrave;diseso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Hirismi mu. Si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 478] [\x 478/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Bhikkhu paneva a¤¤atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave;ti g&agrave;mopi nigamopi nagarampi g&agrave;mo ceva nigamo ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upaniss&agrave;ya viharat&atilde;ti tattha pa&ntilde;ibaddh&agrave; honti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kula&uuml; n&agrave;ma: catt&agrave;ri kul&agrave;ni: khattiyakula&uuml; br&agrave;hma&otilde;akula&uuml; [PTS Page 185] [\q 185/] vessakula&uuml; suddakula&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kulad&aring;sakoti kul&agrave;ni d&aring;seti pupphena v&agrave; phalena v&agrave; cu&otilde;&otilde;ena v&agrave; mattik&agrave;ya v&agrave; dantaka&ntilde;&ntilde;hena v&agrave; vephan&agrave; v&agrave;-1. Vejjik&agrave;ya v&agrave; ja&iuml;ghapesanikena v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;pasam&agrave;c&agrave;roti m&agrave;l&agrave;vaccha&uuml; ropetipi rop&agrave;petipi, si¤catipi si¤c&agrave;petipi, ocin&agrave;tipi ocin&agrave;petipi, ganthetipi ganth&agrave;petipi. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dissanti ceva suyyayanti c&agrave;ti ye sammukh&agrave; te passanti. Ye tirokkh&agrave; te su&otilde;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kul&agrave;ni ca tena du&ntilde;&ntilde;h&agrave;n&atilde;ti pubbe saddh&agrave; hutv&agrave; ta&uuml; &agrave;gamma assaddh&agrave; honti. Pasann&agrave; hutv&agrave; appasann&agrave; honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dissanti ceva suyyanti c&agrave;ti ye sammukh&agrave; te passanti, ye tirokkh&agrave; te su&otilde;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So bhikkh&aring;ti yo so kulad&aring;sako bhikkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;h&atilde;ti a¤¤ehi bhikkh&aring;hi. Ye passanti ye su&otilde;anti, tehi vattabbo: "&agrave;yasm&agrave; kho kulad&aring;sako p&agrave;pasam&agrave;c&agrave;ro, &agrave;yasmato kho p&agrave;pak&agrave; sam&agrave;c&agrave;r&agrave; dissanti ceva suyyanti ca, kul&agrave;ni c&agrave;yasmat&agrave; du&ntilde;&ntilde;h&agrave;ni dissanti ceva suyyanti ca, pakkamat&agrave;yasm&agrave; imamh&agrave; &agrave;v&agrave;s&agrave;, ala&uuml; te idha v&agrave;sen&agrave;"ti. Eva¤ca so bhikkhu bhikkh&aring;hi vuccam&agrave;no te bhikkh&aring; eva&uuml; vadeyya: "chandag&agrave;mino ca bhikkh&aring; dosag&agrave;mino ca bhikkh&aring; mohag&agrave;m&atilde;no ca bhikkh&aring; bhayag&agrave;mino ca bhikkh&aring; t&agrave;disik&agrave;ya &agrave;pattiy&agrave; ekacca&uuml; pabb&agrave;jenti ekacca&uuml; na pabb&agrave;jent&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So bhikkh&aring;ti so kammakato bhikkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vephay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 480] [\x 480/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;h&atilde;ti a¤¤ehi bhikkh&aring;hi. Ye passanti. Su&otilde;anti, tehi vattabbo: "m&agrave; &agrave;yasm&agrave; eva&uuml; avaca, na ca bhikkh&aring; chandag&agrave;mino na ca bhikkh&aring; dosag&agrave;mino na ca bhikkh&aring; mohag&agrave;mino na ca bhikkh&aring; bhayag&agrave;mino; &agrave;yasm&agrave; kho kulad&aring;sako p&agrave;pasam&agrave;c&agrave;ro, &agrave;yasmato kho p&agrave;pak&agrave; sam&agrave;c&agrave;r&agrave; dissanti ceva suyyanti ca, kul&agrave;ni c&agrave;yasmat&agrave; du&ntilde;&ntilde;h&agrave;ni dissanti ceva suyyanti ca, pakkamat&agrave;yasm&agrave; imamh&agrave; &agrave;v&agrave;s&agrave; ala&uuml; te idha v&agrave;sen&agrave;"ti. Dutiyampi vattabbo tatiyampi vattabbo sace pa&ntilde;inissajjati, icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajati, &agrave;patti dukka&ntilde;assa. Sutv&agrave; na vadanti, &agrave;patti dukka&ntilde;assa. So bhikkhu sa&iuml;ghamajjhampi &agrave;ka&oacute;&oacute;hitv&agrave; vattabbo: "m&agrave; &agrave;yasm&agrave; eva&uuml; avaca, na ca bhikkh&aring; chandag&agrave;mino na ca bhikkh&aring; dosag&agrave;mino na ca bhikkh&aring; mohag&agrave;mino na ca bhikkh&aring; bhayag&agrave;mino, &agrave;yasm&agrave; kho kulad&aring;sako p&agrave;pasam&agrave;c&agrave;ro, &agrave;yasmato kho p&agrave;pak&agrave; sam&agrave;c&agrave;r&agrave; dissanti ceva suyyanti, ca kul&agrave;ni c&agrave;yasmat&agrave; du&ntilde;&ntilde;h&agrave;ni dissanti ceva suyyanti ca, pakkamat&agrave;yasm&agrave; imamh&agrave; &agrave;v&agrave;s&agrave;, ala&uuml; te idha v&agrave;sen&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi vattabbo. Tatiyampi vattabbo sace pa&ntilde;inissajati, icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajati, &agrave;patti dukka&ntilde;assa. So bhikkhu samanubh&agrave;sitabbo. Eva¤ca pana bhikkhave samanubh&agrave;sitabbo: vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu sa&iuml;ghena pabb&agrave;janiyakammakato bhikkh&aring; chandag&agrave;mit&agrave; dosag&agrave;mit&agrave; mohag&agrave;mit&agrave; bhayag&agrave;mit&agrave; p&agrave;peti, so ta&uuml; vatthu&uuml; na pa&ntilde;inissajati. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, es&agrave; ¤atti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&iuml;gho, aya&uuml; itthann&agrave;mo bhikkhu sa&iuml;ghena pabb&agrave;janiyakammakato bhikkh&aring; chandag&agrave;mit&agrave; dosag&agrave;mit&agrave; mohag&agrave;mit&agrave; bhayag&agrave;mit&agrave; p&agrave;peti, so ta&uuml; vatthu&uuml; na pa&ntilde;inissajati, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno samanubh&agrave;san&agrave;, tassa vatthussa pa&ntilde;inissagg&agrave;ya. So tu&otilde;hassa, yassa nakkhamati, so bh&agrave;seyya:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi etamattha&uuml; vad&agrave;mi -pe- tatiyampi etamattha&uuml; vad&agrave;mi -pesamanubha&ntilde;&ntilde;ho sa&iuml;ghena itthann&agrave;mo bhikkhu tassa vatthussa pa&ntilde;inissagg&agrave;ya. Khamati sa&iuml;ghassa, tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. &amp;yen;attiy&agrave; dukka&ntilde;a&uuml;. Dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kammav&agrave;c&agrave;pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa. Sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjantassa ¤attiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave; pa&ntilde;ippassambhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 482] [\x 482/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti sa&iuml;ghova tass&agrave; &agrave;pattiy&agrave; pariv&agrave;sa&uuml; deti m&aring;l&agrave;ya pa&ntilde;ikassati m&agrave;natta&uuml; deti abbheti, na sambahul&agrave;, na [PTS Page 186] [\q 186/] ekapuggalo. Tena vuccati sa&iuml;gh&agrave;disesoti. Tasseva &agrave;pattinik&agrave;yassa n&agrave;makamma&uuml; adhivacana&uuml; tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Dhammakamme dhammakammasa¤¤&atilde; na pa&ntilde;inissajati, &agrave;patti sa&iuml;gh&agrave;disesassa. Dhammakamme vematiko na pa&ntilde;inissajati, &agrave;patti sa&iuml;gh&agrave;disesassa. Dhammakamme adhammakammasa¤¤&atilde; na pa&ntilde;inissajati, &agrave;patti sa&iuml;gh&agrave;disesassa. Adhammakamme dhammakammasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. Adhammakamme vematiko &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. An&agrave;patti asamanubh&agrave;santassa, pa&ntilde;inissajantassa, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kulad&aring;sakasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Uddi&ntilde;&ntilde;h&agrave; kho &agrave;yasmanto terasa sa&iuml;gh&agrave;dises&agrave; dhamm&agrave;, nava pa&ntilde;ham&agrave;pattik&agrave;, catt&agrave;ro y&agrave;vatatiyak&agrave;, yesa&uuml; bhikkhu a¤¤atara&uuml; v&agrave; a¤¤atara&uuml; v&agrave; &agrave;pajjitv&agrave; y&agrave;vatiha&uuml; j&agrave;na&uuml; pa&ntilde;icch&agrave;deti t&agrave;vatiha&uuml; tena bhikkhun&agrave; ak&agrave;m&agrave; parivatthabba&uuml;. Parivutthapariv&agrave;sena bhikkhun&agrave; uttari ch&agrave;ratta&uuml; bhikkhu m&agrave;natt&agrave;ya pa&ntilde;ipajjitabba&uuml;. Ci&otilde;&otilde;am&agrave;natto bhikkhu yattha siy&agrave; v&atilde;satiga&otilde;o bhikkhusa&iuml;gho, tattha so bhikkhu abbhetabbo. Ekenapi ce &aring;no v&atilde;satiga&otilde;o bhikkhusa&iuml;gho ta&uuml; bhikkhu&uuml; abbheyya, so ca bhikkhu anabbhito. Te ca bhikkhu g&agrave;rayh&agrave;. Aya&uuml; tattha s&agrave;m&atilde;ci. Tatth&agrave;yasmante pucch&agrave;mi kaccittha parisuddh&agrave; dutiyampi pucch&agrave;mi kaccittha parisuddh&agrave;. Tatiyampi pucch&agrave;mi kaccittha parisuddh&agrave;. Parisuddhetth&agrave;yasmanto. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Terasaka&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vissa&ntilde;&ntilde;hi k&agrave;yasa&uuml;saggo du&ntilde;&ntilde;hulla&uuml; attak&agrave;mata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤caritta&uuml; ku&ntilde;&atilde; ceva vih&agrave;ro ca am&aring;laka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki¤ci desa¤ca bhedo ca tasseva anuvattak&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dubbaca&uuml; kuladusa¤ca sa&iuml;gh&agrave;dises&agrave; teras&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesaka&otilde;&oacute;o ni&ntilde;&ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 187] [\q 187/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 484] [\x 484/]</FONT> </P>
</BODY>
</HTML>
