<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:1 Sekhabalavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [PTS Vol A - 3]<BR>
 [BJT Vol A - 3]<BR>
 [PTS Page 001]<BR>
 [BJT Page 002]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa밖akanip&agrave;to<BR>
1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
1. Sekhabalavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>5. 1. 1. 1</P>
<P>(Sekhabalasa&iuml;khittasutta&uuml;) </P>
<P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi: </P>
<P>Bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Pa밖im&agrave;ni bhikkhave sekhabal&agrave;ni. Katam&agrave;ni pa밖a: saddh&agrave;bala&uuml; hiribala&uuml;1 ottappabala&uuml; viriyabala&uuml; 2: pa뱏&agrave;bala&uuml;. Im&agrave;ni kho bhikkhave pa밖asekhabal&agrave;ni.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: "saddh&agrave;balena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalena, hiribalena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalena, ottappabalena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalena, viriyabalena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalena, pa뱏&agrave;balena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalen&agrave;"ti. Eva&uuml;hi vo bhikkhave sikkhitabbanti. *</P>
<P>5. 1. 1. 2</P>
<P>(Sekhabalavitthatasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;: ) </P>
<P>2. [PTS Page 002] pa밖im&agrave;ni bhikkhave sekhabal&agrave;ni. Katam&agrave;ni pa밖a: saddh&agrave;bala&uuml; hiribala&uuml; ottappabala&uuml; viriyabala&uuml; pa뱏&agrave;bala&uuml;</P>
<P>1. Hir&atilde;bala&uuml; machasa&uuml;, sy&agrave; 2. Viriyabala&uuml; machasa&uuml;</P>
<P>* Idamavoca bhagav&agrave; attaman&agrave; te bhikkhu bhagavato bh&agrave;sita&uuml; abhinanduntimachasa&uuml;</P>
<P>[BJT Page 004]</P>
<P>Katama밖a bhikkhave saddh&agrave;bala&uuml;: idha bhikkhave ariyas&agrave;vako saddho hoti. Saddahati tath&agrave;gatassa bodhi&uuml;: 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. Ida&uuml; vuccati bhikkhave saddh&agrave;bala&uuml;.</P>
<P>Katama밖a bhikkhave hiribala&uuml;: idha bhikkhave ariyas&agrave;vako hirim&agrave; hoti. 1 Hir&atilde;yati</P>
<P>K&agrave;yaduccaritena vac&atilde;duccaritena, manoduccaritena hir&atilde;yati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Ida&uuml; vuccati bhikkhave hiribala&uuml;.</P>
<P>Katama밖a bhikkhave ottappabala&uuml;: idha bhikkhave ariyas&agrave;vako ottapp&atilde; hoti. Ottappati k&agrave;yaduccaritena, vac&atilde;duccaritena, manoduccaritena. Ottappati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Ida&uuml; vuccati bhikkhave ottappabala&uuml;.</P>
<P>Katama밖a bhikkhave viriyabala&uuml;: 2 idha bhikkhave ariyas&agrave;vako &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mav&agrave; da&euml;ha parakkamo anikkhittadhuro kusalesu dhammesu. Ida&uuml; vuccati bhikkhave viriyabala&uuml;. Katama밖a bhikkhave pa뱏&agrave;bala&uuml; idha bhikkhave ariyas&agrave;vako pa뱏av&agrave; hoti, udayatthag&agrave;miniy&agrave;3 pa뱏&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. Ida&uuml; vuccati bhikkhave pa뱏&agrave;bala&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave pa밖asekhabal&agrave;ni.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: sadudh&agrave;balena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalena. Hiribalena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalena. Ottappabalena [PTS Page 003] samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalena. Viriyabalena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalena. Pa뱏&agrave;balena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalen&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>5. 1. 1. 3</P>
<P>(Dukkhasutta&uuml;) </P>
<P>3. Pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhu di&ntilde;&ntilde;heva dhamme dukkha&uuml; viharati savigh&agrave;ta&uuml; savup&agrave;y&agrave;sa&uuml;4 sapari&euml;&agrave;ha&uuml;, k&agrave;yassa ca bhed&agrave;5 parammara&otilde;&agrave; duggati</P>
<P>P&agrave;&ntilde;ika&iuml;kh&agrave;. Katamehi pa밖ahi: </P>
<P>Idha bhikkhave bhikkhu assaddho hoti, ahiriko hoti, anottapp&atilde; 6 hoti, kus&atilde;to hoti, duppa뱏o hoti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gano bhikkhu di&ntilde;&ntilde;heva dhamme dukkha&uuml; viharati savigh&agrave;ta&uuml; savup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;, k&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave;.</P>
<P>1 Hir&atilde;m&agrave; machasa&uuml; 2 v&atilde;riyabala&uuml; machasa&uuml; 3. Udayabbayag&agrave;miniy&agrave; s&atilde;mu</P>
<P>4. Sa up&agrave;y&agrave;sa&uuml; sy&agrave;, machasa&uuml; 5. K&agrave;yassabhed&agrave; sy&agrave; 6 anott&agrave;p&atilde; s&atilde;mu.</P>
<P>[BJT Page 006]</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhu di&ntilde;&ntilde;heva dhamme sukha&uuml; viharati avigh&agrave;ta&uuml; anup&agrave;y&agrave;sa&uuml; apari&euml;&agrave;ha&uuml;. K&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; sugati p&agrave;&ntilde;ika&iuml;k&agrave;. Katamehi pa밖ahi: </P>
<P>Idha bhikkhave bhikkhu saddho hoti, hirim&agrave; hoti, ottapp&atilde; hoti</P>
<P>&acirc;raddhaviriyo hoti, pa뱏av&agrave; hoti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkhu di&ntilde;&ntilde;heva dhamme sukha&uuml; viharati avigh&agrave;ta&uuml; anup&agrave;y&agrave;sa&uuml; apari&euml;&agrave;ha&uuml;, k&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; sugati p&agrave;&ntilde;ika&iuml;kh&agrave;ti.</P>
<P>5. 1. 1. 4</P>
<P>(Yath&agrave;bhatasutta&uuml;) </P>
<P>4 Pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi pa밖ahi: </P>
<P>Idha bhikkhave bhikkhu assaddho hoti, ahiriko hoti, anottapp&atilde; hoti, kus&atilde;to hoti, duppa뱏o hoti. Imehi kho bhikkhave pa밖ahi dhammehi</P>
<P>Samann&agrave;gato bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>[PTS Page 004] pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi pa밖ahi.</P>
<P>Idha bhikkhave bhikkhu saddho hoti, hir&atilde;m&agrave; hoti, ottapp&atilde; hoti, &agrave;raddhaviriyo hoti, pa뱏av&agrave; hoti, imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>5. 1. 1. 5</P>
<P>(Sikkh&agrave;paccakkh&agrave;nasutta&uuml;) </P>
<P>5. Yo hi koci bhikkhave bhikkhu v&agrave; bhikkhu&otilde;&atilde; v&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati, tassa di&ntilde;&ntilde;he ceva dhamme1 pa밖a sahadhammik&agrave; v&agrave;d&agrave;nup&agrave;t&agrave; g&agrave;rayh&agrave; &ntilde;h&agrave;n&agrave;2 &agrave;gacchanti. Katame pa밖a: </P>
<P>Saddh&agrave;pi n&agrave;ma te n&agrave;hosi kusalesu dhammesu. Hir&atilde;pi n&agrave;ma te n&agrave;hosi kusalesu dhammesu. Ottappampi n&agrave;ma te n&agrave;hosi kusalesu dhammesu. Viriyampi n&agrave;ma te n&agrave;hosi kusalesu dhammesu. Pa뱏&agrave;pi n&agrave;ma te n&agrave;hosi kusalesu dhammesu. Yo hi koci bhikkhave bhikkhu v&agrave; bhikkhu&otilde;&atilde; v&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati, tassa di&ntilde;&ntilde;he ceva dhamme ime pa밖a sahadhammik&agrave; v&agrave;d&agrave;nup&agrave;t&agrave; g&agrave;rayh&agrave; &ntilde;h&agrave;n&agrave;2 &agrave;gacchanti.</P>
<P>Yo hi koci bhikkhave bhikkhu v&agrave; bhikkhu&otilde;&atilde; v&agrave; sah&agrave;pi dukkhena sah&agrave;pi domanassena assumukho rudam&agrave;no paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, tassa di&ntilde;&ntilde;he ceva dhamme pa밖a sahadhammik&agrave; p&agrave;sa&uuml;s&agrave; &ntilde;h&agrave;n&agrave;3 &agrave;gacchanti. Katame pa밖a: </P>
<P>1. Di&ntilde;&ntilde;hevadhamme machasa&uuml; 2. G&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchanti s&atilde;mu</P>
<P>3. P&agrave;sa&uuml;sa&uuml; &ntilde;h&agrave;na&uuml; s&atilde;mu.</P>
<P>[BJT Page 008]</P>
<P>Saddh&agrave;pi n&agrave;ma te ahosi kusalesu dhammesu. Hir&atilde;pi n&agrave;ma te ahosi kusalesu dhammesu. Ottappampi n&agrave;ma te ahosi kusalesu dhammesu. Viriyampi n&agrave;ma te ahosi kusalesu dhammesu. Pa뱏&agrave;pi n&agrave;ma te ahosi kusalesu dhammesu. Yo hi koci bhikkhave bhikkhu v&agrave; bhikkhu&otilde;&atilde; v&agrave; sah&agrave;pi dukkhena sah&agrave;pi domanassena assumukho rudam&agrave;no paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati tassa [PTS Page 005] di&ntilde;&ntilde;he ceva dhamme ime pa밖a sahadhammik&agrave;. P&agrave;sa&uuml;s&agrave; &ntilde;h&agrave;n&agrave; &agrave;gacichant&atilde;ti.</P>
<P>5. 1. 1. 6</P>
<P>(Akusalasam&agrave;pattisutta&uuml;) </P>
<P>6. Na t&agrave;va bhikkhave akusalassa sam&agrave;patti hoti. Y&agrave;va saddh&agrave; paccupa&ntilde;&ntilde;hit&agrave; hoti kusalesu dhammesu. Yato ca kho bhikkhave saddh&agrave; antarahit&agrave; hoti, assaddhiya&uuml; pariyu&ntilde;&ntilde;h&agrave;ya ti&ntilde;&ntilde;hati, atha akusalassa sam&agrave;patti hoti.</P>
<P>Na t&agrave;va bhikkhave akusalassa sam&agrave;patti hoti, y&agrave;va hiri paccupa&ntilde;&ntilde;hit&agrave; hoti kusalesu dhammesu. Yato ca kho bhikkhave hiri antarahit&agrave; hoti, ahirika&uuml; pariyu&ntilde;&ntilde;h&agrave;ya ti&ntilde;&ntilde;hati, atha akusalassa sam&agrave;patti hoti.</P>
<P>Na t&agrave;va bhikkhave akusalassa sam&agrave;patti hoti y&agrave;va ottappa&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti kusalesu dhammesu. Yato ca kho bhikkhave ottappa&uuml; antarahita&uuml; hoti. Anottappa&uuml; pariyu&ntilde;&ntilde;h&agrave;ya ti&ntilde;&ntilde;hati, atha akusalassa sam&agrave;patti hoti.</P>
<P>Na t&agrave;va bhikkhave akusalassa sam&agrave;patti hoti y&agrave;va viriya&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti kusalesu dhammesu. Yato ca kho bhikkhave viriya&uuml; antarahita&uuml; hoti, kosajja&uuml; pariyu&ntilde;&ntilde;h&agrave;ya ti&ntilde;&ntilde;hati, atha akusalassa sam&agrave;patti hoti.</P>
<P>Na t&agrave;va bhikkhave akusalassa sam&agrave;patti hoti y&agrave;va pa뱏&agrave; paccupa&ntilde;&ntilde;hit&agrave; hoti kusalesu dhammesu. Yato ca kho bhikkhave pa뱏&agrave; antarahit&agrave; hoti, duppa뱏&agrave; pariyu&ntilde;&ntilde;h&agrave;ya ti&ntilde;&ntilde;hati, atha akusalassa sam&agrave;patti hot&atilde;ti.</P>
<P>5. 1. 1. 7</P>
<P>(K&agrave;mesu pal&agrave;&euml;itasutta&uuml;) </P>
<P>7. Yebh&aring;yyena bhikkhave satt&agrave; k&agrave;mesu pal&agrave;&euml;it&agrave;. 1 Asitavy&agrave;bha&iuml;gi&uuml; 2 bhikkhave kulaputto oh&agrave;ya ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, saddh&agrave;pabbajito 4 kulaputto'ti ala&uuml; vacan&agrave;ya. Ta&uuml; kissa hetu: </P>
<P>Labbh&agrave; 4 bhikkhave yobbanena k&agrave;m&agrave;. Te ca kho y&agrave;dis&agrave; v&agrave; t&agrave;dis&agrave; v&agrave; ye ca bhikkhave h&atilde;n&agrave; k&agrave;m&agrave;, ye ca majjhim&agrave; k&agrave;m&agrave;. Ye ca pa&otilde;&atilde;t&agrave; k&agrave;m&agrave; sabbe k&agrave;m&agrave; "k&agrave;m&agrave;"tveva sa&iuml;kha&uuml; gacchanti.</P>
<P>1. La&euml;it&agrave;machasa&uuml;, lasit&agrave;sy&agrave; 2. Asitaby&agrave;bha&iuml;gi&uuml;machasa&uuml;</P>
<P>3. Saddhosy&agrave; 4. Labh&agrave; hi sy&agrave;: </P>
<P>[BJT Page 010]</P>
<P>[PTS Page 006] seyyath&agrave;pi bhikkhave daharo kum&agrave;ro mando utt&agrave;naseyyako dh&agrave;tiy&agrave; pam&agrave;damanv&agrave;ya ka&ntilde;&ntilde;ha&uuml; v&agrave; ka&ntilde;hala&uuml; v&agrave; mukhe &agrave;hareyya, tamena&uuml; dh&agrave;ti s&atilde;ghas&atilde;gha&uuml;1manasi kareyya s&atilde;ghas&atilde;gha&uuml; manasi karitv&agrave; sighas&atilde;gha&uuml; &agrave;hareyya, no ce sakku&otilde;eyya sighas&atilde;gha&uuml; &agrave;haritu&uuml; v&agrave;mena hatthena s&atilde;sa&uuml; pariggahetv&agrave; dakkhi&otilde;ena hatthena va&iuml;ka&iuml;guli&uuml; 2karitv&agrave; salohitampi &agrave;hareyya ta&uuml; kissa hetu: atthes&agrave; bhikkhave kum&agrave;rassa vihes&agrave;, nes&agrave; natth&atilde;ti vad&agrave;mi. Kara&otilde;&atilde;ya밖a3 kho eta&uuml; bhikkhave dh&agrave;tiy&agrave; atthak&agrave;m&agrave;ya hitesiniy&agrave; anukampik&agrave;ya anukampa&uuml; up&agrave;d&agrave;ya.</P>
<P>Yato ca kho so bhikkhave kum&agrave;ro vuddho hoti ala&uuml;pa뱏o anapekkh&agrave; pana4 bhikkhave dh&agrave;ti tasmi&uuml; kum&agrave;re hoti 'attaguttod&agrave;ni kum&agrave;ro n&agrave;la&uuml; pam&agrave;d&agrave;y&agrave;'ti.</P>
<P>Evameva kho bhikkhave y&agrave;vak&atilde;va밖a bhikkhuno saddh&agrave;ya akata&uuml; hoti kusalesu dhammesu, hiriy&agrave; akata&uuml; hoti kusalesu dhammesu, ottappena akata&uuml; hoti kusalesu dhammesu, viriyena akata&uuml; hoti kusalesu dhammesu, pa뱏&agrave;ya akata&uuml; hoti kusalesu dhammesu, anurakkhitabbo t&agrave;va me so bhikkhave bhikkhu hoti.</P>
<P>Yato ca kho bhikkhave bhikkhuno5 saddh&agrave;ya kata&uuml; hoti kusalesu dhammesu, hiriy&agrave; kata&uuml; hoti kusalesu dhammesu, ottappena kata&uuml; hoti kusalesu dhammesu, viriyena kata&uuml; hoti kusalesu dhammesu, pa뱏&agrave;ya kata&uuml; hoti kusalesu dhammesu, anapekho d&agrave;n&agrave;ha&uuml; bhikkhave tasmi&uuml; bhikkhusmi&uuml; homi</P>
<P>'Attaguttod&agrave;ni bhikkhu6 n&agrave;la&uuml; pam&agrave;d&agrave;y&agrave;'ti.</P>
<P>5. 1. 1. 8</P>
<P>(Cavanasutta&uuml;) </P>
<P>8. Pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhu cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme. Katamehi pa밖ahi: </P>
<P>Assaddho bhikkhave bhikkhu cavati, nappati&ntilde;&ntilde;h&agrave;ti [PTS Page 007] saddhamme. Ahiriko bhikkhave bhikkhu cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme. Anottapp&atilde; bhikkhave bhikkhu cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme. Kus&atilde;to bhikkhave bhikkhu cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme. Duppa뱏o bhikkhave bhikkhu cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkhu cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme.</P>
<P>1. S&atilde;gha&uuml; s&atilde;gha&uuml;machasa&uuml; 2. Va&iuml;ka&iuml;gula&uuml;sy&agrave; 3. Sara&otilde;&atilde;ya밖akatthaci</P>
<P>4. D&agrave;nimachasa&uuml; 5. Bhikkhusy&agrave; 4. Bhikkhave bhikkhusy&agrave;.</P>
<P>[BJT Page 012.]</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhu na cavati, pati&ntilde;&ntilde;h&agrave;ti saddhamme. Katamehi pa밖ahi: </P>
<P>Saddho bhikkhave bhikkhu na cavati, pati&ntilde;&ntilde;h&agrave;ti saddhamme hirim&agrave; bhikkhave bhikkh&aring; na cavati, pati&ntilde;&ntilde;h&agrave;ti saddhamema ottapp&atilde; bhikkhave bhikkh&aring; na cavati pati&ntilde;&ntilde;h&agrave;ti saddhamme</P>
<P>&acirc;raddhaviriyo bhikkhave bhikkhu na cavati, pati&ntilde;&ntilde;h&agrave;ti saddhamme.</P>
<P>Pa뱏av&agrave; bhikkhave bhikkh&aring; na cavati, pati&ntilde;&ntilde;h&agrave;ti saddhamme.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkh&aring; na cavati pati&ntilde;&ntilde;h&agrave;ti saddhammeti.</P>
<P>5. 1. 1. 9</P>
<P>(Pa&ntilde;hama ag&agrave;rava sutta&uuml;) </P>
<P>9. Pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhu ag&agrave;ravo appatisso cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme. Katamehi pa밖ahi: </P>
<P>Assaddho bhikkhave bhikkhu ag&agrave;ravo appatisso cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme. Ahiriko bhikkhave bhikkhu ag&agrave;ravo appatisso cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme. Anottapp&atilde; bhikkhave bhikkhu ag&agrave;ravo appatisso cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme. Kus&atilde;to bhikkhave bhikkhu ag&agrave;ravo appatisso cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme. Duppa뱏o bhikkhave bhikkhu ag&agrave;ravo appatisso cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkhu ag&agrave;ravo appatisso cavati, nappati&ntilde;&ntilde;h&agrave;ti saddhamme.</P>
<P>[PTS Page 008] pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhu sag&agrave;ravo sappatisso na cavati, pati&ntilde;&ntilde;h&agrave;ti saddhamme. Katamehi pa밖ahi: </P>
<P>Saddho bhikkhave bhikkhu sag&agrave;ravo sappatisso na cavati pati&ntilde;&ntilde;h&agrave;ti saddhamme. Hirim&agrave; bhikkhave bhikkhu sag&agrave;ravo sappatisso na cavati pati&ntilde;&ntilde;h&agrave;ti saddhamme. Ottapp&atilde; bhikkhave bhikkhu sag&agrave;ravo sappatisso na cavati pati&ntilde;i&ntilde;h&agrave;ti saddhamme. &acirc;raddhaviriyo bhikkhave bhikkhu sag&agrave;ravo sappatisso na cavati pati&ntilde;&ntilde;h&agrave;ti saddhamme. Sappa뱏o bhikkhave bhikkhu sag&agrave;ravo sappatisso na cavati, pati&ntilde;&ntilde;h&agrave;ti saddhamme.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkhu sag&agrave;ravo sappatisso na cavati, pati&ntilde;&ntilde;h&agrave;ti saddhammeti.</P>
<P>[BJT Page 014.]</P>
<P>5. 1. 1. 10</P>
<P>(Dutiya ag&agrave;rava sutta&uuml;) </P>
<P>10. Pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhu ag&agrave;ravo appatisso abhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml; katamehi pa밖ahi: </P>
<P>Assaddho bhikkhave bhikkhu ag&agrave;ravo appatisso abhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;. Ahiriko bhikkhave bhikkhu ag&agrave;ravo appatisso abhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;. Anottappi bhikkhave bhikkhu ag&agrave;ravo appatisso abhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;. Kus&atilde;to bhikkhave ag&agrave;ravo appatisso abhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;. Duppa뱏o bhikkhave bhikkhu ag&agrave;ravo appatisso abhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkhu ag&agrave;ravo appatisso abhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;.</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhu sag&agrave;ravo sappatisso bhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml; katamehi pa밖ahi.</P>
<P>Saddho bhikkhave bhikkhu sag&agrave;ravo sappatisso bhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;. Hirim&agrave; bhikkhave bhikkhu sag&agrave;ravo sappatisso bhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vira&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;. Ottapp&atilde; [PTS Page 009] bhikkhave bhikkhu sag&agrave;ravo sappatisso bhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;. &acirc;raddhaviriyo bhikkhave bhikkhu sag&agrave;ravo sappatisso bhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;. Pa뱏av&agrave; bhikkhave bhikkhu sag&agrave;ravo sappatisso bhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkhu sag&agrave;ravo sappatisso bhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitunti.</P>
<P>Sekhabalavaggo pa&ntilde;hamo</P>
<P>Tassudd&agrave;na&uuml;: </P>
<P>Sa&iuml;khitta&uuml; vitthata&uuml; dukkha&uuml;1 bhata&uuml; sikkh&agrave;ya pa밖ama&uuml;,</P>
<P>Sam&agrave;patti ca k&agrave;mesu cavan&agrave; dve ag&agrave;rav&agrave;ti.</P>
<P>1. Dukkh&agrave;machasa&uuml;</P>
</FONT></BODY>
</HTML>
