<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:2 Balavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 016]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa¤cakanip&agrave;to<BR>
1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
2. Balavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>5. 1. 2. 1</P>
<P>(Tath&agrave;gatabalasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;: ) </P>
<P>11. Pubb&agrave;ha&uuml; bhikkhave ananussutesu dhammesu abhi¤¤&agrave;vos&agrave;na p&agrave;ramippatto pa&ntilde;ij&agrave;n&agrave;mi.</P>
<P>Pa¤cim&agrave;ni bhikkhave tath&agrave;gatassa tath&agrave;gatabal&agrave;ni yehi balehi samann&agrave;gato tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>[PTS Page 010] katam&agrave;ni pa¤ca: saddh&agrave;bala&uuml;, hiribala&uuml; ottappabala&uuml;, viriyabala&uuml;, pa¤¤&agrave;bala&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave pa¤ca tath&agrave;gatassa tath&agrave;gatabal&agrave;ni yehi balehi samann&agrave;gato tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su sihan&agrave;da&uuml; nadati, brahmacakka&uuml; pavatentiti.</P>
<P>5. 1. 2. 2</P>
<P>(Sekhabalaaggasutta&uuml;) </P>
<P>12. Pa¤cim&agrave;ni bhikkhave sekhabal&agrave;ni. Katam&agrave;ni pa¤ca: saddh&agrave;bala&uuml;, hiribala&uuml;, ottappabala&uuml;, viriyabala&uuml;, pa¤¤&agrave;bala&uuml;. Im&agrave;ni kho bhikkhave pa¤ca sekhabal&agrave;ni.</P>
<P>Imesa&uuml; kho bhikkhave pa¤canna&uuml; sekhabal&agrave;na&uuml; eta&uuml; agga&uuml;, eta&uuml; sa&iuml;g&agrave;hika&uuml;, eta&uuml; sa&iuml;gh&agrave;taniya&uuml; yadida&uuml; pa¤¤&agrave;bala&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave ku&ntilde;&agrave;g&agrave;rassa eta&uuml; agga&uuml;, eta&uuml; sa&iuml;g&agrave;hika&uuml;, eta&uuml; sa&iuml;gh&agrave;taniya&uuml; yadida&uuml; ku&ntilde;a&uuml;, evameva kho bhikkhave imesa&uuml; pa¤canna&uuml; sekhabal&agrave;na&uuml; eta&uuml; agga&uuml;, eta&uuml; sa&iuml;g&agrave;hika&uuml;, eta&uuml; sa&iuml;gh&agrave;taniya&uuml; yadida&uuml; pa¤¤&agrave;bala&uuml;.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabiba&uuml;: saddh&agrave;balena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalena, hiribalena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalena, ottappabalena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalena, viriyabalena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalena, pa¤¤&agrave;balena samann&agrave;gat&agrave; bhaviss&agrave;ma sekhabalen&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>* Ananussuta-udd&agrave;na * k&aring;&ntilde;a-udd&agrave;na</P>
<P>[BJT Page 018]</P>
<P>5. 1. 2. 3</P>
<P>(Balasa&iuml;khittasutta&uuml;) </P>
<P>13. Pa¤cim&agrave;ni bhikkhave bal&agrave;ni. Katam&agrave;ni pa¤ca: </P>
<P>Saddh&agrave;bala&uuml;, viriyabala&uuml;, satibala&uuml;, sam&agrave;dhibala&uuml;, pa¤¤&agrave;bala&uuml;. Im&agrave;ni kho bhikkhave pa¤cabal&agrave;n&atilde;ti.</P>
<P>5. 1. 2. 4</P>
<P>(Balavitthatasutta&uuml;) </P>
<P>14. Pa¤cim&agrave;ni bhikkhave bal&agrave;ni. Katam&agrave;ni pa¤ca: saddh&agrave;bala&uuml;, viriyabala&uuml;, satibala&uuml;, sam&agrave;dhibala&uuml;, pa¤¤&agrave;bala&uuml;.</P>
<P>Katama¤ca bhikkhave saddh&agrave;bala&uuml;: idha bhikkhave ariyas&agrave;vako saddho hoti. Saddahati tath&agrave;gatassa bodhi&uuml;: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. [PTS Page 011] ida&uuml; vuccati bhikkhave saddh&agrave;bala&uuml;.</P>
<P>Katama¤ca bhikkhave viriyabala&uuml;: idha bhikkhave ariyas&agrave;vako &agrave;raddha viriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Ida&uuml; vuccati bhikkhave viriyabala&uuml;.</P>
<P>Katama¤ca bhikkhave satibala&uuml;: idha bhikkhave ariyas&agrave;vato satim&agrave; hoti: paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;. Ida&uuml; vuccati bhikkhave satibala&uuml;.</P>
<P>Katama¤ca bhikkhave sam&agrave;dhibala&uuml;: idha bhikkhave ariyas&agrave;vako vivicceva k&agrave;mehi vivicca akusalehi dhammehi, savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakka vic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, yanta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;sati p&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ida&uuml; vuccati bhikkhave sam&agrave;dhibala&uuml;.</P>
<P>Katama¤ca bhikkhave pa¤¤&agrave;bala&uuml;: idha bhikkhave ariyas&agrave;vako pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;. Ida&uuml; vuccati bhikkhave pa¤¤&agrave;bala&uuml;. Im&agrave;ni kho bhikkhave pa¤ca bal&agrave;n&atilde;ti.</P>
<P>5. 1. 2. 5</P>
<P>(Balada&ntilde;&ntilde;habbasutta&uuml;) </P>
<P>15. Pa¤cim&agrave;ni bhikkhave bal&agrave;ni. Katam&agrave;ni pa¤ca: saddh&agrave;bala&uuml;, viriyabala&uuml;, satibala&uuml;, sam&agrave;dhibala&uuml;, pa¤¤&agrave;bala&uuml;.</P>
<P>Kattha ca bhikkhave saddh&agrave;bala&uuml; da&ntilde;&ntilde;habba&uuml;: catusu sot&agrave;pattiya&iuml;gesu ettha saddh&agrave;bala&uuml; da&ntilde;&ntilde;habba&uuml;.</P>
<P>Kattha ca bhikkhave viriyabala&uuml; da&ntilde;&ntilde;habba&uuml;: catusu sammappadh&agrave;nesu. Ettha viriyabala&uuml; da&ntilde;&ntilde;habba&uuml;.</P>
<P>[BJT Page 020]</P>
<P>Kattha ca bhikkhave satibala&uuml; da&ntilde;&ntilde;habba&uuml;: catusu satipa&ntilde;&ntilde;h&agrave;nesu. Ettha satibala&uuml; da&ntilde;&ntilde;habba&uuml;.</P>
<P>Kattha ca bhikkhave sam&agrave;dhibala&uuml; da&ntilde;&ntilde;habba&uuml;: catusu jh&agrave;nesu. Ettha sam&agrave;dhibala&uuml; da&ntilde;&ntilde;habba&uuml;.</P>
<P>Kattha ca bhikkhave pa¤¤&agrave;bala&uuml; da&ntilde;&ntilde;habba: catusu ariyasaccesu. Ettha pa¤¤&agrave;bala&uuml; da&ntilde;&ntilde;habba&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave pa¤cabal&agrave;n&atilde;ti.</P>
<P>5. 1. 2. 6</P>
<P>(Bala agga sutta&uuml;) </P>
<P>16. Pa¤cim&agrave;ni bhikkhave bal&agrave;ni. Katam&agrave;ni pa¤ca: </P>
<P>Saddh&agrave;bala&uuml;, viriyabala&uuml;, satibala&uuml;, sam&agrave;dhibala&uuml;. Pa¤¤&agrave;bala&uuml; im&agrave;ni kho bhikkhave pa¤cabal&agrave;ni.</P>
<P>Imesa&uuml; kho bhikkhave pa¤canna&uuml; bal&agrave;na&uuml; eta&uuml; agga&uuml;, eta&uuml; sa&iuml;g&agrave;hika&uuml;, eta&uuml; sa&iuml;gh&agrave;taniya&uuml; yadida&uuml; pa¤¤&agrave;bala&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave k&aring;&ntilde;&agrave;g&agrave;rassa eta&uuml; agga&uuml;, eta&uuml; sa&iuml;g&agrave;hika&uuml;, eta&uuml; sa&iuml;gh&agrave;taniya&uuml; yadida&uuml; k&aring;&ntilde;a&uuml;.</P>
<P>Evameva kho bhikkhave imesa&uuml; pa¤canna&uuml; bal&agrave;na&uuml; eta&uuml; agga&uuml;, eta&uuml; sa&iuml;g&agrave;hika&uuml;, eta&uuml; sa&iuml;gh&agrave;taniya&uuml; yadida&uuml; pa¤¤&agrave;balanti.</P>
<P>5. 1. 2. 7</P>
<P>(Attahitasutta&uuml;) </P>
<P>17. Pa¤cahi bhikkhave dhammehi samann&agrave;gato bhikkhu attahit&agrave;ya pa&ntilde;ipanno hoti, no parahit&agrave;ya. Katamehi pa¤cahi?</P>
<P>Idha bhikkhave bhikkhu attan&agrave; s&atilde;lasampanno hoti, no para&uuml; s&atilde;la sampad&agrave;ya sam&agrave;dapeti. Attan&agrave; sam&agrave;dhisamipanno hoti, no para&uuml; sam&agrave;dhisampad&agrave;ya sam&agrave;dapeti. Attan&agrave; pa¤¤&agrave;sampanno hoti, no para&uuml; pa¤¤&agrave; sampad&agrave;ya sam&agrave;dapeti. Attan&agrave; vimuttisampanno hoti, no para&uuml; vimuttisampad&agrave;ya sam&agrave;dapeti. Attan&agrave; vimutti¤&agrave;&otilde;adassanasampanto hoti, no para&uuml; vimuttiti¤&agrave;&otilde;adassanasampad&agrave;ya sam&agrave;dapeti.</P>
<P>[PTS Page 013] imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gako bhikkhu attahit&agrave;ya pa&ntilde;ipanno hoti, no parahit&agrave;y&agrave;ti.</P>
<P>Putaku&ntilde;a-udd&agrave;na</P>
<P>[BJT Page 022.]</P>
<P>5. 1. 2. 8</P>
<P>(Parahitasutta&uuml;) </P>
<P>18. Pa¤cahi bhikkhave dhammehi samann&agrave;gato bhikkhu parahit&agrave;ya pa&ntilde;ipanto hoti, no attahit&agrave;ya. Katamehi pa¤cahi: </P>
<P>Idha bhikkhave bhikkhu attan&agrave; na s&atilde;lasampanno hoti, para&uuml; s&atilde;la sampad&agrave;ya sam&agrave;dapeti. Attan&agrave; na sam&agrave;dhisampanno hoti, para&uuml; sam&agrave;dhisampad&agrave;ya sam&agrave;dapeti. Attan&agrave; na pa¤¤&agrave;sampanno hoti, para&uuml; pa¤¤&agrave;sampad&agrave;ya sam&agrave;dapeti. Attan&agrave; na vimuttisampanno hoti, para&uuml; vimuttisampad&agrave;ya sam&agrave;dapeti. Attan&agrave; na vimutti¤&agrave;&otilde;adassanasampannano hoti, para&uuml; vimutti¤&agrave;&otilde;a dassana sampad&agrave;ya sam&agrave;dapeti.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato bhikkhu parahit&agrave;ya pa&ntilde;ipanno hoti, no attahit&agrave;y&agrave;ti.</P>
<P>5. 1. 2. 9</P>
<P>(Neva attahitano parahitasutta&uuml;) </P>
<P>19. Pa¤cahi bhikkhave dhammehi samann&agrave;gato bhikkhu neva attahit&agrave;ya pa&ntilde;ipanno hoti, no parahit&agrave;ya. Katamehi pa¤cahi: </P>
<P>Idha bhikkhave bhikkhu attan&agrave; na s&atilde;lasampanno hoti, no para&uuml; s&atilde;lasampad&agrave;ya sam&agrave;dapeti. Attan&agrave; na sam&agrave;dhisampanno hoti, no para&uuml; sam&agrave;dhisampad&agrave;ya sam&agrave;dapeti. Attan&agrave; na pa¤¤&agrave; sampanno hoti, no para&uuml; pa¤¤&agrave; sampad&agrave;ya sam&agrave;dapeti. Attan&agrave; na vimutti sampanno hoti, no para&uuml; vimuttisampad&agrave;ya sam&agrave;dapeti. Attan&agrave; na vimutti¤&agrave;&otilde;adassana sampanno hoti, no para&uuml; vimutti¤&agrave;&otilde;adassanasampad&agrave;ya sam&agrave;dapeti.</P>
<P>[PTS Page 014] imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato bhikkhu neva attahit&agrave;ya pa&ntilde;ipanno hoti, no parahit&agrave;y&agrave;ti.</P>
<P>[BJT Page 024.]</P>
<P>5. 1. 2. 10</P>
<P>(Attahitaparahitasutta&uuml;) </P>
<P>20. Pa¤cahi bhikkhave dhammehi samann&agrave;gato bhikkhu attahit&agrave;ya ca pa&ntilde;ipanno hoti</P>
<P>Parahit&agrave;ya ca. Katamehi pa¤cahi: </P>
<P>Idha bhikkhave bhikkhu attan&agrave; ca s&atilde;lasampanno hoti, para¤ca s&atilde;lasampad&agrave;ya sam&agrave;dapeti. Attan&agrave; ca sam&agrave;dhisampanno hoti, para¤ca sam&agrave;dhisampad&agrave;ya sam&agrave;dapeti. Attan&agrave; ca pa¤¤&agrave;sampanno hoti, para¤ca pa¤¤&agrave;sampad&agrave;ya sam&agrave;dapeti. Attan&agrave; ca vimuttisampanno hoti, para¤ca vimuttisampad&agrave;ya sam&agrave;dapeti. Attan&agrave; ca vimutti¤a&otilde;adassanasampanno hoti, para¤ca vimutti¤&agrave;&otilde;adassanasampad&agrave;ya sam&agrave;dapeti.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato bhikkhu attahit&agrave;ya ca pa&ntilde;ipanno hoti parahit&agrave;ya c&agrave;ti.</P>
<P>Balavaggo dutiyo.</P>
<P>Tassudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>Ananussutak&aring;&ntilde;a¤ca sa&iuml;khitta&uuml; vitthatena ca,<BR>
Da&ntilde;&ntilde;habba¤ca puna k&aring;&ntilde;a&uuml; catt&agrave;ropi hitena c&agrave;ti.</P>
</DIR>
</DIR>
</FONT></BODY>
</HTML>
