<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:4 Sumanavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 050]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa¤cakanip&agrave;to<BR>
1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
4. Suman&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>5. 1. 4. 1.</P>
<P>(Suman&agrave;sutta&uuml;)</P>
<P>31. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. * Atha kho suman&agrave; r&agrave;jakum&agrave;r&atilde; pa¤cahi rathasatehi pa¤cahi1 r&agrave;jakum&agrave;risatehi parivut&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho suman&agrave; r&agrave;jakum&agrave;r&atilde; bhagavanta&uuml; etadavoca:</P>
<P>Idhassu bhante bhagavato dve s&agrave;vak&agrave; samasaddh&agrave; samas&atilde;l&agrave; samapa¤¤&agrave;, eko d&agrave;yako eko ad&agrave;yako, te k&agrave;yassa [PTS Page 033] bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjeyyu&uuml;, devabh&aring;t&agrave;nampana nesa&uuml; bhante siy&agrave; viseso siy&agrave; n&agrave;n&agrave;kara&otilde;anti? Siy&agrave; sumane'ti bhagav&agrave; avoca.</P>
<P>Yo so sumane d&agrave;yako, so amu&uuml; ad&agrave;yaka&uuml; devabh&aring;to sam&agrave;no pa¤cahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti. Dibbena &agrave;yun&agrave;, dibbena va&otilde;&otilde;ena, dibbena sukhena, dibbena yasena, dibbena &agrave;dhipateyyena. 2 Yo so sumane d&agrave;yako, so amu&uuml; ad&agrave;yaka&uuml; devabhuto sam&agrave;no imehi pa¤cahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti 3</P>
<P>Sace pana te bhante tato cut&agrave; itthatta&uuml; &agrave;gacchanti, manussabh&aring;t&agrave;na&uuml; pana tesa&uuml; bhante siy&agrave; viseso, siy&agrave; n&agrave;n&agrave;kara&otilde;anti? Siy&agrave; sumaneti bhagav&agrave; avoca.</P>
<P>Yo so sumane d&agrave;yako. So amu&uuml; ad&agrave;yaka&uuml; manussabhuto sam&agrave;no pa¤cahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti: m&agrave;nusakena4 &agrave;yun&agrave;, m&agrave;nusakena va&otilde;&otilde;ena, m&agrave;nusakena sukhena m&agrave;nusakena yasena, m&agrave;nusakena &agrave;dhipateyyena. Yo so sumane d&agrave;yako, so amu&uuml; ad&agrave;yaka&uuml; manussabhuto sam&agrave;no imehi pa¤cahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti.</P>
<P>Sace pana te bhante ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, pabbajit&agrave;na&uuml; pana nesa&uuml;5 bhante siy&agrave; viseso siy&agrave; n&agrave;n&agrave;kara&otilde;anti? Siy&agrave; sumaneti bhagav&agrave; avoca.</P>
<P>Yo so sumane d&agrave;yako, so amu&uuml; ad&agrave;yaka&uuml; pabbajito sam&agrave;no pa¤cahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti: y&agrave;cito'va bahula&uuml; c&atilde;vara&uuml; paribhu¤jati appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;cito'va bahula&uuml; sen&agrave;sana&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;cito'va bahula&uuml; gil&agrave;na paccaya bhesajjaparikkh&agrave;ra&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito:</P>
<P>* Sy&agrave;ma potthake aya&uuml; p&agrave;&ntilde;ho natthi, eka&uuml; samaya&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharatijetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me machasa&uuml;</P>
<P>1. Pa¤cahi ca sy&agrave; 2. Adhipateyyena sy&agrave; 3. Adhiga&otilde;h&agrave;t&atilde;ti sy&agrave;.</P>
<P>4. M&agrave;nussakena s&atilde;mu 5. Tesa&uuml; s&atilde;mu.</P>
<P>[BJT Page 052]</P>
<P>Yehi kho pana sabrahmac&agrave;r&atilde;hi saddhi&uuml; viharati, ty&agrave;ssa1 man&agrave;peneva bahula&uuml; k&agrave;yakammena samud&agrave;caranti, appa&uuml; aman&agrave;pena, man&agrave;peneva bahula&uuml; vac&atilde;kammena samud&agrave;caranti, appa&uuml; aman&agrave;pena, man&agrave;peneva2 bahula&uuml; manokammena samud&agrave;caranti, appa&uuml;</P>
<P>Aman&agrave;pena. Man&agrave;pa&uuml; yeva3 upah&agrave;ra&uuml; upaharanti, appa&uuml; [PTS Page 034] aman&agrave;pa&uuml; yo so sumane d&agrave;yako, so amu&uuml; ad&agrave;yaka&uuml; pabbajito sam&agrave;no imehi pa¤cahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti. 4</P>
<P>Sace pana te bhante ubho arahatta&uuml; p&agrave;pu&otilde;anti, arahattappatt&agrave;na&uuml; pana nesa&uuml; bhante siy&agrave; viseso siy&agrave; n&agrave;n&agrave;kara&otilde;anti?.</P>
<P>Ettha kho panes&agrave;ha&uuml; sumane na ki¤ci n&agrave;n&agrave;kara&otilde;a&uuml; vad&agrave;mi yadida&uuml; vimuttiy&agrave; vimuttinti. 5</P>
<P>Acchariya&uuml; bhante, abbhuta&uuml; bhante. Y&agrave;va¤cida&uuml; bhante alameva d&agrave;n&agrave;ni d&agrave;tu&uuml;, ala&uuml; pu¤¤&agrave;ni k&agrave;tu&uuml;, yatra hi n&agrave;ma devabh&aring;tassapi upak&agrave;r&agrave;ni pu¤¤&agrave;ni, manussabh&aring;tassapi upak&agrave;r&agrave;ni pu¤¤&agrave;ni, pabbajitassapi upak&agrave;r&agrave;ni pu¤¤&agrave;n&atilde;ti.</P>
<P>Idamavova bhagav&agrave; ida&uuml; vatv&agrave;6 sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>1. Yath&agrave;pi cando vimalo gaccha&uuml; &agrave;k&agrave;sadh&agrave;tuy&agrave;<BR>
Sabbe t&agrave;r&agrave; ga&otilde;e loke &agrave;bh&agrave;ya atirocati,<BR>
<BR>
2. Tatheva s&atilde;lasampanno saddho purisapuggalo<BR>
Sabbe maccharino loke c&agrave;gena atirocati.<BR>
<BR>
3. Yath&agrave;pi megho thanaya&uuml; vijjum&agrave;l&atilde; satakkaku<BR>
Thala&uuml; ninna&uuml; ca p&aring;reti abhivassa&uuml; vasundhara&uuml;,<BR>
<BR>
4. Eva&uuml; dassana sampanno samm&agrave; sambuddhas&agrave;vako<BR>
Macchari&uuml; adhiga&otilde;h&agrave;ti pa¤ca&ntilde;h&agrave;nehi pa&otilde;&oacute;ito:<BR>
<BR>
5. &acirc;yun&agrave; yasas&agrave; veca va&otilde;&otilde;ena ca sukhena ca<BR>
Sace bhoga paribb&aring;&euml;ho7 pecca sagge pamodat&atilde;ti8</P></DIR>
</DIR>

<P>1. Tassa sy&agrave;, machasa&uuml; 2. Man&agrave;pena sy&agrave;, 3. Man&agrave;pa¤¤e ca sy&agrave;,</P>
<P>4. Adhiga&otilde;h&agrave;t&atilde;ti machasa&uuml;, sy&agrave; 5. Vimuttanti sy&agrave;</P>
<P>6. Vatv&agrave;na machasa&uuml;, sy&agrave; 7. Paribyu&euml;ho machasa&uuml; 8. Sagge ca modati s&atilde;mu.</P>
<P>[BJT Page 054]</P>
<P>5. 1. 4. 2</P>
<P>(Cund&atilde;sutta&uuml;)</P>
<P>32. [PTS Page 035] eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati kalandakaniv&agrave;pe. Atha kho cund&atilde; r&agrave;jakum&agrave;r&atilde; pa¤cahi rathasatehi pa¤cahi ca kum&agrave;ri satehi parivut&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho cund&atilde; r&agrave;jakum&agrave;r&atilde; bhagavanta&uuml; etadavoca:</P>
<P>Amh&agrave;ka&uuml; bhante bh&agrave;t&agrave; cundo n&agrave;ma r&agrave;jakum&agrave;ro. So evam&agrave;ha:"yadeva so hoti itth&atilde; v&agrave; puriso v&agrave; buddha&uuml; sara&otilde;a&uuml; gato, dhamma&uuml; sara&otilde;a&uuml; gato, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato, so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; yeca1 upapajjati, no duggatinni. "</P>
<P>S&agrave;ha&uuml; bhante bhagavanta&uuml; pucch&agrave;mi: katha&uuml; r&aring;pe nu kho2 bhante satthari pasanno k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; yeva upapajjati, no duggatinti? S&agrave;ha&uuml; bhante bhagavanta&uuml; pucch&agrave;mi: katha&uuml; r&aring;pe nu kho2 bhante dhamme pasanno k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; yeva upapajjati, no duggatinti?</P>
<P>Katha&uuml; r&aring;pe nu kho bhante sa&iuml;ghe pasanno k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; yeva upapajjati, no duggatinti? Katha&uuml; r&aring;pesu s&atilde;lesu parip&aring;rak&agrave;ri k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; yeva1 sagga&uuml; loka&uuml; uppajjati, no duggatinti?</P>
<P>Y&agrave;vat&agrave; cundi satt&agrave; apad&agrave; v&agrave; dipad&agrave; v&agrave; catuppad&agrave; v&agrave; bahuppad&agrave; v&agrave; r&aring;pino v&agrave; ar&aring;pino v&agrave; sa¤¤ino v&agrave; asa¤¤ino v&agrave; nevasa¤¤in&agrave;sa¤¤ino v&agrave; tath&agrave;gato tesa&uuml; aggamakkh&agrave;yati araha&uuml; samm&agrave; sambuddho. Ye kho cundi buddhe pasann&agrave;, agge te pasann&agrave;. Agge kho pana pasann&agrave;na&uuml; aggo vip&agrave;ko hoti.</P>
<P>Y&agrave;vat&agrave; cundi dhamm&agrave; sa&uuml;khat&agrave; v&agrave; asa&uuml;khat&agrave; v&agrave; vir&agrave;go tesa&uuml; aggamakkh&agrave;yati yadida&uuml; madanimmadano pip&agrave;savinayo3 &agrave;layasamuggh&agrave;to va&ntilde;&ntilde;&aring;pacchedo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. Ye kho [PTS Page 036] cundi vir&agrave;ge dhamme pasann&agrave;. Agge te pasann&agrave; agge kho pana pasann&agrave;na&uuml; aggo vip&agrave;ko hoti.</P>
<P>Y&agrave;vat&agrave; cundi sa&iuml;gh&agrave; v&agrave; ga&otilde;&agrave; v&agrave; tath&agrave;gatas&agrave;vakasa&iuml;gho tesa&uuml; aggamakkh&agrave;yati yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;. Esa bhagavato s&agrave;vakasa&uuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Ye kho cundi sa&uuml;ghe pasann&agrave;, agge te pasann&agrave;. Agge kho pana pasann&agrave;na&uuml; aggo vip&agrave;ko hoti.</P>
<P>1. Sugati¤¤eva sy&agrave; 2. Katha&uuml; r&aring;pe kho machasa&uuml; 3. Pip&agrave;s&agrave;vinayo s&atilde;mu.</P>
<P>[BJT Page 056]</P>
<P>Y&agrave;vat&agrave; cund&atilde; s&atilde;l&agrave;ni, ariyakant&agrave;ni1 tesa&uuml; aggamakkh&agrave;yati yadida&uuml; akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni vi¤¤uppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhi sa&uuml;vattanik&agrave;ni. Ye kho cundi ariyakantesu s&atilde;lesu parip&aring;rak&agrave;rino, agge te parip&aring;rak&agrave;rino. Agge kho pana parip&aring;rak&agrave;r&atilde;na&uuml; aggo vip&agrave;ko hot&atilde;ti.</P><DIR>
<DIR>

<P>6. Aggato ve pasann&agrave;na&uuml; agga&uuml; dhamma&uuml; vij&agrave;nata&uuml;<BR>
Agge buddhe pasann&agrave;na&uuml; dakkhi&otilde;eyye anuttare,<BR>
<BR>
7. Agge dhamme pasann&agrave;na&uuml; vir&agrave;g&aring;pasame sukhe<BR>
Agge sa&uuml;ghe pasann&agrave;na&uuml; pu¤¤akkhette anuttare,<BR>
<BR>
8. Aggasmi&uuml; d&agrave;na&uuml; dadata&uuml; agga&uuml; pu¤¤a&uuml; pava&oacute;&oacute;hati<BR>
Agga&uuml; &agrave;y&aring;ca2 va&otilde;&otilde;o ca yaso kitti sukha&uuml; bala&uuml;<BR>
<BR>
9. Aggassa d&agrave;t&agrave; medh&agrave;v&atilde; aggadhammasam&agrave;hito<BR>
Devabh&aring;to manusso v&agrave; aggappatto pamodat&atilde;ti.</P></DIR>
</DIR>

<P>5. 1. 4. 3.</P>
<P>(Uggahasutta&uuml;)</P>
<P>33. Eka&uuml; samaya&uuml; bhagav&agrave; bhaddiye3 viharati j&agrave;tiy&agrave; vane. Atha kho uggaho me&otilde;&oacute;aka natt&agrave; yena bhagav&agrave; tenupa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho uggaho me&otilde;&oacute;akanatt&agrave; bhagavanta&uuml; etadavoca:</P>
<P>Adhiv&agrave;setu me bhante bhagav&agrave; sv&agrave;tan&agrave;ya attacatuttho [PTS Page 037] bhattanti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho uggaho me&otilde;&oacute;akanatt&agrave; bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha kho bhagav&agrave; tass&agrave; rattiy&agrave; accayena pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena uggahassa me&otilde;&oacute;akanattuno nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho uggaho me&otilde;&oacute;akanatt&agrave; bhagavanta&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi sampav&agrave;resi.</P>
<P>Atha kho uggaho me&otilde;&oacute;akanatt&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho uggaho me&otilde;&oacute;akanatt&agrave; bhagavanta&uuml; etadavoca:</P>
<P>1. Ariyakatt&agrave;ni s&atilde;l&agrave;nimachasa&uuml; 2. &acirc;yu¤cas&atilde;mu.</P>
<P>3. Bhaddikea&ntilde;&ntilde;hakath&agrave;.</P>
<P>[BJT Page 058]</P>
<P>Im&agrave; me bhante kum&agrave;riyo patikul&agrave;ni gamissanti. Ovadatu t&agrave;sa&uuml; bhante bhagav&agrave;, anus&agrave;satu t&agrave;sa&uuml; bhante bhagav&agrave;, ya&uuml; t&agrave;sa&uuml; assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti.</P>
<P>Atha kho bhagav&agrave; t&agrave; kum&agrave;riyo etadavoca: tasm&agrave;tiha kum&agrave;riyo eva&uuml; sikkhitabba&uuml;: yassa vo' m&agrave;t&agrave; pitaro bhattuno dassanti atthak&agrave;m&agrave; hitesino anukampak&agrave; anukampa&uuml; up&agrave;d&agrave;ya, tassa bhaviss&agrave;ma pubbu&ntilde;&ntilde;h&agrave;yiniyo pacch&agrave;nip&agrave;tiniyo ki&uuml;k&agrave;rapa&ntilde;iss&agrave; viniyo man&agrave;pac&agrave;riniyo piyav&agrave;diniyoti. Eva&uuml; hi vo kum&agrave;riyo sikkhitabba&uuml;.</P>
<P>Tasm&agrave;tiha kum&agrave;riyo eva&uuml; sikkhitabba&uuml; ye te bhattu garuno bhavissanti m&agrave;t&agrave;ti v&agrave; pit&agrave;ti v&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;ti v&agrave;, te sakkariss&agrave;ma garukariss&agrave;ma, 2 m&agrave;niss&agrave;ma, p&aring;jess&agrave;ma, abbh&agrave;gateva &agrave;sanodakena patip&aring;jess&agrave;m&agrave;ti3 eva&uuml; hi vo kum&agrave;riyo sikkhitabba&uuml;.</P>
<P>Tasm&agrave;tiha kum&agrave;riyo eva&uuml; sikkhitabba&uuml; ye te bhattu abbhantar&agrave; kammant&agrave; u&otilde;&otilde;&agrave;ti v&agrave; kapp&agrave;s&agrave;ti v&agrave;, tattha dakkh&agrave; bhaviss&agrave;ma analas&agrave; tatr&aring;p&agrave;y&agrave;ya vima&uuml;s&agrave;ya samann&agrave;gat&agrave; ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tunti eva&uuml; hi vo kum&agrave;riyo sikkhitabba&uuml;.</P>
<P>Tasm&agrave;t&atilde;ha kum&agrave;riyo eva&uuml; sikkhitabba&uuml;: yo so bhattu abbhantaro antojano, d&agrave;s&agrave;tiv&agrave; pess&agrave;ti [PTS Page 038] v&agrave; kammakar&agrave;ti v&agrave;, kammakar&agrave;ti v&agrave;, tesa&uuml; kata¤ca katato j&agrave;niss&agrave;ma, akata¤ca akatato j&agrave;niss&agrave;ma, gil&agrave;nak&agrave;na¤ca bal&agrave;bala&uuml; j&agrave;niss&agrave;ma, kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; cassa paccayena vibhajiss&agrave;m&agrave;ti. 4 Eva&uuml; hi vo kum&agrave;riyo sikkhitabba&uuml;.</P>
<P>Tasm&agrave;tiha kum&agrave;riyo eva&uuml; sikkhitabba&uuml;: ya&uuml; bhatt&agrave; &agrave;harissati dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; rajata&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave;, ta&uuml; &agrave;rakkhena5 guttiy&agrave; samp&agrave;dess&agrave;ma. Tassa bhaviss&agrave;ma adhutt&atilde; athen&atilde; aso&otilde;&oacute;&atilde; avin&agrave;sik&agrave;yoti. Eva&uuml; hi vo kum&agrave;riyo sikkhitabba&uuml;.</P>
<P>Imehi kho kum&agrave;riyo pa¤cahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; man&agrave;pak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; uppajjat&atilde;ti.</P>
<P>10. Yo na&uuml; bharati sabbad&agrave; nicca&uuml; &agrave;t&agrave;pi ussuko</P>
<P>Sabbak&agrave;mahara&uuml;6 posa&uuml; bhatt&agrave;ra&uuml; n&agrave;ti ma¤¤eti.</P>
<P>11. Na c&agrave;pi sotthi bhatt&agrave;ra&uuml; icch&agrave;c&agrave;rena rosaye7</P>
<P>Bhattu ca garuno sabbe pa&ntilde;ipujeti pa&otilde;&oacute;it&agrave;.</P>
<P>12. U&ntilde;&ntilde;h&agrave;hik&agrave;8 analas&agrave; sa&uuml;gah&atilde;taparijjan&agrave;</P>
<P>Bhattu man&agrave;p&agrave;9 carati sambhata&uuml; anurakkhati.</P>
<P>13. Y&agrave; eva&uuml; vattat&atilde; n&agrave;ri bhattucchandavas&agrave;nug&agrave;</P>
<P>Man&agrave;p&agrave; n&agrave;ma te dev&agrave; yattha s&agrave; upapajjat&atilde; ti.</P>
<P>1. Yassa kho s&atilde;mu 2. Garu&uuml; kariss&agrave;ma machasa&uuml;</P>
<P>3. Pa&ntilde;ip&aring;jess&agrave;m&agrave;ti sy&agrave;, machasa&uuml; 4. Paccaya&uuml;sena vibhajiss&agrave;m&agrave;ti sy&agrave;, s&atilde;</P>
<P>5. &acirc;rakkh&agrave;ya s&atilde;mu 6. Sabbak&agrave;makara&uuml;, s&atilde;mu.</P>
<P>7. Iss&agrave;c&agrave;rena rosaye sy&agrave;, machasa&uuml; iss&agrave;v&agrave;dena [PTS]</P>
<P>8. U&ntilde;&ntilde;h&agrave;yik&agrave; sy&agrave;, 9. Bhattuman&agrave;pa&uuml; machasa&uuml;</P>
<P>[BJT Page 060]</P>
<P>5. 1. 4. 4</P>
<P>(S&atilde;hasen&agrave;patisutta&uuml;)</P>
<P>34. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;lisa&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ra s&agrave;l&agrave;ya&uuml;. Atha kho s&atilde;ho sen&agrave;pati yena [PTS Page 039] bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho s&atilde;ho sen&agrave;pati bhagavanta&uuml; etadavoca:</P>
<P>Sakk&agrave; nu kho bhante sandi&ntilde;&ntilde;hika&uuml; d&agrave;naphala&uuml; pa¤¤&agrave;petunti?</P>
<P>Sakk&agrave; s&atilde;h&agrave;ti bhagav&agrave; avoca. D&agrave;yako s&atilde;ha d&agrave;napati bahuno janassa piyo hoti man&agrave;po. Yampi s&atilde;ha d&agrave;yako d&agrave;napati bahuno janassa piyo hoti man&agrave;po, idampi sandi&ntilde;&ntilde;hika&uuml; d&agrave;naphala&uuml;.</P>
<P>Puna ca para&uuml; s&atilde;ha d&agrave;yaka&uuml; d&agrave;napati&uuml; santo sappuris&agrave; bhajanti. Yampi s&atilde;ha d&agrave;yaka&uuml; d&agrave;napati&uuml; santo sappuris&agrave; bhajanti, idampi sandi&ntilde;&ntilde;hika&uuml; d&agrave;naphala&uuml;.</P>
<P>Puna ca para&uuml; s&atilde;ha d&agrave;yakassa d&agrave;napatino kaly&agrave;&otilde;o kittisaddo abbhuggacchati. Yampi s&atilde;ha d&agrave;yakassa d&agrave;napatino kaly&agrave;&otilde;o kittisaddo abbhuggacchati, idampi sandi&ntilde;&ntilde;hika&uuml; d&agrave;naphala&uuml;.</P>
<P>Puna ca para&uuml; s&atilde;ha d&agrave;yako d&agrave;napati ya¤¤adeva parisa&uuml; upasa&iuml;kamati. Yadi khattiyaparisa&uuml;, yadi br&agrave;hma&otilde;aparisa&uuml;, yadi gahapatiparisa&uuml;, yadi sama&otilde;aparisa&uuml;, vis&agrave;radova1 upasa&iuml;kamati ama&iuml;kubh&aring;to. Yampi s&atilde;ha d&agrave;yako d&agrave;napati ya¤¤adevaparisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml;, yadi br&agrave;hma&otilde;aparisa&uuml;, yadi gahapati parisa&uuml;, yadi sama&otilde;aparisa&uuml;, vis&agrave;radova upasa&iuml;kamati ama&iuml;kubh&aring;to: idampi sandi&ntilde;&ntilde;hika&uuml; d&agrave;naphala&uuml;.</P>
<P>Puna ca para&uuml; s&atilde;ha d&agrave;yako d&agrave;napati k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Yampi s&atilde;ha d&agrave;yako d&agrave;napati k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Ida&uuml;2 sampar&agrave;yika&uuml; d&agrave;naphalanti.</P>
<P>Eva&uuml; vutte s&atilde;ho sen&agrave;pati bhagavanta&uuml; etadavoca "y&agrave;nim&agrave;ni bhante bhagavat&agrave; catt&agrave;ri sandi&ntilde;&ntilde;hik&agrave;ni d&agrave;naphal&agrave;ni akkh&agrave;t&agrave;ni, n&agrave;ha&uuml; ettha bhagavato saddh&agrave;ya gacch&agrave;mi. Ahampet&agrave;ni j&agrave;n&agrave;mi. Aha&uuml; bhante d&agrave;yako d&agrave;napati bahuno janassa piyo man&agrave;po. Aha&uuml; bhante d&agrave;yako d&agrave;napati. , Ma&uuml; santo sappuris&agrave; bhajanti. Aha&uuml; bhante d&agrave;yako d&agrave;napati, mayha&uuml; kaly&agrave;&otilde;o kittisaddo ababhuggato: s&atilde;ho sen&agrave;pati d&agrave;yako k&agrave;rako sa&iuml;ghupa&ntilde;&ntilde;h&agrave;koti. Aha&uuml; [PTS Page 040] bhante d&agrave;yako d&agrave;napati, ya¤¤adeva parisa&uuml; upasa&iuml;kam&agrave;mi: yadi khattiyaparisa&uuml;, yadi br&agrave;hma&otilde;aparisa&uuml;, yadi gahapati parisa&uuml;, yadi sama&otilde;aparisa&uuml;, vis&agrave;radova upasa&iuml;kam&agrave;mi ama&iuml;kubh&aring;to. Y&agrave;nim&agrave;ni bhante bhagavat&agrave; catt&agrave;ri sandi&ntilde;&ntilde;hik&agrave;ni d&agrave;naphal&agrave;ni akkh&agrave;t&agrave;ni, n&agrave;ha&uuml; ettha bhagavato saddh&agrave;ya gacch&agrave;mi. Ahampet&agrave;ni j&agrave;n&agrave;mi. Ya¤ca kho ma&uuml; bhante bhagav&agrave; evam&agrave;ha: 'd&agrave;yako s&atilde;ha d&agrave;napati k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;'ti et&agrave;ha&uuml; na j&agrave;n&agrave;mi. Ettha ca pan&agrave;ha&uuml; bhagavato saddh&agrave;ya gacch&agrave;m&atilde;"ti.</P>
<P>1. Vis&agrave;rado machasa&uuml; 2. Idampi sy&agrave;</P>
<P>[BJT Page 062]</P>
<P>Evameta&uuml; s&atilde;ha, eva meta&uuml; s&atilde;ha, d&agrave;yako1 d&agrave;napati k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</P><DIR>
<DIR>

<P>14. Dada&uuml; piyo hoti bhajanti na&uuml; bah&aring; kitti¤ca pappoti yasobhiva&oacute;&oacute;ati.<BR>
Ama&iuml;kubh&aring;to parisa&uuml; vig&agrave;hati vis&agrave;rado hoti naro amacchar&atilde;.</P>
<P>15. Tasm&agrave; hi d&agrave;n&agrave;ni dadanti pa&otilde;&oacute;it&agrave; vineyya maccheramala&uuml; sukhesino,<BR>
Te d&atilde;gharatta&uuml; tidive pati&ntilde;&ntilde;hit&agrave; dev&agrave;na&uuml; sahavyata&uuml; gat&agrave; ramanti. 3</P>
<P>16. Kat&agrave;v&agrave;s&agrave; katakusal&agrave; tato cut&agrave;4 saya&uuml;pabh&agrave; anuvicaranti nandana&uuml;, 5<BR>
Te tattha nandanti ramanti modare samappit&agrave; k&agrave;magu&otilde;ehi pa¤cahi<BR>
Katv&agrave;na v&agrave;kya&uuml; asitassa t&agrave;dino ramanti sagge sugatassa s&agrave;vak&agrave;'ti. 6</P></DIR>
</DIR>

<P>5. 1. 4. 5</P>
<P>(D&agrave;n&agrave;nisa&uuml;sasutta&uuml;)</P>
<P>35. [PTS Page 041] pa¤cime bhikkhave d&agrave;ne &agrave;nisa&uuml;s&agrave;. Katame pa¤ca?</P>
<P>Bahuto janassa piyo hoti man&agrave;po. Santo sappuris&agrave; bhajanti. Kaly&agrave;&otilde;o kittisaddo abbhuggacchati. Gih&atilde;dhamm&agrave; anapeto hoti. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Ime kho bhikkhave pa¤ca d&agrave;ne &agrave;nisa&uuml;s&agrave;ti.</P><DIR>
<DIR>

<P>17. Dadam&agrave;no piyo hoti sata&uuml; dhamma&uuml; anukkama&uuml;,<BR>
Santo na&uuml; bhajanti sappuris&agrave;7 sa¤¤at&agrave; brahmac&agrave;rino.</P>
<P>18. Te tassa dhamma&uuml; desenti sabbadukkh&agrave;pan&aring;dana&uuml;,<BR>
Ya&uuml; so dhamma&uuml; idha¤¤&agrave;ya parinibb&agrave;ti an&agrave;savoti. 8</P></DIR>
</DIR>

<P>5. 1. 4. 6</P>
<P>(K&agrave;lad&agrave;nasutta&uuml;)</P>
<P>36. Pa¤cim&agrave;ni bhikkhave k&agrave;lad&agrave;n&agrave;ni. Katam&agrave;ni pa¤ca?</P>
<P>&acirc;gantukassa d&agrave;na&uuml; deti. Gamikassa d&agrave;na&uuml; deti. Gil&agrave;nassa d&agrave;na&uuml; deti. Dubbhikkhe d&agrave;na&uuml; deti. Y&agrave;ni navasass&agrave;ni navaphal&agrave;ni, t&agrave;ni pa&ntilde;hama&uuml; s&atilde;lavantesu pati&ntilde;&ntilde;h&agrave;peti. Im&agrave;ni kho bhikkhave pa¤ca k&agrave;lad&agrave;n&agrave;n&atilde;ti.</P>
<P>1. D&agrave;yako s&atilde;ha s&atilde; 2. Yasassa va&oacute;&oacute;hati sy&agrave; yaso ca va&oacute;&oacute;hati machasa&uuml;</P>
<P>3. Dev&agrave;na&uuml; sahavyagat&agrave; ramanti te sy&agrave; machasa&uuml;</P>
<P>4. Kat&agrave;vak&agrave;s&agrave; katakusal&agrave; ito cut&agrave; machasa&uuml;, sy&agrave;</P>
<P>5. Nandane sy&agrave; 6. Ramanti sabbe sugatassa s&agrave;vak&agrave; sy&agrave;</P>
<P>7. Santo na&uuml; sad&agrave; bhajanti sy&agrave; machasa&uuml; 8. Parinibb&agrave;tan&agrave;savoti sy&agrave;</P>
<P>[BJT Page 064.]</P><DIR>
<DIR>

<P>19. K&agrave;le dadanti sappa¤¤&agrave; vada¤¤&aring; v&atilde;tamacchar&agrave;<BR>
K&agrave;lena dinna&uuml; ariyesu ujubhutesu t&agrave;disu,<BR>
Vippasanna man&agrave; tassa vipul&agrave; hoti dakkhi&otilde;&agrave;,</P>
<P>20 Ye tattha anumodanti veyy&agrave;vacca&uuml; karonni v&agrave;<BR>
Na tesa&uuml;1 dakkhi&otilde;&agrave; &aring;n&agrave; tepi pu¤¤assa bh&agrave;gino.</P>
<P>21. Tasm&agrave; dade va2 appa&ntilde;iv&agrave;nacitto yattha dinna&uuml; mahapphala&uuml;<BR>
Pu¤¤&agrave;ni paralokasmi&uuml; pati&ntilde;&ntilde;h&agrave; honti p&agrave;&otilde;inanti.</P></DIR>
</DIR>

<P>5. 1. 4. 7</P>
<P>(Bhojanasutta&uuml;)</P>
<P>37. [PTS Page 042] bhojana&uuml; bhikkhave dadam&agrave;no d&agrave;yako pa&ntilde;igg&agrave;hak&agrave;na&uuml; pa¤ca &ntilde;h&agrave;n&agrave;ni deti.</P>
<P>Katam&agrave;ni pa¤ca?</P>
<P>&acirc;yu&uuml; deti, va&otilde;&otilde;a&uuml; deti, sukha&uuml; deti, bala&uuml; deti. Pa&ntilde;ibh&agrave;&otilde;a&uuml; deti. &acirc;yu&uuml; kho pana datv&agrave; &agrave;yussa bh&agrave;g&atilde; hoti dibbassa v&agrave; m&agrave;nusassav&agrave;, va&otilde;a&otilde;a&uuml; datv&agrave; va&otilde;&otilde;assa bh&agrave;g&atilde; hoti dibbassa v&agrave; m&agrave;nussa v&agrave;, sukha&uuml; datv&agrave; sukhassa bh&agrave;g&atilde; hoti dibbassa</P>
<P>V&agrave; m&agrave;nusassa v&agrave;, pa&ntilde;ibh&agrave;&otilde;a&uuml; datv&agrave; pa&ntilde;ibh&agrave;nassa bh&agrave;g&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Bhojana&uuml; bhikkhave dadam&agrave;no d&agrave;yako pa&ntilde;igg&agrave;hak&agrave;na&uuml; im&agrave;ni pa¤ca &ntilde;h&agrave;n&agrave;ni deti.</P><DIR>
<DIR>

<P>22. &acirc;yudo balado dh&atilde;ro va&otilde;a&otilde;ado pa&ntilde;ibh&agrave;&otilde;ado<BR>
Sukhassa d&agrave;t&agrave; medh&agrave;v&atilde; sukha&uuml; so adhigacchati.</P>
<P>23. &acirc;yu&uuml; datv&agrave; bala&uuml; va&otilde;&otilde;a&uuml; sukha¤ca pa&ntilde;ibh&agrave;&otilde;aka&uuml;<BR>
Digh&agrave;yu yasav&agrave; hoti yattha yatthupapajjat&atilde;ti.</P></DIR>
</DIR>

<P>5. 1. 4. 8</P>
<P>(Saddhasutta&uuml;)</P>
<P>38. Pa¤cime bhikkhave saddhe kulaputte &agrave;nisa&uuml;s&agrave;. Katame pa¤ca?</P>
<P>Ye te bhikkhave loke santo sappuris&agrave;, te saddha&uuml; yeva8 pa&ntilde;hama&uuml; anukampanti, no tath&agrave; assaddha&uuml;. Saddha&uuml;yeva pa&ntilde;hama&uuml; upasa&iuml;kamant&agrave; upasa&iuml;kamanti, no tath&agrave; assaddha&uuml; saddhasseva pa&ntilde;hama&uuml; patiga&otilde;hant&agrave; patiga&otilde;hanti, no tath&agrave; assaddha&uuml; saddhasseva pa&ntilde;hama&uuml; dhamma&uuml; desent&agrave; desenti, no tath&agrave; assaddha&uuml;. Saddho k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. 4</P>
<P>Ime kho bhikkhave pa¤ca saddhe kulaputte &agrave;nisa&uuml;s&agrave;.</P>
<P>Seyyath&agrave;pi bhikkhave subhumiya&uuml; c&agrave;tummah&agrave;pathe5 mah&agrave;nigrodho samann&agrave; pakkh&atilde;na&uuml; pa&ntilde;isara&otilde;a&uuml; hoti, evameva [PTS Page 043] kho bhikkhave saddho kulaputto bahuno janassa pa&ntilde;isara&otilde;a&uuml; hoti: bhikkh&aring;na&uuml; bhikkhun&atilde;na&uuml; upasak&agrave;na&uuml; up&agrave;sik&agrave;nanti.</P>
<P>1. Tesa&uuml;dakkhi&otilde;&agrave;&aring;n&agrave; machasa&uuml; [PTS] 2. Dade sy&agrave; machasa&uuml;</P>
<P>3. Saddha¤¤eva machasa&uuml; sy&agrave; 4. Uppajjati, s&atilde;mu</P>
<P>5. Catummah&agrave;pathe sy&agrave; catumah&agrave;pathe machasa&uuml;.</P>
<P>[BJT Page 066]</P><DIR>
<DIR>

<P>24. S&agrave;kh&agrave;pattaphal&aring;peto khandhim&agrave; ca mah&agrave;dumo,<BR>
M&aring;lav&agrave; phalasampanno pati&ntilde;&ntilde;h&agrave; hoti pakkhina&uuml;.</P>
<P>25. Manorame &agrave;yatane sevanti na&uuml; viha&iuml;gam&agrave;,<BR>
Ch&agrave;ya&uuml; ch&agrave;yatthik&agrave;1 yanti phalatth&agrave; phalabhojino.</P>
<P>26. Tatheva s&atilde;lampanna&uuml; saddha&uuml; purisapuggala&uuml;,<BR>
Niv&agrave;tavutti&uuml; atthaddha&uuml; sorata&uuml; sakhila&uuml; mudu&uuml;</P>
<P>27. V&atilde;tar&agrave;g&agrave; v&atilde;tados&agrave; v&atilde;tamoh&agrave; an&agrave;sav&agrave;,<BR>
Pu¤¤akkhett&agrave;ni lokasmi&uuml; sevanti t&agrave;disa&uuml; nara&uuml;.</P>
<P>28. Te tassa dhamma&uuml; desenti sabbadukkh&agrave; pan&aring;dana&uuml;,<BR>
Ya&uuml; so dhamma&uuml; idha¤¤&agrave;ya parinibb&agrave;ti an&agrave;savoti2</P></DIR>
</DIR>

<P>5. 1. 4. 9</P>
<P>(Puttasutta&uuml;)</P>
<P>39. Pa¤cim&agrave;ni bhikkhave &ntilde;h&agrave;n&agrave;ni sampassant&agrave; m&agrave;t&agrave;pitaro putta&uuml; icchanti kule j&agrave;yam&agrave;na&uuml;. Katam&agrave;ni pa¤ca?</P>
<P>Bhato v&agrave; no bharissati. Kicca&uuml; v&agrave; no karissati. Kulava&uuml;so cira&uuml; &ntilde;hassati. D&agrave;yajja&uuml; pa&ntilde;ipajjati. Atha v&agrave; pana pet&agrave;ta&uuml; k&agrave;lakat&agrave;na&uuml; dakkhi&otilde;a&uuml; anuppadassat&atilde;ti. Im&agrave;ni kho bhikkhave pa¤ca &ntilde;h&agrave;n&agrave;ni sampassant&agrave; m&agrave;t&agrave;pitaro putta&uuml; icchanti kule j&agrave;yam&agrave;nanti.</P><DIR>
<DIR>

<P>29. Pa¤ca &ntilde;h&agrave;n&agrave;ni3 sampassa&uuml; putta&uuml; icchanti pa&otilde;&oacute;it&agrave;,<BR>
Bhato v&agrave; no bharissati kicca&uuml; v&agrave; no karissati</P>
<P>30. Kulava&uuml;so cira&uuml; &ntilde;hassati4 d&agrave;yajja&uuml; pa&ntilde;ijjati,<BR>
Athav&agrave; pana pet&agrave;na&uuml; dakkhi&otilde;a&uuml; anupadassati.</P>
<P>31. &ograve;h&agrave;n&agrave;net&agrave;ni sampassa&uuml; putta&uuml; icchanti pa&otilde;&oacute;it&agrave;,<BR>
Tasm&agrave; santo sappuris&agrave; kata¤¤&aring; katavedino,</P>
<P>32. Bharanti m&agrave;t&agrave;pitaro pubbe katamanussara&uuml;,<BR>
[PTS Page 044] karonti nesa&uuml; kicc&agrave;ni yath&agrave; ta&uuml; pubbak&agrave;rina&uuml;</P>
<P>33. Ov&agrave;dak&agrave;r&atilde; bhatapos&atilde; kulava&uuml;sa&uuml; ah&agrave;paya&uuml;,<BR>
Saddho s&atilde;lena sampanno putto hoti pasa&uuml;siyoti</P></DIR>
</DIR>

<P>1. Ch&agrave;yanthino s&atilde;mu. 2. Parinibb&agrave;tan&agrave;savoti sy&agrave;</P>
<P>3. Pa¤ca&ntilde;&ntilde;h&agrave;n&agrave;ni sy&agrave; 4. Ti&ntilde;&ntilde;he machasa&uuml;, sy&agrave;</P>
<P>[BJT Page 068]</P>
<P>5. 1. 4. 10</P>
<P>(Mah&agrave;s&agrave;lasutta&uuml;)</P>
<P>40. Himavanta&uuml; bhikkhave pabbatar&agrave;ja&uuml; niss&agrave;ya mah&agrave;s&agrave;l&agrave; pa¤cahi va&oacute;&oacute;hihi va&oacute;&oacute;hanti. Katam&agrave;hi pa¤cahi?</P>
<P>S&agrave;kh&agrave;pattapal&agrave;sena va&oacute;&oacute;hanti. Tacena va&oacute;&oacute;hanti. Papa&ntilde;ik&agrave;ya va&oacute;&oacute;hanti. Pheggun&agrave; va&oacute;&oacute;hanti. S&agrave;rena va&oacute;&oacute;hanti. Himavanta&uuml; bhikkhave pabbatar&agrave;ja&uuml; niss&agrave;ya mah&agrave;s&agrave;l&agrave; im&agrave;hi pa¤cahi va&oacute;&oacute;h&atilde;hi va&oacute;&oacute;hanti.</P>
<P>Evameva kho bhikkhave saddha&uuml; kulapati&uuml;1 niss&agrave;ya antojano pa¤cahi va&oacute;&oacute;h&atilde;hi va&oacute;&oacute;hati. Katam&agrave;hi pa¤cahi?</P>
<P>Saddh&agrave;ya va&oacute;&oacute;hati s&atilde;lena va&oacute;&oacute;hati. Sutena va&oacute;&oacute;hati c&agrave;gena va&oacute;&oacute;hati. Pa¤¤&agrave;ya va&oacute;&oacute;hati. Saddha&uuml; bhikkhave kulapati&uuml; niss&agrave;ya antojano im&agrave;hi pa¤cahi va&oacute;&oacute;h&atilde;hi va&oacute;&oacute;hat&atilde;ti.</P>
<P>34. Yath&agrave; ca2 pabbato selo ara¤¤asmi&uuml; brah&agrave;vane,</P>
<P>Ta&uuml; rukkh&agrave; upaniss&agrave;ya va&oacute;&oacute;hante te vanappat&atilde;.</P><DIR>
<DIR>

<P>35. Tatheva s&atilde;la sampanna&uuml; saddha&uuml; kulapati&uuml;3 idha4,<BR>
Upaniss&agrave;ya va&oacute;&oacute;hanti puttad&agrave;r&agrave; ca bandhav&agrave;,<BR>
Amacc&agrave; ¤&agrave;tisa&iuml;gh&agrave; ca ye cassa anuj&atilde;vino.<BR>
36. Tassa s&atilde;lavato s&atilde;la&uuml; c&agrave;ga&uuml; sucarit&agrave;ni ca,<BR>
Passam&agrave;n&agrave;nukubbanti ye bhavanti civakkha&otilde;&agrave;.</P>
<P>37. Idha dhamma&uuml; caritv&agrave;na magga&uuml; sugatig&agrave;mina&uuml;,<BR>
Nandino devalokasmi&uuml; modanti k&agrave;mak&agrave;minoti.</P></DIR>
</DIR>

<P>Suman&agrave;vaggo catuttho.</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>Suman&agrave; cund&atilde; uggaho s&atilde;had&agrave;n&agrave;nisa&uuml;sayo<BR>
K&agrave;la bhojana saddh&agrave;ya puttas&agrave;lehi te das&agrave;ti.</P></DIR>
</DIR>

<P>1. Kulaputta&uuml; machasa&uuml; 2. Yath&agrave;hi sy&agrave;machasa&uuml;.</P>
<P>3. Kulaputta&uuml; machasa&uuml;, sy&agrave; 4. Ima&uuml; machasa&uuml;</P></FONT></BODY>
</HTML>
