<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:6 Nivaranavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa¤cakanip&agrave;to<BR>
2. Dutiya&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
1. N&atilde;vara&otilde;avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>[BJT Page 100]</P>
<P>5. 2. 1. 1.</P>
<P>(N&atilde;vara&otilde;asutta&uuml;)</P>
<P>1. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavo'ti. Bhadante'ti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Pa¤cime bhikkhave &agrave;vara&otilde;&agrave; n&atilde;vara&otilde;&agrave; cetaso ajjh&agrave;ruh&agrave; pa¤¤&agrave;ya dubbal&atilde;kara&otilde;&agrave;. Katame pa¤ca?</P>
<P>K&agrave;macchando bhikkhave &agrave;vara&otilde;o n&atilde;vara&otilde;o cetaso ajjh&agrave;ruho pa¤¤&agrave;ya dubbal&atilde;kara&otilde;o. Vy&agrave;p&agrave;do bhikkhave &agrave;vara&otilde;o n&atilde;vara&otilde;o cetaso ajjh&agrave;ruho pa¤¤&agrave;ya dubbal&atilde;kara&otilde;o. Th&atilde;namiddha&uuml; bhikkhave &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; cetaso ajjh&agrave;ruha&uuml; pa¤¤&agrave;ya dubbal&atilde;kara&otilde;a&uuml;. Uddhaccakukkucca&uuml; bhikkhave &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; cetaso ajjh&agrave;ruha&uuml; pa¤¤&agrave;ya dubbal&atilde;kara&otilde;a&uuml;. Vicikicch&agrave; bhikkhave &agrave;vara&otilde;&agrave; n&atilde;vara&otilde;&agrave; cetaso ajjh&agrave;ruh&agrave; pa¤¤&agrave;ya dubbal&atilde;kara&otilde;&agrave;.</P>
<P>Ime kho bhikkhave pa¤ca &agrave;vara&otilde;&agrave; n&atilde;vara&otilde;&agrave; cetaso ajjh&agrave;ruh&agrave; pa¤¤&agrave;ya dubbal&atilde;kara&otilde;&agrave;.</P>
<P>So vata bhikkhave bhikkhu, ime pa¤ca &agrave;vara&otilde;e n&atilde;vara&otilde;e cetaso ajjh&agrave;ruhe pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e appah&agrave;ya abal&agrave;ya pa¤¤&agrave;ya dubbal&agrave;ya attattha&uuml; v&agrave; ¤assati, [PTS Page 064] parattha&uuml; v&agrave; ¤assati, ubhayattha&uuml; v&agrave; ¤assati, uttari&uuml; v&agrave;1 manussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml; sacchikarissat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Seyyath&agrave;pi bhikkhave nad&atilde; pabbateyy&agrave; d&aring;ra&iuml;gam&agrave; s&atilde;ghasot&agrave; h&agrave;rah&agrave;ri&otilde;&atilde;, tass&agrave; puriso ubhato na&iuml;galamukh&agrave;ni vivareyya, eva&uuml; hi so bhikkhave majjhe nadiy&agrave; soto vikkhitto visa&ntilde;o by&agrave;dinno na ceva2 d&aring;ra&iuml;gamo assa, na s&atilde;ghasoto, na h&agrave;rah&agrave;r&atilde;. Evameva kho bhikkhave so vata bhikkhu ime pa¤ca &agrave;vara&otilde;e nivara&otilde;e cetaso ajjh&agrave;ruhe pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e appah&agrave;ya abal&agrave;ya pa¤¤&agrave;ya dubbal&agrave;ya attattha&uuml; v&agrave; ¤assati, parattha&uuml; v&agrave; ¤assati, ubhayattha&uuml; v&agrave; ¤assati, uttari&uuml; v&agrave; manussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml; sacchikarissat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>1. Uttari v&agrave; machasa&uuml; 2. Neva machasa&uuml;</P>
<P>[BJT Page 102]</P>
<P>So vata bhikkhave bhikkhu ime pa¤ca &agrave;vara&otilde;e n&atilde;vara&otilde;e cetaso ajjh&agrave;ruhe pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e pah&agrave;ya balavatiy&agrave; pa¤¤&agrave;ya attattha&uuml; v&agrave; ¤assati, parattha&uuml; v&agrave; ¤assati, ubhayattha&uuml; v&agrave; ¤assati, uttari&uuml; v&agrave; manussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml; sacchikarissat&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Seyyath&agrave;pi bhikkhave nad&atilde; pabbateyy&agrave; d&aring;ra&iuml;gam&agrave; s&atilde;ghasot&agrave; h&agrave;rah&agrave;ri&otilde;&atilde;, tass&agrave; puriso ubhato na&iuml;galamukh&agrave;ni pidaheyya, eva&uuml; hi so bhikkhave majjhe nadiy&agrave; soto avikkhitto avisa&ntilde;o aby&agrave;dinno d&aring;ra&iuml;gamo ceva assa s&atilde;ghasoto ca h&agrave;rah&agrave;r&atilde; ca. Evameva kho bhikkhave so vata bhikkhu ime pa¤ca &agrave;vara&otilde;e n&atilde;vara&otilde;e cetaso ajjh&agrave;ruhe pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e pah&agrave;ya balavatiy&agrave; pa¤¤&agrave;ya attattha&uuml; v&agrave; ¤assati, parattha&uuml; v&agrave; ¤assati. Ubhayattha&uuml; v&agrave; ¤assati, uttari&uuml; v&agrave; manussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml; sacchikarissat&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>[PTS Page 065]</P>
<P>5. 2. 1. 2.</P>
<P>(Akusalar&agrave;sisutta&uuml;)</P>
<P>) S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>2. Akusalar&agrave;s&atilde;ti bhikkhave vadam&agrave;no ime* pa¤can&atilde;vara&otilde;e samm&agrave;</P>
<P>Vadam&agrave;no</P>
<P>Vadeyya. Kevalohaya&uuml;1 bhikkhave akusalar&agrave;s&atilde; yadida&uuml; pa¤can&atilde;vara&otilde;&agrave;. Katame pa¤ca?</P>
<P>K&agrave;macchandan&atilde;vara&otilde;a&uuml;, by&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; th&atilde;namiddhan&atilde;vara&otilde;a&uuml;, uddhaccakukkuccan&atilde;vara&otilde;a&uuml;,</P>
<P>Vicikicch&agrave;n&atilde;vara&otilde;a&uuml;.</P>
<P>Akusalar&agrave;s&atilde;ti bhikkhave vadam&agrave;no ime pa¤can&atilde;vara&otilde;e samm&agrave; vadam&agrave;no vadeyya. Kevalohaya&uuml; bhikkhave akusalar&agrave;s&atilde; yadida&uuml; ime pa¤can&atilde;vara&otilde;&agrave;'ti. 2</P>
<P>*'Imo' iti machasa&uuml; potthake na dissati.</P>
<P>1. Kevaloh&agrave;ya&uuml; machasa&uuml;, kevaloc&agrave;ya&uuml; sy&agrave;</P>
<P>2. Ime pa¤can&atilde;vara&otilde;&agrave;n&atilde;'ti s&atilde;mu</P>
<P>[BJT Page 104]</P>
<P>5. 2. 1. 3</P>
<P>(Padh&agrave;niya&iuml;gasutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;:)</P>
<P>3. Pa¤cim&agrave;ni bhikkhave padh&agrave;niya&iuml;g&agrave;ni. Katam&agrave;ni pa¤ca?</P>
<P>Idha bhikkhave bhikkhu saddho hoti saddahati tath&agrave;gatassa bodhi&uuml;: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. App&agrave;b&agrave;dho hoti app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gaha&otilde;iy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya majjhim&agrave;ya padh&agrave;nakkham&agrave;ya.</P>
<P>Asa&ntilde;ho hoti am&agrave;y&agrave;v&atilde; yath&agrave;bh&aring;ta&uuml; att&agrave;na&uuml; &agrave;v&atilde;katt&agrave; satthari v&agrave; vi¤¤&aring;su v&agrave; sabrahmac&agrave;r&atilde;su.</P>
<P>&acirc;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;&otilde;&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu.</P>
<P>Pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;.</P>
<P>Im&agrave;ni kho bhikkhave pa¤ca padh&agrave;niya&iuml;g&agrave;n&atilde;'ti.</P>
<P>5. 2. 1. 4.</P>
<P>(Asamaya samayasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>4. Pa¤cime bhikkhave asamay&agrave; padh&agrave;n&agrave;ya. Katame pa¤ca?</P>
<P>[PTS Page 066]</P>
<P>Idha bhikkhave bhikkhu ji&otilde;&otilde;o hoti jar&agrave;ya abhibh&aring;to. Aya&uuml; bhikkhave pa&ntilde;hamo asamayo padh&agrave;n&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu vy&agrave;dhito hoti vy&agrave;dhin&agrave; abhibh&aring;to. Aya&uuml; bhikkhave dutiyo asamayo padh&agrave;n&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave dubbhikkha&uuml; hoti dussassa&uuml; dullabhapi&otilde;&oacute;a&uuml; na sukara&uuml; u¤chena paggahena y&agrave;petu&uuml;. Aya&uuml; bhikkhave tatiyo asamayo padh&agrave;n&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave bhaya&uuml; hoti a&ntilde;av&atilde;sa&iuml;kopo1 cakkasam&agrave;r&aring;&euml;h&agrave; j&agrave;napad&agrave; pariy&agrave;yanti. Aya&uuml; bhikkhave catuttho asamayo padh&agrave;n&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave sa&iuml;gho bhinno hoti. Sa&iuml;ghe kho pana bhikkhave bhinne a¤¤ama¤¤a&uuml; akkos&agrave; ca honti, a¤¤ama¤¤a&uuml; paribh&agrave;s&agrave; ca honti, a¤¤ama¤¤a&uuml; parikkhep&agrave; ca honti, a¤¤ama¤¤a&uuml; pariccajan&agrave;2 ca honti. Tattha appasant&agrave; ceva nappas&atilde;danti. Pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatta&uuml; hoti. Aya&uuml; bhikkhave pa¤camo asamayo padh&agrave;n&agrave;ya.</P>
<P>Ime kho bhikkhave pa¤ca asamay&agrave; padh&agrave;n&agrave;y&agrave;'ti.</P>
<P>1. A&ntilde;avisa&iuml;kopo sabbattha2. 2. Pariccaj&agrave; machasa&uuml; sy&agrave;.</P>
<P>[BJT Page 106]</P>
<P>Pa¤cime bhikkhave samay&agrave; padh&agrave;n&agrave;ya. Katame pa¤ca?</P>
<P>Idha bhikkhave bhikkhu daharo hoti. Yuv&agrave; susu k&agrave;lakeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave;. Aya&uuml; bhikkhave pa&ntilde;hamo samayo padh&agrave;n&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu app&agrave;b&agrave;dho hoti app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gaha&otilde;iy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya majjhim&agrave;ya padh&agrave;nakkham&agrave;ya. Aya&uuml; bhikkhave dutiyo samayo padh&agrave;n&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave subhikkha&uuml; hoti susassa&uuml; [PTS Page 067] sulabhapi&otilde;&oacute;a&uuml;, sukara&uuml; u¤jena paggahena y&agrave;petu&uuml;. Aya&uuml; bhikkhave tatiyo samayo padh&agrave;n&agrave;ya</P>
<P>Puna ca para&uuml; bhikkhave manuss&agrave; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkhuhi sampassant&agrave; viharanti. Aya&uuml; bhikkhave catuttho samayo padh&agrave;n&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave sa&iuml;gho samaggo sammodam&agrave;no avivadam&agrave;no ekuddeso ph&agrave;su viharati. Sa&iuml;ghe kho pana bhikkhave samagge na ceva a¤¤ama¤¤a&uuml; akkos&agrave; honti. Na ca a¤¤ama¤¤a&uuml; paribh&agrave;s&agrave; honti. Na ca a¤¤ama¤¤a&uuml; parikkhep&agrave; honti. Na ca a¤¤ama¤¤a&uuml; pariccajan&agrave; honti. Tattha appasann&agrave; ceva pas&atilde;danti. Pasann&agrave;na¤ca bhiyyobh&agrave;vo1 hoti. Aya&uuml; bhikkhave pa¤camo samayo padh&agrave;n&agrave;ya.</P>
<P>Ime kho bhikkhave pa¤ca samay&agrave; padh&agrave;n&agrave;y&agrave;'ti.</P>
<P>5. 2. 1. 5</P>
<P>(M&agrave;t&agrave;puttasutta&uuml;)</P>
<P>5. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena s&agrave;vatthiya&uuml; ubho m&agrave;t&agrave;putt&agrave; vass&agrave;v&agrave;sa&uuml; upagami&uuml;su bhikkh&aring; ca bhikkhu&otilde;&atilde; ca.</P>
<P>Te a¤¤ama¤¤assa abhi&otilde;ha&uuml; dassanak&agrave;m&agrave; ahesu&uuml;. M&agrave;t&agrave;pi puttassa abhi&otilde;ha&uuml; dassanak&agrave;m&agrave; ahos&atilde;. Putto'pi m&agrave;tara&uuml; abhi&otilde;ha&uuml; dassanak&agrave;mo ahosi. Tesa&uuml; abhi&otilde;ha&uuml; dassan&agrave; sa&uuml;saggo ahosi. Sa&uuml;sagge sati viss&agrave;so ahosi. Viss&agrave;se sati ot&agrave;ro ahosi. Te oti&otilde;&otilde;acitt&agrave; sikkha&uuml; apaccakkh&agrave;ya dubbalya&uuml; an&agrave;v&atilde;katv&agrave; methuta&uuml; dhamma&uuml; patisevi&uuml;su.</P>
<P>Atha kho sambahul&agrave; bhikkhu yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: 'idha bhante s&agrave;vatthiya&uuml; ubho m&agrave;t&agrave; putt&agrave; vass&agrave;v&agrave;sa&uuml; upagami&uuml;su bhikkhu ca bhikkhu&otilde;&atilde; ca. Te a¤¤ama¤¤assa [PTS Page 068] abhi&otilde;ha&uuml; dassanak&agrave;m&agrave; ahesu&uuml;. M&agrave;t&agrave;pi puttassa abhi&otilde;ha&uuml; dassanak&agrave;m&agrave; ahosi. Puttopi m&agrave;tara&uuml; abhi&otilde;ha&uuml; dassanak&agrave;mo ahosi. Tesa&uuml; abhi&otilde;ha&uuml; dassan&agrave; sa&uuml;saggo ahosi. Sa&uuml;sagge sati viss&agrave;so ahosi. Viss&agrave;se sati ot&agrave;ro ahos&atilde;. Te oti&otilde;&otilde;acitt&agrave; sikkh&agrave;&uuml; apaccakkh&agrave;ya dubbalya&uuml; an&agrave;v&atilde;katv&agrave; methuna&uuml; dhamma&uuml; patisevi&uuml;su'ti.</P>
<P>1. Bh&atilde;yobh&agrave;vo s&atilde;mu.</P>
<P>[BJT Page 108.]</P>
<P>Kinnu so bhikkhave moghapuriso ma¤¤ati na m&agrave;t&agrave; putte s&agrave;rajjati putto v&agrave; pana m&agrave;tar&atilde;'ti.</P>
<P>N&agrave;ha&uuml; bhikkhave a¤¤a&uuml; ekar&aring;pampi samanu pass&agrave;mi ya&uuml;1 eva&uuml; rajan&atilde;ya&uuml; eva&uuml; kaman&atilde;ya&uuml; eva&uuml; madan&atilde;ya&uuml; eva&uuml; bandhan&atilde;ya&uuml; eva&uuml; mucchan&atilde;ya&uuml; eva&uuml; antar&agrave;yakara&uuml; anuttarassa yogakkhemassa adhigam&agrave;ya, yathayida&uuml; bhikkhave itthir&aring;pa&uuml;. Itthir&aring;pe bhikkhave satt&agrave; ratt&agrave; gathit&agrave; giddh&agrave; mucchit&agrave; ajjhopann&agrave;. Te d&atilde;gharatta&uuml; socanti itthir&aring;pavas&agrave;nug&agrave;.</P>
<P>N&agrave;ha&uuml; bhikkhave a¤¤a&uuml; ekasaddampi samanupass&agrave;mi ya&uuml; eva&uuml; rajan&atilde;ya&uuml; eva&uuml; kaman&atilde;ya&uuml; eva&uuml; madan&atilde;ya&uuml; eva&uuml; bandhan&atilde;ya&uuml; eva&uuml; mucchan&atilde;ya&uuml; eva&uuml; antar&agrave;yakara&uuml; anuttarassa yogakkhemassa adhigam&agrave;ya, yathayida&uuml; bhikkhave itthisaddo. Itthisadde bhikkhave satt&agrave; ratt&agrave; gathit&agrave; giddh&agrave; mucchit&agrave; ajjhopann&agrave;. Te d&atilde;gharatta&uuml; socanti itthisaddavas&agrave;nug&agrave;.</P>
<P>N&agrave;ha&uuml; bhikkhave a¤¤a&uuml; ekagandhampi samanupass&agrave;mi ya&uuml; eva&uuml; rajan&atilde;ya&uuml; eva&uuml; kaman&atilde;ya&uuml; eva&uuml; madan&atilde;ya&uuml; eva&uuml; bandhan&atilde;ya&uuml; eva&uuml; mucchan&atilde;ya&uuml; eva&uuml; antar&agrave;yakara&uuml; anuttarassa yogakkhemassa adhigam&agrave;ya, yathayida&uuml; bhikkhave itthigandho. Itthigandhe bhikkhave satt&agrave; ratt&agrave; gathit&agrave; giddh&agrave; mucchit&agrave; ajjhopann&agrave;. Te d&atilde;gharatta&uuml; socanti itthigandhavas&agrave;nug&agrave;.</P>
<P>N&agrave;ha&uuml; bhikkhave a¤¤a&uuml; ekarasampi samanupass&agrave;mi ya&uuml; eva&uuml; rajan&atilde;ya&uuml; eva&uuml; kaman&atilde;ya&uuml; eva&uuml; madan&atilde;ya&uuml; eva&uuml; bandhan&atilde;ya&uuml; eva&uuml; mucchan&atilde;ya&uuml; eva&uuml; antar&agrave;yakara&uuml; anuttarassa yogakkhemassa adhigam&agrave;ya, yathayida&uuml; bhikkhave itthiraso. Itthirase bhikkhave satt&agrave; ratt&agrave; gathit&agrave; giddh&agrave; mucchit&agrave; ajjhopann&agrave;. Te d&atilde;gharatta&uuml; socanti itthirasavas&agrave;nug&agrave;.</P>
<P>N&agrave;ha&uuml; bhikkhave a¤¤a&uuml; ekapho&ntilde;&ntilde;habbampi samanupass&agrave;mi ya&uuml; eva&uuml; rajan&atilde;ya&uuml; eva&uuml; kaman&atilde;ya&uuml; eva&uuml; madan&atilde;ya&uuml; eva&uuml; eva&uuml; bandhan&atilde;ya&uuml; eva&uuml; mucchan&atilde;ya&uuml; eva&uuml; antar&agrave;yakara&uuml; anuttarassa yogakkhemassa adhigam&agrave;ya, yathayida&uuml; bhikkhave itthipo&ntilde;&ntilde;habbo. Itthipo&ntilde;&ntilde;habbe bhikkhave satt&agrave; ratt&agrave; giddh&agrave; gathit&agrave; mucchit&agrave; ajjhopann&agrave;. Te d&atilde;gharatta&uuml; socanti itthipo&ntilde;&ntilde;habbavas&agrave;nug&agrave;.</P>
<P>Itthi bhikkhave gacchant&atilde;'pi purisassa citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. &ograve;hit&agrave;'pi nisinn&agrave;'pi2say&agrave;n&agrave;'pi hasanti'pi bha&otilde;ant&atilde;'pi g&agrave;yant&atilde;'pi rodant&atilde;'pi uggh&agrave;nit&agrave;'pi 3 mat&agrave;'pi purisassa citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Yampi ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya samannap&agrave;so m&agrave;rass&agrave;'ti.</P>
<P>[PTS Page 069]</P><DIR>
<DIR>

<P>1. Salalape asihatthena pis&agrave;cenapi sallape,<BR>
&acirc;s&atilde;visampi &agrave;side yena da&ntilde;&ntilde;ho na j&atilde;vati<BR>
<BR>
2. Natveva eko ek&agrave;ya m&agrave;tug&agrave;mena sallape,<BR>
Mu&ntilde;&ntilde;hassati&uuml; t&agrave; bandhanti pekkhitena sitena ca,<BR>
<BR>
3. Athopi dunnivatthena ma¤jun&agrave; bha&otilde;itena ca,<BR>
Neso jano suv&agrave;s&atilde;do4 api uggh&agrave;nito5 mato.<BR>
<BR>
4. Pa¤cak&agrave;magu&otilde;&agrave; ete itthir&aring;pasmi&uuml; dissare,<BR>
R&aring;p&agrave; sadd&agrave; ras&agrave; gandh&agrave; pho&ntilde;&ntilde;habb&agrave; ca manoram&agrave;.<BR>
<BR>
5. Tesa&uuml; k&agrave;moghavu&euml;h&agrave;na&uuml; k&agrave;me aparij&agrave;nata&uuml;,<BR>
K&agrave;la&uuml; gati&uuml;6 bhav&agrave;bhava&uuml; sa&uuml;s&agrave;rasmi&uuml; purakkhat&agrave;.<BR>
<BR>
6. Ye ca k&agrave;me pari¤¤&agrave;ya caranti akutobhay&agrave;,<BR>
Te ve p&agrave;ragat&agrave; loke ye patt&agrave; &agrave;savakkhaya'nti.</P></DIR>
</DIR>

<P>1. (Ya&uuml;) machasa&uuml; natthi 2. Nipann&agrave;pi sy&agrave; 3. Uggh&agrave;tit&agrave;pi sy&agrave;, machasa&uuml; 4. Sv&agrave;s&atilde;sado machasa&uuml; sv&agrave;saded&agrave; sy&agrave;, 5. Uggh&agrave;tito sy&agrave; machasa&uuml; 6. Gati machasa&uuml;</P>
<P>Pi&ntilde;u a&uuml;ka:110</P>
<P>5. 2. 1. 6</P>
<P>(Upajjh&agrave;yasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>6. Atha kho a¤¤ataro bhikkhu yena sako upajjh&agrave;yo tenupasa&iuml;kami.</P>
<P>Upasa&iuml;kamitv&agrave; saka&uuml; upajjh&agrave;ya&uuml; etadavoca: 'etarahi me bhante madhurakaj&agrave;to ceva k&agrave;yo. Dis&agrave; ca me na pakkh&agrave;yanti. Dhamm&agrave; ca ma&uuml; nappa&ntilde;ibhanti. Th&atilde;namiddha&uuml; ca me citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Anabhirato ca brahmacariya&uuml; car&agrave;mi. Atthi ca me dhammesu vicikicch&agrave;'ti.</P>
<P>Atha kho so bhikkhu ta&uuml; saddhivih&agrave;rika&uuml; bhikkhu&uuml; &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>Aya&uuml; bhante bhikkhu evam&agrave;ha: 'etarahi me bhante madhurakaj&agrave;to veca k&agrave;yo. Dis&agrave; ca me napakkh&agrave;yanti. Dhamm&agrave; ca ma&uuml; nappa&ntilde;ibhanti. Th&atilde;namiddha&uuml; ca me citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Anabhirato ca brahamacariya&uuml; car&agrave;mi. Atthi ca me dhammesu vicikicch&agrave;'ti.</P>
<P>[PTS Page 070]</P>
<P>Eva&uuml; heta&uuml; bhikkhu hoti indriyesu aguttadv&agrave;rassa, bhojane amatta¤¤uno, j&agrave;gariya&uuml; ananuyuttassa, avipassakassa kusal&agrave;na&uuml; dhamm&agrave;na&uuml;, pubbaratt&agrave;pararatta&uuml; bodhipakkhiy&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;van&agrave;nuyoga&uuml; ananuyuttassa viharato ya&uuml; madhurakaj&agrave;to ceva k&agrave;yo hoti, dis&agrave; cassa na pakkh&agrave;yanti, dhamm&agrave; ca ta&uuml; nappa&ntilde;ibhanti. , Th&atilde;namiddha&uuml; cassa citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, anabhirato ca brahmacariya&uuml; carati, hoti cassa dhammesu vicikicch&agrave;.</P>
<P>Tasm&agrave;tiha te bhikkhu eva&uuml; sikkhitabba&uuml;: 'indriyesu guttadv&agrave;ro bhaviss&agrave;mi, bhojane matta¤¤u, j&agrave;gariya&uuml; anuyutto, vipassako kusal&agrave;na&uuml; dhamm&agrave;na&uuml;, pubbaratt&agrave;pararatta&uuml; bodhipakkhiy&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;van&agrave;nuyoga&uuml; anuyutto vihariss&agrave;mi'ti, " eva&uuml; hi te bhikkhu sikkhitabbanti,</P>
<P>Atha kho so bhikkhu bhagavat&agrave; imin&agrave; ov&agrave;dena ovadito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha kho so bhikkhu eko vupaka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseca yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si kh&atilde;&otilde;a j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha¤¤&agrave;si a¤¤ataro ca pana so bhikkhu arahata&uuml; ahosi.</P>
<P>Pi&ntilde;u a&uuml;ka:112</P>
<P>Atha kho so bhikkhu arahattappatto yena sako upajjh&agrave;yo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; saka&uuml; upajjh&agrave;ya&uuml; etadavoca: 'etarahi me bhante natveva 1 madhurakaj&agrave;to k&agrave;yo. Dis&agrave; ca me pakkh&agrave;yanti. Dhamm&agrave; ca ma&uuml; pa&ntilde;ibhanti. Th&atilde;namiddha&uuml; ca me citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati abhirato ca brahmacariya&uuml; car&agrave;mi natthi ca me dhammesu vicikicch&agrave;'ti.</P>
<P>Atha kho so bhikkhu ta&uuml; saddhivih&agrave;rika&uuml; bhikkhu&uuml; &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; [PTS Page 071] bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>Aya&uuml; bhante bhikkhu evam&agrave;ha'etarahi me bhante natveva1 madhurakaj&agrave;to k&agrave;yo. Dis&agrave; ca me pakkh&agrave;yanti. Dhamm&agrave; ca ma&uuml; pa&ntilde;ibhanti. Th&atilde;namiddha&uuml; ca me citta&uuml; pariy&agrave;d&agrave;ya na ti&ntilde;&ntilde;hati. Abhirato ca brahmacariya&uuml; car&agrave;mi. Natthi ca me dhammesu vicikicch&agrave;'ti.</P>
<P>Eva&uuml; hi ta&uuml; bhikkhu hoti indriyesu guttadv&agrave;rassa, bhojane matta¤¤uno, j&agrave;gariya&uuml; anuyuttassa, vipassakassa kusal&agrave;na&uuml; dhamm&agrave;na&uuml;, pubbaratt&agrave;pararatta&uuml; bodhipakkhiy&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;van&agrave;nuyoga&uuml; anuyuttassa viharato, ya&uuml; na ceva madhurakaj&agrave;to k&agrave;yo hoti, dis&agrave; cassa pakkh&agrave;yanti, dhamm&agrave; ca ta&uuml; pa&ntilde;ibhanti, th&atilde;namiddha&uuml; cassa citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, abhirato ca brahmacariya&uuml; carati, na cassa hoti dhammesu vicikicch&agrave;.</P>
<P>Tasm&agrave;tiha vo bhikkhave eva&uuml; sikkhitabba&uuml;: 'indriyesu guttadv&agrave;r&agrave; bhaviss&agrave;ma, bhojane matta¤¤uno, j&agrave;gariya&uuml; anuyutt&agrave;, vipassak&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml;, pubbaratt&agrave;pararatta&uuml; bodhipakkhiy&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;van&agrave;nuyoga&uuml; anuyutt&agrave; vihariss&agrave;m&agrave;'ti eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>5. 2. 1. 7</P>
<P>(&ograve;h&agrave;nasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>7. Pa¤cim&agrave;ni bhikkhave &ntilde;h&agrave;n&agrave;ni abhi&otilde;ha&uuml; paccavekkhitabb&agrave;ni itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;. Katam&agrave;ni pa¤ca?</P>
<P>Jar&agrave;dhammomhi jara&uuml; anat&atilde;to'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;.</P>
<P>Vy&agrave;dhidhammomhi vy&agrave;dhi&uuml; anat&atilde;to'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;.</P>
<P>Mara&otilde;adhammomhi mara&otilde;a&uuml; anat&atilde;to'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;.</P>
<P>1. Na ceva sy&agrave;, machasa&uuml;</P>
<P>[BJT Page 114]</P>
<P>'Sabbehi me piyehi man&agrave;pehi n&agrave;n&agrave;bh&agrave;vo vin&agrave;bh&agrave;vo'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; [PTS Page 072] itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;.</P>
<P>'Kammassakomhi kammad&agrave;y&agrave;do kammayoni kammabandh&aring; kammapa&ntilde;isara&otilde;o ya&uuml; kamma&uuml; kariss&agrave;mi kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave; tassa d&agrave;y&agrave;do bhaviss&agrave;m&atilde;'ti abhi&otilde;ha&uuml; paccacekkhitabba&uuml; itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;.</P>
<P>Ki¤ca bhikkhave atthavasa&uuml; pa&ntilde;icca 'jar&agrave;dhammomhi jara&uuml; anat&atilde;to'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;.? Atth&atilde; bhikkhave satt&agrave;na&uuml; yobbane yobbanamado yena madena matt&agrave; k&agrave;yena duccarita&uuml; caranti v&agrave;c&agrave;ya duccarita&uuml; caranti manas&agrave; duccarita&uuml; caranti. Tassa ta&uuml; &ntilde;h&agrave;na&uuml; abhi&otilde;ha&uuml; paccavekkhato yo yobbane yobbanamado so sabbaso v&agrave; pah&atilde;yati, tanu v&agrave; pana hoti. Ida&uuml; kho bhikkhave atthavasa&uuml; pa&ntilde;icca 'jar&agrave;dhammomhi jara&uuml; anat&atilde;to'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;.</P>
<P>Ki¤ca bhikkhave atthavasa&uuml; pa&ntilde;icca'vy&agrave;dhidhammomhi vy&agrave;dhi&uuml; anat&atilde;to'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itthiy&agrave; v&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;? Atthi bhikkhave satt&agrave;na&uuml; &agrave;rogye &agrave;rogyamado yena madena matt&agrave; k&agrave;yena duccarita&uuml; caranti v&agrave;c&agrave;ya duccarita&uuml; caranti manas&agrave; duccarita&uuml; caranti. Tassa ta&uuml; &ntilde;h&agrave;na&uuml; abhi&otilde;ha&uuml; paccavekkhato yo &agrave;rogye &agrave;rogyamado so sabbaso v&agrave; pah&atilde;yati, tanu v&agrave; pana hoti. Ida&uuml; kho bhikkhave atthavasa&uuml; pa&ntilde;icca 'vy&agrave;dhidhammomhi vy&agrave;dhi&uuml; anat&atilde;to'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;.</P>
<P>Ki¤ca bhikkhave atthavasa&uuml; pa&ntilde;icca 'mara&otilde;adhammomhi mara&otilde;a&uuml; anat&atilde;to'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;? Atthi bhikkhave satt&agrave;na&uuml; j&atilde;vite j&atilde;vitamado yena madena matt&agrave; k&agrave;yena duccarita&uuml; caranti v&agrave;c&agrave;ya [PTS Page 073] duccarita&uuml; caranti manas&agrave; duccarita&uuml; caranti. Tassa ta&uuml; &ntilde;h&agrave;na&uuml; abhi&otilde;ha&uuml; paccavekkhato yo j&atilde;vite j&atilde;vitamado so sabbaso v&agrave; pah&atilde;yati, tanu v&agrave; pana hoti. Ida&uuml; kho bhikkhave atthavasa&uuml; pa&ntilde;icca 'mara&otilde;adhammomhi mara&otilde;a&uuml; anat&atilde;to'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itth&atilde;y&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;.</P>
<P>[BJT Page 116]</P>
<P>Ki¤ca bhikkhave atthavasa&uuml; pa&ntilde;icca 'sabbehi me piyehi man&agrave;pehi n&agrave;n&agrave;bh&agrave;vo vin&agrave;bh&agrave;vo'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;? Atthi bhikkhave satt&agrave;na&uuml; piyesu jandar&agrave;go yena r&agrave;gena ratt&agrave; k&agrave;yena duccarita&uuml; caranti c&agrave;v&agrave;ya duccarita&uuml; caranti manas&agrave; duccarita&uuml; caranti. Tassa ta&uuml; &ntilde;h&agrave;na&uuml; abhi&otilde;ha&uuml; paccavekkhato yo piyesu chandar&agrave;go so sabbaso v&agrave; pah&atilde;yati, tanu v&agrave; pana hoti. Ida&uuml; kho bhikkhave atthavasa&uuml; pa&ntilde;icca 'sabbehi me piyehi man&agrave;pehi n&agrave;n&agrave;bh&agrave;vo vin&agrave;bh&agrave;vo'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;.</P>
<P>Ki¤ca bhikkhave atthavasa&uuml; pa&ntilde;icca 'kammassakomhi kammad&agrave;y&agrave;do kammayon&atilde; kammabandh&aring; kammapa&ntilde;isara&otilde;o ya&uuml; kamma&uuml; kariss&agrave;mi kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave; tassa d&agrave;y&agrave;do bhaviss&agrave;mi'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;?. Atthi bhikkhave satt&agrave;na&uuml; k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;. Tassa ta&uuml; &ntilde;h&agrave;na&uuml; abhi&otilde;ha&uuml; paccavekkhato sabbaso v&agrave; ta&uuml; pah&atilde;yati, tanu v&agrave; pana hoti ida&uuml; kho bhikkhave atthavasa&uuml; pa&ntilde;icca 'kammassakomhi kammad&agrave;y&agrave;do kammayon&atilde; kammabandh&aring; kammapa&ntilde;isara&otilde;o ya&uuml; kamma&uuml; kariss&agrave;mi kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave; tassa d&agrave;y&agrave;do bhaviss&agrave;mi'ti abhi&otilde;ha&uuml; paccavekkhitabba&uuml; itthiy&agrave; v&agrave; purisena v&agrave; gaha&ntilde;&ntilde;hena v&agrave; pabbajitena v&agrave;.</P>
<P>Sa kho so bhikkhave ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: [PTS Page 074] na kho aha¤¤eveko jar&agrave;dhammo jara&uuml; anat&atilde;to atha kho y&agrave;vat&agrave; satt&agrave;na&uuml; &agrave;gati gati cuti uppatti, sabbe satt&agrave; jar&agrave;dhamm&agrave; jara&uuml; anat&atilde;t&agrave;'ti tassa ta&uuml; &ntilde;h&agrave;na&uuml; abhi&otilde;ha&uuml; paccavekkhato maggo sa¤j&agrave;yati. So ta&uuml; magga&uuml; &agrave;sevati, bh&agrave;veti, bahul&atilde;karoti. Tassa ta&uuml; magga&uuml; &agrave;sevato bh&agrave;vayato bahul&atilde;karoto sa&uuml;yojan&agrave; pah&atilde;yanti, 1 anusay&agrave; vyant&atilde;honti.</P>
<P>Na kho aha¤¤eveko vy&agrave;dhidhammo vy&agrave;dhi&uuml; anat&atilde;to, atha kho y&agrave;vat&agrave; satt&agrave;na&uuml; &agrave;gati gati cuti upapatti, sabbe satt&agrave; vy&agrave;dhi&uuml; anat&atilde;t&agrave;'ti tassa ta&uuml; &ntilde;h&agrave;na&uuml; abhi&otilde;ha&uuml; paccavekkhato maggo sa¤j&agrave;yati, so ta&uuml; magga&uuml; &agrave;sevati, bh&agrave;veti, bahulikaroti. Tassa ta&uuml; magga&uuml; &agrave;sevato bh&agrave;vayato bahul&atilde;karoto sa&uuml;yojan&agrave; pah&atilde;yanti. 1Anusay&agrave; vyanti honti.</P>
<P>1. Sa&uuml;yojan&agrave;ni pah&atilde;yanti sy&agrave; sa&uuml;yojan&agrave;ni sabbaso pah&atilde;yanti. Machasa&uuml;.</P>
<P>[BJT Page 118]</P>
<P>'Na kho aha¤¤eveko mara&otilde;adhammo mara&otilde;a&uuml; anat&atilde;to, atha kho y&agrave;vat&agrave; satt&agrave;na&uuml; &agrave;gati gati cuti upapatti, sabbe satt&agrave; mara&otilde;adhamm&agrave; mara&otilde;a&uuml; anat&atilde;t&agrave;'ti tassa ta&uuml; &ntilde;h&agrave;na&uuml; abhi&otilde;ha&uuml; paccavekkhato maggo sa¤j&agrave;yati so ta&uuml; magga&uuml; &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tassa ta&uuml; magga&uuml; &agrave;sevato bh&agrave;vayato bahul&atilde;karoto sa&uuml;yojan&agrave; pah&atilde;yanti. Anusay&agrave; vyanti honti.</P>
<P>'Na kho mayhamevekassa sabbeheva piyehi man&agrave;pehi n&agrave;n&agrave;bh&agrave;vo vin&agrave;bh&agrave;vo, atha kho y&agrave;vat&agrave; satt&agrave;na&uuml; &agrave;gati gati cuti upapatti, sabbesa&uuml; satt&agrave;na&uuml; man&agrave;pehi n&agrave;n&agrave;bh&agrave;vo vin&agrave;bh&agrave;vo'ti tassa ta&uuml; &ntilde;h&agrave;na&uuml; abhi&otilde;ha&uuml; paccavekkhato maggo sa¤j&agrave;yati. So ta&uuml; magga&uuml; &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tassa ta&uuml; magga&uuml; &agrave;sevato bh&agrave;vayato bahul&atilde;karoto sa&uuml;yojan&agrave; pah&atilde;yanti. Anusay&agrave; vyant&atilde;honti.</P>
<P>'Na kho aha¤¤eveko kammassakomhi kammad&agrave;y&agrave;do kammayon&atilde; kammabandh&aring; kammapa&ntilde;isara&otilde;o ya&uuml; kamma&uuml; kariss&agrave;mi kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave; tassa d&agrave;y&agrave;do bhaviss&agrave;mi, atha kho y&agrave;vat&agrave; satt&agrave;na&uuml; &agrave;gati gati cuti upapatti. Sabbe satt&agrave; kammassak&agrave; kammad&agrave;y&agrave;d&agrave; kammayon&atilde; kammabandh&aring; kammapa&ntilde;isara&otilde;&agrave;, ya&uuml; kamma&uuml; karissanti kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave;, tassa d&agrave;y&agrave;d&agrave; [PTS Page 075] bhavissant&atilde;'ti tassa ta&uuml; &ntilde;h&agrave;na&uuml; abhi&otilde;ha&uuml; paccavekkhato maggo sa¤j&agrave;yati. So ta&uuml; magga&uuml; &agrave;sevati, bh&agrave;veti, bahul&atilde;karoti tassa ta&uuml; magga&uuml; &agrave;sevato bh&agrave;vayato bahul&atilde;karoto sa&uuml;yojan&agrave; pah&atilde;yanti. Anusay&agrave; vyant&atilde;hont&atilde;'ti.</P><DIR>
<DIR>

<P>7. Vy&agrave;dhidhamm&agrave; jar&agrave;dhamm&agrave; atho mara&otilde;adhammino,<BR>
Yath&agrave; dhamm&agrave; tath&agrave; sant&agrave;1 jigucchanti puthujjan&agrave;.<BR>
<BR>
8. Aha¤ceta&uuml; jiguccheyya&uuml; eva&uuml; dhammesu p&agrave;&otilde;isu,<BR>
Na meta&uuml; patir&aring;passa mama eva&uuml; vih&agrave;rino.<BR>
<BR>
9. Soha&uuml; eva&uuml; viharanto ¤atv&agrave; dhamma&uuml; nir&aring;padhi&uuml;,<BR>
&acirc;rogye yobbanasmi¤ca j&atilde;vitasmi¤ca ye mad&agrave;,<BR>
<BR>
10. Sabbe made abhibhosmi nekkhamma&uuml; da&ntilde;&ntilde;hu khemato<BR>
Tassa me ahu uss&agrave;ho nibb&agrave;na&uuml; abhipassato.<BR>
<BR>
11. N&agrave;ha&uuml; bhabbo etarahi k&agrave;m&agrave;ni patisevitu&uuml;,<BR>
Anivatt&atilde; bhaviss&agrave;mi brahmacariyapar&agrave;ya&otilde;oti.</P></DIR>
</DIR>

<P>Satt&agrave; machasa&uuml;</P>
<P>[BJT Page 120]</P>
<P>5. 2. 1. 8. ( Licchavikum&agrave;rasutta&uuml;) 8. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane ku&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya ves&agrave;liya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Ves&agrave;liya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto mah&agrave;vana&uuml; ajjhogahetv&agrave;1 a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di.</P>
<P>Tena kho pana samayena sambahul&agrave; licchavikum&agrave;rak&agrave; sajj&agrave;ni dhan&aring;ni &agrave;d&agrave;ya kukkurasa&iuml;ghaparivut&agrave; mah&agrave;vane anuca&iuml;kamam&agrave;n&agrave; anuvicaram&agrave;n&agrave; addasa&uuml;su bhagavanta&uuml; a¤¤atarasmi&uuml; rukkham&aring;le nisinna&uuml; div&agrave;vih&agrave;ra&uuml;. 2 Disv&agrave;na sajj&agrave;ni dhan&aring;ni nikkhipitv&agrave; kukkurasa&iuml;gha&uuml; ekamanta&uuml; uyyojetv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; [PTS Page 076] abhiv&agrave;detv&agrave; tu&otilde;h&atilde;bh&aring;t&agrave; tu&otilde;h&atilde;bh&aring;t&agrave; pa¤jalik&agrave; bhagavanta&uuml; payurup&agrave;santi.</P>
<P>Tena kho pana samayena mah&agrave;n&agrave;mo licchavi mah&agrave;vane ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no addasa te licchavikum&agrave;rake tu&otilde;h&atilde;bh&aring;te tu&otilde;h&atilde;bh&aring;te pa¤jalike bhagavanta&uuml; payurup&agrave;sante. Disv&agrave; yena bhagav&agrave; tenusa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo licchavi ud&agrave;na&uuml; ud&agrave;nesi: bhavissanti vajj&atilde;, bhavissanti vajj&atilde;'ti.</P>
<P>Ki&uuml; pana tva&uuml; mah&agrave;n&agrave;ma eva&uuml; vadesi 'bhavissanti vajj&atilde; bhavissanti vajj&atilde;'ti.</P>
<P>"Ime bhante licchavikum&agrave;rak&agrave; ca&otilde;&oacute;&agrave; pharus&agrave; apajah&agrave;3ti. Y&agrave;ni'pi t&agrave;ti kulesu pahenak&agrave;ni4 pah&atilde;yanti ucch&aring;ni v&agrave; badar&agrave;ti v&agrave; p&aring;v&agrave;ti v&agrave; modak&agrave;ti v&agrave; sa&iuml;gulik&agrave;ti5 v&agrave;, t&agrave;ni vilumpitv&agrave; vilumpitv&agrave; kh&agrave;danti. Kulitth&atilde;nampi kulakum&agrave;r&atilde;nampi pacch&agrave;liya&uuml;6 khipanti. Te' d&agrave;nime tu&otilde;h&atilde;bh&aring;t&agrave; tu&otilde;h&atilde;bh&aring;t&agrave; pa¤jalik&agrave; bhagavanta&uuml; payirup&agrave;sant&atilde;'ti.</P>
<P>Yassa kassaci mah&agrave;n&agrave;ma kulaputtassa pa¤cadhamm&agrave; sa&uuml;vijjanti, yadi v&agrave; ra¤¤o khattiyassa muddh&agrave;bhisittassa7, yadi v&agrave; ra&ntilde;&ntilde;hikassa8 pettanikassa, yadi v&agrave; sen&agrave;ya sen&agrave;patikassa, yadi v&agrave; g&agrave;mag&agrave;mikassa9, yadi v&agrave; p&aring;gag&agrave;ma&otilde;ikassa, ye v&agrave; pana kulesu paccek&agrave;dhipacca&uuml; k&agrave;renti, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave;, no parih&agrave;ni. Katame pa¤ca?</P>
<P>Idha mah&agrave;n&agrave;ma kulaputto u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;bala paricitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi m&agrave;t&agrave;pitaro sakkaroti garu10karoti m&agrave;neti [PTS Page 077] p&aring;jeti. Tamena&uuml; m&agrave;t&agrave;pitaro sakkat&agrave; garukat&agrave; m&agrave;nit&agrave; p&aring;jit&agrave; kaly&agrave;&otilde;ena manas&agrave; anukampanti: 'cira&uuml; j&atilde;va, d&atilde;gham&agrave;yu&uuml; p&agrave;leh&atilde;'ti. M&agrave;t&agrave;pit&agrave;nukampitassa mah&agrave;n&agrave;ma kulaputtassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave;, no parih&agrave;ni.</P>
<P>1. Ajjhog&agrave;hetv&agrave; machasa&uuml; 2. 'Div&agrave;vih&agrave;ra&uuml; machasa&uuml; natthi</P>
<P>3. Ap&agrave;nubh&agrave; machasa&uuml; ap&agrave;&ntilde;ubh&agrave; sy&agrave; 4. Pah&atilde;&otilde;ak&agrave;ni sy&agrave;, pah&atilde;nak&agrave;ni s&atilde;mu.</P>
<P>5. Sa&uuml;kulik&agrave;ti machasa&uuml; sa&uuml;khalik&agrave;ti v&agrave; s&atilde;mu. 6. Pacchaliya&uuml; katthaci.</P>
<P>7. Muddh&agrave;vasittassa, katthaci 8. Ra&ntilde;&ntilde;hakassa s&atilde;mu.</P>
<P>9. G&agrave;mag&agrave;ma&otilde;ikassa machasa&uuml; 10. Garu&uuml; machasa&uuml;.</P>
<P>[BJT Page 122]</P>
<P>Puna ca para&uuml; mah&agrave;n&agrave;ma kulaputto u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;balaparicitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi puttad&agrave;rad&agrave;sakammakaraporise sakkaroti, garukaroti, m&agrave;neti, p&aring;jeti. Tamena&uuml; puttad&agrave;rad&agrave;sakammakaraporis&agrave; sakkat&agrave; garukat&agrave; m&agrave;nit&agrave;, p&aring;jit&agrave; kaly&agrave;&otilde;ena manas&agrave; anukampanti: 'cira&uuml; j&atilde;va, digham&agrave;yu&uuml; p&agrave;leh&atilde;'ti. Puttad&agrave;rad&agrave;sakammakaraporis&agrave;nukampitassa mah&agrave;n&agrave;ma kulaputtassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave;, no parih&agrave;ni.</P>
<P>Puna ca para&uuml; mah&agrave;n&agrave;ma kulaputto u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;balaparicitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi khettakammantas&agrave;mantasa&uuml;voh&agrave;re1 sakkaroti, garukaroti, m&agrave;neni, p&aring;jeti. Tamena&uuml; khettakammantas&agrave;mantasa&uuml;voh&agrave;r&agrave; sakkat&agrave; garukat&agrave; m&agrave;nit&agrave; pujit&agrave; kaly&agrave;&otilde;ena manas&agrave; anukampanti: 'cira&uuml; j&atilde;va, digham&agrave;yu&uuml; p&agrave;leh&atilde;'ti. Khettakammantas&agrave;mantasa&uuml;voh&agrave;r&agrave;nukampitassa mah&agrave;n&agrave;ma kulaputtassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave;, no parih&agrave;ni.</P>
<P>Puna ca para&uuml; mah&agrave;n&agrave;ma, kulaputto u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;balaparicitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi y&agrave;vat&agrave; balipa&ntilde;igg&agrave;hik&agrave; devat&agrave; sakkaroti, garukaroti, m&agrave;neti, p&aring;jeti. Tameta&uuml; balipa&ntilde;igg&agrave;hik&agrave; devat&agrave; sakkat&agrave; garukat&agrave; m&agrave;nit&agrave; p&aring;jit&agrave; kaly&agrave;&otilde;ena manas&agrave; anukampanti:cira&uuml; j&atilde;va, d&atilde;gham&agrave;yu&uuml; p&agrave;leh&atilde;'ti. Devat&agrave;nukampitassa mah&agrave;n&agrave;ma kulaputtassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave;, no parih&agrave;ni.</P>
<P>Puna ca para&uuml; mah&agrave;n&agrave;ma kulaputto u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;balaparicitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi sama&otilde;abr&agrave;hma&otilde;e sakkaroti garukaroti, m&agrave;neti, p&aring;jeti. Tamena&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave; sakkat&agrave; garukat&agrave; m&agrave;nit&agrave; pujit&agrave; kaly&agrave;&otilde;ena manas&agrave; anukampanti:'cira&uuml; j&atilde;va, d&atilde;gham&agrave;yu&uuml; p&agrave;leh&atilde;'ti. Sama&otilde;abr&agrave;hma&otilde;&agrave;nukampitassa [PTS Page 078] mah&agrave;n&agrave;ma kulaputtassa vuddhiyeva</P>
<P>P&agrave;&ntilde;ika&iuml;kh&agrave;, no parih&agrave;ni.</P>
<P>Yassa kassaci mah&agrave;n&agrave;ma kulaputtassa ime pa¤ca dhamm&agrave; sa&uuml;vijjanti, yadi v&agrave; ra¤¤o khattiyassa muddh&agrave;bhisittassa yadi v&agrave; ra&ntilde;&ntilde;hikassa pettanikassa yadi v&agrave; sen&agrave;ya sen&agrave;patikassa yadi v&agrave; g&agrave;mag&agrave;mikassa yadi v&agrave; pugag&agrave;ma&otilde;ikassa, ye v&agrave; pana kulesu paccek&agrave;dhipacca&uuml; k&agrave;renti, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave;, no parih&agrave;n&atilde;'ti,</P>
<P>1. S&agrave;mattasabyeh&agrave;re machasa&uuml;</P>
<P>[BJT Page 124]</P><DIR>
<DIR>

<P>12. M&agrave;t&agrave;pitukiccakaro puttad&agrave;rahito sad&agrave;,<BR>
Anto janassa atth&agrave;ya ye cassa upajivino,<BR>
<BR>
13. Ubhinna&uuml; yeva1 atth&agrave;ya vada¤¤&aring; hoti s&atilde;lav&agrave;,<BR>
¥&agrave;t&atilde;na&uuml; pubbapet&agrave;na&uuml; di&ntilde;&ntilde;hadhamme ca j&atilde;vina&uuml;, 2<BR>
<BR>
14. Sama&otilde;&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; devat&agrave;na&uuml; ca pa&otilde;&oacute;ito,<BR>
Vittisa¤janano hoti dhammena gharam&agrave;vasa&uuml;.<BR>
<BR>
15. So karitv&agrave;na kaly&agrave;&otilde;a&uuml; pujjo hoti pasa&uuml;siyo.<BR>
Idha ceva na&uuml;3 pasa&uuml;santi pecca sagge ca modat&atilde;'ti4</P></DIR>
</DIR>

<P>5. 2. 1. 9</P>
<P>(Pa&ntilde;hamabu&oacute;&oacute;hapabbajitasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>9. Pa¤cahi bhikkhave dhammehi samann&agrave;gato dullabho bu&oacute;&oacute;hapabbajito. Katamehi pa¤cahi?</P>
<P>Dullabho bhikkhave bu&oacute;&oacute;hapabbajito nipu&otilde;o, dullabho &agrave;kappasampanno, dullabho bahussuto, dullabho dhammakathiko, dullabho vinayadharo.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato dullabho bu&oacute;&oacute;hapabbajito'ti.</P>
<P>5. 2. 1. 10</P>
<P>Dutiyabu&oacute;&oacute;hapabbajita sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>10. Pa¤cahi bhikkhave dhammehi samann&agrave;gato dullabho bu&oacute;&oacute;hapabbajito. Katamehi pa¤cahi?</P>
<P>Dullabho bhikkhave bu&oacute;&oacute;hapabbajito suvaco, dullabho [PTS Page 079] suggah&atilde;tagg&agrave;h&atilde;, dullabho padakkhi&otilde;agg&agrave;h&atilde;, dullabho dhammakathiko, dullabho vinayadharo.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato dullabho bu&oacute;&oacute;hapabbajito'ti.</P>
<P>N&atilde;vara&otilde;avaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;</P><DIR>
<DIR>

<P>&acirc;vara&otilde;a&uuml; r&agrave;si a&iuml;g&agrave;ni samaya&uuml; m&agrave;tuputtik&agrave;,<BR>
Upajjh&agrave; &ntilde;h&agrave;na&uuml; kum&agrave;r&agrave; licchav&atilde; apare duve'ti.</P></DIR>
</DIR>

<P>1. Ceva machasa&uuml; 2. Di&ntilde;&ntilde;he dhamme ca j&atilde;vata&uuml; machasa&uuml; j&atilde;vita&uuml; sy&agrave;.</P>
<P>3. Idhevana&uuml; machasa&uuml; 4. Sagge pamodati machasa&uuml;</P>
</FONT></BODY>
</HTML>
