<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:7 Sannavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 126]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa¤cakanip&agrave;to<BR>
2. Dutiya&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
2. Sa¤¤&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 2. 2. 1</P>
<P>(Pa&ntilde;hamasa¤¤&agrave;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>11. Pa¤cim&agrave; bhikkhave sa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; honti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;. Katam&agrave; pa¤ca?</P>
<P>Asubhasa¤¤&agrave;, mara&otilde;asa¤¤&agrave; &agrave;d&atilde;navasa¤¤&agrave;, &agrave;h&agrave;re pa&ntilde;ikk&aring;lasa¤¤&agrave;, sabbaloke anabhiratasa¤¤&agrave;. 1</P>
<P>Im&agrave; kho bhikkhave pa¤ca sa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;'ti.</P>
<P>5. 2. 2. 2</P>
<P>(Dutiyasa¤¤&agrave;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>12. Pa¤cim&agrave; bhikkhave sa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; honti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;. Katam&agrave; pa¤ca?</P>
<P>Aniccasa¤¤&agrave;, anattasa¤¤&agrave;, mara&otilde;asa¤¤&agrave;, &agrave;h&agrave;re pa&ntilde;ikk&aring;lasa¤¤&agrave;, sabbaloke anabhiratasa¤¤&agrave;. 1</P>
<P>[PTS Page 080] im&agrave; kho bhikkhave pa¤ca sa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; honti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;'ti.</P>
<P>5. 2. 2. 3.</P>
<P>(Pa&ntilde;hamava&oacute;&oacute;h&atilde;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>13. Pa¤cahi bhikkhave va&oacute;&oacute;h&atilde;hi va&oacute;&oacute;ham&agrave;no ariyas&agrave;vako ariy&agrave;ya va&oacute;&oacute;hiy&agrave; va&oacute;&oacute;hati, s&agrave;r&agrave;d&agrave;y&atilde; ca hoti var&agrave;d&agrave;y&atilde; ca k&agrave;yassa. Katam&agrave;hi pa¤cahi?</P>
<P>Saddh&agrave;ya va&oacute;&oacute;hati, s&atilde;lena va&oacute;&oacute;hati, sutena va&oacute;&oacute;hati, c&agrave;gena va&oacute;&oacute;hati, pa¤¤&agrave;ya va&oacute;&oacute;hati.</P>
<P>Im&agrave;hi kho bhikkhave pa¤cahi va&oacute;&oacute;h&atilde;hi va&oacute;&oacute;ham&agrave;no ariyas&agrave;vako ariy&agrave;ya va&oacute;&oacute;hiy&agrave; va&oacute;&oacute;hati, s&agrave;r&agrave;d&agrave;y&atilde; ca hoti var&agrave;d&agrave;y&atilde; ca k&agrave;yass&agrave;'ti.</P><DIR>
<DIR>

<P>16. Saddh&agrave;ya s&atilde;lena ca yodha va&oacute;&oacute;hati2 pa¤¤&agrave;ya c&agrave;gena sutena c&aring;bhaya&uuml;,<BR>
So t&agrave;diso sappuriso vicakkha&otilde;o &agrave;d&atilde;yati s&agrave;ramidheva attano'ti.</P></DIR>
</DIR>

<P>1. Anabhirati sa¤¤&agrave; machasa&uuml; 2. Yo pava&oacute;&oacute;hati machasa&uuml;.</P>
<P>[BJT Page 128]</P>
<P>5. 2. 2. 4</P>
<P>(Dutiyava&oacute;&oacute;h&atilde;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>14. Pa¤cahi bhikkhave va&oacute;&oacute;h&atilde;hi va&oacute;&oacute;ham&agrave;n&agrave; ariyas&agrave;vik&agrave; ariy&agrave;ya va&oacute;&oacute;hiy&agrave; va&oacute;&oacute;hati. S&agrave;r&agrave;d&agrave;yin&atilde; ca hoti var&agrave;d&agrave;yin&atilde; ca k&agrave;yassa. Katam&agrave;hi pa¤cahi?</P>
<P>Saddh&agrave;ya va&oacute;&oacute;hati, s&atilde;lena va&oacute;&oacute;hati, sutena va&oacute;&oacute;hati, c&agrave;gena va&oacute;&oacute;hati, pa¤¤&agrave;ya va&oacute;&oacute;hati.</P>
<P>Im&agrave;hi kho bhikkhave pa¤cahi va&oacute;&oacute;h&atilde;hi va&oacute;&oacute;ham&agrave;n&agrave; ariyas&agrave;vik&agrave; ariy&agrave;ya va&oacute;&oacute;hiy&agrave; va&oacute;&oacute;hati. S&agrave;r&agrave;d&agrave;yin&atilde; ca hoti, var&agrave;d&agrave;yin&atilde; ca k&agrave;yass&agrave;'ti</P><DIR>
<DIR>

<P>17. Saddh&agrave;ya s&atilde;lena ca y&agrave;'dha va&oacute;&oacute;hati1 pa¤¤&agrave;ya c&agrave;gena sutena c&aring;bhaya&uuml;,<BR>
S&agrave; t&agrave;dis&atilde; s&atilde;lavat&atilde; up&agrave;sik&agrave; &agrave;d&atilde;yat&atilde; s&agrave;ramidheva attano't&atilde;.</P></DIR>
</DIR>

<P>[PTS Page 081]</P>
<P>5. 2. 2. 5.</P>
<P>(Ala&uuml;s&agrave;kacchasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>15. Pa¤cahi bhikkhave dhammehi samann&agrave;gato bhikkhu ala&uuml;s&agrave;kaccho sabrahmac&agrave;r&atilde;na&uuml;.</P>
<P>Katamehi pa¤cahi?</P>
<P>Idha bhikkhave bhikkhu attan&agrave; ca s&atilde;lasampanno hoti, s&atilde;lasampad&agrave;ya2 kath&agrave;ya ca &agrave;gata&uuml; pa¤ha&uuml; vy&agrave;katt&agrave; hoti. Attan&agrave; ca sam&agrave;dhisampanno hoti, sam&agrave;dhisampad&agrave;ya3 kath&agrave;ya ca &agrave;gata&uuml; pa¤ha&uuml; vy&agrave;katt&agrave; hoti. Attan&agrave; ca pa¤¤&agrave;sampanno hoti, pa¤¤&agrave;sampad&agrave;ya4 kath&agrave;ya ca &agrave;gata&uuml; pa¤ha&uuml; vy&agrave;katt&agrave; hoti. Attan&agrave; ca vimuttisampanno hoti, vimuttisampad&agrave;ya5 kath&agrave;ya ca &agrave;gata&uuml; pa¤ha&uuml; vy&agrave;katt&agrave; hoti, attan&agrave; ca vimutti¤&agrave;&otilde;adassanasampanno hoti, vimutti¤&agrave;&otilde;adassanasampad&agrave;ya6 kath&agrave;ya ca &agrave;gata&uuml; pa¤ha&uuml; vy&agrave;katt&agrave; hoti.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato bhikkhu ala&uuml;s&agrave;kaccho sabrahmac&agrave;r&atilde;nanti.</P>
<P>5. 2. 2. 6</P>
<P>(Ala&uuml;s&agrave;j&atilde;vasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>16. Pa¤cahi bhikkhave dhammehi samann&agrave;gato bhikkhu ala&uuml;s&agrave;j&atilde;vo sabrahmac&agrave;r&atilde;na&uuml;. Katamehi pa¤cahi?</P>
<P>Idha bhikkhave bhikkhu attan&agrave; ca s&atilde;lasampanno hoti, s&atilde;lasampad&agrave;ya kath&agrave;ya ca kata&uuml; pa¤ha&uuml; vy&agrave;katt&agrave; hoti. Attan&agrave; ca sam&agrave;dhisampanno hoti, sam&agrave;dhisampad&agrave;ya kath&agrave;ya ca kata&uuml; pa¤ha&uuml; vy&agrave;katt&agrave; hoti. Attan&agrave; ca pa¤¤&agrave;sampanno hoti, pa¤¤&agrave;sampad&agrave;ya kath&agrave;ya ca kata&uuml; pa¤ha&uuml; vy&agrave;katt&agrave; hoti. Attan&agrave; ca vimuttisampanno hoti, vimuttisampad&agrave;ya kath&agrave;ya ca kata&uuml; pa¤ha&uuml; vy&agrave;katt&agrave; hoti. Attan&agrave; ca vimutti¤&agrave;&otilde;adassana sampanno hoti, vimutti¤&agrave;&otilde;adassanasampad&agrave;ya kath&agrave;ya ca kata&uuml; pa¤ha&uuml; vy&agrave;katt&agrave; hoti.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato bhikkhu ala&uuml;s&agrave;j&atilde;vo sabrahmac&agrave;r&atilde;nanti.</P>
<P>1. Y&agrave; pava&oacute;&oacute;hati machasa&uuml;. 2. S&atilde;lasampad&agrave; s&atilde;mu. 3. Sam&agrave;dhisampad&agrave; s&atilde;mu. 4. Pa¤¤&agrave;sampad&agrave; s&atilde;mu.</P>
<P>5. Vimuttisampad&agrave; s&atilde;mu. 6. Vimutti¤&agrave;&otilde;adassanasampad&agrave; s&atilde;mu.</P>
<P>[BJT Page 130]</P>
<P>5. 2. 2. 7.</P>
<P>(Pa&ntilde;hama-iddhip&agrave;dasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>17. Yo hi koci bhikkhave bhikkhu v&agrave; bhikkhun&atilde; v&agrave; pa¤ca dhamme bh&agrave;veti, pa¤ca dhamme bahul&atilde;karoti, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; [PTS Page 082] phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml; di&ntilde;&ntilde;he v&agrave; dhamme1 a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Katame pa¤ca?</P>
<P>Idha bhikkhave bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viriyasam&agrave;dhi padh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Usso&euml;hi yeva pa¤cam&atilde;. 2</P>
<P>Yo hi koci bhikkhave bhikkhu bhikkhun&atilde; v&agrave; ime pa¤ca dhamme bahulikaroti, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml; di&ntilde;&ntilde;he v&agrave; dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;'ti.</P>
<P>5. 2. 2. 8.</P>
<P>(Dutiya-iddhip&agrave;dasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>18. Pubbev&agrave;'ha&uuml; bhikkhave sambodh&agrave; anabhisambuddho bodhisatto'va sam&agrave;no pa¤ca dhamme bh&agrave;vesi&uuml; pa¤ca dhamme bahul&atilde;k&agrave;si&uuml;3. Katame pa¤ca?</P>
<P>Chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;vesi&uuml;. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;vesi&uuml; cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;vesi&uuml;. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;vesi&uuml;. Usso&euml;hi yeva pa¤cami. 2</P>
<P>So kho aha&uuml; bhikkhave imesa&uuml; usso&euml;hipa¤cam&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;v&atilde;tatt&agrave; bahul&atilde;katatt&agrave; yassa yassa4 abhi¤¤&agrave;sacchikara&otilde;&atilde;yassa dhammassa citta&uuml; abhininn&agrave;mesi&uuml; abhi¤¤&agrave;sacchikiriy&agrave;ya, tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;i&uuml; sati sati &agrave;yatane.</P>
<P>So sace &agrave;ka&iuml;khi&uuml; anekavihita&uuml; iddhividha&uuml; paccanubhaveyya&uuml; pe y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteyyanti, tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;i&uuml; sati sati &agrave;yatane. Pe*</P>
<P>So sace &agrave;ka&iuml;khi&uuml; pe [PTS Page 083] &agrave;sav&agrave;na&uuml; khay&agrave; pe* saya&uuml; abhi¤¤&agrave; sacchikatv&agrave;</P>
<P>Upasampajja vihareyyanti, tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;i&uuml; sati sati &agrave;yatane'ti.</P>
<P>1. Di&ntilde;&ntilde;heva dhamme machasa&uuml;. 2. Usso&euml;hi¤¤eva pa¤cami&uuml; machasa&uuml;</P>
<P>3. Bahulimak&agrave;si&uuml; machasa&uuml; 4. Yassa s&atilde;mu.</P>
<P>Peyy&agrave;lamukhehi sa&uuml;khitta&uuml; pa¤ca&iuml;gikavagge pa¤ca&iuml;gikasam&agrave;dhi sutte</P>
<P>&acirc;gatanayena</P>
<P>Veditabba&uuml;.</P>
<P>[BJT Page 132]</P>
<P>5. 2. 2. 9.</P>
<P>(Nibbid&agrave;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>19. Pa¤cime bhikkhave dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa¤ca?</P>
<P>Idha bhikkhave bhikkhu asubh&agrave;nupass&atilde; k&agrave;ye viharati, &agrave;h&agrave;re pa&ntilde;ikk&aring;lasa¤¤&atilde;, 1 sabbaloke anabhiratasa¤¤&atilde;2, sabbasa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde;. Mara&otilde;asa¤¤&agrave; kho panassa ajjhatta&uuml; s&aring;pa&ntilde;&ntilde;hit&agrave; hoti.</P>
<P>Ime kho bhikkhave pa¤ca dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattant&atilde;'ti.</P>
<P>5. 2. 2. 10</P>
<P>(&acirc;savakkhayasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>20. Pa¤cime bhikkhave dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattanti. Katame pa¤ca?</P>
<P>Idha bhikkhave bhikkhu asubh&agrave;nupass&atilde; k&agrave;ye viharati, &agrave;h&agrave;re pa&ntilde;ikk&aring;lasa¤¤&atilde;1, sabbaloke anabhiratasa¤¤&atilde;, 2 sabbasa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde;. Mara&otilde;asa¤¤&agrave; kho panassa ajjhatta&uuml; supa&ntilde;&ntilde;hit&agrave; hoti.</P>
<P>Ime kho bhikkhave pa¤ca dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattant&atilde;'ti.</P>
<P>Sa¤¤&agrave;vaggo dutiyo</P>
<P>Tassudd&agrave;na&uuml;</P><DIR>
<DIR>

<P>Dve ca sa¤¤&agrave; dve va&oacute;&oacute;h&atilde; ca s&agrave;kacch&agrave; ca saj&atilde;vat&agrave;3<BR>
Iddhip&agrave;d&agrave; ca dve vutt&agrave; nibbid&agrave; c&agrave;savakkhay&agrave;.</P></DIR>
</DIR>

<P>1. Pa&ntilde;ikulasa¤¤&atilde; machasa&uuml; 2. Anabhirati sa¤¤i machasa&uuml;</P>
<P>3. S&agrave;kacchena ca s&agrave;j&atilde;va&uuml; machasa&uuml;</P>
</FONT></BODY>
</HTML>
