<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:8 Anagatabhayavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 134]<BR>
[PTS Page 084]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa¤cakanip&agrave;to<BR>
2. Dutiya&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
3. An&agrave;gatabhayavaggo *</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>5. 2. 3. 1</P>
<P>(Pa&ntilde;hamacetovimuttiphalasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>21. Pa¤cime bhikkhave dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; cetovimuttiphal&agrave; ca honti cetovimuttiphal&agrave;nisa&uuml;s&agrave; ca. Pa¤¤&agrave;vimuttiphal&agrave; ca honti pa¤¤&agrave;vimuttiphal&agrave;nisa&uuml;s&agrave; ca. Katame pa¤ca?</P>
<P>Idha bhikkhave bhikkhu asubh&agrave;nupass&atilde; k&agrave;ye viharati, &agrave;h&agrave;re pa&ntilde;ikk&aring;lasa¤¤&atilde;, sabbaloke anabhiratasa¤¤&atilde;, sabbasa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde;, mara&otilde;asa¤¤&agrave; kho panassa ajjhatta&uuml; s&aring;pa&ntilde;&ntilde;hit&agrave; hoti.</P>
<P>Ime kho bhikkhave pa¤ca dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; cetovimuttiphal&agrave; ca honti, cetovimuttiphal&agrave;nis&agrave;&uuml;s&agrave; ca. Pa¤¤&agrave;vimuttiphal&agrave; ca honti pa¤¤&agrave;vimuttiphal&agrave;nisa&uuml;s&agrave; ca.</P>
<P>Yato kho bhikkhave cetovimutto ca hoti pa¤¤&agrave;vimutto ca, 1 aya&uuml; vuccati bhikkhave bhikkh&aring; ukkhittapaligho itipi sa&iuml;ki&otilde;&otilde;aparikho itipi abb&aring;&euml;hesiko itipi niragga&euml;o itipi ariyo pannaddhajo pannabh&agrave;ro visa&uuml;yutto itipi.</P>
<P>Katha¤ca bhikkhave bhikkhu ukkhittapaligho hoti? Idha bhikkhave bhikkhuno avijj&agrave; pah&atilde;n&agrave; hoti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;2 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Eva&uuml; kho bhikkhave bhikkhu ukkhittapaligho hoti.</P>
<P>Kata¤ca bhikkhave bhikkhu sa&iuml;ki&otilde;&otilde;aparikho hoti?. Idha bhikkhave bhikkhuno ponobhaviko3 j&agrave;tisa&uuml;s&agrave;ro pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato2 &agrave;yati&uuml; anupp&agrave;dadhammo. Eva&uuml; kho bhikkhave bhikkhu sa&iuml;ki&otilde;&otilde;aparikho hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu abb&aring;&euml;hesiko hoti? [PTS Page 085] idha bhikkhave bhikkhuno ta&otilde;h&agrave; pah&atilde;n&agrave; hoti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;4 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Eva&uuml; kho bhikkhave bhikkhu abb&aring;&euml;hesiko hoti.</P>
<P>1. Ca hoti machasa&uuml;. 2. Anabh&agrave;va&uuml;kat&agrave; machasa&uuml;.</P>
<P>3. Ponobbhaviko machasa&uuml;. 4. Anabh&agrave;va&uuml;kat&agrave; machasa&uuml;.</P>
<P>* Yodh&agrave;j&atilde;vavagga s&atilde;mu. Machasa&uuml;.</P>
<P>[BJT Page 136]</P>
<P>Katha¤ca bhikkhave bhikkhu niragga&euml;o hoti? Idha bhikkhave bhikkhuno pa¤corambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;n&agrave;ni honti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni</P>
<P>Anabh&agrave;vakat&agrave;ni, 1 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ni. Eva&uuml; kho bhikkhave bhikkhu niragga&euml;o hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu ariyo pannaddhajo pannabh&agrave;ro visa&uuml;yutto hoti? Idha bhikkhave bhikkhuno asmim&agrave;no pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Eva&uuml; kho bhikkhave bhikkhu ariyo pannaddhajo pannabh&agrave;ro visa&uuml;yutto hot&atilde;'ti.</P>
<P>5. 2. 3. 2.</P>
<P>(Dutiyacetovimuttiphalasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>22. Pa¤cime bhikkhave dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; cetovimuttiphal&agrave; ca honti cetovimuttiphal&agrave;nisa&uuml;s&agrave; ca. Pa¤¤&agrave;vimuttiphal&agrave; ca honti pa¤¤&agrave;vimuttiphal&agrave;nisa&uuml;s&agrave; ca. Katame pa¤ca?</P>
<P>Aniccasa¤¤&agrave;, anicce dukkhasa¤¤&agrave;, dukkhe anattasa¤¤&agrave;, pah&agrave;nasa¤¤&agrave;, vir&agrave;gasa¤¤&agrave;, nirodhasa¤¤&agrave;,</P>
<P>Ime kho bhikkhave pa¤ca dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; cetovimuttiphal&agrave; ca honti cetovimuttiphal&agrave;nisa&uuml;s&agrave; ca. Pa¤¤&agrave;vimuttiphal&agrave; ca honti pa¤¤&agrave;vimuttiphal&agrave;nisa&uuml;s&agrave; ca.</P>
<P>Yatoca kho bhikkhave bhikkhu cetovimutto ca hoti pa¤¤&agrave;vimutto ca, aya&uuml; vuccati bhikkhave bhikkhu ukkhittapaligho itipi sa&iuml;ki&otilde;&otilde;aparikho itipi abb&aring;&euml;hesiko itipi niragga&euml;o itipi ariyo pannaddhajo pannabh&agrave;ro visa&uuml;yutto itipi.</P>
<P>Katha¤ca bhikkhave bhikkhu ukkhittapaligho hoti? Idha bhikkhave bhikkhuno avijj&agrave; pah&atilde;n&agrave; hoti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Eva&uuml; kho bhikkhave bhikkhu ukkhittapaligho hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu sa&iuml;ki&otilde;a&otilde;aparikho [PTS Page 086] hoti? Idha bhikkhave bhikkhuno ponobhaviko j&agrave;tisa&uuml;s&agrave;ro pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Eva&uuml; kho bhikkhave bhikkhu sa&iuml;ki&otilde;&otilde;aparikho hoti.</P>
<P>Kata¤ca bhikkhave bhikkhu abb&aring;&euml;hesiko hoti? Idha bhikkhave bhikkhuno ta&otilde;h&agrave; pah&atilde;n&agrave; hoti, ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Eva&uuml; kho bhikkhave bhikkhu abb&aring;&euml;hesiko hoti.</P>
<P>1. Anabh&agrave;va&uuml;kat&agrave;ni machasa&uuml;</P>
<P>[BJT Page 138]</P>
<P>Katha¤ca bhikkhave bhikkhu niragga&euml;o hoti? Idha bhikkhave bhikkhuno pa¤corambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;n&agrave;ni honti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ni. Eva&uuml; kho bhikkhave bhikkhu niragga&euml;o hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu ariyo pannaddhajo pannabh&agrave;ro visa&uuml;yutto hoti? Idha bhikkhave bhikkhuno asmim&agrave;no pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato1 &agrave;yati&uuml; anupp&agrave;dadhammo. Eva&uuml; kho bhikkhave bhikkhu ariyo pannaddhajo pannabh&agrave;ro visa&uuml;yutto hot&atilde;'ti.</P>
<P>5. 2. 3. 3.</P>
<P>(Pa&ntilde;hamadhammavih&agrave;r&atilde; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>23. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>'Dhammavih&agrave;r&atilde; dhammavih&agrave;r&atilde;'ti bhante vuccati. Kitt&agrave;vat&agrave; nu kho bhante bhikkhu dhammavih&agrave;ri hot&atilde;'ti.?</P>
<P>Idha bhikkhu, bhikkhu dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti. Sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. So t&agrave;ya dhammapariyattiy&agrave; divasa&uuml; atin&agrave;meti. Ri¤cati pa&ntilde;isall&agrave;na&uuml;. N&agrave;nuyu¤jati ajjhatta&uuml; cetosamatha&uuml;. Aya&uuml; vuccati bhikkhu, bhikkhu pariyattibahulo no dhammavih&agrave;r&atilde;.</P>
<P>[PTS Page 087]</P>
<P>Puna ca para&uuml; bhikkhu, bhikkhu yath&agrave;suta&uuml; path&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti. So t&agrave;ya dhammasa¤¤attiy&agrave;2 divasa&uuml; atin&agrave;meti. Ri¤cati pa&ntilde;isall&agrave;na&uuml;. N&agrave;nuyu¤jati</P>
<P>Ajjhatta&uuml; cetosamatha&uuml;. Aya&uuml; vuccati bhikkhu, bhikkhu sa¤¤attibahulo3 no dhammavih&agrave;ri.</P>
<P>Puna ca para&uuml; bhikkhu, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karoti. So tena sajjh&agrave;yena divasa&uuml; atin&agrave;meti. Ri¤cati pa&ntilde;isall&agrave;na&uuml;. N&agrave;nuyu¤jati ajjhatta&uuml; cetosamatha&uuml;. Aya&uuml; vuccati bhikkhu, bhikkhu sajjh&agrave;yabahulo no dhammavih&agrave;r&atilde;.</P>
<P>Puna ca para&uuml; bhikkhu, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakketi anuvic&agrave;reti manas&agrave;nupekkhati. So tehi dhammavitakkehi divasa&uuml; atin&agrave;meti. Ri¤cati pa&ntilde;isall&agrave;na&uuml;. N&agrave;nuyu¤jati ajjhatta&uuml; cetosamatha&uuml;. Aya&uuml; vuccati bhikkhu, bhikkhu vitakkabahulo no dhammavih&agrave;ri.</P>
<P>Idha bhikkhu, bhikkhu dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. So t&agrave;ya dhammapariyattiy&agrave; na divasa&uuml; atin&agrave;meti. N&agrave;pi ri¤cati pa&ntilde;isall&agrave;na&uuml;. Anuyu¤jati ajjhatta&uuml; cetosamatha&uuml;. Eva&uuml; kho bhikkhu, bhikkhu dhammavih&agrave;r&atilde; hoti.</P>
<P>1. Anabh&agrave;va&uuml; kato machasa&uuml;. 2. Dhammapa¤¤attiy&agrave; machasa&uuml;.</P>
<P>3. Pa¤¤attibahulo machasa&uuml;.</P>
<P>[BJT Page 140]</P>
<P>Iti kho bhikkhu, desito may&agrave; pariyattibahulo, desito sa¤¤attibahulo, 1</P>
<P>Desito sajjh&agrave;yabahulo, desito vitakkabahulo, desito dhammavih&agrave;ri.</P>
<P>Ya&uuml; kho bhikkhu, satth&agrave;r&agrave; kara&otilde;&atilde;ya&uuml; s&agrave;vak&agrave;na&uuml; hitesin&agrave; anukampakena anukampa&uuml; up&agrave;d&agrave;ya, kata&uuml; vo ta&uuml; may&agrave;. Et&agrave;ni bhikkhu rukkham&aring;l&agrave;ni. Et&agrave;ni su¤¤&agrave;g&agrave;r&agrave;ni. Jh&agrave;yatha bhikkhu, m&agrave; pam&agrave;dattha. M&agrave; pacch&agrave; vippa&ntilde;is&agrave;rino ahuvattha. Aya&uuml; amh&agrave;ka&uuml; anus&agrave;san&atilde;'ti.</P>
<P>[PTS Page 088]</P>
<P>5. 2. 3. 4.</P>
<P>(Duniyadhammavih&agrave;r&atilde;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>24. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>'Dhammavih&agrave;r&atilde;' dhammavih&agrave;ri'ti bhante vuccati. Kitt&agrave;vat&agrave; nu kho bhante bhikkhu dhammavih&agrave;r&atilde; hot&atilde;'ti?</P>
<P>Idha bhikkhu, bhikkhu dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;, uttari¤cassa2 pa¤¤&agrave;ya attha&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhu, bhikkhu pariyattibahulo no dhammavih&agrave;r&atilde;.</P>
<P>Puna ca para&uuml; bhikkhu, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti. Uttari¤cassa pa¤¤&agrave;ya attha&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhu, bhikkhu sa¤¤attibahulo no dhammavih&agrave;r&atilde;.</P>
<P>Puna ca para&uuml; bhikkhu, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karoti. Uttari¤cassa2 pa¤¤&agrave;ya attha&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhu, bhikkhu sajjh&agrave;yabahulo no dhammavih&agrave;r&atilde;.</P>
<P>Puna ca para&uuml; bhikkhu, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakketi anuvic&agrave;reti manas&agrave;nupekkhati. Uttari¤cassa2 pa¤¤&agrave;ya attha&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhu, bhikkhu vitakkabahulo no dhammavih&agrave;r&atilde;.</P>
<P>Idha bhikkhu, bhikkhu dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Uttari¤cassa2 pa¤¤&agrave;ya attha&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhu, bhikkhu dhammavih&agrave;r&atilde; hoti.</P>
<P>1. Pa¤¤atti bahulo machasa&uuml;. 2. Uttarimassa machasa&uuml;</P>
<P>[BJT Page 142]</P>
<P>Iti kho bhikkhu desito may&agrave; pariyattibahulo, [PTS Page 089] desito sa¤¤atti bahulo, 1 desito sajjh&agrave;yabahulo, desito vitakkabahulo, desito dhammavih&agrave;r&atilde;.</P>
<P>Ya&uuml; kho bhikkhu, satth&agrave;r&agrave; kara&otilde;&atilde;ya&uuml; s&agrave;vak&agrave;na&uuml; hitesin&agrave; anukampakena anukampa&uuml; up&agrave;d&agrave;ya, kata&uuml; vo ta&uuml; may&agrave;. Et&agrave;ni bhikkhu, rukkham&aring;l&agrave;ni, et&agrave;ni su¤¤&agrave;g&agrave;r&agrave;ni. Jh&agrave;yatha bhikkhu, m&agrave; pam&agrave;dattha. M&agrave; pacch&agrave; vippa&ntilde;is&agrave;rino ahuvattha. Aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;ti.</P>
<P>5. 2. 3. 5</P>
<P>(Pa&ntilde;hamayodh&agrave;j&atilde;v&aring;pama sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>25. Pa¤cime bhikkhave yodh&agrave;j&atilde;v&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame pa¤ca? Idha bhikkhave, ekacco yodh&agrave;j&atilde;vo rajagga¤¤eva2 disv&agrave; sa&uuml;s&atilde;dati, vis&atilde;dati, na santhamhati, na sakkoti sa&iuml;g&agrave;ma&uuml; otaritu&uuml;. Evar&aring;po3 bhikkhave idhekacco yodh&agrave;j&atilde;vo hoti. Aya&uuml; bhikkhave pa&ntilde;hamo yodh&agrave;j&atilde;vo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave, idhekacco yodh&agrave;j&atilde;vo sahati rajagga&uuml;. Api ca kho dhajagga¤¤eva disv&agrave; sa&uuml;s&atilde;dati, vis&atilde;dati, na santhambhati, na sakkoti sa&iuml;g&agrave;ma&uuml; otaritu&uuml;. Evar&aring;po'pi kho bhikkhave, idhekacco yodh&agrave;j&atilde;vo hoti. Aya&uuml; bhikkhave dutiyo yodh&agrave;j&atilde;vo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave, idhekacco yodh&agrave;j&atilde;vo sahati rajagga&uuml;, sahati dhajagga&uuml;, api ca kho uss&agrave;dana&uuml; yeva5 sutv&agrave; sa&uuml;s&atilde;dati, vis&atilde;dati, na santhambhati, na sakkoti sa&iuml;g&agrave;ma&uuml; otaritu&uuml;. Evar&aring;po'pi kho bhikkhave, idhekacco yodh&agrave;j&atilde;vo hoti. Aya&uuml; bhikkhave tatiyo yodh&agrave;j&atilde;vo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>&nbsp;</P>
<P>Puna ca para&uuml; bhikkhave, idhekacco yodh&agrave;j&atilde;vo sahati rajagga&uuml;, sahati dhajagga&uuml;, sahati uss&agrave;dana&uuml;. 6 Api ca kho sampah&agrave;re &agrave;ha¤¤ati, 7 vy&agrave;pajjati. Evar&aring;po'pi kho bhikkhave idhekacco yodh&agrave;j&atilde;vo hoti. Aya&uuml; bhikkhave catuttho yodh&agrave;j&atilde;vo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave, idhekacco yodh&agrave;j&atilde;vo sahati rajagga&uuml;, sahati dhajagga&uuml;, sahati uss&agrave;dana&uuml;, [PTS Page 090] sahati sampah&agrave;ra&uuml;. So ta&uuml; sa&iuml;g&agrave;ma&uuml; abhivijinitv&agrave; vijitasa&iuml;g&agrave;mo tameva sa&iuml;g&agrave;mas&atilde;sa&uuml; ajjh&agrave;vasati. Evar&aring;vapo'pi kho bhikkhave idhekacco yodh&agrave;j&atilde;vo hoti. Aya&uuml; bhikkhave pa¤camo yodhaj&atilde;vo. Santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>1. Pa¤¤atti bahulo machasa&uuml; 2. Rajagga&uuml;yeva s&atilde;mu</P>
<P>3. Evar&aring;po'pi machasa&uuml; 4. Evar&aring;po'pi bhikkhave machasa&uuml;</P>
<P>5. Uss&agrave;ra&otilde;a¤¤eva machasa&uuml; 6. Uss&agrave;ra&otilde;a&uuml; machasa&uuml; 7. Ha¤¤ati machasa&uuml;</P>
<P>[BJT Page 144]</P>
<P>Ime kho bhikkhave pa¤ca yodh&agrave;j&atilde;v&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>Evameva kho bhikkhave, pa¤ca1 yodh&agrave;j&atilde;v&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave;</P>
<P>Bhikkhusu. Katame pa¤ca?</P>
<P>Yo idha bhikkhave, bhikkhu rajagga¤¤eva disv&agrave; sa&uuml;s&atilde;dati, vis&atilde;dati, na santhambhati, na sakkoti brahmacariya&uuml; sant&agrave;netu&uuml;. 2 Sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Kimassa rajaggasmi&uuml;?</P>
<P>Idha bhikkhave, bhikkhu su&otilde;&agrave;ti: 'asukasmi&uuml; 3 n&agrave;ma g&agrave;me v&agrave; nigame v&agrave; itth&atilde; v&agrave; kum&agrave;r&atilde; v&agrave; abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave;'ti. So ta&uuml; sutv&agrave; sa&uuml;s&atilde;dati, vis&atilde;dati, na sakkoti brahmacariya&uuml; sant&agrave;netu&uuml;. Sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Idamassa rajaggasmi&uuml;</P>
<P>Seyyath&agrave;pi so bhikkhave, yodh&agrave;j&atilde;vo rajagga&uuml; disv&agrave; sa&uuml;s&atilde;dati, vis&atilde;dati, na santhambhati, na sakkoti sa&iuml;g&agrave;ma&uuml; otaritu&uuml;, tath&aring;pam&agrave;ha&uuml; bhikkhave, ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;po4 bhikkhave, idhekacco puggalo hoti. Aya&uuml; bhikkhave pa&ntilde;hamo yodh&agrave;j&atilde;v&aring;pamo puggalo santo sa&uuml;vijjam&agrave;no bhikkh&aring;su.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu sahati rajagga&uuml; api ca kho dhajagga¤¤eva5 disv&agrave; sa&uuml;s&atilde;dati, vis&atilde;dati. Na santhambhati, na sakkoti brahmacariya&uuml; sant&agrave;netu&uuml;. Sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Kimassa dhajaggasmi&uuml;?</P>
<P>Idha bhikkhave bhikkhu na heva kho su&otilde;&agrave;ti: 'asukasami&uuml; n&agrave;ma g&agrave;me v&agrave; nigame v&agrave; itth&atilde; v&agrave; kum&agrave;r&atilde; v&agrave; abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave;'ti. Api ca kho s&agrave;ma&uuml; pasasati itthi&uuml; v&agrave; kum&agrave;ri&uuml; v&agrave; abhir&aring;pa&uuml; dassaniya&uuml; p&agrave;s&agrave;dika&uuml; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gata&uuml;. So ta&uuml; disv&agrave; sa&uuml;s&atilde;dati, vis&atilde;dati. Na santhambhati, na [PTS Page 091] sakkoti brahmacariya&uuml; sant&agrave;netu&uuml;. Sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Idamassa dhajaggasmi&uuml;.</P>
<P>Seyyath&agrave;pi so bhikkhave, yodh&agrave;jivo sahati rajagga&uuml;, api ca kho dhajagga¤¤eva disv&agrave; sa&uuml;s&atilde;dati, vis&atilde;dati, na santhambhati, na sakkoti sa&iuml;g&agrave;ma&uuml; otaritu&uuml;. Tath&aring;pam&agrave;ha&uuml; bhikkhave, ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;po'pi bhikkhave, idhekacco puggalo hoti. Aya&uuml; bhikkhave, dutiyo yodh&agrave;j&atilde;v&aring;pamo puggalo santo sa&uuml;vijjam&agrave;no bhikkh&aring;su.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu sahati rajagga&uuml;, sahati dhajagga&uuml; api ca kho uss&agrave;dana&uuml; yeva sutv&agrave; sa&uuml;s&atilde;dati, vis&atilde;dati, na santhambhati, na sakkoti brahmacariya&uuml; sant&agrave;netu&uuml;. Sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Kimassa uss&agrave;dan&agrave;ya?6</P>
<P>1. Pa¤cime machasa&uuml;. 2. Sandh&agrave;retu&uuml; machasa&uuml;. 3. Amukasmi&uuml; machasa&uuml; 4. Evar&aring;popi machasa&uuml; 5. Dhajagga&uuml;yeva s&atilde;mu 6. Uss&agrave;ra&otilde;&agrave;ya machasa&uuml;.</P>
<P>[BJT Page 146]</P>
<P>Idha bhikkhave, bhikkhu&uuml; ara¤¤agata&uuml; v&agrave; rukkham&aring;lagata&uuml; v&agrave; su¤¤&agrave;g&agrave;ragata&uuml; v&agrave; m&agrave;tug&agrave;mo upasa&iuml;kamitv&agrave; &aring;hasati1, ullapati, ujjhagghati, 2 uppa&otilde;&oacute;eti. So m&agrave;tug&agrave;mena &aring;hasiyam&agrave;no3 ullapiyam&agrave;no ujjhagghiyam&agrave;no4 uppa&otilde;&oacute;iyam&agrave;no sa&uuml;s&atilde;dati, vis&atilde;dati, na santhambhati, na sakkoti brahmacariya&uuml; sant&agrave;netu&uuml;. 5 Sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Idamassa uss&agrave;dan&agrave;ya. 6</P>
<P>Seyyath&agrave;pi so bhikkhave yodh&agrave;j&atilde;vo sahati rajagga&uuml;, sahati dhajagga&uuml;, api ca kho uss&agrave;dana&uuml; yeva7 sutv&agrave; sa&uuml;s&atilde;dati, vis&atilde;dati, na santhambhati, na sakkoti sa&iuml;g&agrave;ma&uuml; otaritu&uuml;. Tath&aring;pam&agrave;ha&uuml; bhikkhave, ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave, idhekacco puggalo hoti. Aya&uuml; bhikkhave, tatiyo yodh&agrave;j&atilde;v&aring;pamo puggalo santo sa&uuml;vijjam&agrave;no bhikkh&aring;su.</P>
<P>Puna ca para&uuml; bhikkhave sahati rajagga&uuml;, sahati dhajagga&uuml;, sahati uss&agrave;dana&uuml;. 8 Api ca kho sampah&agrave;re &agrave;ha¤¤ati9 vy&agrave;pajjati. Kimassa sampah&agrave;rasmi&uuml;?</P>
<P>Idha bhikkhave, bhikkhu&uuml; ara¤¤agata&uuml; v&agrave; rukkham&aring;lagata&uuml; [PTS Page 092] v&agrave; su¤¤&agrave;g&agrave;ragata&uuml; v&agrave; m&agrave;tug&agrave;mo upasa&iuml;kamitv&agrave; abhinis&atilde;dati, abhinipajjati, ajjhottarati. So m&agrave;tug&agrave;mena abhinis&atilde;diyam&agrave;no abhinipajjiyam&agrave;no ajjhottariyam&agrave;no sikkha&uuml; apaccakkh&agrave;ya dubbalya&uuml; an&agrave;v&atilde;katv&agrave; methuna&uuml; dhamma&uuml; patisevati. Idamassa sampah&agrave;rasmi&uuml;.</P>
<P>Seyyath&agrave;pi so bhikkhave, yodh&agrave;j&atilde;vo sahati rajagga&uuml;, sahati dhajagga&uuml;, sahati uss&agrave;dana&uuml;, 8 api ca kho sampah&agrave;re &agrave;ha¤¤ati, 9 vy&agrave;pajjati, tath&aring;pam&agrave;ha&uuml; bhikkhave, ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave, idhekacco puggalo hoti. Aya&uuml; bhikkhave, catuttho yodh&agrave;j&atilde;v&aring;pamo puggalo santo sa&uuml;vijjam&agrave;no bhikkh&aring;su.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu sahati rajagga&uuml;, sahati dhajagga&uuml;, sahati uss&agrave;dana&uuml;8, sahati sampah&agrave;ra&uuml;. So ta&uuml; sa&iuml;g&agrave;ma&uuml; abhivijinitv&agrave; vijitasa&iuml;g&agrave;mo, tameva sa&iuml;g&agrave;mas&atilde;sa&uuml; ajjh&agrave;vasati. Kimassa sa&iuml;g&agrave;mavijayasmi&uuml;?</P>
<P>1. Uhasati machasa&uuml;. Ohasati katthaci 2. Ujjhaggeti s&atilde;mu. 3. Uhasiyam&agrave;no machasa&uuml; 4. Ujjhaggiyam&agrave;no s&atilde;mu. 5. Sandh&agrave;retu&uuml; machasa&uuml; 6. Uss&agrave;ra&otilde;&agrave;ya machasa&uuml; 7. Uss&agrave;ra&otilde;a¤¤eva, machasa&uuml;. 8. Uss&agrave;ra&otilde;a&uuml; machasa&uuml;. 9. Ha¤¤ati, machasa&uuml;.</P>
<P>[BJT Page 148]</P>
<P>Idha bhikkhave bhikkhu&uuml; ara¤¤agata&uuml; v&agrave; rukkham&aring;lagata&uuml; v&agrave; su¤¤&agrave;g&agrave;ragata&uuml; v&agrave; m&agrave;tugamo upasa&iuml;kamitv&agrave; abhinis&atilde;dati, abhinipajjati, ajjhottarati. So m&agrave;tug&agrave;mena abhinis&atilde;diyam&agrave;no abhinipajjiyam&agrave;no ajjhottariyam&agrave;no vinive&ntilde;hetv&agrave; vinimocetv&agrave; yena k&agrave;ma&uuml; pakkamati.</P>
<P>So vivitta&uuml; sen&agrave;sana&uuml; bhajati: ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So ara¤¤agato v&agrave; rukkham&aring;lagato v&agrave; su¤¤&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati, abhijjh&agrave;ya citta&uuml; parisodheti. Vy&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. Vy&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave;ya citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati [PTS Page 093] akatha&uuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</P>
<P>So ime pa¤can&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&uuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccati. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave;pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;ti. Idamassa sa&iuml;g&agrave;mavijayasmi&uuml;.</P>
<P>Seyyath&agrave;pi so bhikkhave, yodh&agrave;j&atilde;vo sahati rajagga&uuml;, sahati dhajagga&uuml;, sahati uss&agrave;dana&uuml;, 2 sahati sampah&agrave;ra&uuml;, so ta&uuml; sa&iuml;g&agrave;ma&uuml; abhivijinitv&agrave; vijitasa&iuml;g&agrave;mo tameva sa&iuml;g&agrave;mas&atilde;sa&uuml; ajjh&agrave;vasati. Tath&aring;pam&agrave;ha&uuml; bhikkhave, ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave, idhekacco puggalo hoti. Aya&uuml;, bhikkhave, pa¤camo yodh&agrave;j&atilde;v&aring;pamo puggalo santo sa&uuml;vijjam&agrave;no bhikkh&aring;su.</P>
<P>Ime kho bhikkhave, pa¤ca yodh&agrave;j&atilde;v&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; bhikkh&aring;s&aring;'ti.</P>
<P>1. &acirc;nejjappatte s&atilde;mu. 2. Uss&agrave;ra&otilde;a&uuml; machasa&uuml;</P>
<P>[BJT Page 150]</P>
<P>5. 2. 3. 6</P>
<P>(Dutiyayodh&agrave;j&atilde;v&aring;pama sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>26. Pa¤cime bhikkhave yodh&agrave;j&atilde;v&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame pa¤ca?</P>
<P>Idha bhikkhave ekacco yodh&agrave;j&atilde;vo asicamma&uuml; gahetv&agrave; [PTS Page 094] dhanukal&agrave;pa&uuml; sannayhitv&agrave; viy&aring;&euml;ha&uuml; sa&uuml;&iuml;g&agrave;ma&uuml; otarati. So tasmi&uuml; sa&iuml;g&agrave;me ussahati, v&agrave;yamati. Tamena&uuml; ussahanta&uuml; v&agrave;yamanta&uuml; pare hananti, pariy&agrave;p&agrave;denti1 evar&aring;po2 bhikkhave idhekacco yodh&agrave;j&atilde;vo hoti. Aya&uuml; bhikkhave pa&ntilde;hamo yodh&agrave;j&atilde;vo sanno sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco yodh&agrave;j&atilde;vo asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitav&agrave; viy&aring;&euml;ha&uuml; sa&iuml;g&agrave;ma&uuml; otarati. So tasmi&uuml; sa&iuml;g&agrave;me ussahati, v&agrave;yamati. Tamena&uuml; ussahanta&uuml; v&agrave;yamanta&uuml; pare upalikkhanti. Tamena&uuml; apanenti. Apanetv&agrave; ¤&agrave;tak&agrave;na&uuml; nenti. So ¤&agrave;takehi n&atilde;yam&agrave;no appatv&agrave;va ¤&agrave;take antar&agrave; magge k&agrave;la&uuml; karoti. Evar&aring;popi bhikkhave idhekacco yodh&agrave;j&atilde;vo hoti. Aya&uuml; bhikkhave dutiyo yodh&agrave;j&atilde;vo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco yodh&agrave;j&atilde;vo asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; viy&aring;&euml;ha&uuml; sa&iuml;g&agrave;ma&uuml; otarati. So tasmi&uuml; sa&iuml;g&agrave;me ussahati, v&agrave;yamati. Tamena&uuml; ussahanta&uuml; v&agrave;yamanta&uuml; pare upalikkhanti, tamena&uuml; apanenti. Apanetv&agrave; ¤&agrave;tak&agrave;na&uuml; nenti. Tamena&uuml; ¤&agrave;tak&agrave; upa&ntilde;&ntilde;hahanti, paricaranti. So ¤&agrave;takehi upa&ntilde;&ntilde;hahiyam&agrave;no paricariyam&agrave;no tenev&agrave;b&agrave;dhena k&agrave;la&uuml; karoti. Evar&aring;popi bhikkhave idhekacco</P>
<P>Yodh&agrave;j&atilde;vo hoti. Aya&uuml; bhikkhave tatiyo yodh&agrave;j&atilde;vo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco yodh&agrave;j&atilde;vo asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; viy&aring;&euml;ha&uuml; sa&iuml;g&agrave;ma&uuml; otarati. So tasmi&uuml; sa&iuml;g&agrave;me ussahati, v&agrave;yamati. Tamena&uuml; ussahanta&uuml; v&agrave;yamanta&uuml; pare upalikkhanti. Tamena&uuml; apanenti. Apanetv&agrave; ¤&agrave;tak&agrave;na&uuml; nenti. Tamena&uuml; ¤&agrave;tak&agrave; upa&ntilde;&ntilde;hahanti, paricaranti. So ¤&agrave;takehi upa&ntilde;&ntilde;hahiyam&agrave;no paricariyam&agrave;no vu&ntilde;&ntilde;h&agrave;ti tamh&agrave; &agrave;b&agrave;dh&agrave;. Evar&aring;popi bhikkhave idhekacco yodh&agrave;j&atilde;vo hoti. Aya&uuml; bhikkhave catuttho yodh&agrave;j&atilde;vo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco yodh&agrave;j&atilde;vo asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; viy&aring;&euml;ha&uuml; sa&iuml;g&agrave;ma&uuml; otarati. So ta&uuml; sa&iuml;g&agrave;ma&uuml; abhivijinitv&agrave; [PTS Page 095] vijitasa&iuml;g&agrave;mo tameva sa&iuml;g&agrave;mas&atilde;sa&uuml; ajjh&agrave;vasati. Evar&aring;popi bhikkhave idhekacco yodh&agrave;j&atilde;vo hoti. Aya&uuml; bhikkhave pa¤camo yodh&agrave;j&atilde;vo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Ime kho bhikkhave pa¤ca yodh&agrave;j&atilde;vo santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>1. Pariy&agrave;diyanti s&atilde;mu 2. Evar&aring;popi machasa&uuml;</P>
<P>[BJT Page 152]</P>
<P>Evameva kho bhikkhave pa¤ca1 yodh&agrave;j&atilde;v&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; bhikkh&aring;su. Katame pa¤ca?</P>
<P>Idha bhikkhave bhikkhu a¤¤atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati. So pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya tameva g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati arakkhiteneva k&agrave;yena arakkhit&agrave;ya v&agrave;c&agrave;ya arakkhitena cittena anupa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; asa&uuml;vutehi indriyehi. So tattha pasasti m&agrave;tug&agrave;ma&uuml; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave;. Tassa ta&uuml; m&agrave;tug&agrave;ma&uuml; disv&agrave; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave; r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sitena2 cittena sikkha&uuml; apaccakkh&agrave;ya dubbalya&uuml; an&agrave;v&atilde;katv&agrave; methuna&uuml; dhamma&uuml; patisevati3.</P>
<P>Seyyath&agrave;pi so bhikkhave yodh&agrave;j&atilde;vo asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; viy&aring;&euml;ha&uuml; sa&iuml;g&agrave;ma&uuml; otarati, so tasmi&uuml; sa&iuml;g&agrave;me ussahati, v&agrave;yamati, tamena&uuml; ussahanta&uuml; v&agrave;yamanta&uuml; pare hananti. Pariy&agrave;p&agrave;denti. Tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;po4 bhikkhave idhekacco puggalo hoti. Aya&uuml; bhikkhave pa&ntilde;hamo yodh&agrave;j&atilde;v&aring;pamo puggalo santo sa&uuml;vijjam&agrave;no bhikkh&aring;su.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu a¤¤atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati. So pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya tameva g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati arakkhiteneva k&agrave;yena arakkhit&agrave;ya v&agrave;c&agrave;ya arakkhitena cittena anupa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; asa&uuml;vutehi indriyehi. So tattha passati m&agrave;tug&agrave;ma&uuml; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave;. Tassa ta&uuml; m&agrave;tug&agrave;ma&uuml; disv&agrave; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave; r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sitena2 cittena pari&oacute;ayhateva k&agrave;yena. Pari&oacute;ayhati cetas&agrave;. Tassa eva&uuml; hoti: yann&aring;n&agrave;ha&uuml; &agrave;r&agrave;ma&uuml; [PTS Page 096] gantv&agrave; bhikkh&aring;na&uuml; &agrave;roceyya&uuml; r&agrave;g&agrave;yitomhi5 &agrave;vuso r&agrave;gapareto. Na sakkomhi brahmacariya&uuml; sant&agrave;netu&uuml;. 6 Sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattiss&agrave;mi'ti. So &agrave;r&agrave;ma&uuml; gacchanto appatv&agrave;va &agrave;r&agrave;ma&uuml; antar&agrave;magge sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati.</P>
<P>Seyyath&agrave;pi so bhikkhave yodh&agrave;j&atilde;vo asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; viy&aring;&euml;ha&uuml; sa&iuml;g&agrave;ma&uuml; otarati, so tasmi&uuml; sa&iuml;g&agrave;me ussahati, v&agrave;yamati, tamena&uuml; ussahanta&uuml; v&agrave;yamanta&uuml; pare upalikkhanti, tamena&uuml; apanenti, apanetv&agrave; ¤&agrave;tak&agrave;na&uuml; nenti, so ¤&agrave;takehi n&atilde;yam&agrave;no appatv&agrave; va ¤&agrave;take antar&agrave;magge k&agrave;la&uuml; karoti, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave idhekacco puggalo hoti. Aya&uuml; bhikkhave dutiyo yodh&agrave;j&atilde;v&aring;pamo puggalo santo sa&uuml;vijjam&agrave;no bhikkh&aring;su.</P>
<P>1. Pa¤cime machasa&uuml;. 2. R&agrave;g&agrave;nuddhastena s&atilde;mu.</P>
<P>3. Pa&ntilde;isevati machasa&uuml;. 4. Evar&aring;popi machasa&uuml;.</P>
<P>5. R&agrave;gapariyu&ntilde;&ntilde;hitomhi machasa&uuml;. 6. Sandh&agrave;retu&uuml; machasa&uuml;.</P>
<P>[BJT Page 154]</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu a¤¤atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati. So pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya tameva g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati arakkhiteneva k&agrave;yena arakkhit&agrave;ya v&agrave;c&agrave;ya arakkhitena cittena anupa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; asa&uuml;vutehi indriyehi. So tattha passati m&agrave;tug&agrave;ma&uuml; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave;. Tassa ta&uuml; m&agrave;tug&agrave;ma&uuml; disv&agrave; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave; r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sitena1 cittena pari&oacute;ayhateva k&agrave;yena, pari&oacute;ayhati cetas&agrave;. Tassa eva&uuml; hoti: yann&aring;n&agrave;ha&uuml; &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring;na&uuml; &agrave;roceyya&uuml;: "r&agrave;g&agrave;yitomhi &agrave;vuso r&agrave;gapareto. Na sakkomi brahmacariya&uuml; sant&agrave;netu&uuml;. 2 Sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattiss&agrave;m&atilde;"ti. So &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring;na&uuml; &agrave;roceti: r&agrave;g&agrave;yitomhi &agrave;vuso r&agrave;gapareto. Na sakkomi brahmacariya&uuml; sant&agrave;netu&uuml;. 2 Sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattiss&agrave;m&atilde;"ti.</P>
<P>Tamena&uuml; sabrahmac&agrave;r&atilde; ovadanti anus&agrave;santi: [PTS Page 097] "appass&agrave;d&agrave; &agrave;vuso k&agrave;m&agrave;vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bh&atilde;yyo. A&ntilde;&ntilde;hika&iuml;khal&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ma&uuml;sapes&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ti&otilde;ukk&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. A&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Supinak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Y&agrave;citak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;dinavo ettha bhiyyo. Rukkhaphal&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo. Asis&aring;n&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sattis&aring;l&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sappasir&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Abhiramat&agrave;yasm&agrave; brahmacariya&uuml;. 3 M&agrave; &agrave;yasm&agrave; sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatt&atilde;"ti. 4</P>
<P>1. R&agrave;ganuddhastena s&atilde;mu 2. Sajh&agrave;retu&uuml; machasa&uuml;</P>
<P>3. Brahmacariye machasa&uuml; 4. H&atilde;n&agrave;y&agrave;vattat&atilde;ti s&atilde;mu</P>
<P>[BJT Page 156]</P>
<P>So sabrahmac&agrave;r&atilde;hi eva&uuml; ovadiyam&agrave;no eva&uuml; anus&agrave;siyam&agrave;no evam&agrave;ha: 'ki¤c&agrave;pi &agrave;vuso 'appass&agrave;d&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo', atha kho nev&agrave;ha&uuml; sakkomi brahmacariya&uuml; sant&agrave;netu&uuml; sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattiss&agrave;m&atilde;"ti. So sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati.</P>
<P>Seyyath&agrave;pi so bhikkhave yodh&agrave;j&atilde;vo asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; viy&aring;&euml;ha&uuml; sa&iuml;g&agrave;ma&uuml; otarati, so tasmi&uuml; sa&iuml;g&agrave;me ussahati v&agrave;yamati, tamena&uuml; ussahanta&uuml; v&agrave;yamanta&uuml; pare upalikkhanti, tamena&uuml; apanenti, [PTS Page 098] apanetv&agrave; ¤&agrave;tak&agrave;na&uuml; 2 nenti, tamena&uuml; ¤&agrave;tak&agrave; upa&ntilde;&ntilde;hahanti, paricaranti, so ¤&agrave;takehi upa&ntilde;&ntilde;hahiyam&agrave;no paricariyam&agrave;no tenev&agrave;b&agrave;dhena k&agrave;la&uuml; karoti, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave idhekacco puggalo hoti. Aya&uuml; bhikkhave tatiyo yodh&agrave;j&atilde;v&aring;pamo puggalo santo sa&uuml;vijjam&agrave;no bhikkh&aring;su.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu a¤¤atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati. So pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya tameva g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati arakkhiteneva k&agrave;yena arakkhit&agrave;ya v&agrave;c&agrave;ya arakkhitena cittena anupa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; asa&uuml;vutehi indriyehi. So tattha passati m&agrave;tug&agrave;ma&uuml; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave; tassa ta&uuml; m&agrave;tug&agrave;ma&uuml; disv&agrave; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave; r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sitena3 cittena pari&oacute;ayhateva k&agrave;yena, pari&oacute;ayhati cetas&agrave;. Tassa eva&uuml; hoti.</P>
<P>1. Sandh&agrave;retu&uuml; machasa&uuml; 2. ¥&agrave;t&atilde;na&uuml; s&atilde;mu 3. R&agrave;g&agrave;nuddhastena s&atilde;mu.</P>
<P>[BJT Page 158]</P>
<P>"Yann&aring;n&agrave;ha&uuml; &agrave;r&agrave;ma&uuml; gantv&agrave; &agrave;roceyya&uuml;: r&agrave;g&agrave;yitomhi1 &agrave;vuso r&agrave;gapareto, na sakkomi brahmacariya&uuml; sant&agrave;netu&uuml;. 2 Sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattiss&agrave;m&atilde;'ti so &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring;na&uuml; &agrave;roceti: "r&agrave;g&agrave;yitomhi1 &agrave;vuso r&agrave;gapareto, na sakkomi brahmacariya&uuml; sant&agrave;netu&uuml;. 2 Sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattiss&agrave;m&atilde;"ti.</P>
<P>Tamena&uuml; sabrahmac&agrave;r&atilde; ovadanti anus&agrave;santi: "appass&agrave;d&agrave; &agrave;vuso k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. A&ntilde;&ntilde;hika&iuml;khal&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ma&uuml;sapes&aring;pam&agrave;k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ti&otilde;ukk&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. A&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bahup&agrave;y&agrave;s&agrave; &agrave;dinavo ettha hiyyo. Ma&uuml;sapes&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave;</P>
<P>Bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Supinak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo. Y&agrave;citak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Rukkhaphal&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo. Asis&aring;n&aring;pam&agrave; [PTS Page 099] k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sattis&aring;l&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sappasir&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Abhiramatu &agrave;yasm&agrave; brahamacariya&uuml;. 3 M&agrave; &agrave;yasm&agrave; sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatt&atilde;"ti. 4 So sabrahmac&agrave;r&atilde;hi eva&uuml; ovadiyam&agrave;no eva&uuml; anus&agrave;siyam&agrave;no evam&agrave;ha:'ussahiss&agrave;mi &agrave;vuso, dh&agrave;rayiss&agrave;mi5 &agrave;vuso, abhiramiss&agrave;mi &agrave;vuso. Na d&agrave;n&agrave;ha&uuml; &agrave;vuso sikkh&agrave;dubbalya&uuml; &agrave;v&atilde;katv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattiss&agrave;m&atilde;"ti.</P>
<P>Seyyath&agrave;pi so bhikkhave yodh&agrave;j&atilde;vo asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; viy&aring;&euml;ha&uuml; sa&iuml;g&agrave;ma&uuml; otarati, so tasmi&uuml; sa&iuml;g&agrave;me ussahati, v&agrave;yamati, tamena&uuml; ussahanta&uuml; v&agrave;yamanta&uuml; pare upalikkhanti, tamena&uuml; apanenti, apanetv&agrave; ¤&agrave;tak&agrave;na&uuml; nenti, tamena&uuml; ¤&agrave;tak&agrave; upa&ntilde;&ntilde;hahanti, paricaranti, so ¤&agrave;takehi upa&ntilde;&ntilde;hahiyam&agrave;no paricariyam&agrave;no vu&ntilde;&ntilde;hati tamh&agrave; &agrave;b&agrave;dh&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave idhekacco puggalo hoti. Aya&uuml; bhikkhave catuttho yodh&agrave;j&atilde;v&aring;pamo puggalo santo sa&uuml;vijjam&agrave;no bhikkh&aring;su.</P>
<P>1. R&agrave;gapariyu&ntilde;&ntilde;hitomhi machasa&uuml; 2. Sandh&agrave;retu&uuml; machasa&uuml;</P>
<P>3. Brahmacariye machasa&uuml; 4. H&atilde;n&agrave;y&agrave;vattati s&atilde;mu. 5. V&agrave;yamiss&agrave;mi machasa&uuml;.</P>
<P>[BJT Page 160]</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu a¤¤atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati. So pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya tameva g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati rakkhitena1 k&agrave;yena rakkhit&agrave;ya v&agrave;c&agrave;ya rakkhitena cittena upa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; sa&uuml;vutehi indriyehi. So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;a mena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati cakkhundriya&uuml;. Cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;a mena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati sotindriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave;, na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;a mena&uuml; gh&agrave;&otilde;indriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati gh&agrave;&otilde;indriya&uuml;, gh&agrave;&otilde;indriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. [PTS Page 100] k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati manindriya&uuml;. Manindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto vivitta&uuml; sen&agrave;sana&uuml; bhajati: ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So ara¤¤agato v&agrave; rukkham&aring;lagato v&agrave; su¤¤&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati, abhijjh&agrave;ya citta&uuml; parisodheti. Vy&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. Vy&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave;ya citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&uuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</P>
<P>So ime pa¤ca n&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati, p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, yanta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde; ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&uuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;sati p&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml;2 upasampajja viharati.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubhute kammaniye &ntilde;hite &agrave;ne¤jappatte3 &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savasamudayo ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodho ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccati. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave;pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. ' Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;' ti paj&agrave;n&agrave;ti.</P>
<P>Seyyath&agrave;pi so bhikkhave yodh&agrave;j&atilde;vo asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; viy&aring;&euml;ha&uuml; sa&iuml;g&agrave;ma&uuml; otarati, so ta&uuml; sa&iuml;g&agrave;ma&uuml; abhivijinitv&agrave; vijitasa&iuml;g&agrave;mo tameva sa&iuml;g&agrave;mas&atilde;sa&uuml; ajjh&agrave;vasati, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave idhekacco puggalo hoti. Aya&uuml; bhikkhave pa¤camo yodh&agrave;j&atilde;v&aring;pamo puggalo santo sa&uuml;vijjam&agrave;no bhikkh&aring;su.</P>
<P>Ime kho bhikkhave pa¤ca yodh&agrave;j&atilde;v&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; bhikkh&aring;s&aring;ti.</P>
<P>1. Rakkhiteneva machasa&uuml;.</P>
<P>2. Catutthajjh&agrave;na&uuml; s&atilde;mu. Anejjappatte s&atilde;mu.</P>
<P>[BJT Page 162]</P>
<P>5. 2. 3. 7</P>
<P>(Pa&ntilde;hamaan&agrave;gatabhaya sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>27. Pa¤cim&agrave;ni bhikkhave an&agrave;gatabhay&agrave;ni sampassam&agrave;nena alameva &agrave;ra¤¤akena bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; [PTS Page 101] pahitattena viharitu&uuml; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Katam&agrave;ni pa¤ca?</P>
<P>Idha bhikkhave &agrave;ra¤¤ako bhikkhu iti pa&ntilde;isa¤cikkhati: "aha&uuml; kho etarahi ekakova1 ara¤¤e vihar&agrave;mi. Ekaka&uuml; kho pana ma&uuml;3 ara¤¤e viharanta&uuml; ahi v&agrave; &oacute;a&uuml;seyya, vicchiko v&agrave; ma&uuml; &oacute;a&uuml;seyya, satapad&atilde; v&agrave; ma&uuml; &oacute;a&uuml;seyya. Tena me assa k&agrave;lakiriy&agrave;3 so mamassa antar&agrave;yo. Hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;"ti. Ida&uuml; bhikkhave pa&ntilde;hama&uuml; an&agrave;gatabhaya&uuml; sampassam&agrave;nena alameva &agrave;ra¤¤akena bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave &agrave;ra¤¤ako bhikkhu iti pa&ntilde;isa¤cikkhati: " aha&uuml; kho etarahi ekako ara¤¤e vihar&agrave;mi. Ekako pan&agrave;ha&uuml; ara¤¤e viharanto upakkhalitv&agrave; papateyya&uuml;, bhatta&uuml; v&agrave; me bhutta&uuml;4 vy&agrave;pajjeyya, pitta&uuml; v&agrave; me kuppeyya, semha&uuml; v&agrave; me kuppeyya, satthak&agrave; v&agrave; me v&agrave;t&agrave; kuppeyyu&uuml;, tena me assa k&agrave;lakiriy&agrave;3 so mamassa antar&agrave;yo. Hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;" ti. Ida&uuml; bhikkhave dutiya&uuml; an&agrave;gatabhaya&uuml;</P>
<P>Sampassam&agrave;nena alameva &agrave;ra¤¤akena bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave &agrave;ra¤¤ako bhikkhu iti pa&ntilde;isa¤cikkhati: " aha&uuml; kho etarahi ekako ara¤¤e vihar&agrave;mi. Ekako kho pan&agrave;ha&uuml; ara¤¤e viharanto v&agrave;lehi v&agrave; sam&agrave;gaccheyya&uuml;, s&atilde;hena v&agrave; vyagghena v&agrave; d&atilde;pin&agrave; v&agrave; acchena v&agrave; taracchena v&agrave;, te ma&uuml; j&atilde;vit&agrave; voropeyyu&uuml;, tena me assa [PTS Page 102] k&agrave;lakiriy&agrave;3 so mamassa antar&agrave;yo. Hand&agrave;'ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;"ti. Ida&uuml; bhikkhave tatiya&uuml; an&agrave;gatabhaya&uuml; sampassam&agrave;nena alameva &agrave;ra¤¤akena bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya.</P>
<P>1. Ekako machasa&uuml; 2. Ekaka&uuml; kho pana ma&uuml; sy&agrave;</P>
<P>3. K&agrave;la&uuml; kiriy&agrave; machasa&uuml; 4. Bhatta&uuml; v&agrave; bhutta&uuml; me machasa&uuml;</P>
<P>[BJT Page 164]</P>
<P>Puna ca para&uuml; bhikkhave &agrave;ra¤¤ako bhikkhu iti pa&ntilde;isa¤cikkhati: " aha&uuml; kho etarahi</P>
<P>Ekako ara¤¤e vihar&agrave;mi. Ekako kho pan&agrave;ha&uuml; ara¤¤e viharanto m&agrave;&otilde;avehi1 sam&agrave;gaccheyya&uuml; katakammehi v&agrave; akatakammehi v&agrave;. Te ma&uuml; j&atilde;vit&agrave; voropeyyu&uuml;. Tena me assa k&agrave;lakiriy&agrave;2 so mamassa antar&agrave;yo. Hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;ti. " Ida&uuml; bhikkhave catuttha&uuml; an&agrave;gatabhaya&uuml; sampassam&agrave;nena alameva &agrave;ra¤¤akena bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave &agrave;ra¤¤ako bhikkhu iti pa&ntilde;isa¤cikkhati: "aha&uuml; kho etarahi ekako ara¤¤e vihar&agrave;mi. Santi kho pana ara¤¤e3 v&agrave;l&agrave; amanuss&agrave;. Te ma&uuml; j&atilde;vit&agrave; voropeyyu&uuml;. Tena me assa k&agrave;lakiriy&agrave;. 2 So mamassa antar&agrave;yo. Hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;"ti. Ida&uuml; bhikkhave pa¤cama&uuml; an&agrave;gatabhaya&uuml; sampassam&agrave;nena alameva &agrave;ra¤¤akena bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya.</P>
<P>Im&agrave;ni kho bhikkhave pa¤ca an&agrave;gatabhay&agrave;ni sampassam&agrave;nena alameva &agrave;ra¤¤akena bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;ti.</P>
<P>[PTS Page 103]</P>
<P>5. 2. 3. 8</P>
<P>(Dutiyaan&agrave;gatabhayasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>28. Pa¤cim&agrave;ni bhikkhave an&agrave;gatabhay&agrave;ni sampassam&agrave;nena alameva bhikkhun&agrave;</P>
<P>Appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Katam&agrave;ni pa¤ca?</P>
<P>Idha bhikkhave bhikkhu iti pa&ntilde;isa¤cikkhati: " aha&uuml; kho etarahi daharo yuv&agrave; susu k&agrave;&euml;akeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave; hoti kho pana so samayo ya&uuml; ima&uuml; k&agrave;ya&uuml; jar&agrave; phusati. Ji&otilde;&otilde;ena kho pana jar&agrave;ya abhibh&aring;tena na sukara&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;.</P>
<P>1. M&agrave;navena katthaci 2. K&agrave;la&uuml;kiriy&agrave; machasa&uuml; 3. Pan&agrave;ra¤¤e machasa&uuml;</P>
<P>[BJT Page 166]</P>
<P>Na sukar&agrave;ni ara¤¤e1 vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevitu&uuml; pur&agrave; ma&uuml; so dhammo &agrave;gacchati ani&ntilde;&ntilde;ho akanto aman&agrave;po. Hand&agrave;ha&uuml; pa&ntilde;igacce va2 viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya yen&agrave;ha&uuml; dhammena samann&agrave;gato ji&otilde;&otilde;ako'pi ph&agrave;su&uuml; vihariss&agrave;m&atilde;"ti. Ida&uuml; bhikkhave pa&ntilde;hama&uuml; an&agrave;gatabhaya&uuml; sampassam&agrave;nena alameva bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu iti pa&ntilde;isa¤cikkhati: 'aha&uuml; kho etarahi app&agrave;b&agrave;dho app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gaha&otilde;iy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya majjhim&agrave;ya padh&agrave;nakkham&agrave;ya. Hoti kho pana so samayo ya&uuml; ima&uuml; k&agrave;ya&uuml; vy&agrave;dhi phusati. By&agrave;dhitena kho pana by&agrave;dh&agrave;bhibh&aring;tena 3 na sukara&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;. Na sukar&agrave;ni ara¤¤e1 vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevitu&uuml; pur&agrave; ma&uuml; so dhammo &agrave;gacchati ani&ntilde;&ntilde;ho akanto aman&agrave;po, hand&agrave;ha&uuml; pa&ntilde;igacce va2 viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya [PTS Page 104] yen&agrave;ha&uuml; dhammena samann&agrave;gato by&agrave;dhitopi ph&agrave;su&uuml;4 vihariss&agrave;m&atilde;'ti. Ida&uuml; bhikkhave dutiya&uuml; an&agrave;gatabhaya&uuml; sampassam&agrave;nena alameva bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu iti pa&ntilde;isa¤cikkhati:'etarahi kho subhikkha&uuml; susassa&uuml; sulabhapi&otilde;&oacute;a&uuml;, sukara&uuml; u¤chena paggahena y&agrave;petu&uuml;. Hoti kho pana so samayo ya&uuml; dubbhikkha&uuml; hoti dussassa&uuml; dullabhapi&otilde;&oacute;a&uuml;, na sukara&uuml; u¤chena paggahena y&agrave;petu&uuml;. Dubbhikkhena kho pana manuss&agrave; yena subhikkha&uuml; tena sa&iuml;kamanti tattha sa&iuml;ga&otilde;ikavih&agrave;ro hoti &agrave;ki&otilde;&otilde;avih&agrave;ro. Sa&iuml;ga&otilde;ikavih&agrave;re kho pana sati &agrave;ki&otilde;&otilde;avih&agrave;re na sukara&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;. Na sukar&agrave;ni ara¤¤e1 vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevitu&uuml;. Pur&agrave; ma&uuml; so dhammo &agrave;gacchati ani&ntilde;&ntilde;ho akanto aman&agrave;po hand&agrave;ha&uuml; pa&ntilde;igacceva 2 viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;yayen&agrave;ha&uuml; dhammena samann&agrave;gato dubbhikkhe'pi ph&agrave;su&uuml; vihariss&agrave;m&atilde;'ti ida&uuml; bhikkhave tatiya&uuml; an&agrave;gatabhaya&uuml; sampassam&agrave;nena alameva bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya.</P>
<P>1. Ara¤¤&agrave; machasa&uuml; 2. Pa&ntilde;ikacceva machasa&uuml; 3. By&agrave;dhin&agrave; abhibh&aring;tena machasa&uuml; 4. Ph&agrave;su machasa&uuml;</P>
<P>[BJT Page 168]</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu iti pa&ntilde;isa¤cikkhati: etarahi kho manuss&agrave; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; viharanti. Hoti kho pana so samayo ya&uuml; bhaya&uuml; hoti a&ntilde;avisa&uuml;kopo. Cakkasam&agrave;r&aring;&euml;h&agrave; j&agrave;napad&agrave; pariy&agrave;yanti. Bhaye kho pana sati manuss&agrave; yena khema&uuml; tena sa&iuml;kamanti. Tattha sa&iuml;ga&otilde;ikavih&agrave;ro hoti &agrave;ki&otilde;&otilde;avih&agrave;ro [PTS Page 105] sa&iuml;ga&otilde;ikavih&agrave;re kho pana sati &agrave;ki&otilde;&otilde;a vih&agrave;re na sukara&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;. Na sukar&agrave;ni ara¤¤e1 vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevitu&uuml;. Pur&agrave; ma&uuml; so dhammo &agrave;gacchati ani&ntilde;&ntilde;ho akanto aman&agrave;po, hand&agrave;'ha&uuml; pa&ntilde;igacceva 2 viriya&uuml; &agrave;rabh&agrave;mi (appattassa pattiy&agrave;, anadhigatassa &agrave;dhigam&agrave;ya, asacchikatassa*) sacchikiriy&agrave;ya yen&agrave;ha&uuml; dhammena samann&agrave;gato bhaye'pi ph&agrave;su&uuml; vihariss&agrave;m&atilde;'ti. Ida&uuml; bhikkhave catuttha&uuml; an&agrave;gatabhaya&uuml; sampassam&agrave;nena alameva bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; (appattassa pattiy&agrave; 'anadhigatassa adhigam&agrave;ya asacchikatassa*) sacchikiriy&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu iti pa&ntilde;isa¤cikkhati: "etarahi kho sa&iuml;gho samaggo sammodam&agrave;no avivadam&agrave;no ekuddeso ph&agrave;su&uuml;3 viharati. Hoti kho pana so samayo ya&uuml; sa&iuml;gho bhijjati. Sa&iuml;ghe kho pana bhinne na sukara&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;. Na sukar&agrave;ni ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevitu&uuml;. Pur&agrave; ma&uuml; so dhammo &agrave;gacchati ani&ntilde;&ntilde;ho akanto aman&agrave;po, hand&agrave;'ha&uuml; pa&ntilde;igacceva2 viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya, yen&agrave;ha&uuml; dhammena samann&agrave;gato bhinne'pi sa&iuml;ghe ph&agrave;su&uuml;3 vihariss&agrave;m&atilde;"ti ida&uuml; bhikkhave pa¤cama&uuml; an&agrave;gatabhaya&uuml; sampassam&agrave;nena alameva bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; appatassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya.</P>
<P>Im&agrave;ni kho bhikkhave pa¤ca an&agrave;gatabhay&agrave;ni sampassam&agrave;nena alameva bhikkhun&agrave; appamattena &agrave;t&agrave;pin&agrave; pahitattena viharitu&uuml; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;'ti.</P>
<P>1. Ara¤¤a machasa&uuml; 2. Pa&ntilde;ikacceva machasa&uuml;</P>
<P>3. Ph&agrave;su machasa&uuml; potthekesu peyy&agrave;lamukhena sa&uuml;khitta&uuml;.</P>
<P>[BJT Page 170]</P>
<P>5. 2. 3. 9</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>(Tatiyaan&agrave;gatabhayasutta&uuml;)</P>
<P>29. Pa¤cim&agrave;ni bhikkhave an&agrave;gatabhay&agrave;ni etarahi asamuppann&agrave;ni &agrave;yati&uuml; samuppajjissanti. T&agrave;ni vo pa&ntilde;ibujjhitabb&agrave;ni. [PTS Page 106] pa&ntilde;ibujjhitv&agrave; ca tesa&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Katam&agrave;ni pa¤ca?V&agrave;yamitabba&uuml;. Katam&agrave;ni pa¤ca?</P>
<P>Bhavissanti bhikkhave bhikkh&aring; an&agrave;gatamaddh&agrave;na&uuml; abh&agrave;vitak&agrave;y&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave;. Te abh&agrave;vitak&agrave;y&agrave; sam&agrave;n&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave; a¤¤e upasamp&agrave;dessanti. Te1 na sakkhissanti vinetu&uuml; adhis&atilde;le adhicitte adhipa¤¤&agrave;ya. Tepi bhavissanti abh&agrave;vitak&agrave;y&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave;. Te abh&agrave;vitak&agrave;y&agrave; sam&agrave;n&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave; a¤¤e upasamp&agrave;dessanti. Tepi na sakkhissanti vinetu&uuml; adhis&atilde;le adhicitte adhipa¤¤&agrave;ya. Tepi bhavissanti abh&agrave;vitak&agrave;y&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave;. Iti kho bhikkhave dhammasandos&agrave; cinayasandoso, vinayasandos&agrave; dhammasandoso. Ida&uuml; bhikkhave pa&ntilde;hama&uuml; an&agrave;gatabhaya&uuml; etarahi asamuppanna&uuml; &agrave;yati&uuml; samuppajjissati. Ta&uuml; vo pa&ntilde;ibujjhitabba&uuml; pa&ntilde;ibujjhitv&agrave; ca tassa pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave bhavissanti bhikkh&aring; an&agrave;gatamaddh&agrave;na&uuml; abh&agrave;vitak&agrave;y&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave;. Te abh&agrave;vitak&agrave;y&agrave; sam&agrave;n&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave; a¤¤esa&uuml; nissaya&uuml; dassanti. Te na sakkhissanti vinetu&uuml; adhis&atilde;le adhicitte adhipa¤¤&agrave;ya. Tepi bhavissanti abh&agrave;vitak&agrave;y&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave;. Te abh&agrave;vitak&agrave;y&agrave; sam&agrave;n&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave; a¤¤esa&uuml; nissaya&uuml; dassanti. Tepi na sakkhissanti vinetu&uuml; adhis&atilde;le adhicitte adhipa¤¤&agrave;ya. Tepi bhavissanti abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave;. Iti kho bhikkhave dhammasandos&agrave; vinayasandoso, vinayasandos&agrave; dhammasandoso. Ida&uuml; bhikkhave dutiya&uuml; an&agrave;gatabhaya&uuml; etarahi asamuppanna&uuml; &agrave;yati&uuml; samuppajjissati. Ta&uuml; vo pa&ntilde;ibujjhitabba&uuml;. Pa&ntilde;ibujjhitv&agrave; ca tassa pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>[PTS Page 107]</P>
<P>Puna ca para&uuml; bhikkhave bhavissanti bhikkh&aring; an&agrave;gatamaddh&agrave;na&uuml; abh&agrave;vitak&agrave;y&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave;. Te abh&agrave;vitak&agrave;y&agrave; sam&agrave;n&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave; abhidhammakatha&uuml; vedallakatha&uuml; kathento ka&otilde;ha&uuml; dhamma&uuml;1 okkamam&agrave;n&agrave; na pa&ntilde;ibujjhissanti. 3 Iti kho bhikkhave dhammasandos&agrave; vinayasandoso, vinayasandos&agrave; dhammasandoso. Ida&uuml; bhikkhave tatiya&uuml; an&agrave;gatabhaya&uuml; etarahi asamuppanna&uuml; &agrave;yati&uuml; samuppajjissati. Ta&uuml; vo pa&ntilde;ibujjhitabba&uuml;. Pa&ntilde;ibujjhitv&agrave; ca tassa pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>1. Tepi machasa&uuml; 2. Ka&otilde;hadhamma&uuml; machasa&uuml; 3. Nabujjhissanti machasa&uuml;</P>
<P>[BJT Page 172]</P>
<P>Puna ca para&uuml; bhikkhave bhavissanti bhikkh&aring; an&agrave;gatamaddh&agrave;na&uuml; abh&agrave;vitak&agrave;y&agrave; abh&agrave;vita s&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave;. Te abh&agrave;vitak&agrave;y&agrave; sam&agrave;n&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave; ye te suttant&agrave; tath&agrave;gatabh&agrave;sit&agrave; gambh&atilde;r&agrave; gambh&atilde;ratth&agrave; lokuttar&agrave; su¤¤at&agrave;pa&ntilde;isa&uuml;yutt&agrave;, tesu bha¤¤am&agrave;nesu na suss&aring;santi, 1 na sota&uuml; odahissanti, na a¤¤&agrave;citta&uuml; upa&ntilde;&ntilde;hapessanti. Na ca te dhamme uggahetabba&uuml; pariy&agrave;pu&otilde;itabba&uuml; ma¤¤issanti. Ye pana te suttant&agrave; kavikat&agrave;2 k&agrave;veyy&agrave; cittakkhar&agrave; cittabya¤jan&agrave; b&agrave;hirak&agrave; s&agrave;vakabh&agrave;sit&agrave;, tesu bha¤¤am&agrave;nesu suss&aring;santi3 sota&uuml; odahissanti, a¤¤&agrave;citta&uuml; upa&ntilde;&ntilde;hapessanti. Te ca dhamme uggahetabba&uuml; pariy&agrave;pu&otilde;itabba&uuml; ma¤¤issanti. Iti kho bhikkhave dhammasandos&agrave; v&atilde;nayasandoso, vinayasandos&agrave; dhammasandoso. Ida&uuml; bhikkhave catuttha&uuml; an&agrave;gatabhaya&uuml; etarahi asamuppanna&uuml; &agrave;yati&uuml; samuppajjissati. Ta&uuml; vo pa&ntilde;ibujjhitabba&uuml;, pa&ntilde;ibujjhitv&agrave; ca tassa pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave bhavissanti bhikkh&aring; an&agrave;gatamaddh&agrave;na&uuml; abh&agrave;vitak&agrave;y&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa¤¤&agrave;. Te abh&agrave;vitak&agrave;y&agrave; sam&agrave;n&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; [PTS Page 108] abh&agrave;vitapa¤¤&agrave; ther&agrave; bhikkh&aring; b&agrave;hulik&agrave; bhavissanti s&agrave;thalik&agrave; okkamane pubba&iuml;gam&agrave; paviveke nikkhittadhur&agrave;. Na viriya&uuml; &agrave;rabhissanti appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Tesa&uuml; pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjissati. S&agrave;pi bhavissati b&agrave;hulik&agrave; s&agrave;thalik&agrave; okkamane pubba&iuml;gam&agrave; paviveke nikkhittadhur&agrave; na viriya&uuml; &agrave;rabhissati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Iti kho bhikkhave dhammasandos&agrave; vinayasandoso, vinayasandos&agrave; dhammasandoso. Ida&uuml; bhikkhave pa¤cama&uuml; an&agrave;gatabhaya&uuml; etarahi asamuppanna&uuml; &agrave;yati&uuml; samuppajjissati. Ta&uuml; vo pa&ntilde;ibujjhitabba&uuml; pa&ntilde;ibujjhitv&agrave; ca tassa pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave pa¤ca an&agrave;gatabhay&agrave;ni etarahi asamuppann&agrave;ni &agrave;yati&uuml; samuppajjissanti. T&agrave;ni vo pa&ntilde;ibujjhitabb&agrave;ni. Pa&ntilde;ibujjhitv&agrave; ca tesa&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabbanti.</P>
<P>5. 2. 3. 10</P>
<P>(Catutthaan&agrave;gatabhaya sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>30. Pa¤cim&agrave;ni bhikkhave an&agrave;gatabhay&agrave;ni etarahi asamuppann&agrave;ni &agrave;yati&uuml; samuppassajjinti. T&agrave;ni vo pa&ntilde;ibujjhitabb&agrave;ni. Pa&ntilde;ibujjhitv&agrave; ca tesa&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Katam&agrave;ni pa¤ca?</P>
<P>Bhavissanti bhikkhave bhikkh&aring; an&agrave;gatamaddh&agrave;na&uuml; c&atilde;vare kaly&agrave;&otilde;ak&agrave;m&agrave;. Te c&atilde;vare kaly&agrave;&otilde;ak&agrave;m&agrave; sam&agrave;n&agrave; ri¤cissanti pa&uuml;sukulikatta&uuml;. Ri¤cissanti ara¤¤e3 vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni. G&agrave;manigamar&agrave;jadh&agrave;n&atilde;su osaritv&agrave; v&agrave;sa&uuml; kappessanti. C&atilde;varahetu ca anekavihita&uuml; anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjissanti. Ida&uuml; bhikkhave pa&ntilde;hama&uuml; an&agrave;gatabhaya&uuml;. Etarahi asamuppanna&uuml; &agrave;yati&uuml; samuppajjissati. Ta&uuml; vo pa&ntilde;ibujjhitabba&uuml;. Pa&ntilde;ibujjhitv&agrave; tassa pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>1. Suss&aring;sissanti machasa&uuml; 2. Kavit&agrave; machasa&uuml; 3. Ara¤¤a machasa&uuml;</P>
<P>[BJT Page 174]</P>
<P>[PTS Page 109]</P>
<P>Puna ca para&uuml; bhikkhave bhavissanti bhikkh&aring; an&agrave;gatamaddh&agrave;na&uuml; pi&otilde;&oacute;ap&agrave;te kaly&agrave;&otilde;ak&agrave;m&agrave;. Te pi&otilde;&oacute;ap&agrave;te kaly&agrave;&otilde;ak&agrave;m&agrave; sam&agrave;n&agrave; ri¤cissanti pi&otilde;&oacute;ap&agrave;tikatta&uuml;, ri¤cissanti ara¤¤e1vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni. G&agrave;manigamar&agrave;jadh&agrave;nisu osaritv&agrave; v&agrave;sa&uuml; kappessanti jivhaggena rasagg&agrave;ni pariyesam&agrave;n&agrave;, pi&otilde;&oacute;ap&agrave;tahetucca anekavihita&uuml; anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjissanti. Ida&uuml; bhikkhave dutiya&uuml; an&agrave;gatabhaya&uuml; etarahi asamuppanna&uuml; &agrave;yati&uuml; samuppajjissati ta&uuml; vo pa&ntilde;ibujjhitabba&uuml;. Pa&ntilde;ibujjhitv&agrave; ca tassa pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave bhavissanti bhikkh&aring; an&agrave;gatamaddh&agrave;na&uuml; sen&agrave;sane kaly&agrave;&otilde;ak&agrave;m&agrave;. Te sen&agrave;sane kaly&agrave;&otilde;ak&agrave;m&agrave; sam&agrave;n&agrave; ri¤cissanti rukkham&aring;likatta&uuml;. Ri¤cissanti ara¤¤e1vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni. G&agrave;manigamar&agrave;jadh&agrave;nisu osaritv&agrave; v&agrave;sa&uuml; kappessanti. Sen&agrave;sanahetucca2 anekavihita&uuml; anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjissanti. Ida&uuml; bhikkhave tatiya&uuml; an&agrave;gatabhaya&uuml; etarahi asamuppanna&uuml; &agrave;yati&uuml; samuppajjissati ta&uuml; vo pa&ntilde;ibujjhitabba&uuml;. Pa&ntilde;ibujjhitv&agrave; ca tassa pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave bhavissanti bhikkh&aring; an&agrave;gatamaddh&agrave;na&uuml; bhikkhun&atilde;sikkham&agrave;n&agrave;sama&otilde;uddesehi sa&uuml;sa&ntilde;&ntilde;h&agrave; viharissanti bhikkhun&atilde;sikkham&agrave;n&agrave; sama&otilde;uddesehi sa&uuml;sagge kho pana bhikkhave sati eta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml; "anabhirat&agrave; v&agrave; brahmacariya&uuml; carissanti, a¤¤atara&uuml; v&agrave; sa&uuml;kili&ntilde;&ntilde;ha&uuml; &agrave;patt&atilde;&uuml; &agrave;pajjissanti, sikkha&uuml; v&agrave; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattissanti" ida&uuml; bhikkhave catuttha&uuml; an&agrave;gatabhaya&uuml; etarahi asamuppanna&uuml; &agrave;yati&uuml; samuppajjissati. Ta&uuml; vo pa&ntilde;ibujjhitabba&uuml; pa&ntilde;ibujjhitv&agrave; ca tassa pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave bhavissanti bhikkh&aring; an&agrave;gatamaddh&agrave;na&uuml; &agrave;r&agrave;mikasama&otilde;uddesehi sa&uuml;sa&ntilde;&ntilde;h&agrave; viharissanti. &acirc;r&agrave;mikasama&otilde;uddesehi sa&uuml;sagge kho pana bhikkhave sati eta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: "anekavihita&uuml; sannidhik&agrave;raparibhoga&uuml; [PTS Page 110] anuyutt&agrave; viharanti. 3 O&euml;&agrave;rikampi nimitta&uuml; karissanti pa&ntilde;haviy&agrave;pi haritaggepi ida&uuml; bhikkhave pa¤cama&uuml; an&agrave;gatabhaya&uuml; etarahi asamuppanna&uuml; &agrave;yati&uuml; samuppajjissati. Ta&uuml; vo pa&ntilde;ibujjhitabba&uuml;. Pa&ntilde;ibujjhitv&agrave; ca tassa pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave pa¤ca an&agrave;gatabhay&agrave;ni etarahi asamuppann&agrave;ni &agrave;yati&uuml; samuppajjissanti, t&agrave;ni vo pa&ntilde;ibujjhitabb&agrave;ni, pa&ntilde;ibujhitv&agrave; ca tesa&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabbanti.</P>
<P>An&agrave;gatabhayavaggo tatiyo</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>Duve ca cetovimutti4 dve ca dhammavih&agrave;rino<BR>
Yodh&agrave;jiv&agrave; ca dve vutt&agrave; catt&agrave;ro ca an&agrave;gat&agrave;'ti</P></DIR>
</DIR>

<P>1. Ara¤¤a machasa&uuml; 2. Sen&agrave;sana hetu ca machasa&uuml;</P>
<P>3. Viharissanti machasa&uuml;</P>
<P>4. Devaceto vimutti phal&agrave; ca machasa&uuml; *yodh&agrave;jiva vaggo s&atilde;mu machasa&uuml;</P></FONT></BODY>
</HTML>
