<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:9 Theravaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 176]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa¤cakanip&agrave;to<BR>
2. Dutiya&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
4. Theravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>5. 2. 4. 1</P>
<P>(Rajan&atilde;ya sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>31. Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca katamehi pa¤cahi?</P>
<P>Rajan&atilde;ye rajjani, dussan&atilde;ye1 dussati, mohan&atilde;ye2 muyhati, kuppan&atilde;ye3 kuppati, madan&atilde;ye majjati. Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;rina&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo c&agrave;'ti.</P>
<P>Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;rina&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca. Katamehi pa¤cahi?</P>
<P>[PTS Page 111]</P>
<P>Rajan&atilde;ye na rajjati, dussan&atilde;ye1 na dussati, mohan&atilde;ye2 na muyhati, kuppan&atilde;ye3 na kuppati, madan&atilde;ye na majjati. Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;'ti.</P>
<P>5. 2. 4. 2</P>
<P>(V&atilde;tar&agrave;ga sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>32. Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca. Katamehi pa¤cahi?</P>
<P>Av&atilde;tar&agrave;go hoti, av&atilde;tadoso hoti, av&atilde;tamoho hoti, makkh&atilde; ca, pa&euml;&agrave;s&atilde; ca. Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca.</P>
<P>Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca. Katamehi pa¤cahi?</P>
<P>V&atilde;tar&agrave;go hoti, vitadoso hoti. V&atilde;tamoho hoti, amakkh&atilde; ca, apa&euml;&agrave;s&atilde; ca. Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;ti.</P>
<P>1. Dusan&atilde;ye s&atilde;mu 2. Muhan&atilde;yo, s&atilde;mu 3. Kupan&atilde;ye, s&atilde;mu.</P>
<P>[BJT Page 178]</P>
<P>5. 2. 4. 3</P>
<P>(Kuhaka sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>33. Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;rina&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca. Katamehi pa¤cahi?</P>
<P>Kuhako ca hoti, lapako ca, nemittiko ca, 1 nippesiko ca, l&agrave;bhena l&agrave;bha&uuml; nijigi&uuml;sit&agrave;2 ca. Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;rina&uuml; appiyo ca hoti aman&agrave;poca agaru ca abh&agrave;van&atilde;yo c&agrave;'ti.</P>
<P>[PTS Page 112]</P>
<P>Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca, garu ca bh&agrave;van&atilde;yo ca. Katamehi pa¤cahi?</P>
<P>Na ca kuhako hoti, na ca lapako, na ca nemittiko, 1 na ca nippesiko, na ca l&agrave;bhena l&agrave;bha&uuml; nijigi&uuml;sit&agrave;. 2 Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;ti.</P>
<P>5. 2. 4. 4</P>
<P>(Assaddhasutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;:)</P>
<P>34. Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca katamehi pa¤cahi?</P>
<P>Assaddho hoti, ahiriko hoti, anottapp&atilde; hoti, kusito hoti, duppa¤¤o hoti. Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti aman&agrave;po ca, agaru ca abh&agrave;van&atilde;yo c&agrave;'ti.</P>
<P>Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca katamehi pa¤cahi?</P>
<P>Saddho hoti, hirim&agrave; hoti, ottapp&atilde; hoti, &agrave;raddhaviriyo hoti, pa¤¤av&agrave; hoti, imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;rina&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;'ti.</P>
<P>1. Nimittiko ca sy&agrave; 2. Nijig&atilde;sit&agrave; machasa&uuml;</P>
<P>[BJT Page 180]</P>
<P>5. 2. 4. 5</P>
<P>(Akkhamasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>35. Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; appiyoca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca. Katamehi pa¤cahi?</P>
<P>Akkhamo hoti r&aring;p&agrave;na&uuml;, akkhamo sadd&agrave;na&uuml;, akkhamo gandh&agrave;na&uuml;, akkhamo ras&agrave;na&uuml;, akkhamo pho&ntilde;&ntilde;habb&agrave;na&uuml;. [PTS Page 113] imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo c&agrave;'ti.</P>
<P>Pa¤cahi bhikkhave dhammehi samannan&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca. Katamehi pa¤cahi?</P>
<P>Khamo hoti r&aring;p&agrave;na&uuml;, khamo sadd&agrave;na&uuml;, khamo gandh&agrave;na&uuml;, khamo ras&agrave;na&uuml;, khamo pho&ntilde;&ntilde;habb&agrave;na&uuml;. Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;'ti.</P>
<P>5. 2. 4. 6</P>
<P>(Pa&ntilde;isambhid&agrave;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>36. Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca. Katamehi pa¤cahi?</P>
<P>Atthapa&ntilde;isambhid&agrave;patto1 hoti, dhammapa&ntilde;isamhid&agrave;patto hoti. Niruttipa&ntilde;isamhid&agrave;patto hoti.</P>
<P>Pa&ntilde;ibh&agrave;napa&ntilde;isamhid&agrave;patto hoti. Y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&uuml;kara&otilde;iy&agrave;ni, tattha dakkho hoti analaso tatr&aring;p&agrave;y&agrave;ya vima&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;'ti.</P>
<P>1. Atthapa&ntilde;isamhid&agrave;ppatto machasa&uuml;</P>
<P>[BJT Page 182]</P>
<P>5. 2. 4. 7</P>
<P>(S&atilde;lasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>37. Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca. Katamehi pa¤cahi:</P>
<P>S&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; [PTS Page 114] pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; savya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmac&agrave;riya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave;1 vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;. Catunta&uuml; jhan&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde;. Akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;'ti.</P>
<P>5. 2. 4. 8</P>
<P>(Therasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>38. Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu bahujan&agrave;hit&agrave;ya2pa&ntilde;ipanno hoti, bahujan&agrave;sukh&agrave;ya3 bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Katamehi pa¤cahi:</P>
<P>Thero hoti ratta¤¤u cirapabbajito. ¥&agrave;to hoti yasass&atilde; gaha&ntilde;&ntilde;hapabbajit&agrave;na&uuml;4bahujanapariv&agrave;ro. L&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; savya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave;1 vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. 5 Micch&agrave;di&ntilde;&ntilde;hiko hoti vipar&atilde;tadassano. So bahujana&uuml; saddhamm&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; asaddhamme pati&ntilde;&ntilde;h&agrave;peti. Thero bhikkhu ratta¤¤u cirapabbajitotipissa [PTS Page 115 6]di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti. ¥&agrave;to thero bhikkhu yasass&atilde; gaha&ntilde;&ntilde;hapabbajit&agrave;na&uuml;. 2Bahujanapariv&agrave;rotipissa6 di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti. L&agrave;bh&atilde; thero bhikkhu c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nantipissa 6di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti. Bahussuto thero bhikkhu sutadharo sutasannicayotipissa6 di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti.</P>
<P>1. Dh&agrave;t&agrave; machasa&uuml; 2. Bahujana ahit&agrave;ya machasa&uuml; 3. Bahujana asukh&agrave;ya machasa&uuml; 4. Sagaha&ntilde;&ntilde;hapabbajit&agrave;na&uuml; machasa&uuml;</P>
<P>5. Appa&ntilde;ividdh&agrave; machasa&uuml; 6. Itipissa machasa&uuml;</P>
<P>[BJT Page 184]</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu bahujan&agrave;hit&agrave;ya pa&ntilde;ipanno hoti bahujan&agrave;sukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;nanti. 1</P>
<P>Pa¤cahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu bahujanahit&agrave;ya pa&ntilde;ipanno hoti bahujanasukh&agrave;ya bahuno janassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;. Katamehi pa¤cahi: thero hoti ratta¤¤u cirapabbajito. ¥&agrave;to hoti yasass&atilde; gaha&ntilde;&ntilde;hapabbajit&agrave;na&uuml;2bahujanapariv&agrave;ro. L&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; savya¤jan&agrave;3kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti, dhat&agrave;4 vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Samm&agrave;di&ntilde;&ntilde;hiko hoti avipar&atilde;tadassano.</P>
<P>So bahujana&uuml; asaddhamm&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; saddhamme pati&ntilde;&ntilde;h&agrave;peti. Thero bhikkhu ratta¤¤u cirapabbajitotipissa5 di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti. ¥&agrave;to thero bhikkhu yasass&atilde; gaha&ntilde;&ntilde;hapabbajit&agrave;na&uuml; bahujanapariv&agrave;rotipissa5 di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti. L&agrave;bh&atilde; thero bhikkhu bahujanahit&agrave;ya pa&ntilde;ipanno hoti bahujanasukh&agrave;ya bahuno janassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml; bahussuto thero bhikkhu sutadharo sutasannicayotipissa5 di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato thero bhikkhu bahujanahit&agrave;ya pa&ntilde;ipanno hoti bahujanasukh&agrave;ya [PTS Page 116] bahuno janassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti.</P>
<P>5. 2. 4. 9</P>
<P>(Pa&ntilde;hamasekhasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>39. Pa¤cime bhikkhave dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa¤ca:</P>
<P>Kamm&agrave;r&agrave;mat&agrave;, bhass&agrave;r&agrave;mat&agrave;, nidd&agrave;r&agrave;mat&agrave;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mat&agrave;, yath&agrave;vimutta&uuml; citta&uuml; na paccavekkhati. Ime kho bhikkhave pa¤ca dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti.</P>
<P>Pa¤cime bhikkhave dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa¤ca: na kamm&agrave;r&agrave;mat&agrave;, na bhass&agrave;r&agrave;mat&agrave;, na nidd&agrave;r&agrave;mat&agrave;, na sa&iuml;ga&otilde;ik&agrave;r&agrave;mat&agrave;, yath&agrave;vimutta&uuml; citta&uuml; paccavekkhati. Ime kho bhikkhave pa¤ca dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti.</P>
<P>1. Devamanuss&agrave;na&uuml; machasa&uuml; 2. Sagaha&ntilde;&ntilde;hapabbajit&agrave;na&uuml; machasa&uuml;</P>
<P>3. S&agrave;ttha&uuml; savya¤jana&uuml; machasa&uuml; 4. Dh&agrave;t&agrave; machasa&uuml; 5. Iti pissa machasa&uuml;</P>
<P>[BJT Page 186]</P>
<P>5. 2. 4. 10</P>
<P>(Dutiyasekhasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>40. Pa¤cime bhikkhave dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa¤ca:</P>
<P>Idha bhikkhave sekho bhikkhu bahukicco hoti bahukara&otilde;&atilde;yo vyatto ki&uuml;kara&otilde;&atilde;yesu. Ri¤cati pa&ntilde;isall&agrave;na&uuml;. N&agrave;nuyu¤jati ajjhatta&uuml; cetosamatha&uuml;. Aya&uuml; bhikkhave pa&ntilde;hamo dhammo sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave sekho bhikkhu appamattakena kammena divasa&uuml; atin&agrave;meti. Ri¤cati pa&ntilde;isall&agrave;na&uuml;. N&agrave;nuyu¤jati ajjhatta&uuml; [PTS Page 117] cetosamatha&uuml; aya&uuml; bhikkhave dutiyo dhammo sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattati</P>
<P>Puna ca para&uuml; bhikkhave sekho bhikkhu sa&uuml;sa&ntilde;&ntilde;ho viharati gaha&ntilde;&ntilde;hapabbajitehi ananulomikena gihisa&uuml;saggena. Ri¤cati pa&ntilde;isall&agrave;na&uuml;. N&agrave;nuyu¤jati ajjhatta&uuml; cetosamatha&uuml; aya&uuml; bhikkhave tatiyo dhammo sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave sekho bhikkhu atik&agrave;lena1 g&agrave;ma&uuml; pavisati, atidiv&agrave; pa&ntilde;ikkamati. Ri¤cati pa&ntilde;isall&agrave;na&uuml;. N&agrave;nuyu¤jati ajjhatta&uuml; cetosamatha&uuml; aya&uuml; bhikkhave catuttho dhammo sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave sekho bhikkhu y&agrave;ya&uuml; kath&agrave; &agrave;bhisallekhik&agrave;2 cetovivara&otilde;asapp&agrave;y&agrave; seyyath&atilde;da&uuml; appicchakath&agrave; santu&ntilde;&ntilde;hikath&agrave; pavivekakath&agrave; asa&uuml;saggakath&agrave; viriy&agrave;ramhakath&agrave; s&atilde;lakath&agrave; sam&agrave;dhikath&agrave; pa¤¤&agrave;kath&agrave; vimuttikath&agrave; vimutti¤&agrave;&otilde;adassanakath&agrave;, evar&aring;p&agrave;ya3 kath&agrave;ya na nik&agrave;mal&agrave;bh&atilde; hoti kicchal&agrave;bh&atilde; 4kasiral&agrave;bh&atilde;. 5 Ri¤cati pa&ntilde;isall&agrave;na&uuml;. N&agrave;nuyu¤jati ajjhatta&uuml; ceto samatha&uuml;. Aya&uuml; bhikkhave pa¤camo dhammo sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattati. Ime kho bhikkhave pa¤ca dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti.</P>
<P>Pa¤cime bhikkhave dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa¤ca: idha bhikkhave sekho bhikkhu na bahukicco hoti na bahukara&otilde;&atilde;yo viyatto ki&uuml; kara&otilde;&atilde;yesu. Na ri¤cati pa&ntilde;isall&agrave;na&uuml;. Anuyu¤jati ajjhatta&uuml; cetosamatha&uuml;. Aya&uuml; bhikkhave pa&ntilde;hamo dhammo sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave sekho bhikkhu na appamattakena kammena divasa&uuml; atin&agrave;meti, na ri¤cati pa&ntilde;isall&agrave;na&uuml;. Anuyu¤jati ajjhatta&uuml; cetosamatha&uuml;. Aya&uuml; bhikkhave dutiyo dhammo sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>1. Ak&agrave;lena machasa&uuml; 2. Abhisallekhik&agrave; sy&agrave;, s&atilde;mu</P>
<P>3. Evar&aring;piy&agrave; machasa&uuml;, s&atilde;mu 4. Na akicchal&agrave;bh&atilde; machasa&uuml; 5. Na akasiral&agrave;bh&atilde; machasa&uuml;</P>
<P>[BJT Page 188]</P>
<P>Puna ca para&uuml; bhikkhave sekho bhikkhu asa&uuml;sa&ntilde;&ntilde;ho viharati gaha&ntilde;&ntilde;hapabbajitehi ananulomikena gih&atilde;sa&uuml;saggena. Na ri¤cati pa&ntilde;isall&agrave;na&uuml;. Anuyu¤jati ajjhatta&uuml; [PTS Page 118] cetosamatha&uuml;. Aya&uuml; bhikkhave tatiyo dhammo sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave sekho n&agrave;tik&agrave;lena2 g&agrave;ma&uuml; pavisati, n&agrave;tidiv&agrave; pa&ntilde;ikkamati. Na ri¤cati pa&ntilde;isall&agrave;na&uuml;. Anuyu¤jati ajjhatta&uuml; cetosamatha&uuml;. Aya&uuml; bhikkhave catuttho dhammo sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave sekho bhikkhu y&agrave;ya&uuml; kath&agrave; &agrave;bhisallekhik&agrave;2cetovivara&otilde;asapp&agrave;y&agrave; seyyath&atilde;da&uuml;: appicchakath&agrave; santu&ntilde;&ntilde;hikath&agrave; paviveka kath&agrave; asa&uuml;saggakath&agrave; viriy&agrave;ramhakath&agrave; silakath&agrave; sam&agrave;dhikath&agrave; pa¤¤&agrave;kath&agrave; vimuttikath&agrave; vimutti¤&agrave;&otilde;assakath&agrave;, evar&aring;p&agrave;ya3 kath&agrave;ya nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde; na ri¤cati pa&ntilde;isall&agrave;na&uuml;. Anuyu¤jati ajjhatta&uuml; cetosamatha&uuml;. Aya&uuml; bhikkhave pa¤camo dhammo sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Ime kho bhikkhave pa¤cadhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Theravaggo catuttho</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>Rajan&atilde;ya&uuml; v&atilde;tar&agrave;g&agrave; kuhako'saddha akkham&agrave;4<BR>
Pa&ntilde;isamhid&agrave; ca s&atilde;lena thero sekh&agrave; pare duveti.</P></DIR>
</DIR>

<P>1. Na atik&agrave;lena machasa&uuml; 2. Abhisallekhik&agrave; sy&agrave;, s&atilde;mu</P>
<P>3. Evar&aring;piy&agrave; machasa&uuml;,s&atilde;mu. 4. Rajan&atilde;yo c&atilde;tar&agrave;go kuhak&agrave;ssaddha akkham&agrave; machasa&uuml;</P></FONT></BODY>
</HTML>
