<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:10 Kakudhavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 190]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa¤cakanip&agrave;to<BR>
2. Dutiya&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
5. Kakudhavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 2. 5. 1</P>
<P>(Pa&ntilde;hamasampad&agrave;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>41. Pa¤cim&agrave; bhikkhave sampad&agrave;. Katam&agrave; pa¤ca?</P>
<P>Saddh&agrave;sampad&agrave; s&atilde;lasampad&agrave; sutasampad&agrave; c&agrave;gasampad&agrave; pa¤¤&agrave;sampad&agrave;. Im&agrave; kho bhikkhave pa¤ca sampad&agrave;ti.</P>
<P>[PTS Page 119]</P>
<P>5. 2. 5. 2. (Dutiyasampad&agrave;sutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;:)</P>
<P>42. Pa¤cim&agrave; bhikkhave sampad&agrave;. Katam&agrave; pa¤ca?</P>
<P>S&atilde;lasampad&agrave; sam&agrave;dhisampad&agrave; pa¤¤&agrave;sampad&agrave; vimuttisampad&agrave;. Vimutti¤&agrave;&otilde;adassanasampad&agrave;. Im&agrave; kho bhikkhave pa¤ca sampad&agrave;ti.</P>
<P>5. 2. 5. 3</P>
<P>(A¤¤aby&agrave;kara&otilde;asutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>43. Pa¤cim&agrave;ni bhikkhave a¤¤aby&agrave;kara&otilde;&agrave;ni. 1 Katam&agrave;ni pa¤ca?</P>
<P>Mandatt&agrave; momuhatt&agrave; a¤¤a&uuml; by&agrave;karoti, p&agrave;piccho icch&agrave;pakato a¤¤a&uuml; by&agrave;karoti, umm&agrave;d&agrave; cittavikkhep&agrave; a¤¤a&uuml; by&agrave;karoti, adhim&agrave;nena a¤¤a&uuml; by&agrave;karoti, sammadeva a¤¤a&uuml; by&agrave;karoti. Im&agrave;ni kho bhikkhave pa¤ca a¤¤aby&agrave;kara&otilde;&agrave;n&atilde;ti. 2</P>
<P>5. 2. 5. 4</P>
<P>(Ph&agrave;suvih&agrave;rasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>44. Pa¤cime bhikkhave ph&agrave;suvih&agrave;r&agrave;. Katame pa¤ca?</P>
<P>Idha bhikkhave bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vicekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; vupasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, yanta&uuml; ariy&agrave; &agrave;cikkhanti upakkhako satim&agrave; sukhavih&agrave;r&atilde;ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Ime kho bhikkhave pa¤ca ph&agrave;suvih&agrave;r&agrave;ti.</P>
<P>1. A¤¤&agrave;by&agrave;kara&otilde;&agrave;ni machasa&uuml; s&atilde;mu. 2. A¤¤&agrave;by&agrave;kara&otilde;&agrave;n&atilde;ti machasa&uuml;. S&atilde;mu</P>
<P>[BJT Page 192]</P>
<P>5. 2. 5. 5</P>
<P>(Akuppasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>45. Pa¤cahi bhikkhave dhammehi samann&agrave;gato bhikkhu na cirasseva akuppa&uuml; pa&ntilde;ivijjhati. Katamehi pa¤cahi:</P>
<P>[PTS Page 120]</P>
<P>Idha bhikkhave bhikkhu atthapa&ntilde;isamhid&agrave;patto1 hoti, dhammapa&ntilde;isamhid&agrave;patto hoti, niruttipa&ntilde;isamhid&agrave;patto hoti, pa&ntilde;ibh&agrave;napa&ntilde;isamhid&agrave;patto hoti, yath&agrave; vimutta&uuml; citta&uuml; paccavekkhati.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato bhikkhu na cirasseva akuppa&uuml; pa&ntilde;ivijjhatiti.</P>
<P>5. 2. 5. 6</P>
<P>(Dutiya akuppasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>46. Pa¤cahi bhikkhave dhammehi samann&agrave;gato bhikkhu &agrave;n&agrave;p&agrave;nasati&uuml; &agrave;sevanto na cirasseva akuppa&uuml; pa&ntilde;ivijjhati. Katamehi pa¤cahi:</P>
<P>Idha bhikkhave bhikkhu appa&ntilde;&ntilde;ho hoti appakicco subharo susantoso j&atilde;vitaparikkh&agrave;resu. App&agrave;h&agrave;ro hoti anodarikatta&uuml; anuyutto. Appamiddho hoti j&agrave;gariya&uuml; anuyutto. Bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; savya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave;2 vavas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Yath&agrave;vimutta&uuml; citta&uuml; paccavekkhati.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato bhikkhu &agrave;n&agrave;p&agrave;nasati&uuml; &agrave;sevanto na cirasseva akuppa&uuml; pa&ntilde;ivijjhatiti.</P>
<P>5. 2. 5. 7</P>
<P>(Tatiya akuppasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>47. Pa¤cahi bhikkhave dhammehi samann&agrave;gato bhikkhu &agrave;n&agrave;p&agrave;nasati&uuml; bh&agrave;vento na cirasseva akuppa&uuml; pa&ntilde;ivijjhati. Katamehi pa¤cahi:</P>
<P>Idha bhikkhave bhikkhu appa&ntilde;&ntilde;ho hoti appakicco subharo susantoso j&atilde;vitaparikkh&agrave;resu. App&agrave;h&agrave;ro hoti anodarikatta&uuml; anuyutto. Appamiddho hoti j&agrave;gariya&uuml; anuyutto. [PTS Page 121] y&agrave;ya&uuml; kath&agrave; &agrave;bhisallekhik&agrave;3cetovivara&otilde;asapp&agrave;y&agrave; seyyath&atilde;da&uuml;.? Appicchakath&agrave; santu&ntilde;&ntilde;h&atilde;kath&agrave; pavivekath&agrave; asa&uuml;saggakath&agrave; viriy&agrave;ramhakath&agrave; s&atilde;lakath&agrave; sam&agrave;dhikath&agrave; pa¤¤&agrave;kath&agrave; vimuttikath&agrave; vimutti¤&agrave;&otilde;assakath&agrave;, evar&aring;p&agrave;ya4 kath&agrave;ya nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Yath&agrave;vimutta&uuml; citta&uuml; paccavekkhati.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato bhikkhu &agrave;n&agrave;p&agrave;nasati&uuml; bh&agrave;vento na cirasseva akuppa&uuml; pa&ntilde;ivijjhat&atilde;'ti.</P>
<P>1. Pa&ntilde;isambhid&agrave;ppatto machasa&uuml; (sabbattha) 2. Dh&agrave;t&agrave; machasa&uuml;</P>
<P>3. Abhisallekhik&agrave; sy&agrave; s&atilde;mu 4. Evar&aring;piy&agrave; machas&agrave; s&atilde;mu.</P>
<P>[BJT Page 194]</P>
<P>5. 2. 5. 8</P>
<P>(Catuttha akuppasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>48. Pa¤cahi bhikkhave, dhammehi samann&agrave;gato bhikkhu &agrave;n&agrave;p&agrave;nasati&uuml; bahul&atilde;karonto na cirasseva akuppa&uuml; pa&ntilde;ivijjhati. Katamehi pa¤cahi?</P>
<P>Idha bhikkhave, bhikkhu appa&ntilde;&ntilde;ho hoti appakicco subharo hoti susantoso j&atilde;vitaparikkh&agrave;resu. App&agrave;h&agrave;ro hoti &agrave;nodarikatta&uuml; anuyutto. Appamiddho hoti j&agrave;gariya&uuml; anuyutto. &acirc;ra¤¤ako hoti. Pantasen&agrave;sano. Yath&agrave;vimuttacitta&uuml; paccavekkhati.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato bhikkhu &agrave;n&agrave;p&agrave;nasati&uuml; bahul&atilde;karonto na cirasseva akuppa&uuml; pa&ntilde;ivijjhat&atilde;ti.</P>
<P>5. 2. 5. 9</P>
<P>(S&atilde;hasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>49. S&atilde;ho bhikkhave migar&agrave;j&agrave; s&agrave;yanhasamaya&uuml; &agrave;say&agrave; nikkhamati. &acirc;say&agrave; nikkhamitv&agrave; vijamhati. Vijamhitv&agrave; samann&agrave; catuddisa&uuml; anuviloketi. Samant&agrave; catuddisa&uuml; anuviloketv&agrave; tikkhattu&uuml; s&atilde;han&agrave;da&uuml; nadati. Tikkhattu&uuml; s&atilde;hanan&agrave;da&uuml; naditv&agrave; gocar&agrave;ya pakkamati.</P>
<P>So hatthissa cepi pah&agrave;ra&uuml; deti, sakkacca¤¤eva pah&agrave;ra&uuml; deti no asakkacca&uuml; mahisassa1 cepi pah&agrave;ra&uuml; deti, sakkacca¤¤eva pah&agrave;ra&uuml; deti no asakkacca&uuml;. Gavassa cepi pah&agrave;ra&uuml; deti, sakkacca¤¤eva pah&agrave;ra&uuml; deti no asakkacca&uuml;. D&atilde;pissa cepi pah&agrave;ra&uuml; deti, sakkacca¤¤eva pah&agrave;ra&uuml; deti no asakkacca&uuml;. Khuddak&agrave;na&uuml; [PTS Page 122] cepi p&agrave;&otilde;&agrave;na&uuml; pah&agrave;ra&uuml; deti antamaso sasabi&euml;&agrave;r&agrave;nampi, sakkacca¤¤eva pah&agrave;ra&uuml; deti no asakkacca&uuml;. Ta&uuml; kissa hetu? M&agrave; me yoggapatho nass&agrave;ti.</P>
<P>Sihoti kho bhikkhave, tath&agrave;gatasseta&uuml; adhivacana&uuml; arahato samm&agrave; sambuddhassa. Ya&uuml; kho bhikkhave tath&agrave;gato paris&agrave;ya dhamma&uuml; deseti, idamassa hoti s&atilde;han&agrave;dasmi&uuml;.</P>
<P>Bhikkh&aring;na&uuml; cepi bhikkhave tath&agrave;gato dhamma&uuml; deseti, sakkacca¤¤eva tath&agrave;gato dhamma&uuml; deseti no asakkacca&uuml;. Bhikkhun&atilde;na&uuml; cepi bhikkhave tath&agrave;gato dhamma&uuml; deseti. Sakkacca¤¤eva tath&agrave;gato dhamma&uuml; deseti no asakkacca&uuml; up&agrave;sak&agrave;na&uuml; cepi bhikkhave tath&agrave;gato dhamma&uuml; deseti, sakkacca¤¤eva tath&agrave;gato dhamma&uuml; deseti no asakkacca&uuml;. Up&agrave;sik&agrave;na¤cepi bhikkhave tath&agrave;gato dhamma&uuml; deseti, sakkacca¤¤eva tath&agrave;gato dhamma&uuml; deseti no asakkacca&uuml;. Puthujjan&agrave;na¤cepi bhikkhave tath&agrave;gato dhamma&uuml; deseti antamaso annah&agrave;ranes&agrave;d&agrave;nampi, sakkacca¤¤eva tath&agrave;gato dhamma&uuml; deseti no asakkacca&uuml; ta&uuml; kissa hetu? Dhammagaru bhikkhave tath&agrave;gato dhammag&agrave;ravoti.</P>
<P>1. Mahi&uuml;sassa machasa&uuml;</P>
<P>[BJT Page 196]</P>
<P>5. 2. 5. 10</P>
<P>(Kakudhasutta&uuml;)</P>
<P>50. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Tena kho pana samayena kakudho n&agrave;ma koliyaputto &agrave;yasmato mah&agrave;moggall&agrave;nassa upa&ntilde;&ntilde;h&agrave;ko adhun&agrave; k&agrave;lakato a¤¤atara&uuml; manomaya&uuml; k&agrave;ya&uuml; upapanno. Tassa evar&aring;po attabh&agrave;vapa&ntilde;il&agrave;bho hoti: seyyath&agrave;pi n&agrave;ma dve v&agrave; t&atilde;&otilde;iv&agrave; m&agrave;gadhak&agrave;ni g&agrave;makkhett&agrave;ni. So tena attabh&agrave;vapa&ntilde;il&agrave;bhena nevatt&agrave;na&uuml; no para&uuml; vy&agrave;b&agrave;dheti.</P>
<P>Atha kho kakudho devaputto yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; [PTS Page 123] &ntilde;hito kho kakudho devaputto &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: devadattassa bhante evar&aring;pa&uuml; icch&agrave;gata&uuml; uppajji "aha&uuml; bhikkhusa&iuml;gha&uuml; parihariss&agrave;mi " ti. Sahacittupp&agrave;d&agrave; ca bhante devadatto tass&agrave; iddhiy&agrave; parih&atilde;no'ti. Idamavoca kakudho devaputto ida&uuml; vatv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;yi.</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhagavanta&uuml; etadavoca:</P>
<P>"Kakudho n&agrave;ma bhante, koliyaputto mama&uuml; upa&ntilde;&ntilde;h&agrave;ko adhun&agrave; k&agrave;lakato a¤¤atara&uuml; manomaya&uuml; k&agrave;ya&uuml; upapanno. Tassa evar&aring;po attabh&agrave;va pa&ntilde;il&agrave;bho hoti: seyyath&agrave;pi n&agrave;ma dve v&agrave; t&atilde;&otilde;i v&agrave; m&agrave;gadhak&agrave;ni g&agrave;makkhett&agrave;ni. So tena attabh&agrave;vapa&ntilde;il&agrave;bhena nevatt&agrave;na&uuml; no para&uuml; vy&agrave;b&agrave;dheti. Atha kho bhante kakudho devaputto yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho bhante kakudho devaputto ma&uuml; etadavoca: devadattassa bhante, evar&aring;pa&uuml; icch&agrave;gata&uuml; uppajji 'aha&uuml; bhikkhusa&iuml;gha&uuml; parihariss&agrave;mi'ti sahacittupp&agrave;d&agrave; ca bhante devadatto tass&agrave; iddhiy&agrave; parih&atilde;no'ti. Idamavoca bhante, kakudho devaputto. Ida&uuml; vatv&agrave; ma&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;yi"ti.</P>
<P>Ki&uuml; pana te moggall&agrave;na, kakudho devaputto cetas&agrave; ceto paricca vidito. Ya&uuml; ki¤ci kakudho devaputto bh&agrave;sati, sabba&uuml; ta&uuml; tatheva hoti no a¤¤ath&agrave;ti?</P>
<P>" Cetas&agrave; ceto paricca vidito me bhante kakudho devaputto. Ya&uuml; ki¤ci kakudho devaputto bh&agrave;sati, sabba&uuml; ta&uuml; tatheva hoti no a¤¤ath&agrave;'ti. Rakkhasseta&uuml; moggall&agrave;na v&agrave;ca&uuml;. 1 Id&agrave;ni so moghapuriso attan&agrave;va att&agrave;na&uuml; p&agrave;tukarissatiti.</P>
<P>1. Rakkhasseta&uuml; moggall&agrave;na v&agrave;ca&uuml; rakkhasseta&uuml;</P>
<P>Moggall&agrave;na v&agrave;ca&uuml; machasa&uuml; vinayapi&ntilde;akepi</P>
<P>[BJT Page 198]</P>
<P>Pa¤cime moggall&agrave;na satth&agrave;ro santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame pa¤ca: [PTS Page 124] idha moggall&agrave;na, ekacco satt&agrave; aparisuddhas&atilde;lo sam&agrave;no parisuddhas&atilde;lombhiti pa&ntilde;ij&agrave;n&agrave;ti, parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti. Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti " aya&uuml; kho bhava&uuml; satth&agrave; aparisuddhas&atilde;lo sam&agrave;no parisuddhas&atilde;lomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti, parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti. Maya&uuml; ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma, n&agrave;ssassa man&agrave;pa&uuml;. Ya&uuml; kho panassa aman&agrave;pa&uuml;, kathannu1 maya&uuml; tena samud&agrave;careyy&agrave;ma. Sammannati kho pana civarapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati tumova tena pa¤¤&agrave;yissat&atilde;"ti. Evar&aring;pa&uuml; kho pana moggall&agrave;na, satth&agrave;ra&uuml; s&agrave;vak&agrave; s&atilde;lato rakkhananti. Evar&aring;po ca pana satth&agrave; s&agrave;vakehi s&atilde;lato rakkha&uuml; pacc&agrave;si&uuml;sati. (1)</P>
<P>Puna ca para&uuml; moggall&agrave;na, idhekacco satth&agrave; aparisuddh&agrave;j&atilde;vo sam&agrave;no parisuddh&agrave;jivomhiti pa&ntilde;ij&agrave;n&agrave;ti, parisuddho me &agrave;j&atilde;vo pariyod&agrave;to asa&iuml;kili&ntilde;&ntilde;hoti. Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti " aya&uuml; kho bhava&uuml; satth&agrave; aparisuddh&agrave;j&atilde;vo sam&agrave;no parisuddh&agrave;j&atilde;vomhiti pa&ntilde;ij&agrave;n&agrave;ti, parisuddho me &agrave;j&atilde;vo pariyod&agrave;to asa&iuml;kili&ntilde;&ntilde;hoti. Maya&uuml; ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma, n&agrave;ssassa man&agrave;pa&uuml;. Aman&agrave;pa&uuml;, ya&uuml; kho panassa aman&agrave;pa&uuml; kathannu maya&uuml; tena samud&agrave;careyy&agrave;ma. Sammannati kho pana civarapi&otilde;&oacute;ap&agrave;tasen&agrave;sana gil&agrave;nappaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati tumova tena pa¤¤&agrave;yissati"ti. Evar&aring;pa&uuml; kho moggall&agrave;na satth&agrave;ra&uuml; s&agrave;vak&agrave; &agrave;j&atilde;vato rakkhanti. Evar&aring;po ca pana satth&agrave; s&agrave;vakehi &agrave;j&atilde;vato rakkha&uuml; pacc&agrave;si&uuml;sati. (2)</P>
<P>Puna ca para&uuml; moggall&agrave;na, idhekacco satth&agrave; aparisuddhadhammadesano sam&agrave;no parisuddhadhammadesanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti, parisuddho me dhammadesan&agrave; pariyod&agrave;t&agrave; asa&uuml;kili&ntilde;&ntilde;h&agrave;ti. Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti "aya&uuml; kho bhava&uuml; satth&agrave; aparisuddhadhammadesano sam&agrave;no [PTS Page 125] parisuddhadhammadesanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti, parisuddh&agrave; me dhammadesan&agrave; pariyod&agrave;t&agrave; asa&uuml;kili&ntilde;&ntilde;h&agrave;ti. Maya&uuml; ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma, n&agrave;ssassa man&agrave;pa&uuml;. Ya&uuml; kho panassa aman&agrave;pa&uuml;, kathannu ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma. Sammannati kho pana c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati, tumova tena pa¤¤&agrave;yissati"ti. Evar&aring;pa&uuml; kho moggall&agrave;na satth&agrave;ra&uuml; s&agrave;vak&agrave; dhammadesanato rakkhanti. Evar&aring;po ca pana satth&agrave; s&agrave;vakehi dhammadesanato rakkha&uuml; pacc&agrave;si&uuml;sati (3)</P>
<P>Puna ca para&uuml; moggall&agrave;na, idhekacco satth&agrave; aparisuddhaveyy&agrave;kara&otilde;o sam&agrave;no parisuddhaveyy&agrave;kara&otilde;omh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti, parisuddha&uuml; me veyy&agrave;kara&otilde;a&uuml; paridota&uuml; asa&uuml;kili&ntilde;&ntilde;hanti. Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti "aya&uuml; kho bhava&uuml; satth&agrave; aparisuddhaveyy&agrave;kara&otilde;o sam&agrave;no parisuddhaveyy&agrave;kara&otilde;omh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti, parisuddha&uuml; me veyy&agrave;kara&otilde;a&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti. Maya&uuml; ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma,</P>
<P>1. Katha&uuml; na&uuml; machasa&uuml;</P>
<P>[BJT Page 200]</P>
<P>N&agrave;ssassa man&agrave;pa&uuml;. Ya&uuml; kho panassa aman&agrave;pa&uuml; kathannu ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma. Sammannati kho pana c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati, tumova tena pa¤¤&agrave;yissati "ti. Evar&aring;pa&uuml; kho moggall&agrave;na satth&agrave;ra&uuml; s&agrave;vak&agrave; veyy&agrave;kara&otilde;ato rakkhanti. Evar&aring;po ca pana satth&agrave; s&agrave;vakehi veyy&agrave;kara&otilde;ato rakkha&uuml; pacc&agrave;si&uuml;sati. (4)</P>
<P>Puna ca para&uuml; moggall&agrave;na, idhekacco satth&agrave; aparisuddha¤&agrave;&otilde;adassano sam&agrave;no parisuddha¤&agrave;&otilde;adassanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti, parisuddha&uuml; me ¤&agrave;&otilde;adassana&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti. Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti "aya&uuml; kho bhava&uuml; satth&agrave; aparisuddha¤&agrave;&otilde;adassano sam&agrave;no parisuddha¤a&otilde;adassanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti, parisuddha&uuml; me ¤&agrave;&otilde;adassana&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti. Maya&uuml; ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma, n&agrave;ssassa man&agrave;pa&uuml;. Ya&uuml; kho panassa aman&agrave;pa&uuml;, kathannu ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma. [PTS Page 126] sammannati kho pana civarapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati, tumova tena pa¤¤&agrave;yissati"ti. Evar&aring;pa&uuml; kho moggall&agrave;na, satth&agrave;ra&uuml; s&agrave;vak&agrave; ¤&agrave;&otilde;adassanato rakkhanti. Evar&aring;po ca pana satth&agrave; s&agrave;vakehi ¤&agrave;&otilde;adassanato rakkha&uuml; pacc&agrave;si&uuml;sati (5)</P>
<P>Ime kho moggall&agrave;na, pa¤ca satth&agrave;ro santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>Aha&uuml; kho pana moggall&agrave;na, parisuddhas&atilde;lo sam&agrave;no parisuddhas&atilde;lomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;mi, parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti. Na ca ma&uuml; s&agrave;vak&agrave; s&atilde;lato rakkhanti. Na c&agrave;ha&uuml; s&agrave;vakehi s&atilde;lato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi.</P>
<P>Parisuddh&agrave;j&atilde;vo sam&agrave;no parisuddh&agrave;jivomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;mi, parisuddho me &agrave;j&atilde;vo pariyod&agrave;to asa&uuml;kili&ntilde;&ntilde;hoti. Na ca ma&uuml; s&agrave;vak&agrave; &agrave;j&atilde;vato rakkhanti. Na c&agrave;ha&uuml; s&agrave;vakehi &agrave;j&atilde;vato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi.</P>
<P>Parisuddhadhammadesano sam&agrave;no parisuddhadhammadenomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;mi, parisuddh&agrave; me dhammadesan&agrave; pariyod&agrave;t&agrave; asa&uuml;kili&ntilde;&ntilde;h&agrave;ti. Na ca ma&uuml; s&agrave;vak&agrave; dhammadesanato rakkhanti. Na c&agrave;ha&uuml; s&agrave;vakehi dhammadesanato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi.</P>
<P>Parisuddhaveyy&agrave;kara&otilde;o sam&agrave;no parisuddhaveyy&agrave;kara&otilde;omh&atilde;ti pa&ntilde;ij&agrave;n&agrave;mi, parisuddha&uuml; me veyy&agrave;kara&otilde;a&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti. Na ca ma&uuml; s&agrave;vak&agrave; veyy&agrave;kara&otilde;ato rakkhanti. Na c&agrave;ha&uuml; s&agrave;vakehi veyy&agrave;kara&otilde;ato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi.</P>
<P>Parisuddha¤&agrave;&otilde;adassano sam&agrave;no parisuddha¤&agrave;&otilde;adassanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;mi, parisuddha&uuml; me ¤&agrave;&otilde;adassana&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti. Na ca ma&uuml; s&agrave;vak&agrave; ¤&agrave;&otilde;adassanato rakkhanti. Na c&agrave;ha&uuml; s&agrave;vakehi ¤&agrave;&otilde;adassanato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;m&atilde;ti.</P>
<P>Kakudhavaggo pa¤camo</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>[PTS Page 127]</P>
<P>Dve sampad&agrave; viy&agrave;kara&otilde;a&uuml; ph&agrave;sukuppena pa¤cama&uuml; 1</P><DIR>
<DIR>

<P>Suta&uuml; kat&agrave; ara¤¤ena siho ca kakudho2 das&agrave;ti.<BR>
Dutiya&uuml; pa&otilde;&otilde;&agrave;saka&uuml; ni&ntilde;&ntilde;h&atilde;ta&uuml;.</P></DIR>
</DIR>

<P>1. Ph&agrave;su akuppa pa¤cama&uuml; machasa&uuml; 2. S&atilde;habuddhena das&agrave;ti s&atilde;mu</P></FONT></BODY>
</HTML>
