<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:11 Phasuviharavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 202]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa¤cakanip&agrave;to<BR>
3. Tatiya&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
1. Ph&agrave;suvih&agrave;ravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 3. 1. 1</P>
<P>(Sekhaves&agrave;rajjasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>1. Pa¤cime bhikkhave sekhaves&agrave;rajjakara&otilde;&agrave; dhamm&agrave;. Katame pa¤ca:</P>
<P>Idha bhikkhave bhikkhu saddho hoti, s&atilde;lav&agrave; hoti, bahussuto hoti, &agrave;raddhaviriyo hoti, pa¤¤av&agrave; hoti.</P>
<P>Ya&uuml; kho bhikkhave1 assaddhassa s&agrave;rajja&uuml; hoti, saddhassa ta&uuml; s&agrave;rajja&uuml; na hoti. Tasm&agrave;ya&uuml; dhammo sekhaves&agrave;rajjakara&otilde;o.</P>
<P>Ya&uuml; bhikkhave duss&atilde;lassa s&agrave;rajja&uuml; hoti, s&atilde;lavato ta&uuml; s&agrave;rajja&uuml; na hoti. Tasm&agrave;ya&uuml; dhammo sekhaves&agrave;rajjakara&otilde;o.</P>
<P>Ya&uuml; bhikkhave appassutassa s&agrave;rajja&uuml; hoti, bahussutassa ta&uuml; s&agrave;rajja&uuml; na hoti. Tasm&agrave;ya&uuml; dhammo sekhaves&agrave;rajjakara&otilde;o.</P>
<P>Ya&uuml; bhikkhave kus&atilde;tassa s&agrave;rajja&uuml; hoti, &agrave;raddhaviriyassa ta&uuml; s&agrave;rajja&uuml; na hoti. Tasm&agrave;ya&uuml; dhammo sekhaves&agrave;rajjakara&otilde;o.</P>
<P>Ya&uuml; bhikkhave duppa¤¤assa s&agrave;rajja&uuml; hoti, pa¤¤avato ta&uuml; s&agrave;rajja&uuml; na hoti. Tasm&agrave;ya&uuml; dhammo sekhaves&agrave;rajjakara&otilde;o.</P>
<P>Ime kho bhikkhave pa¤ca sekhaves&agrave;rajjakara&otilde;&agrave; dhamm&agrave;ti.</P>
<P>[PTS Page 128]</P>
<P>5. 3. 1. 2</P>
<P>(Sa&iuml;kitasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>2. Pa¤cahi bhikkhave dhammehi samann&agrave;gato bhikkhu ussa&iuml;kitaparisa&iuml;kito hoti, p&agrave;pabhikkh&aring;ti api akuppadhammo. Katamehi pa¤cahi:</P>
<P>Idha bhikkhave bhikkhu vesiyagocaro2 v&agrave; hoti, vidhavagocarov&agrave; hoti, thullakum&agrave;rigocaro3v&agrave; hoti, pa&otilde;&oacute;akagocaro v&agrave; hoti. Bhikkhun&atilde; gocaro v&agrave; hoti.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato bhikkhu ussa&iuml;kita parisa&iuml;kito hoti p&agrave;pabhikkh&aring;ti api akuppadhammoti. 4</P>
<P>1. Ya&uuml; bhikkhave machasa&uuml; 2. Vesiy&agrave;gocaro machasa&uuml;</P>
<P>3. Thullakum&agrave;rik&agrave; machasa&uuml;</P>
<P>4. Akuppadhammopi machasa&uuml;</P>
<P>[BJT Page 204]</P>
<P>5. 3. 1. 3</P>
<P>(Mah&agrave;corasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>3. Pa¤cahi bhikkhave, a&iuml;gehi samann&agrave;gato mah&agrave;coro sandhimpi chindati. Nillopampi harati. Ek&agrave;g&agrave;rikampi karoti. Paripanthepi ti&ntilde;&ntilde;hati. Katamehi pa¤cahi:</P>
<P>Idha bhikkhave mah&agrave;coro visamanissito ca hoti gahananissito ca balavanissito ca bhogac&agrave;g&atilde; ca ekac&agrave;ri ca.</P>
<P>Katha¤ca bhikkhave, mah&agrave;coro visamanissito hoti: idha bhikkhave mah&agrave;coro nadividugga&uuml; v&agrave; nissito hoti pabbatavisama&uuml; v&agrave;. Eva&uuml; kho bhikkhave mah&agrave;coro visamanissito hoti.</P>
<P>Katha¤ca bhikkhave, mah&agrave;coro gahananissito hoti: idha bhikkhave mah&agrave;coro ti&otilde;agahana&uuml; v&agrave; nissito hoti rukkhagahana&uuml; v&agrave; gedha&uuml;1 v&agrave; pana vanasa&otilde;&oacute;a&uuml;. Eva&uuml; kho bhikkhave mah&agrave;coro gahananissito hoti.</P>
<P>Katha¤ca bhikkhave, mah&agrave;coro balavanissito hoti: idha bhikkhave mah&agrave;coro r&agrave;j&agrave;na&uuml; v&agrave; r&agrave;jamah&agrave;matta&uuml; v&agrave; nissito hoti. Tassa eva&uuml; hoti: sace ma&uuml; koci [PTS Page 129] ki¤ci vakkhati, ime me r&agrave;j&agrave;no v&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; pariyodh&agrave;ya attha&uuml; bha&otilde;issant&atilde;ti. Sace na&uuml; koci ki¤ci &agrave;ha, ty&agrave;ssa r&agrave;j&agrave;no v&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; pariyodh&agrave;ya attha&uuml; bha&otilde;anti. Eva&uuml; kho bhikkhave mah&agrave;coro balavanissito hoti.</P>
<P>Katha¤ca bhikkhave, mah&agrave;coro bhogac&agrave;g&atilde; hoti: idha bhikkhave mah&agrave;coro a&oacute;&oacute;ho hoti mahaddhano mah&agrave;bhogo. Tassa eva&uuml; hoti: sace ma&uuml; koci ki¤ci vakkhati, ito bhogena pa&ntilde;isanthariss&agrave;miti. Sace na&uuml; koci ki¤ci &agrave;ha, tato bhogena pa&ntilde;isantharati. Eva&uuml; kho bhikkhave mah&agrave;coro bhogac&agrave;g&atilde; hoti.</P>
<P>Katha¤ca bhikkhave, mah&agrave;coro ekac&agrave;ri hoti: idha bhikkhave mah&agrave;coro ekako niggaha&otilde;&agrave;ni katt&agrave; hoti. Ta&uuml; kissa hetu: m&agrave; me guyhamant&agrave; bahiddh&agrave; sambheda&uuml; agama&uuml;s&aring;ti. Eva&uuml; kho bhikkhave mah&agrave;coro ekac&agrave;ri hoti.</P>
<P>Imehi kho bhikkhave, pa¤cahi a&iuml;gehi samann&agrave;gato mah&agrave;coro sandhimpi chindati, nillopampi harati, ek&agrave;g&agrave;rikampi karoti, paripanthepi ti&ntilde;&ntilde;hati.</P>
<P>1. Rodha&uuml; machasa&uuml;</P>
<P>[BJT Page 206]</P>
<P>Evameva kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato p&agrave;pabhikkhu khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi¤¤&aring;na&uuml;. Bahu¤ca1 apu¤¤a&uuml; pasavati. Katamehi pa¤cahi.</P>
<P>Idha bhikkhave, p&agrave;pabhikkhu visamanissito ca hoti gahananissito ca balavanissito ca bhogac&agrave;h&atilde; ca ekac&agrave;r&atilde; ca.</P>
<P>Katha¤ca bhikkhave, p&agrave;pabhikkhu visamanissito hoti: idha bhikkhave p&agrave;pabhikkhu visamena k&agrave;yakammena samann&agrave;gato hoti, visamena vac&atilde;kammena samann&agrave;gato hoti, visamena manokammena samann&agrave;gato hoti. Eva&uuml; kho bhikkhave p&agrave;pabhikkhu visamanissito hoti.</P>
<P>Katha¤ca bhikkhave, p&agrave;pabhikkhu gahananissito hoti, [PTS Page 130] idha bhikkhave p&agrave;pabhikkhu micch&agrave;di&ntilde;&ntilde;hiko hoti antagg&agrave;hik&agrave;ya di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato eva&uuml; kho bhikkhave p&agrave;pabhikkhu gahananissito hoti.</P>
<P>Katha¤ca bhikkhave, p&agrave;pabhikkhu balavanissito hoti: idha bhikkhave p&agrave;pabhikkhu r&agrave;j&agrave;na&uuml; v&agrave; r&agrave;jamah&agrave;matta&uuml; v&agrave; nissito hoti. Tassa eva&uuml; hoti: sace ma&uuml; koci ki¤ci vakkhati, ime me r&agrave;j&agrave;no v&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; pariyodh&agrave;ya attha&uuml; bha&otilde;issant&atilde;ti. Sace na&uuml; koci ki¤ci &agrave;ha, ty&agrave;ssa r&agrave;j&agrave;nov&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; pariyodh&agrave;ya attha&uuml; bha&otilde;anti. Eva&uuml; kho bhikkhave p&agrave;pabhikkhu balavanissito hoti.</P>
<P>Katha¤ca bhikkhave, p&agrave;pabhikkhu bhogac&agrave;g&atilde; hoti: idha bhikkhave p&agrave;pabhikkhu l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Tassa eva&uuml; hoti: sace ma&uuml; koci ki¤ci vakkhati, ito l&agrave;bhena pa&ntilde;isanthariss&agrave;miti. Sace na&uuml; koci ki¤ci &agrave;ha, tato l&agrave;bhena pa&ntilde;isantharati. Eva&uuml; kho bhikkhave p&agrave;pabhikkhu bhogac&agrave;g&atilde; hoti.</P>
<P>Katha¤ca bhikkhave, p&agrave;pabhikkhu ekac&agrave;ri hoti: idha bhikkhave p&agrave;pabhikkhu ekako3 paccantimesu janapadesu niv&agrave;sa&uuml; kappeti. So tattha kul&agrave;ni upasa&iuml;kamanto l&agrave;bha&uuml; labhati. Eva&uuml; kho bhikkhave p&agrave;pabhikkhu ekac&agrave;r&atilde; hoti.</P>
<P>Imehi kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato p&agrave;pabhikkhu khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi¤¤&aring;na&uuml;. Bahu¤ca apu¤¤a&uuml; pasavatiti.</P>
<P>1. Bahu ca s&atilde;mu. 2. Samann&agrave;gato hoti s&atilde;mu. 3. Ekako va machasa&uuml;.</P>
<P>[BJT Page 208]</P>
<P>5. 3. 1. 4</P>
<P>(Sama&otilde;asukhum&agrave;lasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>4. Pa¤cahi bhikkhave, dhammehi samann&agrave;gato bhikkhu sama&otilde;esu sama&otilde;asukhum&agrave;lo hoti. Katamehi pa¤cahi:</P>
<P>Idha bhikkhave, bhikkhu y&agrave;citova bahula&uuml; c&atilde;vara&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; sen&agrave;sana&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; paribhu¤jati,</P>
<P>Appa&uuml; ay&agrave;cito.</P>
<P>Yehi [PTS Page 131] kho pana sabrahmac&agrave;rihi saddhi&uuml;1 viharati, ty&agrave;ssa man&agrave;peneva bahula&uuml; k&agrave;yakammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; vac&atilde;kammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; manokammena samud&agrave;caranti, appa&uuml; aman&agrave;pena, man&agrave;pa&uuml; yeva bahula&uuml; upah&agrave;ra&uuml;2 upaharanti, appa&uuml; aman&agrave;pa&uuml;.</P>
<P>Y&agrave;ni kho pana t&agrave;ni vedayit&agrave;ni cittasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; sannip&agrave;tik&agrave;ni v&agrave; utuparin&agrave;maj&agrave;ni v&agrave; visamaparih&agrave;raj&agrave;ni v&agrave; opakkamik&agrave;ni v&agrave; kammavip&agrave;kaj&agrave;ni v&agrave;, t&agrave;nissa na bahudeva uppajjanti. App&agrave;b&agrave;dho hoti.</P>
<P>Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</P>
<P>&acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Ime kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato bhikkhu sama&otilde;esu sama&otilde;asukhum&agrave;lo hoti.</P>
<P>Ya&uuml; hi ta&uuml; bhikkhave, samm&agrave; vadam&agrave;no vadeyya, 'sama&otilde;esu sama&otilde;asukhum&agrave;lo'ti mameva ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya, 'sama&otilde;esu sama&otilde;asukhum&agrave;lo'ti.</P>
<P>Aha&uuml; hi bhikkhave y&agrave;citova bahula&uuml; c&atilde;vara&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; sen&agrave;sana&uuml; paribhu¤j&agrave;mi appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; paribhu¤j&agrave;mi. Appa&uuml; ay&agrave;cito.</P>
<P>1. Sabrahmac&agrave;r&atilde;hi s&atilde;mu</P>
<P>2. Man&agrave;pa&uuml; yeva upah&agrave;ra&uuml; machasa&uuml;, sy&agrave;</P>
<P>[BJT Page 210]</P>
<P>Yehi kho pana bhikkh&aring;hi saddhi&uuml; vihar&agrave;mi, te ma&uuml; man&agrave;peneva bahula&uuml; k&agrave;yakammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; vacikammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; manokammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;pa&uuml; yeva bahula&uuml; upah&agrave;ra&uuml; upaharanti, appa&uuml; aman&agrave;pa&uuml;.</P>
<P>Y&agrave;ni kho pana t&agrave;ni vedayit&agrave;ni cittasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; sannip&agrave;tik&agrave;ni v&agrave; utuparin&agrave;maj&agrave;ni v&agrave; visamaparih&agrave;raj&agrave;ni v&agrave; opakkamik&agrave;ni v&agrave; kammavip&agrave;kaj&agrave;ni [PTS Page 132] v&agrave;, t&agrave;ni me na bahudeva uppajjanti. App&agrave;b&agrave;dhohamasmi.</P>
<P>Catunna&uuml; kho panamhi1 jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</P>
<P>&acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;r&agrave;mi.</P>
<P>Ya&uuml; hi ta&uuml; bhikkhave, samm&agrave; vadam&agrave;no vadeyya, 'sama&otilde;esu sama&otilde;asukhum&agrave;lo'ti mame va ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya, 'sama&otilde;esu sama&otilde;asukhum&agrave;lo'ti.</P>
<P>5. 3. 1. 5</P>
<P>(Ph&agrave;suvih&agrave;ra sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>5. Pa¤cime bhikkhave, ph&agrave;suvih&agrave;r&agrave;. Katame pa¤ca</P>
<P>Idha bhikkhave bhikkhuno metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;vi ceva raho ca metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;ci ceva raho ca. Y&agrave;ni t&agrave;ni s&atilde;l&agrave;ni akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni vi¤¤uppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni, tath&agrave;r&aring;pehi s&atilde;lehi s&atilde;las&agrave;ma¤¤agato viharati sabrahmac&agrave;r&atilde;hi &agrave;vi ceva raho ca. Y&agrave;ya&uuml; di&ntilde;&ntilde;hi ariy&agrave; niyy&agrave;nik&agrave; niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;ya, tath&agrave;r&aring;p&agrave;ya di&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;his&agrave;ma¤¤agato viharati sabrahmac&agrave;r&atilde;hi &agrave;v&atilde; ceva raho ca.</P>
<P>Ime kho bhikkhave pa¤ca ph&agrave;suvih&agrave;r&agrave;ti.</P>
<P>1. Catunna&uuml; kho pana s&atilde;mu.</P>
<P>[BJT Page 212]</P>
<P>5. 3. 1. 6</P>
<P>&acirc;nandasutta&uuml;</P>
<P>6. Eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca:</P>
<P>Kitt&agrave;vat&agrave; nu kho bhante, bhikkhu sa&iuml;ghe1 viharanto ph&agrave;su&uuml; vihareyy&agrave;ti.</P>
<P>Yato kho &agrave;nanda, [PTS Page 133] bhikkhu attan&agrave;2s&atilde;lasampanno hoti no ca para&uuml; adhis&atilde;le sampavatt&agrave;. Ett&agrave;vat&agrave;pi kho &agrave;nanda bhikkhu sa&iuml;ghe viharanto ph&agrave;su&uuml; vihareyy&agrave;ti.</P>
<P>Siy&agrave; pana bhante, a¤¤opi pariy&agrave;yo yath&agrave; bhikkhu sa&iuml;ghe ph&agrave;su&uuml; vihareyy&agrave;ti.</P>
<P>Siy&agrave; &agrave;nanda, yato kho &agrave;nanda bhikkhu attan&agrave; silasampanno hoti no ca para&uuml; adhis&atilde;le sampavatt&agrave; hoti. Att&agrave;nupekkh&atilde; ca hoti no par&agrave;nupekkh&atilde;. Ett&agrave;vat&agrave; pi kho &agrave;nanda bhikkhu sa&iuml;ghe viharanto ph&agrave;su&uuml; vihareyy&agrave;ti.</P>
<P>Siy&agrave; pana bhante, a¤¤opi pariy&agrave;yo yath&agrave; bhikkhu sa&iuml;ghe viharanto ph&agrave;su&uuml; vihareyy&agrave;ti.</P>
<P>Siy&agrave; &agrave;nanda, yato kho &agrave;nanda bhikkhu attan&agrave; s&atilde;lasampanno hoti no ca para&uuml; adhis&atilde;le sampavatt&agrave;. Att&agrave;nupekkh&atilde; ca no par&agrave;nupekkh&atilde; hoti. Appa¤¤&agrave;to3 ca hoti, tena ca appa¤¤&agrave;takena no paritassati. Ett&agrave;vat&agrave;pi kho4 &agrave;nanda bhikkhu sa&iuml;ghe viharanto ph&agrave;su&uuml; vihareyy&agrave;ti.</P>
<P>Siy&agrave; pana bhante, a¤¤opi pariy&agrave;yo yath&agrave; bhikkhu sa&iuml;ghe viharanto ph&agrave;su&uuml; vihareyy&agrave;ti.</P>
<P>Siy&agrave; &agrave;nanda, yato kho &agrave;nanda bhikkhu attan&agrave; s&atilde;lasampanno hoti, no para&uuml; adhis&atilde;le sampavatt&agrave;. Atat&agrave;nupekkh&atilde; ca hoti no par&agrave;nupekkh&atilde;. Appa¤¤&agrave;to ca hoti. Tena ca appa¤¤&agrave;takena no paritassati. Catunna¤ca jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Ett&agrave;vat&agrave;pi kho &agrave;nanda bhikkhu sa&iuml;ghe viharanto ph&agrave;su&uuml; vihareyyati.</P>
<P>1. Bhikkhu sa&iuml;gho sy&agrave;. 2. Attan&agrave;va s&atilde;mu.</P>
<P>3. Apa¤¤&agrave;to machasa&uuml;,</P>
<P>4. Ett&agrave;vat&agrave;pi machasa&uuml;.</P>
<P>[BJT Page 214]</P>
<P>Siy&agrave; pana bhante, a¤¤opi pariy&agrave;yo yath&agrave; bhikkhu sa&iuml;ghe viharanto ph&agrave;su&uuml; vihareyy&agrave;ti.</P>
<P>Siy&agrave; &agrave;nanda yato kho &agrave;nanda bhikkhu attan&agrave; s&atilde;lasampanno hoti, no ca para&uuml; adhis&atilde;le sampavatt&agrave;. Att&agrave;nupekkh&atilde; ca hoti no par&agrave;nupekkh&atilde;. [PTS Page 134] appa¤¤&agrave;to ca hoti tena appa¤¤&agrave;takena no paritassati. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Ett&agrave;vat&agrave; kho &agrave;nanda bhikkhu sa&iuml;ghe viharanto ph&agrave;su&uuml; vihareyya.</P>
<P>Imamh&agrave; c&agrave;ha&uuml; &agrave;nanda ph&agrave;suvih&agrave;r&agrave; a¤¤o ph&agrave;suvih&agrave;routtaritaro v&agrave; pa&otilde;&atilde;tataro v&agrave; natthiti vad&agrave;mi'ti.</P>
<P>5. 3. 1. 7</P>
<P>(S&atilde;lasampannasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>7. Pa¤cahi bhikkhave, dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katamehi pa¤cahi?</P>
<P>Idha bhikkhave, bhikkhu s&atilde;lasampanno hoti, sam&agrave;dhisampanno hoti, pa¤¤&agrave;sampanno hoti, vimuttisampanno hoti, vimutti¤&agrave;&otilde;adassanasampanno hoti.</P>
<P>Imehi kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>5. 3. 1. 8</P>
<P>(Asekhasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>8. Pa¤cahi bhikkhave, dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo1 p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katamehi pa¤cahi:</P>
<P>Idha bhikkhave, bhikkhu asekhena s&atilde;lakkhandhena samann&agrave;gato hoti, asekhena sam&agrave;dhikkhandhena samann&agrave;gato hoti, asekhena pa¤¤&agrave;kkhandhena samann&agrave;gato hoti, asekhena vimuttikkhandhena samann&agrave;gato hoti, asekhena vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gato hoti.</P>
<P>Imehi kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>1. &acirc;hu&otilde;eyyo p&agrave;hu&otilde;eyyo s&atilde;mu, machasa&uuml;</P>
<P>[BJT Page 216]</P>
<P>[PTS Page 135]</P>
<P>5. 3. 1. 9</P>
<P>(C&agrave;tuddisasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>9. Pa¤cahi bhikkhave, dhammehi samann&agrave;gato bhikkhu c&agrave;tuddiso hoti. Katamehi pa¤cahi:</P>
<P>Idha bhikkhave, bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu.</P>
<P>Bahussuto hoti sutadharo sutasannicayo. Ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya¤jan&agrave;1 kevalaparipu&otilde;a&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave;2 vacas&agrave; parivit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;.</P>
<P>Santu&ntilde;&ntilde;ho hoti itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena.</P>
<P>Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</P>
<P>&acirc;savana&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>.</P>
<P>Imehi kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato bhikkhu c&agrave;tuddiso hot&atilde;ti.</P>
<P>5. 3. 1. 10</P>
<P>(Ara¤¤asutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>10. Pa¤cahi bhikkhave, dhammehi samann&agrave;gato bhikkhu ala&uuml; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevitu&uuml;. Katamehi pa¤cahi:</P>
<P>Idha bhikkhave, bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu.</P>
<P>1. S&agrave;ttha&uuml; sabya¤jana&uuml; machasa&uuml;. 2. Dh&agrave;t&agrave; machasa&uuml;.</P>
<P>[BJT Page 218]</P>
<P>Bahussuto hoti sutadharo sutasannicayo. Ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;.</P>
<P>&acirc;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu.</P>
<P>Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti. Akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</P>
<P>&acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; [PTS Page 136] pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato bhikkhu ala&uuml; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevitunti.</P>
<P>Ph&agrave;suvih&agrave;ravaggo pa&ntilde;hamo</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>S&agrave;rajja&uuml; sa&iuml;kito coro sukhum&agrave;la&uuml; ph&agrave;su pa¤cama&uuml;1<BR>
&acirc;nanda s&atilde;l&agrave; sekh&agrave; ca2 c&agrave;tuddiso ara¤¤ena c&agrave;ti</P></DIR>
</DIR>

<P>1. Sukhum&agrave;laph&agrave;su pa¤cama&uuml; sy&agrave;. 2. &acirc;nanda s&atilde;la sekhiy&agrave; s&atilde;mu, sy&agrave;.</P>
</FONT></BODY>
</HTML>
