<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:12 Andhakavindavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 220]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa밖akanip&agrave;to<BR>
3. Tatiya&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
2. Andhakavindavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5.3.2.1</P>
<P>(Kul&aring;pagasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>11. Pa밖ahi bhikkhave, dhammehi samann&agrave;gato kul&aring;pago bhikkhu kulesu appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca. Katamehi pa밖ahi:</P>
<P>Asanthutaviss&agrave;s&atilde;1 ca hoti, anissaravikapp&atilde; ca, viyatthupasev&atilde;2ca, upaka&otilde;&otilde;akajapp&atilde; ca, atiy&agrave;canako ca.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato kul&aring;pago bhikkhu kulesu appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca.</P>
<P>Pa밖ahi bhikkhave, dhammehi samann&agrave;gato kul&aring;pago bhikkhu kulesu piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca. Katamehi pa밖ahi:</P>
<P>Na asanthutaviss&agrave;s&atilde;1 ca hoti, na anissaravikapp&atilde; ca, na viyatthupasev&atilde;2 ca, na upaka&otilde;&otilde;akajappi ca, na atiy&agrave;canako ca.</P>
<P>[PTS Page 137]</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gato kul&aring;pago bhikkhu kulesu piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;ti.</P>
<P>5. 3. 2. 2</P>
<P>(Pacch&agrave;sama&otilde;asutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>12. Pa밖ahi bhikkhave, dhammehi samann&agrave;gato pacch&agrave;sama&otilde;o na &agrave;d&agrave;tabbo. Katamehi pa밖ahi:</P>
<P>Atid&aring;re v&agrave; gacchati acc&agrave;sanne v&agrave;, na pattapariy&agrave;panna&uuml; ga&otilde;h&agrave;ti, &agrave;pattis&agrave;mant&agrave; bha&otilde;am&agrave;na&uuml; na niv&agrave;reti, bha&otilde;am&agrave;nassa antarantar&agrave; katha&uuml; op&agrave;teti, duppa뱏o hoti ja&euml;o e&euml;am&aring;go.</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gato pacch&agrave;sama&otilde;o na &agrave;d&agrave;tabbo.</P>
<P>Pa밖ahi bhikkhave, dhammehi samann&agrave;gato pacch&agrave;sama&otilde;o &agrave;d&agrave;tabbo. Katamehi pa밖ahi:</P>
<P>N&agrave;tid&aring;re gacchati na acc&agrave;sanne, pattapariy&agrave;panna&uuml; ga&otilde;h&agrave;ti, &agrave;pattis&agrave;mant&agrave; bha&otilde;am&agrave;na&uuml; niv&agrave;reti, bha&otilde;am&agrave;nassa na antarantar&agrave; katha&uuml; op&agrave;teti, pa뱏av&agrave; hoti aja&euml;o ane&euml;amugo.</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gato pacch&agrave;sama&otilde;o &agrave;d&agrave;tabboti.</P>
<P>.</P>
<P>1. Asanthavaviss&agrave;s&atilde; machasa&uuml;.</P>
<P>. 2. Vissa&ntilde;a&ntilde;hupasev&atilde; machasa&uuml;</P>
<P>[BJT Page 222]</P>
<P>5. 3. 2. 3</P>
<P>(Samm&agrave;sam&agrave;dhisutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>13. Pa밖ahi bhikkhave, dhammehi samann&agrave;gato bhikkhu abhabbo samm&agrave;sam&agrave;dhi&uuml; upasampajja viharitu&uuml;. Katamehi pa밖ahi:</P>
<P>Idha bhikkhave, bhikkhu akkhamo hoti r&aring;p&agrave;na&uuml;, akkhamo sadd&agrave;na&uuml;, akkhamo gandh&agrave;na&uuml;, akkhamo ras&agrave;na&uuml;, akkhamo, pho&ntilde;&ntilde;habb&agrave;na&uuml;.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gatato bhikkhu abhabbo samm&agrave;sam&agrave;dhi&uuml; upasampajja viharitu&uuml;.</P>
<P>Pa밖ahi bhikkhave, dhammehi samann&agrave;gato bhikkhu bhabbo samm&agrave;sam&agrave;dhi&uuml; upasampajja viharitu&uuml;. Katamehi pa밖ahi:</P>
<P>[PTS Page 138]</P>
<P>Idha bhikkhave, bhikkhu khamo hoti r&aring;p&agrave;na&uuml;, khamo sadd&agrave;na&uuml;, khamo gandh&agrave;na&uuml;, khamo ras&agrave;na&uuml;, khamo pho&ntilde;&ntilde;habb&agrave;na&uuml;.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkhu bhabbo samm&agrave;sam&agrave;dhi&uuml; upasampajja viharitunti.</P>
<P>5. 3. 2. 4</P>
<P>(Andhakavindasutta&uuml;)</P>
<P>14. Eka&uuml; samaya&uuml; bhagav&agrave; magadhesu viharati andhakavinde. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca:</P>
<P>Ye te &agrave;nanda bhikkh&aring; nav&agrave; acirapabbajit&agrave; adhun&agrave;gat&agrave; ima&uuml; dhammavinaya&uuml;, te vo &agrave;nanda bhikkh&aring; pa밖asu dhammesu sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;. Katamesu pa밖asu:</P>
<P>"Etha tumhe &agrave;vuso, s&atilde;lav&agrave; hotha p&agrave;timokkhasa&uuml;varasa&uuml;vut&agrave; viharatha &agrave;c&agrave;ragocarasampann&agrave;, a&otilde;umattesu vajjesu bhayadass&agrave;vino sam&agrave;d&agrave;ya sikkhatha sikkh&agrave;padesuti" iti p&agrave;timokkhasa&uuml;vare sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;.</P>
<P>"Etha tumhe &agrave;vuso, indriyesu guttadv&agrave;r&agrave; viharatha &agrave;rakkhasatino nipakkasatino s&agrave;rakkhitam&agrave;nas&agrave; sat&agrave;rakkhena cetas&agrave; samann&agrave;gat&agrave;ti. " Iti indriyasa&uuml;vare sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;.</P>
<P>[BJT Page 224]</P>
<P>"Etha tumhe &agrave;vuso, appabhass&agrave; hotha bhasse pariyantak&agrave;rinoti" iti bhassapariyante sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;.</P>
<P>"Etha tumhe &agrave;vuso, &agrave;ra뱏ak&agrave; hotha ara뱏e vanapatth&agrave;ni1pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevath&agrave;"ti iti k&agrave;yavupak&agrave;se sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;.</P>
<P>"Etha tumhe &agrave;vuso, samm&agrave;di&ntilde;&ntilde;hik&agrave; hotha samm&agrave;dassanena samann&agrave;gat&agrave;ti" iti samm&agrave;dassane sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;.</P>
<P>[PTS Page 139]</P>
<P>Ye te &agrave;nanda, bhikkh&aring; nav&agrave; acirapabbajit&agrave; adhun&agrave;gat&agrave; ima&uuml; dhammavinaya&uuml;, te vo &agrave;nanda bhikkh&aring; imesu pa밖asu dhammesu sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;ti.</P>
<P>5. 3. 2. 5</P>
<P>(Macchar&atilde;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>15. Pa밖ahi bhikkhave, dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye: katamehi pa밖ahi:</P>
<P>&acirc;v&agrave;samaccharin&atilde; hoti, kulamaccharin&atilde; hoti, l&agrave;bhamaccharin&atilde; hoti, va&otilde;&otilde;amaccharin&atilde; hoti, dhammamaccharin&atilde; hoti.</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye.</P>
<P>Pa밖ahi bhikkhave, dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yathabhata&uuml; nikkhitt&agrave; eva&uuml; sagge. Katamehi pa밖ahi:</P>
<P>Na &agrave;v&agrave;samaccharin&atilde; hoti, na kulamaccharin&atilde; hoti, na l&agrave;bhamaccharin&atilde; hoti, na va&otilde;&otilde;amaccharini hoti, na dhammamaccharin&atilde; hoti.</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; saggeti.</P>
<P>5. 3. 2. 6</P>
<P>(Va&otilde;&otilde;asutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>16. Pa밖ahi bhikkhave, dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye. Katamehi pa밖ahi:</P>
<P>Ananuvicca apariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati. Ananuvicca apariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Ananuvicca apariyog&agrave;hetv&agrave; appas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;da&uuml; upada&uuml;seti. Ananuvicca apariyog&agrave;hetv&agrave; pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne appas&agrave;da&uuml; upada&uuml;seti. Saddh&agrave;deyya&uuml; vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye.</P>
<P>1. Ara뱏avanapatth&agrave;ni machasa&uuml;.</P>
<P>[BJT Page 226]</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; sagge. Katamehi pa밖ahi:</P>
<P>Anuvicca pariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, anuvicca pariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, [PTS Page 140] anuvicca pariyog&agrave;hetv&agrave; appas&agrave;dan&atilde;ye &ntilde;h&agrave;ne appas&agrave;da&uuml; upada&uuml;seti, anuvicca pariyog&agrave;hetv&agrave; pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;da&uuml; upada&uuml;seti, saddh&agrave;deyya&uuml; na vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gat&agrave; bhikkhu&otilde;&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; saggeti.</P>
<P>5. 3. 2. 7</P>
<P>(Issuk&atilde;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>17. Pa밖ahi bhikkhave dhammehi samann&agrave;gat&agrave; bhikkhu&otilde;&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye. Katamehi pa밖ahi:</P>
<P>Ananuvicca apariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, ananuvicca apariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, issukin&atilde; ca hoti, maccharin&atilde; ca, saddh&agrave;deyya&uuml; vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye.</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; sagge. Katamehi pa밖ahi:</P>
<P>Anuvicca pariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, anuvicca pariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, anissuk&atilde; ca hoti, amaccharin&atilde; ca, saddh&agrave;deyya&uuml; na vinip&agrave;teni.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gat&agrave; bhikkhu&otilde;&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; saggeti.</P>
<P>5. 3. 2. 8</P>
<P>(Micch&agrave;di&ntilde;&ntilde;hikasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>18. Pa밖ahi bhikkhave dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye. Katamehi pa밖ahi:</P>
<P>Ananuvicca apariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, ananuvicca apariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, micch&agrave;di&ntilde;&ntilde;hik&agrave; ca hoti, micch&agrave;sa&iuml;kapp&agrave; ca, saddh&agrave;deyya&uuml; vinip&agrave;teti.</P>
<P>[BJT Page 228]</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye.</P>
<P>[PTS Page 141]</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; sagge. Katamehi pa밖ahi:</P>
<P>Anuvicca pariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, anuvicca pariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, samm&agrave;di&ntilde;&ntilde;hik&agrave; ca hoti, samm&agrave;sa&iuml;kapp&agrave; ca, saddh&agrave;deyya&uuml; na vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammahi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; saggeti.</P>
<P>5. 3. 2. 9</P>
<P>(Micch&agrave;v&agrave;c&agrave; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>19. Pa밖ahi bhikkhave dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye. Katamehi pa밖ahi:</P>
<P>Ananuvicca apariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, ananuvicca apariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, micch&agrave;v&agrave;c&agrave; ca hoti, micch&agrave;kammant&agrave; ca, saddh&agrave;deyya&uuml; vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye.</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; sagge. Katamehi pa밖ahi:</P>
<P>Anuvicca pariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, anuvicca pariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, samm&agrave;v&agrave;c&agrave; ca hoti, samm&agrave; kammant&agrave; ca, saddh&agrave;deyya&uuml; na vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; saggeti.</P>
<P>5. 3. 2. 10</P>
<P>(Micch&agrave;v&agrave;y&agrave;ma sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>20. Pa밖ahi bhikkhave dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye. Katamehi pa밖ahi:</P>
<P>Ananuvicca apariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, ananuvicca apariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, micch&agrave;v&agrave;y&agrave;m&agrave; ca hoti, micch&agrave;satin&atilde; ca, saddh&agrave;deyya&uuml; vinip&agrave;teti.</P>
<P>[PTS Page 142]</P>
<P>[BJT Page 230]</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye.</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; sagge katamehi pa밖ahi:</P>
<P>Anuvicca pariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, anuvicca pariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, samm&agrave;v&agrave;y&agrave;m&agrave; ca hoti, samm&agrave;satin&atilde; ca, saddh&agrave;deyya&uuml; na vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gat&agrave; bhikkhun&atilde; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; saggeti.</P>
<P>Andhakavindavaggo dutiyo.</P>
<P>Tasasudd&agrave;na&uuml;:</P>
<P>Kul&aring;pago, pacch&agrave;sama&otilde;o sam&agrave;dhi andhakavinda&uuml;</P>
<P>Macchari va&otilde;&otilde;an&agrave; iss&agrave; di&ntilde;&ntilde;hiv&agrave;c&agrave;ya v&agrave;y&agrave;m&agrave;ti. 1</P>
<P>1. V&agrave;y&agrave;mo s&atilde;mu.</P>
</FONT></BODY>
</HTML>
