<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:13 Gilanavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 232]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa¤cakanip&agrave;to<BR>
3. Tatiya&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
3. Gil&agrave;navaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 3. 3. 1</P>
<P>(Gil&agrave;nasutta&uuml;)</P>
<P>21. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena gil&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Addas&agrave; kho bhagav&agrave; a¤¤atara&uuml; bhikkhu&uuml; dubbala&uuml; gil&agrave;naka&uuml;. Disv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; bhikkhu &agrave;mantesi:</P>
<P>Ya&uuml; ka¤ci1 bhikkhave dubbala&uuml;2 gil&agrave;naka&uuml; pa¤ca dhamm&agrave; na vijahanti, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: na cirasseva &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissat&atilde;ti katamehi pa¤ca:</P>
<P>Idha bhikkhave bhikkhu asubh&agrave;nupass&atilde; k&agrave;ye viharati, &agrave;h&agrave;re pa&ntilde;ikk&aring;lasa¤¤&atilde;, sabbaloke anabhiratasa¤¤&atilde;, [PTS Page 143] sabbasa&uuml;kh&agrave;resu anicc&agrave;nupass&atilde;, mara&otilde;asa¤¤&agrave; kho panassa ajjhatta&uuml; s&aring;pa&ntilde;&ntilde;hit&agrave; hoti.</P>
<P>Ya&uuml; ka¤ci1 bhikkhave dubbala&uuml;2 gil&agrave;naka&uuml; ime pa¤ca dhamm&agrave; na vijahanti, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: na cirasseva &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissat&atilde;ti.</P>
<P>5. 3. 3. 2</P>
<P>(Satis&aring;pa&ntilde;&ntilde;hitasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>22. Yo hi koci bhikkhave bhikkhu v&agrave; bhikkhun&atilde; v&agrave; pa¤ca dhamme bh&agrave;veti, pa¤ca dhamme bahul&atilde;karoti, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; upadisese an&agrave;g&agrave;mit&agrave;. Katame pa¤ca:</P>
<P>Idha bhikkhave bhikkhuno ajjhatta&uuml; yeva sati s&aring;pa&ntilde;&ntilde;hit&agrave; hoti, dhamm&agrave;na&uuml; udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya asubh&agrave;nupass&atilde; k&agrave;ye viharati, &agrave;h&agrave;re pa&ntilde;ikk&aring;lasa¤¤i, sabbaloke anabhiratasa¤¤&atilde;, sabbasa&uuml;kh&agrave;resu anicc&agrave;nupass&atilde;.</P>
<P>Yo hi koci bhikkhave bhikkhu v&agrave; bhikkhun&atilde; v&agrave; ime pa¤ca dhamme bh&agrave;veti, ime pa¤ca dhamme bahul&atilde;karoti, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>1. Ya&uuml;ki¤ci sy&agrave; 2. Bhikkhu&uuml; dubbala&uuml; machasa&uuml;.</P>
<P>[BJT Page 234]</P>
<P>5. 3. 3. 3</P>
<P>(D&aring;pa&ntilde;&ntilde;h&agrave;kagil&agrave;nasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>23. Pa¤cahi bhikkhave dhammehi samann&agrave;gato gil&agrave;no d&aring;pa&ntilde;&ntilde;h&agrave;ko1 hoti. Katamehi pa¤cahi:</P>
<P>Asapp&agrave;yak&agrave;r&atilde; hoti sapp&agrave;ye matta&uuml; na j&agrave;n&agrave;ti. Bhesajja&uuml; na pa&ntilde;isevit&agrave; hoti. Atthak&agrave;massa gil&agrave;n&aring;pa&ntilde;&ntilde;h&agrave;kassa na yath&agrave;bh&aring;ta&uuml; &agrave;b&agrave;dha&uuml; &agrave;v&atilde;katt&agrave; hoti. Abhikkamanta&uuml; v&agrave; abhikkamat&atilde;ti, pa&ntilde;ikkamanta&uuml; v&agrave; pa&ntilde;ikkamat&atilde;ti &ntilde;hita&uuml; v&agrave; &ntilde;hito'ti uppann&agrave;na&uuml; v&agrave; s&agrave;ririk&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tipp&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; anadhiv&agrave;sakaj&agrave;tiko hoti.</P>
<P>[PTS Page 144]</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato gil&agrave;no d&aring;pa&ntilde;&ntilde;h&agrave;ko hoti.</P>
<P>Pa¤cahi bhikkhave dhammehi samann&agrave;gato gil&agrave;no s&aring;pa&ntilde;&ntilde;h&agrave;ko hoti. Katamehi pa¤cahi:</P>
<P>Sapp&agrave;yak&agrave;r&atilde; hoti. Sapp&agrave;ye matta&uuml; j&agrave;n&agrave;ti. Bhesajja&uuml; pa&ntilde;isevit&agrave; hoti. Atthak&agrave;massa gil&agrave;n&aring;pa&ntilde;&ntilde;h&agrave;kassa yath&agrave;bh&aring;ta&uuml; &agrave;b&agrave;dha&uuml; &agrave;v&atilde;katt&agrave; hoti: abhikkamanta&uuml; v&agrave; abhikkamat&atilde;ti, pa&ntilde;ikkamanta&uuml; v&agrave; pa&ntilde;ikkamat&atilde;ti, &ntilde;hita&uuml; v&agrave; &ntilde;hitoti. Uppann&agrave;na&uuml; v&agrave; s&agrave;r&atilde;rik&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tipp&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; adhiv&agrave;sakaj&agrave;tiko hoti.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato gil&agrave;no s&aring;pa&ntilde;&ntilde;h&agrave;ko hot&atilde;ti.</P>
<P>5. 3. 3. 4</P>
<P>(Gil&agrave;n&aring;pa&ntilde;&ntilde;h&agrave;kasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>24. Pa¤cahi bhikkhave dhammehi samann&agrave;gato gil&agrave;n&aring;pa&ntilde;&ntilde;h&agrave;ko n&agrave;la&uuml; gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;tu&uuml;. Katamehi pa¤cahi:</P>
<P>Na pa&ntilde;ibalo hoti bhesajja&uuml; sa&uuml;vidh&agrave;tu&uuml;. Sappay&agrave;sapp&agrave;ya&uuml; na j&agrave;n&agrave;ti, asapp&agrave;ya&uuml; upan&agrave;meti, sapp&agrave;ya&uuml; apan&agrave;meti. &acirc;misantaro gil&agrave;na&uuml; upa&ntilde;&ntilde;hahati no mettacitto. Jegucchi hoti ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; vanta&uuml; v&agrave; khela&uuml; v&agrave; n&atilde;haritu&uuml; na pa&ntilde;ibalo2 hoti gil&agrave;na&uuml; k&agrave;lena k&agrave;la&uuml; dhammiy&agrave; kath&agrave;ya sandassetu&uuml; sam&agrave;dapetu&uuml; samuttejetu&uuml; sampaha&uuml;setu&uuml;.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato gil&agrave;n&aring;pa&ntilde;&ntilde;h&agrave;ko n&agrave;la&uuml; gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;tu&uuml;.</P>
<P>1. Dupa&ntilde;&ntilde;h&agrave;ko [PTS] sy&agrave; 2. Nappa&ntilde;ibalo machasa&uuml;</P>
<P>[BJT Page 236]</P>
<P>Pa¤cahi bhikkhave dhammehi samann&agrave;gato gil&agrave;n&aring;pa&ntilde;&ntilde;h&agrave;ko ala&uuml; gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;tu&uuml;. Katamehi pa¤cahi:</P>
<P>Pa&ntilde;ibalo hoti bhesajja&uuml; sa&uuml;vidh&agrave;tu&uuml;. Sapp&agrave;y&agrave;sapp&agrave;ya&uuml; j&agrave;n&agrave;ti, asapp&agrave;ya&uuml; apan&agrave;meti, sapp&agrave;ya&uuml; upan&agrave;meti. Mettacitto gil&agrave;na&uuml; upa&ntilde;&ntilde;hahati no &agrave;misantaro. Ajegucch&atilde; hoti ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; vanta&uuml; v&agrave; khela&uuml; v&agrave; n&atilde;harit&aring;&uuml;. Pa&ntilde;ibalo hoti gil&agrave;na&uuml; k&agrave;lena k&agrave;la&uuml; dhammiy&agrave; kath&agrave;ya sandassetu&uuml;. Sam&agrave;dapetu&uuml; samuttejetu&uuml; sampaha&uuml;setu&uuml;.</P>
<P>[PTS Page 145]</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato gil&agrave;n&aring;pa&ntilde;&ntilde;h&agrave;ko ala&uuml; gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;tunti.</P>
<P>5. 3. 3. 5</P>
<P>(Pa&ntilde;hama &agrave;yussasutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>25. Pa¤cime bhikkhave dhamm&agrave; an&agrave;yuss&agrave;. Katame pa¤ca:</P>
<P>Asapp&agrave;yak&agrave;ri hoti, sapp&agrave;ye matta&uuml; na j&agrave;n&agrave;ti, aparinatabhoj&atilde; ca hoti, ak&agrave;lac&agrave;ri ca hoti, abrahmac&agrave;r&atilde; ca. Ime kho bhikkhave pa¤ca dhamm&agrave; an&agrave;yuss&agrave;.</P>
<P>Pa¤cime bhikkhave dhamm&agrave; &agrave;yuss&agrave;. Katame pa¤ca:</P>
<P>Sapp&agrave;yak&agrave;r&atilde; hoti, sapp&agrave;ye matta&uuml; j&agrave;n&agrave;ti, parinatabhoj&atilde; ca hoti, k&agrave;lac&agrave;ri ca hoti, brahmac&agrave;ri ca. Ime kho bhikkhave pa¤ca dhamm&agrave; &agrave;yuss&agrave; ti.</P>
<P>5. 3. 3. 6</P>
<P>(Dutiya &agrave;yussasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>26. Pa¤cime bhikkhave dhamm&agrave; an&agrave;yuss&agrave;. Katame pa¤ca:</P>
<P>Asapp&agrave;yak&agrave;r&atilde; hoti, sapp&agrave;ye matta&uuml; na j&agrave;n&agrave;ti, aparinatabhoj&atilde; ca hoti, duss&atilde;lo ca, p&agrave;pamitto ca. Ime kho bhikkhave pa¤ca dhamm&agrave; an&agrave;yuss&agrave;.</P>
<P>Pa¤cime bhikkhave dhamm&agrave; &agrave;yuss&agrave;, katame pa¤ca:</P>
<P>Sapp&agrave;yak&agrave;r&atilde; hoti, sapp&agrave;ye matta&uuml; j&agrave;n&agrave;ti, parinatabhoj&atilde; ca hoti, s&atilde;lav&agrave; ca, kaly&agrave;&otilde;amitto ca. Ime kho bhikkhave pa¤ca dhamm&agrave; &agrave;yuss&agrave; ti.</P>
<P>&nbsp;1. Apari&otilde;atabhog&atilde;ca s&atilde;mu.</P>
<P>[BJT Page 238]</P>
<P>5. 3. 3. 7.</P>
<P>(Vapak&agrave;sasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>27. Pa¤cahi bhikkhave dhammehi samann&agrave;gato bhikkhu n&agrave;la&uuml; sa&iuml;ghamh&agrave; vapak&agrave;situ&uuml;. Katamehi pa¤cahi:</P>
<P>Idha bhikkhave bhikkhu asantu&ntilde;&ntilde;ho hoti itar&atilde;tarena c&atilde;varena, asantu&ntilde;&ntilde;ho hoti itar&atilde;tarena pi&otilde;a&oacute;ap&agrave;tena, asantu&ntilde;&ntilde;ho hoti itaritarena sen&agrave;sanena, asantu&ntilde;&ntilde;ho hoti itar&atilde;tarena gil&agrave;napaccayabhesajjaparikkh&agrave;rena, k&agrave;masa&iuml;kappabahulo ca viharati.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato bhikkhu n&agrave;la&uuml; sa&iuml;ghamh&agrave; vapak&agrave;situ&uuml;.</P>
<P>Pa¤cahi bhikkhave dhammehi samann&agrave;gato bhikkhu ala&uuml; sa&iuml;ghamh&agrave; vapak&agrave;situ&uuml;. Katamehi pa¤cahi:</P>
<P>[PTS Page 146]</P>
<P>Idha bhikkhave bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarena c&atilde;varena, santu&ntilde;&ntilde;ho hoti itar&atilde;tarena pi&otilde;&oacute;ap&agrave;tena, santu&ntilde;&ntilde;ho hoti itar&atilde;tarena sen&agrave;sanena, santu&ntilde;&ntilde;ho hoti itar&atilde;tarena gil&agrave;napaccayabhesajjaparikkh&agrave;rena, nekkhammasa&iuml;kappabahulo ca viharati.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato bhikkhu ala&uuml; sa&iuml;ghamh&agrave; vapak&agrave;situnti.</P>
<P>5. 3. 3. 8</P>
<P>(Sama&otilde;adukkha sukha sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>28. Pa¤cim&agrave;ni bhikkhave sama&otilde;adukkh&agrave;ni. Katam&agrave;ni pa¤ca:</P>
<P>Idha bhikkhave bhikkhu asantu&ntilde;&ntilde;ho hoti itar&atilde;tarena c&atilde;varena, asantu&ntilde;&ntilde;ho hoti itar&atilde;tarena pi&otilde;&oacute;ap&agrave;tena, asantu&ntilde;&ntilde;ho hoti itar&atilde;tarena sen&agrave;sanena, asantu&ntilde;&ntilde;ho hoti itar&atilde;tarena gil&agrave;napaccayabhesajjaparikkh&agrave;rena, anabhirato ca brahmacariya&uuml; carati. Im&agrave;ni kho bhikkhave pa¤ca sama&otilde;adukkh&agrave;ni.</P>
<P>Pa¤cim&agrave;ni bhikkhave sama&otilde;asukh&agrave;ni. Katam&agrave;ni pa¤ca:</P>
<P>Idha bhikkhave bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarena c&atilde;varena, santu&ntilde;&ntilde;ho hoti itar&atilde;tarena pi&otilde;&oacute;ap&agrave;tena, santu&ntilde;&ntilde;ho hoti itar&atilde;tarena sen&agrave;sanena, santu&ntilde;&ntilde;ho hoti itar&atilde;tarena gil&agrave;napaccayabhesajjaparikkh&agrave;rena, abhirato ca brahmacariya&uuml; carati. Im&agrave;ni kho bhikkhave pa¤ca sama&otilde;asukh&agrave;n&atilde; ti.</P>
<P>[BJT Page 240]</P>
<P>5. 3. 3. 9</P>
<P>(Parikuppasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>29. Pa¤cime bhikkhave &agrave;p&agrave;yik&agrave; nerayik&agrave; parikupp&agrave; atekicch&agrave;. Katame pa¤ca:</P>
<P>M&agrave;t&agrave; j&atilde;vit&agrave; voropit&agrave; hoti, pit&agrave; j&atilde;vit&agrave; voropito hoti, araha&uuml;1 j&atilde;vit&agrave; voropito hoti, tath&agrave;gatassa du&ntilde;&ntilde;hena cittena lohita&uuml; uppadita&uuml; hoti, sa&iuml;gho bhinno hoti.</P>
<P>Ime kho bhikkhave pa¤ca &agrave;p&agrave;yik&agrave; nerayik&agrave; parikupp&agrave; atekicch&agrave; ti.</P>
<P>[PTS Page 147]</P>
<P>5. 3. 3. 10</P>
<P>(Sampad&agrave;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>30. Pa¤cim&agrave;ni bhikkhave byasan&agrave;ni. Katam&agrave;ni pa¤ca:</P>
<P>¥&agrave;tibyasana&uuml;, bhogabyasana&uuml;, rogabyasana&uuml;, s&atilde;labyasana&uuml;, di&ntilde;&ntilde;hibyasana&uuml;. Na bhikkhave satt&agrave; ¤&agrave;tibyasanahetu v&agrave; bhogabyasanahetu v&agrave; rogabyasanahetu v&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti. 2</P>
<P>S&atilde;labyasanahetu v&agrave; bhikkhave satt&agrave; di&ntilde;&ntilde;hibyasanahetu v&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti.2</P>
<P>Im&agrave;ni kho bhikkhave pa¤ca byasan&agrave;ni.</P>
<P>Pa¤cim&agrave; bhikkhave sampad&agrave;. Katam&agrave; pa¤ca:</P>
<P>¥&agrave;tisampad&agrave;, bhogasampad&agrave;, &agrave;rogyasampad&agrave;, s&atilde;lasampad&agrave;, di&ntilde;&ntilde;hisampad&agrave;.</P>
<P>Na bhikkhave satt&agrave; ¤&agrave;tisampad&agrave;hetu v&agrave; bhogasampad&agrave;hetu v&agrave; &agrave;rogyasampad&agrave;hetu v&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>S&atilde;lasampad&agrave;hetu v&agrave; bhikkhave satt&agrave; di&ntilde;&ntilde;hisampad&agrave; hetu v&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>Im&agrave; kho bhikkhave pa¤ca sampad&agrave;ti.</P>
<P>Gil&agrave;navaggo tatiyo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. Gil&agrave;no satipa&ntilde;&ntilde;h&agrave;na&uuml; dve upa&ntilde;&ntilde;h&agrave;k&agrave; dv&agrave;yus&agrave;</P>
<P>Vapak&agrave;sasama&otilde;asukh&agrave;ni parikuppo ca sampad&agrave;ti.</P>
<P>&nbsp;</P>
<P>1. Arah&agrave; sy&agrave; 2. Upapajjanti s&atilde;mu.</P></FONT></BODY>
</HTML>
