<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:15 Tikandakivaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 268]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa밖akanip&agrave;to<BR>
3. Tatiya&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
5. Tika&otilde;&oacute;ak&atilde;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 3. 5. 1</P>
<P>(Avaj&agrave;n&agrave;ti sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>41. Pa밖ime bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame pa밖a:</P>
<P>Datv&agrave; avaj&agrave;n&agrave;ni, sa&uuml;v&agrave;sena avaj&agrave;n&agrave;ti, &agrave;diyyamukho1 hoti, lolo hoti. Mando hoti momuho. 2</P>
<P>Katha밖a bhikkhave puggalo datv&agrave; avaj&agrave;n&agrave;ti? Idha bhikkhave puggalo puggalassa deti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;. Tassa eva&uuml; hoti: 'aha&uuml; demi, aya&uuml; patiga&otilde;h&agrave;ti'ti. 3 Tamena&uuml; datv&agrave; avaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo datv&agrave; avaj&agrave;n&agrave;ti.</P>
<P>Katha밖a bhikkhave puggalo sa&uuml;v&agrave;sena avaj&agrave;n&agrave;ti? [PTS Page 165] idha bhikkhave puggalo puggalena saddhi&uuml; sa&uuml;vasati dve v&agrave; ti&otilde;i v&agrave; vass&agrave;ni. Tamena&uuml; sa&uuml;v&agrave;sena avaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo sa&uuml;v&agrave;sena avaj&agrave;n&agrave;ti.</P>
<P>Katha밖a bhikkhave puggalo &agrave;diyyamukho* hoti? Idha bhikkhave ekacco puggalo parassa va&otilde;e&otilde;a v&agrave; ava&otilde;e&otilde;a v&agrave; bh&agrave;siyam&agrave;ne ta&uuml; khippa뱏eva adhimuccit&agrave; 4 hoti. Eva&uuml; kho bhikkhave puggalo &agrave;diyyamukho hoti.</P>
<P>Katha밖a bhikkhave puggalo lolo hoti? Idha bhikkhave ekacco puggalo ittarasaddho hoti. Ittarabhatti ittarapemo ittarappas&agrave;do. Eva&uuml; kho bhikkhave puggalo lolo hoti.</P>
<P>Katha밖a bhikkhave puggalo mando hoti? Mom&aring;ho idha bhikkhave ekacco puggalo kusal&agrave;kusale dhamme na j&agrave;n&agrave;ti, s&agrave;vajj&agrave;navajje dhamme na j&agrave;n&agrave;ti, h&atilde;nappa&otilde;ite dhamme na j&agrave;n&agrave;ti, ka&otilde;hasukkasappa&ntilde;ibh&agrave;ge dhamme na j&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave</P>
<P>Puggalo mando hoti mom&aring;ho.</P>
<P>Ime kho bhikkhave pa밖a puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>5. 3. 5. 2</P>
<P>(&acirc;rambhatisutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>42. Pa밖ime bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml; katame pa밖a:</P>
<P>Idha bhikkhave ekacco puggalo &agrave;ramhati1 ca vippa&ntilde;is&agrave;ri ca hoti. Ta&uuml; ca cetovimutti&uuml; pa뱏&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassu te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</P>
<P>1. &acirc;dheyyamukho machasa&uuml;, &agrave;deyyamukho sy&agrave;, adiyamukho '&agrave;dhiyyamukho'ti por&agrave;&otilde;a p&agrave;&ntilde;ho. A&ntilde;&ntilde;hakath&agrave;yapi p&agrave;liy&agrave; attho niddi&ntilde;&ntilde;ho</P>
<P>2. Mando momubho hoti machasa&uuml;, sy&agrave;</P>
<P>3. Pa&ntilde;igga&otilde;h&agrave;t&atilde;'ti machasa&uuml;</P>
<P>4. Adhimuccito sy&agrave;</P>
<P>[BJT Page 270]</P>
<P>Idha pana bhikkhave ekacco puggalo &agrave;rambhati, na vippa&ntilde;is&agrave;ri hoti. Ta&uuml; ca cetovimutti&uuml; pa뱏&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassu te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</P>
<P>Idha pana bhikkhave ekacco puggalo n&agrave;rambhati, [PTS Page 166] vippa&ntilde;is&agrave;ri hoti. Ta&uuml; ca cetovimutti&uuml; pa뱏&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassu te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</P>
<P>Idha pana bhikkhaveva ekacco puggalo n&agrave;rambhati, na vippa&ntilde;is&agrave;ri hoti. Ta&uuml; ca cetovimutti&uuml; pa뱏&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassu te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</P>
<P>Idha pana bhikkhave ekacco puggalo n&agrave;rambhati, na vippa&ntilde;is&agrave;r&atilde; hoti. Ta&uuml; ca cetovimutti&uuml; pa뱏&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassu te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo &agrave;rambhati ca, vippa&ntilde;is&agrave;ri ca hoti, ta&uuml; ca cetovimutti&uuml; pa뱏&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassu te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti, so evamassa vacan&atilde;yo: '&agrave;yasmato kho &agrave;rambhaj&agrave; &agrave;sav&agrave; sa&uuml;vijjanti. Vippa&ntilde;is&agrave;raj&agrave; &agrave;sav&agrave; pava&oacute;&oacute;hanti. S&agrave;dhu vat&agrave;yasm&agrave; &agrave;rambhaje &agrave;save pah&agrave;ya vippa&ntilde;is&agrave;raje &agrave;save pa&ntilde;ivinodetv&agrave; citta&uuml; pa뱏a&uuml; ca bh&agrave;vetu. Evam&agrave;yasm&agrave; amun&agrave; pa밖amena puggalena samasamo bhavissat&atilde;'ti.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo &agrave;rambhati, na vippa&ntilde;is&agrave;ri hoti, ta&uuml; ca cetovimutti&uuml; pa뱏&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassu te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti, so evamassa vacan&atilde;yo: '&agrave;yasmato kho &agrave;rambhaj&agrave; &agrave;sav&agrave; sa&uuml;vijjanti. Vippa&ntilde;is&agrave;raj&agrave; &agrave;sav&agrave; nappava&oacute;&oacute;hanti. S&agrave;dhu vat&agrave;yasm&agrave; &agrave;rambhaje &agrave;save pah&agrave;ya citta&uuml; pa뱏a&uuml; ca ca bh&agrave;vetu. Evam&agrave;yasm&agrave; amun&agrave; pa밖amena puggalena samasamo bhavissat&atilde;'ti.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo n&agrave;rambhati, vippa&ntilde;is&agrave;ri hoti, ta&uuml; ca cetovimutti&uuml; pa뱏&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassu te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti, so evamassa vacan&atilde;yo: [PTS Page 167 ']&agrave;yasmato kho &agrave;rambhaj&agrave; &agrave;sav&agrave; na sa&uuml;vijjanti. Vippa&ntilde;is&agrave;raj&agrave; &agrave;sav&agrave; pava&oacute;&oacute;hanti. S&agrave;dhu vat&agrave;yasm&agrave; vippa&ntilde;is&agrave;raje &agrave;save pa&ntilde;ivinodetv&agrave; citta&uuml; pa뱏a&uuml; ca bh&agrave;vetu. Evam&agrave;yasm&agrave; amun&agrave; pa밖amena</P>
<P>Puggalena samasamo bhavissat&atilde;'ti.</P>
<P>1. &acirc;rabhati s&atilde;mu, machasa&uuml;</P>
<P>[BJT Page 272]</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo n&agrave;rambhati, na vippa&ntilde;is&agrave;ri hoti, ta&uuml; ca cetovimutti&uuml; pa뱏&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassu te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti, so evamassa vacan&atilde;yo: '&agrave;yasmato kho &agrave;rambhaj&agrave; &agrave;sav&agrave; na sa&uuml;vijjanti. Vippa&ntilde;is&agrave;raj&agrave; &agrave;sav&agrave; nappava&oacute;&oacute;hanti. S&agrave;dhu vat&agrave;yasm&agrave; citta&uuml; pa뱏a&uuml; ca bh&agrave;vetu. Evam&agrave;yasm&agrave; amun&agrave; pa밖amena</P>
<P>Puggalena samasamo bhavissat&atilde;'ti.</P>
<P>Iti kho bhikkhave ime catt&agrave;ro puggal&agrave; amun&agrave; pa밖amena puggalena eva&uuml; ovadiyam&agrave;n&agrave; eva&uuml; anus&agrave;siyam&agrave;n&agrave; anupubbena &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;ant&atilde;'ti.</P>
<P>5. 3. 5. 3</P>
<P>(S&agrave;randada sutta&uuml;)</P>
<P>43. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya ves&agrave;li&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi.</P>
<P>Tena kho pana samayena pa밖amatt&agrave;na&uuml; licchav&atilde;sat&agrave;na&uuml; s&agrave;randadecetiye sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: 'pa밖anna&uuml; ratan&agrave;na&uuml; p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;. Katamesa&uuml; pa밖anna&uuml;: hatthiratanassa p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;. Assaratanassa p&agrave;tubh&agrave;vo: dullabho lokasmi&uuml;. Ma&otilde;iratanassa p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;, itthiratanassa p&agrave;tubh&agrave;vo dullabho lokasmi&uuml; gahapatiratanassa p&agrave;tubh&agrave;vo dullabho lokasmi&uuml; imesa&uuml; pa밖anna&uuml; ratan&agrave;na&uuml; p&agrave;tubh&agrave;vo dullabho lokasminti. '</P>
<P>[PTS Page 168]</P>
<P>Atha kho te licchav&atilde; magge purisa&uuml; &ntilde;hapesu&uuml;, 'yad&agrave; tva&uuml;1ambho purisa passeyy&agrave;si bhagavanta&uuml; &agrave;gacchanta&uuml;, atha ambh&agrave;ka&uuml; &agrave;roceyy&agrave;s&atilde;'ti. Addas&agrave; kho so puriso bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na yena te licchav&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te licchav&atilde; etadavoca: 'aya&uuml; so bhonto2bhagav&agrave; &agrave;gacchati 3araha&uuml; samm&agrave;sambuddho, yassad&agrave;ni k&agrave;la&uuml; ma뱏ath&agrave;'ti.</P>
<P>Atha kho te licchavi yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho te licchav&atilde;</P>
<P>Bhagavanta&uuml; etadavocu&uuml;: 's&agrave;dhu bhante bhagav&agrave; yena s&agrave;randada&uuml;4cetiya&uuml; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;'ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho bhagav&agrave; yena s&agrave;randada&uuml; cetiya&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa뱏atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; te licchav&atilde; etadavoca:</P>
<P>1. Yath&agrave; tva&uuml; s&atilde;mu, [PTS] 3. Gacchati machasa&uuml;</P>
<P>2. Bhante s&atilde;mu 4. S&agrave;dhu bhante yena s&agrave;randada&uuml; machasa&uuml;</P>
<P>[BJT Page 274]</P>
<P>"K&agrave;yanuttha licchavi, etarahi kath&agrave;ya sannisinn&agrave;? K&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;"ti?</P>
<P>Idha bhante amh&agrave;ka&uuml; sannisinn&agrave;na&uuml; sannipatin&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: pa밖anna&uuml; ratan&agrave;na&uuml; p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;. Katamesa&uuml; pa밖anna&uuml;: hatthiratanassa p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;. Assaratanassa p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;. Ma&otilde;iratanassa p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;. Itthiratanassa p&agrave;tubh&agrave;vo dullabho lokasmi&uuml; gahapatiratanassa p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;. Imesa&uuml; pa밖anna&uuml; ratan&agrave;na&uuml; p&agrave;tubh&agrave;vo dullabho lokasminti.</P>
<P>K&agrave;m&agrave;dhimutt&agrave;na&uuml; vata vo1 licchav&atilde;na&uuml; k&agrave;ma뱏eva arabbha antar&agrave; kath&agrave; udap&agrave;di.</P>
<P>Pa밖anna&uuml; licchav&atilde;, ratan&agrave;na&uuml; p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;. Katamesa&uuml; pa밖anna&uuml;:</P>
<P>Tath&agrave;gatassa arahato samm&agrave;sambuddhassa p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;. Tath&agrave;gatappaveditassa dhammavinayassa [PTS Page 169] deset&agrave; puggalo dullabho lokasmi&uuml;. Tath&agrave;gatappaveditassa dhammavinayassa desitassa vi뱏&agrave;t&agrave; puggalo dullabho lokasmi&uuml;. Tath&agrave;gatappaveditassa dhammavinayassa desitassa vi뱏&agrave;tassa dhamm&agrave;nudhammapa&ntilde;ipanno puggalo dullabho lokasmi&uuml;. Kata뱏&aring; katavedi puggalo dullabho lokasmi&uuml;.</P>
<P>Imesa&uuml; kho licchav&atilde;, pa밖anna&uuml; ratan&agrave;na&uuml; p&agrave;tubh&agrave;vo dullabho lokasminti.</P>
<P>5. 3. 5. 4</P>
<P>(Tika&otilde;&oacute;ak&atilde;sutta&uuml;)</P>
<P>41. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;kete viharati tika&otilde;&oacute;ak&atilde;vane. 2 Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>S&agrave;dhu bhikkhave bhikkhu k&agrave;lena k&agrave;la&uuml; appa&ntilde;ikk&aring;le pa&ntilde;ikk&aring;lasa뱏&atilde;3 vihareyya.</P>
<P>S&agrave;dhu bhikkhave bhikkhu k&agrave;lena k&agrave;la&uuml; pa&ntilde;ikk&aring;le appa&ntilde;ikk&aring;lasa뱏&atilde; vihareyya.</P>
<P>S&agrave;dhu bhikkhave bhikkhu k&agrave;lena k&agrave;la&uuml; appa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;lasa뱏&atilde; vihareyya.</P>
<P>S&agrave;dhu bhikkhave bhikkhu k&agrave;lena k&agrave;la&uuml; pa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;lasa뱏&atilde; vihareyya.</P>
<P>1. Vata bho machasa&uuml; 2tikandak&atilde;vane s&atilde;mu</P>
<P>3. Appa&ntilde;ik&aring;le pa&ntilde;ik&aring;lasa뱏&atilde; machasa&uuml;</P>
<P>[BJT Page 276]</P>
<P>S&agrave;dhu bhikkhave bhikkhu k&agrave;lena k&agrave;la&uuml; appa&ntilde;ikk&aring;la&uuml; ca pa&ntilde;ikk&aring;la&uuml; ca tadubhaya&uuml; abhinivajjetv&agrave; upekkhako vihareyya sato sampaj&agrave;no.</P>
<P>Ki밖a bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca appa&ntilde;ikk&aring;le pa&ntilde;ikk&aring;lasa뱏&atilde; vihareyya? "M&agrave; me rajan&atilde;yesu dhammesu r&agrave;go udap&agrave;d&atilde;"ti. Ida&uuml; kho bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca appa&ntilde;ikk&aring;le pa&ntilde;ikk&aring;lasa뱏&atilde; vihareyya.</P>
<P>Ki밖a bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca pa&ntilde;ikk&aring;le appa&ntilde;ikk&aring;lasa뱏&atilde; vihareyya? "M&agrave; me dosan&atilde;yesu dhammesu doso udap&agrave;d&atilde;"ti. Ida&uuml; kho bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca pa&ntilde;ikk&aring;le appa&ntilde;ikk&aring;lasa뱏&atilde; vihareyya.</P>
<P>Ki밖a bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca appa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;lasa뱏&atilde; vihareyya? "M&agrave; me rajan&atilde;yesu dhammesu r&agrave;go udap&agrave;d&atilde;"ti, "m&agrave; me dosan&atilde;yesu dhammesu doso udap&agrave;d&atilde;"ti. Ida&uuml; kho bhikkhave, bhikkhu [PTS Page 170] atthavasa&uuml; pa&ntilde;icca appa&ntilde;ikk&aring;le ca</P>
<P>Pa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;lasa뱏&atilde; vihareyya.</P>
<P>Ki밖a bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca pa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;lasa뱏&atilde; vihareyya? "M&agrave; me dosan&atilde;yesu dhammesu doso udap&agrave;d&atilde;, m&agrave; me rajaniyesu dhammesu r&agrave;go udap&agrave;d&atilde;"ti. Ida&uuml; kho bhikkhave, bhikkhu atthavasa&uuml; pa&ntilde;icca pa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;lasa뱏&atilde; vihareyya.</P>
<P>Ki밖a bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca appa&ntilde;ikk&aring;la&uuml; ca pa&ntilde;ikk&aring;la&uuml; ca tadubhaya&uuml; abhinivajjetv&agrave; upekkhako vihareyya sato sampaj&agrave;no? "M&agrave; me kvacini 1 katthaci ki밖ana 2 rajan&atilde;yesu dhammesu r&agrave;go udap&agrave;di, m&agrave; me kvacini 1 katthaci ki밖ana 2 dosan&atilde;yesu dhammesu doso udap&agrave;di, m&agrave; me kvacini1 katthaci ki밖ana2 mohan&atilde;yesu dhammesu moho udap&agrave;d&atilde;"ti. Ida&uuml; kho bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca appa&ntilde;ikk&aring;la&uuml; ca pa&ntilde;ikk&aring;la&uuml; ca tadubhaya&uuml; abhinivajjetv&agrave; upakkhako vihareyya sato sampaj&agrave;noti.</P>
<P>5. 3. 5. 5</P>
<P>(Nirayasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>45. Pa밖ahi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi pa밖ahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde; hoti.</P>
<P>1. Kvacani machasa&uuml; 2. Ki밖ana&uuml; machasa&uuml;</P>
<P>[BJT Page 278]</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. [PTS Page 171]</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi pa밖ahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge.</P>
<P>5. 3. 5. 6</P>
<P>(Bhikkhumitta sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>46. Pa밖ahi bhikkhave dhammamehi samann&agrave;gato bhikkhumitto na sevitabbo. Katamehi pa밖ahi:</P>
<P>Kammanta&uuml; k&agrave;reti, adhikara&otilde;a&uuml; adhikara&otilde;a&uuml; &agrave;diyati, p&agrave;mokkhesu bhikkh&aring;su pa&ntilde;iviruddho hoti, d&atilde;ghac&agrave;rika&uuml; anavatthitac&agrave;rika&uuml; 1 anuyutto viharati, na pa&ntilde;ibalo hoti k&agrave;lena k&agrave;la&uuml; dhammiy&agrave; kath&agrave;ya sandassetu&uuml; sam&agrave;dapetu&uuml; samuttejetu&uuml; sampaha&uuml;setu&uuml;.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkhumitto na sevitabbo.</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhumitto, sevitabbo. Katamehi pa밖ahi:</P>
<P>Na kammanta&uuml; k&agrave;reti, na adhikara&otilde;a&uuml; &agrave;diyati, na p&agrave;mokkhesu bhikkhusu pa&ntilde;iviruddho hoti, na d&atilde;ghac&agrave;rika&uuml; anavatthitac&agrave;rika&uuml; anuyutto viharati, pa&ntilde;ibalo hoti k&agrave;lena k&agrave;la&uuml; dhammiy&agrave; kath&agrave;ya sandassetu&uuml; sam&agrave;dapetu&uuml; samuttejetu&uuml; sampaha&uuml;setu&uuml;.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkhumitto sevitabboti.</P>
<P>5. 3. 5. 7</P>
<P>(Asappurisad&agrave;nasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>47. Pa밖im&agrave;ni bhikkhave asappurisad&agrave;n&agrave;ni. Katam&agrave;ni pa밖a:</P>
<P>Asakkacca&uuml; deti, acitt&atilde;katv&agrave; deti, asahatth&agrave; deti, apaviddha&uuml; deti, an&agrave;gamanadi&ntilde;&ntilde;hiko deti.</P>
<P>Im&agrave;ni kho bhikkhave pa밖a asappurisad&agrave;n&agrave;ni.</P>
<P>1. Anavatthac&agrave;rika&uuml; machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 280]</P>
<P>[PTS Page 172]</P>
<P>Pa밖im&agrave;ni bhikkhave sappurisad&agrave;n&agrave;ni. Katam&agrave;ni pa밖a:</P>
<P>Sakkacca&uuml; deti, citt&atilde;katv&agrave; deti, sahatth&agrave; deti, anapaviddha&uuml; deti, &agrave;gamanadi&ntilde;&ntilde;hiko deti.</P>
<P>Im&agrave;ni kho bhikkhave pa밖a sappurisad&agrave;n&agrave;n&atilde;ti.</P>
<P>5. 3. 5. 8</P>
<P>(Sappurisad&agrave;na sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>48. Pa밖im&agrave;ni bhikkhave sappurisad&agrave;n&agrave;ni. Katam&agrave;ni pa밖a:</P>
<P>Saddh&agrave;ya d&agrave;na&uuml; deti, sakkacca&uuml; d&agrave;na&uuml; deti, k&agrave;lena d&agrave;na&uuml; deti, anaggahitacitto 1d&agrave;na&uuml; deti, att&agrave;na&uuml; ca para&uuml; ca anupabhacca d&agrave;na&uuml; deti.</P>
<P>Saddh&agrave;ya kho pana bhikkhave d&agrave;na&uuml; datv&agrave; yattha yattha tassa d&agrave;nassa vip&agrave;ko nibbattati, a&oacute;&oacute;ho ca hoti mahaddhano mah&agrave;bhogo. Abhir&aring;po ca hoti dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato.</P>
<P>Sakkacca&uuml; kho pana bhikkhave d&agrave;na&uuml; datv&agrave; yattha yattha tassa d&agrave;nassa vip&agrave;ko nibbattati, a&oacute;&oacute;ho ca hoti mahaddhano mah&agrave;bhogo. Yepissa te honti putt&agrave;ti v&agrave; d&agrave;r&agrave;ti v&agrave; d&agrave;s&agrave;ti v&agrave; pess&agrave;ti v&agrave; kammakar&agrave;ti v&agrave;, tepi suss&aring;santi, sota&uuml; odahanti, a뱏&agrave; citta&uuml; upa&ntilde;&ntilde;hapenti.</P>
<P>K&agrave;lena kho pana bhikkhave d&agrave;na&uuml; datv&agrave; yattha yattha tassa d&agrave;nassa vip&agrave;ko nibbattati, a&oacute;&oacute;ho ca hoti mahaddhano mah&agrave;bhogo. K&agrave;l&agrave;gat&agrave; cassa atth&agrave; pacur&agrave; honti.</P>
<P>Anaggahitacitto kho1 pana bhikkhave d&agrave;na&uuml; datv&agrave; yattha yattha tassa d&agrave;nassa vip&agrave;ko nibbattati, a&oacute;&oacute;ho ca hoti mahaddhano mah&agrave;bhogo. U&euml;&agrave;resu ca pa밖asu k&agrave;magu&otilde;esu bhog&agrave;ya citta&uuml; namati.</P>
<P>[PTS Page 173]</P>
<P>Att&agrave;na밖a para밖a anupahacca kho pana bhikkhave d&agrave;na&uuml; datv&agrave; yattha yattha tassa d&agrave;nassa vip&agrave;ko nibbattati, a&oacute;&oacute;ho ca hoti mahaddhano mah&agrave;bhogo. Na cassa kutoci bhog&agrave;na&uuml; upagh&agrave;to &agrave;gacchati aggito v&agrave; udakato v&agrave; r&agrave;jato v&agrave; corato v&agrave; appiyad&agrave;y&agrave;dato v&agrave;. 2</P>
<P>Im&agrave;ni kho bhikkhave pa밖a sappurisad&agrave;n&agrave;n&atilde;ti.</P>
<P>5. 3. 5. 9</P>
<P>(Pa&ntilde;hama samayavimutta sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>49. Pa밖ime bhikkhave dhamm&agrave; samayavimuttassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa밖a:</P>
<P>Kamm&agrave;r&agrave;mat&agrave;, bhass&agrave;r&agrave;mat&agrave;, nidd&agrave;r&agrave;mat&agrave;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mat&agrave;, yath&agrave;vimutta&uuml; citta&uuml; na paccavekkhati.</P>
<P>1. Anaggatacitto machasa&uuml;, sy&agrave;</P>
<P>2. Appiyato v&agrave; d&agrave;y&agrave;dato machasa&uuml;, appiyato v&agrave; d&agrave;y&agrave;dato v&agrave; sy&agrave;,</P>
<P>[BJT Page 282]</P>
<P>Ime kho bhikkhave pa밖a dhamm&agrave; samayavimuttassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti.</P>
<P>Pa밖ime bhikkhave dhamm&agrave; samayavimuttassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa밖a:</P>
<P>Na kamm&agrave;r&agrave;mat&agrave;, na bhass&agrave;r&agrave;mat&agrave;, na nidd&agrave;r&agrave;mat&agrave;, na sa&iuml;ga&otilde;ik&agrave;r&agrave;mat&agrave;, yath&agrave;vimutta&uuml; citta&uuml; paccavekkhati.</P>
<P>Ime kho bhikkhave pa밖a dhamm&agrave; samayavimuttassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>5. 3. 5. 10</P>
<P>(Dutiyasamayavimutta sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>59. Pa밖ime bhikkhave dhamm&agrave; samayavimuttassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa밖a:</P>
<P>Kamm&agrave;r&agrave;mat&agrave;, bhass&agrave;r&agrave;mat&agrave;, nidd&agrave;r&agrave;mat&agrave;, indriyesu aguttadv&agrave;rat&agrave;, bhojane amatta뱏ut&agrave;.</P>
<P>Ime kho bhikkhave pa밖a dhamm&agrave; samayavimuttassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti.</P>
<P>Pa밖ime bhikkhave dhamm&agrave; samayavimuttassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa밖a:</P>
<P>Na kamm&agrave;r&agrave;mat&agrave;, na bhass&agrave;r&agrave;mat&agrave;, na nidd&agrave;r&agrave;mat&agrave;, indriyesu guttadv&agrave;rat&agrave;, bhojane matta뱏ut&agrave;.</P>
<P>[PTS Page 174]</P>
<P>Ime kho bhikkhave pa밖a dhamm&agrave; samayavimuttassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>Tika&otilde;a&oacute;ak&atilde;vaggo pa밖amo</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>Datv&agrave; avaj&agrave;n&agrave;ti &agrave;rambhati ca s&agrave;randada tika&otilde;&oacute;ak&atilde; nirayena ca.<BR>
Mitto asappurisasappurisena samayavimutta&uuml; apare dveti.</P></DIR>
</DIR>

<P>Tatiyo pa&otilde;&otilde;&agrave;sako samatto</P></FONT></BODY>
</HTML>
