<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:16 Saddhammavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 284]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa밖akanip&agrave;to<BR>
4. Catuttha&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
1. Saddhammavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 4. 1. 1</P>
<P>(Pa&ntilde;hama sammattaniy&agrave;masutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>1. Pa밖ahi bhikkhave, dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; abhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Katamehi pa밖ahi:</P>
<P>Katha&uuml; paribhoti. Kathika&uuml; paribhoti. Att&agrave;na&uuml; paribhoti. Vikkhittacitto dhamma&uuml; su&otilde;&agrave;ti anekaggacitto. Ayoniso ca manasikaroti</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; abhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;.</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato su&otilde;anto [PTS Page 175] saddhamma&uuml; bhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Katamehi pa밖ahi:</P>
<P>Na katha&uuml; paribhoti. Na kathika&uuml; paribhoti. Na att&agrave;na&uuml; paribhoti. Avikkhittacitto dhamma&uuml; su&otilde;&agrave;ti ekaggacitto. Yoniso ca manasikaroti.</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gato su&otilde;anto saddhamma&uuml; bhabbo niyama&uuml; okkamitu&uuml; kusalesu dhammesu sammattanti.</P>
<P>5. 4. 1. 2</P>
<P>(Dutiya sammattaniy&agrave;masutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>2. Pa밖ahi bhikkhave, dhammehi samann&agrave;gato su&otilde;annopi saddhamma&uuml; abhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Katamehi pa밖ahi:</P>
<P>Katha&uuml; paribhoti. Kathika&uuml; paribhoti. Att&agrave;na&uuml; paribhoti. Duppa뱏o hoti ja&euml;o e&euml;amugo. Ana뱏&agrave;te a뱏&agrave;tam&agrave;n&atilde; hoti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; abhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;.</P>
<P>Pa밖ahi bhikkhave, dhammehi samann&agrave;gato su&otilde;anno saddhamma&uuml; bhabbo niy&agrave;ma&uuml;</P>
<P>Okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Katamehi pa밖ahi:</P>
<P>Na katha&uuml; paribhoti. Na kathika&uuml; paribhoti. Na att&agrave;na&uuml; paribhoti. Pa뱏av&agrave; hoti aja&euml;o ane&euml;am&aring;go na ana뱏&agrave;te a뱏&agrave;tam&agrave;ni hoti.</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gato su&otilde;anto saddhamma&uuml; bhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammattanti.</P>
<P>[BJT Page 286]</P>
<P>5. 4. 1. 3.</P>
<P>(Tatiya sammattaniy&agrave;ma sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>3. Pa밖ahi bhikkhave, dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; abhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Katamehi pa밖ahi:</P>
<P>Makkh&atilde; dhamma&uuml; su&otilde;&agrave;ti makkhapariyu&ntilde;&ntilde;hito. Up&agrave;rambhacitto dhamma&uuml; su&otilde;&agrave;ti randhagaves&atilde;. [PTS Page 176] dhammadesake &agrave;hatacitto hoti khilaj&agrave;to. Duppa뱏o hoti ja&euml;o ra&euml;amugo. Ana뱏&agrave;te a뱏&agrave;tam&agrave;n&atilde; hoti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; abhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;.</P>
<P>Pa밖ahi bhikkhave, dhammehi samann&agrave;gato su&otilde;anto saddhamma&uuml; bhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Katamehi pa밖ahi:</P>
<P>Amakkh&atilde; dhamma&uuml; su&otilde;&agrave;ti na makkhapariyu&ntilde;&ntilde;hito. Anup&agrave;rambhacitto dhamma&uuml; su&otilde;&agrave;ti na randhagaves&atilde;. Dhammadesake an&agrave;hatacitto hoti akhilaj&agrave;to. Pa뱏av&agrave; hoti aja&euml;o ane&euml;am&aring;go. Na ana뱏&agrave;te a뱏&agrave;tam&agrave;n&atilde; hoti.</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gato su&otilde;anto saddhamma&uuml; bhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammattanti.</P>
<P>5. 4. 1. 4</P>
<P>(Pa&ntilde;hama saddhammasammosasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>4. Pa밖ime bhikkhave, dhamm&agrave; saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa밖a:</P>
<P>Idha bhikkhave bhikkhu na sakkacca&uuml; dhamma&uuml; su&otilde;anti. Na sakkacca&uuml; dhamma&uuml; pariy&agrave;pu&otilde;anti. Na sakkacca&uuml; dhamma&uuml; dh&agrave;renti. Na sakkacca&uuml; dhat&agrave;na&uuml; dhamm&agrave;na&uuml; attha&uuml; upparikkhanti. Na sakkacca&uuml; atthama뱏&agrave;ya dhammama뱏&agrave;ya dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjanti.</P>
<P>Ime kho bhikkhave, pa밖a dhamm&agrave; saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattanti.</P>
<P>[BJT Page 288]</P>
<P>Pa밖ime bhikkhave, dhamm&agrave; saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa밖a:</P>
<P>Idha bhikkhave bhikkhu sakkacca&uuml; dhamma&uuml; su&otilde;anti. Sakkacca&uuml; dhamma&uuml; pariy&agrave;pu&otilde;anti. Sakkacca&uuml; dhamma&uuml; dh&agrave;renti. Sakkacca&uuml; dhat&agrave;na&uuml;1dhamm&agrave;na&uuml; attha&uuml; upaparikkhanti. Sakkacca&uuml; atthama뱏&agrave;ya dhammama뱏&agrave;ya dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjanti.</P>
<P>[PTS Page 177]</P>
<P>Ime kho bhikkhave pa밖a dhamm&agrave; saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>5. 4. 1. 5</P>
<P>(Dutiya saddhammasammosa sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>5. Pa밖ime bhikkhave dhamm&agrave; saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa밖a:</P>
<P>Idha bhikkhave bhikkhu dhamma&uuml; na pariy&agrave;pu&otilde;anti sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Aya&uuml; bhikkhave, pa&ntilde;hamo dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; na vitth&agrave;rena paresa&uuml;2desenti. Aya&uuml; bhikkhave, dutiyo dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; na vitth&agrave;rena paresa&uuml; v&agrave;centi. Aya&uuml; bhikkhave, tatiyo dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; na vitth&agrave;rena sajjh&agrave;ya&uuml; karonti. Aya&uuml; bhikkhave, catuttho dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; na cetas&agrave; anuvitakkenti, anuvic&agrave;renti, manas&agrave;nupekkhanti. Aya&uuml; bhikkhave, pa밖amo dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Ime kho bhikkhave, pa밖a dhamm&agrave; saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattanti.</P>
<P>Pa밖ime bhikkhave, dhamm&agrave; saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa밖a:</P>
<P>Idha bhikkhave bhikkhu dhamma&uuml; pariy&agrave;pu&otilde;anti sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Aya&uuml; bhikkhave, [PTS Page 178] pa&ntilde;hamo dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>1. Dh&agrave;t&agrave;na&uuml; machasa&uuml;, 2. Para&uuml; machasa&uuml;</P>
<P>[BJT Page 290]</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml;</P>
<P>Desenti, aya&uuml; bhikkhave, dutiyo dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml;</P>
<P>V&agrave;centi, aya&uuml; bhikkhave, tatiyo dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karonti. Aya&uuml; bhikkhave, catuttho dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya</P>
<P>Anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakkenti</P>
<P>Anuvic&agrave;renti manas&agrave;nupekkhanti. Aya&uuml; bhikkhave, pa밖amo dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Ime kho bhikkhave, pa밖a dhamm&agrave; saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>5. 4. 1. 6</P>
<P>(Tatiyasaddhammasammosasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>6. Pa밖ime bhikkhave, dhamm&agrave; saddhammassa antaradh&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa밖a:</P>
<P>Idha bhikkhave bhikkhu duggahita&uuml; suttanta&uuml; pariy&agrave;pu&otilde;anti duntikkhittehi padabya밝anehi. Dunnikkhittassa bhikkhave padabya밝anassa atthopi dunnayo hoti. Aya&uuml; bhikkhave, pa&ntilde;hamo dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu dubbac&agrave; honti dovacassakara&otilde;ehi dhammehi samann&agrave;gat&agrave;, akkham&agrave; appadakkhi&otilde;agg&agrave;hino anus&agrave;sani&uuml;. Aya&uuml; bhikkhave, dutiyo dhammo saddhammassa sammos&agrave;ya</P>
<P>Antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>[PTS Page 179]</P>
<P>Puna ca para&uuml; bhikkhave, ye te bhikkh&aring; bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;, te na sakkacca&uuml; suttanta&uuml; para&uuml; v&agrave;centi. Tesa&uuml; accayena chinnam&aring;lako suttanto hoti appa&ntilde;isara&otilde;o. Aya&uuml; bhikkhave, tatiyo dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>[BJT Page 292]</P>
<P>Puna ca para&uuml; bhikkhave, ther&agrave; bhikkhu b&agrave;hulik&agrave; honti s&agrave;thalik&agrave; okkamane pubba&iuml;gam&agrave; paviveke nikkhittadhur&agrave;. Na viriya&uuml; &agrave;rabhanti appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Tesa&uuml; pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati. S&agrave;pi hoti b&agrave;hulik&agrave; s&agrave;thalik&agrave; okkamane pubba&iuml;gam&agrave; paviveke nikkhittadhur&agrave;. Na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Aya&uuml; bhikkhave, catuttho dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave, sa&iuml;gho bhinno hoti. Sa&iuml;ghe kho pana bhikkhave. Bhinne a뱏ama뱏a&uuml; akkos&agrave; ca honti, a뱏ama뱏a&uuml; paribh&agrave;s&agrave; ca honti, a뱏ama뱏a&uuml; parikkhep&agrave; ca honti, a뱏ama뱏a&uuml; pariccajan&agrave; ca honti. Tattha appattassa ceva nappas&atilde;danti, passann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a뱏athatta&uuml;</P>
<P>Hoti. Aya&uuml; bhikkhave pa밖amo dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Ime kho bhikkhave, pa밖a dhamm&agrave; saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattanti.</P>
<P>Pa밖ime bhikkhave dhamm&agrave; saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa밖a:</P>
<P>Idha bhikkhave bhikkhu suggahita&uuml; suttanta&uuml; pariy&agrave;pu&otilde;anti sunikkhittehi padabya밝anehi. Sunikkhittassa bhikkhave padabya밝anassa atthopi sunayo hoti. Aya&uuml; bhikkhave pa&ntilde;hamo dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>[PTS Page 180]</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhu subbac&agrave; honti sovacassakara&otilde;ehi dhammehi samann&agrave;gat&agrave;. Kham&agrave; padakkhi&otilde;agg&agrave;hino anus&agrave;sani&uuml;.</P>
<P>Aya&uuml; bhikkhave dutiyo dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave, ye te bhikkhu bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;, te sakkacca&uuml; para&uuml; v&agrave;centi. Tesa&uuml; accayena na chinnam&aring;lako suttanto hoti sappa&ntilde;isara&otilde;o. Aya&uuml; bhikkhave, tatiyo dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>[BJT Page 294]</P>
<P>Puna ca para&uuml; bhikkhave, ther&agrave; bhikkhu na b&agrave;hulik&agrave; honti na s&agrave;thalik&agrave; okkamane nikkhittadhur&agrave; paviveke pubba&iuml;gam&agrave;. Viriya&uuml; &agrave;rabhanti appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Tesa&uuml; pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati. S&agrave;pi hoti na b&agrave;hulik&agrave; na s&agrave;thalik&agrave; okkamane nikkhittadhur&agrave; paviveke pubba&iuml;gam&agrave;. Viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Aya&uuml; bhikkhave, catuttho dhammo saddhammassa&ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave, sa&iuml;gho samaggo sammodam&agrave;no avivadam&agrave;no ekuddeso ph&agrave;su&uuml; viharati. 1 Sa&iuml;ghe kho pana bhikkhave, samagge na ceva a뱏ama뱏a&uuml;</P>
<P>Akkos&agrave; honti. Na ca a뱏ama뱏a&uuml; paribh&agrave;s&agrave; honti. Na ca a뱏ama뱏a&uuml; parikkhep&agrave; honti. Na ca a뱏ama뱏a&uuml; pariccajan&agrave; honti. Tattha appasann&agrave; ceva pas&atilde;danti. Passann&agrave;na&uuml; ca bhiyyobh&agrave;vo hoti. Aya&uuml; bhikkhave, pa밖amo dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Ime kho bhikkhave, pa밖a dhamm&agrave; saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya</P>
<P>Sa&uuml;vattant&atilde;ti.</P>
<P>[PTS Page 181]</P>
<P>5. 4. 1. 7</P>
<P>(Dukkath&agrave;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>7. Pa밖anna&uuml; bhikkhave, puggal&agrave;na&uuml; kath&agrave; dukkath&agrave; puggala&uuml; puggala&uuml; 2 upanidh&agrave;ya. Katamesa&uuml; pa밖anna&uuml;:</P>
<P>Assaddhassa bhikkhave, saddh&agrave;kath&agrave; dukkath&agrave;, duss&atilde;lassa s&atilde;lakath&agrave; dukkath&agrave;, appassutassa b&agrave;husaccakath&agrave; dukkath&agrave;, macchariyassa c&agrave;gakath&agrave; dukkath&agrave;, duppa뱏assa pa뱏&agrave;kath&agrave; dukkath&agrave;.</P>
<P>Kasm&agrave; ca bhikkhave, assaddhassa saddh&agrave;kath&agrave; dukkath&agrave;? Assaddho bhikkhave, saddh&agrave;kath&agrave;ya kaccham&agrave;n&agrave;ya abhisajjati, kuppati, vy&agrave;pajjati, patitth&atilde;yati, kopa밖a dosa밖a appaccaya&uuml; ca p&agrave;tukaroti. Ta&uuml; kissa hetu? Ta&uuml; hi so bhikkhave saddh&agrave;sampada&uuml; attani na sampassati. Na ca labhati tato nid&agrave;na&uuml; p&atilde;tip&agrave;mujja&uuml;. Tasm&agrave; assaddhassa saddh&agrave;kath&agrave; dukkath&agrave;.</P>
<P>Kasm&agrave; ca bhikkhave, duss&atilde;lassa s&atilde;lakath&agrave; dukkath&agrave;? Duss&atilde;lo bhikkhave, s&atilde;lakath&agrave;ya kaccham&agrave;n&agrave;ya abhisajjati, kuppati, vy&agrave;pajjati, patitth&atilde;yati, kopa밖a dosa밖a appaccaya&uuml; ca p&agrave;tukaroti. Ta&uuml; kissa hetu? Ta&uuml; hi so bhikkhave, silasampada&uuml; attani na sampassati, 3 na ca labhati tato nid&agrave;na&uuml; p&atilde;tip&agrave;mujja&uuml;. Tasm&agrave; duss&atilde;lassa silakath&agrave; dukkath&agrave;.</P>
<P>1. Ph&agrave;su viharati s&atilde;mu 2. Puggale puggala&uuml; machasa&uuml;, 3. Na samanupassati machasa&uuml;</P>
<P>[BJT Page 296]</P>
<P>Kasm&agrave; ca bhikkhave, appassutassa b&agrave;husaccakath&agrave; dukkath&agrave;? Appassuto bhikkhave, b&agrave;husaccakath&agrave;ya kaccham&agrave;n&agrave;ya abhisajjati kuppati, vy&agrave;pajjati patitth&atilde;yati, kopa밖a dosa밖a appaccaya&uuml; ca p&agrave;tukaroti. Ta&uuml; kissa hetu? Ta&uuml; hi so bhikkhave, sutasampada&uuml; attani na sampassati. Na ca labhati tato nid&agrave;na&uuml; p&atilde;tip&agrave;mujja&uuml;. Tasm&agrave; appassutassa b&agrave;husaccakath&agrave; dukkath&agrave;.</P>
<P>Kasm&agrave; ca bhikkhave, macchariyassa c&agrave;gakath&agrave; dukkath&agrave;? Macchar&atilde; bhikkhave c&agrave;gakath&agrave;ya kaccham&agrave;n&agrave;ya abhisajjati kuppati, vy&agrave;pajjati patitth&atilde;yati, kopa밖a ca dosa밖a ca appaccaya&uuml; ca p&agrave;tukaroti. Ta&uuml; kissa hetu? Ta&uuml; hi so bhikkhave, c&agrave;gasampada&uuml; attani na sampassati. 1 Na ca [PTS Page 182] labhati tato nid&agrave;na&uuml; p&atilde;tip&agrave;mujja&uuml;. Tasm&agrave; macchariyassa c&agrave;gakath&agrave; dukkath&agrave;.</P>
<P>Kasm&agrave; ca bhikkhave, duppa뱏assa pa뱏&agrave;kath&agrave; dukkath&agrave;? Duppa뱏o bhikkhave pa뱏&agrave;kath&agrave;ya kaccham&agrave;n&agrave;ya abhisajjati kuppati, vy&agrave;pajjati patitth&atilde;yati, kopa밖a ca dosa밖a ca appaccaya&uuml; ca p&agrave;tukaroti. Ta&uuml; kissa hetu? Ta&uuml; hi so bhikkhave, pa뱏&agrave;sampada&uuml; attani na sampassati. 1 Na ca labhati tato nid&agrave;na&uuml; p&atilde;tip&agrave;mujja&uuml;. Tasm&agrave; duppa뱏assa pa뱏&agrave;kath&agrave; dukkath&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; puggal&agrave;na&uuml; kath&agrave; dukkath&agrave; puggala&uuml; puggala&uuml; 2 upanidh&agrave;ya. Pa밖anna&uuml; bhikkhave puggal&agrave;na&uuml; kath&agrave; sukath&agrave; puggala&uuml; puggala&uuml; 2upanidh&agrave;ya. Katamesa&uuml; pa밖anna&uuml;?</P>
<P>Saddhassa bhikkhave saddh&agrave;kath&agrave; sukath&agrave;, silavato silakath&agrave; sukath&agrave;, bahussutassa b&agrave;husaccakath&agrave; sukath&agrave;, c&agrave;gavato c&agrave;gakath&agrave; sukath&agrave;, pa뱏avato pa뱏&agrave;kath&agrave; sukath&agrave;.</P>
<P>Kasm&agrave; ca bhikkhave, saddhassa saddh&agrave;kath&agrave; sukath&agrave;? Saddho bhikkhave, saddh&agrave;kath&agrave;ya kaccham&agrave;n&agrave;ya n&agrave;bhisajjati na kuppati na vy&agrave;pajjati na patitth&atilde;yati, na kopa밖a ca dosa밖a ca</P>
<P>Appaccaya&uuml; ca p&agrave;tukaroti. Ta&uuml; kissa hetu? Ta&uuml; hi so bhikkhave, saddh&agrave;sampada&uuml; attani sampassati. Labhati ca tato nid&agrave;na&uuml; p&atilde;tip&agrave;mujja&uuml;. Tasm&agrave; saddhassa saddh&agrave;kath&agrave; sukath&agrave;.</P>
<P>Kasm&agrave; ca bhikkhave, s&atilde;lavato s&atilde;lakath&agrave; sukath&agrave;? S&atilde;lav&agrave; bhikkhave, s&atilde;lakath&agrave;ya kaccham&agrave;n&agrave;ya n&agrave;bhisajjati na kuppati na vy&agrave;pajjati na patitth&atilde;yati, na kopa밖a ca dosa밖a ca appaccaya&uuml; ca p&agrave;tukaroti. Ta&uuml; kissa hetu? Ta&uuml; hi so bhikkhave,</P>
<P>S&atilde;lasampada&uuml; attani sampassati. 1 Labhati ca tato nid&agrave;na&uuml; p&atilde;tip&agrave;mujja&uuml;. Tasm&agrave; silavato s&atilde;lakath&agrave; sukath&agrave;.</P>
<P>1. Na samanupassati machasa&uuml;</P>
<P>2. Puggale puggala&uuml; machasa&uuml;</P>
<P>[BJT Page 298]</P>
<P>Kasm&agrave; ca bhikkhave, bahussutassa b&agrave;husaccakath&agrave; sukath&agrave;? Bahussuto bhikkhave, b&agrave;husaccakath&agrave;ya kaccham&agrave;n&agrave;ya</P>
<P>N&agrave;bhisajjati na kuppati na vy&agrave;pajjati na [PTS Page 183] patitth&atilde;yati, na kopa밖a ca dosa밖a ca appaccaya&uuml; ca p&agrave;tukaroti. Ta&uuml; kissa hetu? Ta&uuml; hi so bhikkhave, sutasampada&uuml; attani sampassati. Labhati ca tato nid&agrave;na&uuml; p&atilde;tip&agrave;mujja&uuml;. Tasm&agrave; bahussutassa b&agrave;husaccakath&agrave; sukath&agrave;.</P>
<P>Kasm&agrave; ca bhikkhave, c&agrave;gavato c&agrave;gakath&agrave; sukath&agrave;? C&agrave;gav&agrave; bhikkhave, c&agrave;gakath&agrave;ya kaccham&agrave;n&agrave;ya n&agrave;bhisajjati na kuppati na vy&agrave;pajjati na patitth&atilde;yati, na kopa밖a ca dosa밖a ca appaccaya&uuml; ca p&agrave;tukaroti. Ta&uuml; kissa hetu? Ta&uuml; hi so bhikkhave, v&agrave;gasampada&uuml; attani sampassati. Labhati ca tato nid&agrave;na&uuml; p&atilde;tip&agrave;mujja&uuml;. Tasm&agrave; c&agrave;gavato c&agrave;gakath&agrave;sukath&agrave;.</P>
<P>Kasm&agrave; ca bhikkhave, pa뱏avato pa뱏&agrave;kath&agrave; sukath&agrave;? Pa뱏av&agrave; bhikkhave, pa뱏&agrave;kath&agrave;ya kaccham&agrave;n&agrave;ya n&agrave;bhisajjati na kuppati na vy&agrave;pajjati na patitth&atilde;yati, na kopa밖a ca dosa밖a ca appaccaya&uuml; ca p&agrave;tukaroti. Ta&uuml; kissa hetu? Ta&uuml; hi so bhikkhave, pa뱏&agrave;sampada&uuml; attani sampassati. Labhati ca tato nid&agrave;na&uuml; p&atilde;tip&agrave;mujja&uuml;. Tasm&agrave;</P>
<P>Pa뱏&agrave;vato pa뱏&agrave;kath&agrave; sukath&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; puggal&agrave;na&uuml; kath&agrave; sukath&agrave; puggala&uuml; puggala&uuml; upanidh&agrave;y&agrave;ti.</P>
<P>5. 4. 1. 8</P>
<P>(S&agrave;rajja sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>8. Pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhu s&agrave;rajja&uuml; okkanto hoti. Katamehi pa밖ahi:</P>
<P>Idha bhikkhave bhikkhu assaddho hoti, duss&atilde;lo hoti, appassuto hoti, kus&atilde;to hoti, duppa뱏o hoti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkhu s&agrave;rajja&uuml; okkanto hoti.</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato bhikkhu vis&agrave;rado hoti. Katamehi pa밖ahi:</P>
<P>Idha bhikkhave bhikkhu saddho hoti, s&atilde;lav&agrave; hoti, bahussuto hoti, &agrave;raddhaviriyo hoti, pa뱏av&agrave; hot&atilde;ti.</P>
<P>[PTS Page 184]</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato bhikkhu vis&agrave;rado hot&atilde;ti.</P>
<P>[BJT Page 300]</P>
<P>5. 4. 1. 9</P>
<P>(Ud&agrave;y&atilde;sutta&uuml;)</P>
<P>9. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; ud&agrave;y&atilde; mahatiy&agrave; gih&atilde;paris&agrave;ya parivuto dhamma&uuml; desento nisinno hoti. Addas&agrave; kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmanta&uuml; ud&agrave;yi&uuml; mahatiy&agrave; gih&atilde;paris&agrave;ya parivuta&uuml; dhamma&uuml; desenta&uuml; nisinna&uuml;. Disv&agrave;na 1 yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: &agrave;yasm&agrave; bhante ud&agrave;y&atilde; mahatiy&agrave; gih&atilde;paris&agrave;ya parivuto dhamma&uuml; deset&atilde;ti.</P>
<P>Na kho &agrave;nanda sukara&uuml; paresa&uuml; dhamma&uuml; desetu&uuml;. Paresa&uuml; &agrave;nanda dhamma&uuml; desentena pa밖a dhamme ajjhatta&uuml; upa&ntilde;&ntilde;hapetv&agrave; paresa&uuml; dhammo desetabbo. Katame pa밖a:</P>
<P>&acirc;nupubb&atilde;katha&uuml; 2 kathess&agrave;m&atilde;ti paresa&uuml; dhammo desetabbo. Pariy&agrave;yadass&agrave;v&atilde; katha&uuml; kathess&agrave;m&atilde;ti paresa&uuml; dhammo desetabb&agrave;. Anuddayata&uuml; pa&ntilde;icca katha&uuml; kathess&agrave;m&atilde;ti paresa&uuml; dhammo desetabbo. Na &agrave;misantaro katha&uuml; kathess&agrave;m&atilde;ti paresa&uuml; dhammo desetabbo. Att&agrave;na&uuml; ca para&uuml; ca anupahacca katha&uuml; kathess&agrave;m&atilde;ti paresa&uuml; dhammo desetabbo.</P>
<P>Na kho &agrave;nanda sukara&uuml; paresa&uuml; dhamma&uuml; desetu&uuml;. Paresa&uuml; &agrave;nanda dhamma&uuml; desentena ime pa밖a dhamme ajjhatta&uuml; upa&ntilde;&ntilde;hapetv&agrave; paresa&uuml; dhammo desetabboti.</P>
<P>5. 4. 1. 10</P>
<P>(Duppa&ntilde;ivinodayasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>10. Pa밖ime bhikkhave uppann&agrave; duppa&ntilde;ivinoday&agrave;. Katame pa밖a:</P>
<P>[PTS Page 185]</P>
<P>Uppanno r&agrave;go duppa&ntilde;ivinodayo. Uppanno doso duppa&ntilde;ivinodayo. Uppanno moho duppa&ntilde;ivinodayo. Uppanna&uuml; pa&ntilde;ibh&agrave;&otilde;a&uuml; duppa&ntilde;ivinodaya&uuml;. Uppanna&uuml; gamikacitta&uuml; duppa&ntilde;ivinodaya&uuml;.</P>
<P>Ime kho bhikkhave pa밖a uppann&agrave; duppa&ntilde;ivinoday&agrave;ti.</P>
<P>Saddhammavaggo pa&ntilde;hamo</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>Tayo saddhamma niy&agrave;m&agrave; tayo saddhamma sammos&agrave;<BR>
Dukkath&agrave; s&agrave;rajja&uuml; ceva 3 ud&agrave;y&atilde; dubbinodaye.</P></DIR>
</DIR>

<P>1. Disv&agrave; machasa&uuml; 2. &acirc;nupubbi&uuml; katha&uuml; machasa&uuml; 3. Dukkath&agrave; ceva s&agrave;rajja&uuml; machasa&uuml;</P>
</FONT></BODY>
</HTML>
