<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:18 Upasakavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 330]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa¤cakanip&agrave;to<BR>
4. Catuttha&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
3. Up&agrave;sakavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 4. 3. 1</P>
<P>(S&agrave;rajjasutta&uuml;)</P>
<P>21. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Pa¤cahi bhikkhave, dhammehi samann&agrave;gato up&agrave;sako s&agrave;rajja&uuml; okkanto hoti. Katamehi pa¤cahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde; hoti.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato up&agrave;sako s&agrave;rajja&uuml; okkanto hoti.</P>
<P>Pa¤cahi bhikkhave, dhammehi samann&agrave;gato up&agrave;sako vis&agrave;rado hoti. Katamehi pa¤cahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti.</P>
<P>Imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato up&agrave;sako vis&agrave;rado hoti.</P>
<P>5. 4. 3. 2</P>
<P>(Vis&agrave;radasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>22. Pa¤cahi bhikkhave, dhammehi samann&agrave;gato up&agrave;sako avis&agrave;rado ag&agrave;ra&uuml; ajjh&agrave;vasati. Katamehi pa¤cahi:</P>
<P>[PTS Page 204]</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;yi hoti.</P>
<P>Imehi kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato up&agrave;sako avis&agrave;rado ag&agrave;ra&uuml; ajjh&agrave;vasati.</P>
<P>Pa¤cahi bhikkhave, dhammehi samann&agrave;gato up&agrave;sako vis&agrave;rado ag&agrave;ra&uuml; ajjh&agrave;vasati. Katamehi pa¤cahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti.</P>
<P>Imehi kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato up&agrave;sako vis&agrave;rado ag&agrave;ra&uuml; ajjh&agrave;vasat&atilde;ti.</P>
<P>[BJT Page 332]</P>
<P>5. 4. 3. 3</P>
<P>(Nirayasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>23. Pa¤cahi bhikkhave, dhammehi samann&agrave;gato up&agrave;sako yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi pa¤cahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;yi hoti.</P>
<P>Imehi kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato up&agrave;sako yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Pa¤cahi bhikkhave, dhammehi samann&agrave;gato up&agrave;sako yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi pa¤cahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti.</P>
<P>Imehi kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato up&agrave;sako yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>5. 4. 3. 4</P>
<P>(Verasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>24. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca:</P>
<P>Pa¤ca gahapati, bhay&agrave;ni ver&agrave;ni appah&agrave;ya duss&atilde;lo iti vuccati. Niraya&uuml; ca upapajjati. Katam&agrave;ni pa¤ca:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;ta&uuml;, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ra&uuml;, mus&agrave;v&agrave;da&uuml;, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml;.</P>
<P>[PTS Page 205]</P>
<P>Im&agrave;ni kho gahapati, pa¤ca bhay&agrave;ni ver&agrave;ni appah&agrave;ya duss&atilde;lo iti vuccati. Niraya&uuml; ca upapajjati.</P>
<P>Pa¤ca gahapati, bhay&agrave;ni ver&agrave;ni pah&agrave;ya s&atilde;lav&agrave; iti vuccati, sugati&uuml; ca upapajjati. Katam&agrave;ni pa¤ca:</P>
<P>Pa&otilde;&agrave;tip&agrave;ta&uuml;, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ra&uuml;, mus&agrave;v&agrave;da&uuml;, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml;.</P>
<P>Im&agrave;ni kho gahapati, pa¤ca bhay&agrave;ni ver&agrave;ni pah&agrave;ya s&atilde;lav&agrave; iti vuccati. Sugati&uuml; ca upapajjat&atilde;ti.</P>
<P>[BJT Page 334]</P>
<P>Ya&uuml; gahapati, p&agrave;&otilde;&agrave;tip&agrave;t&atilde; p&agrave;&otilde;&agrave;tip&agrave;tapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammika&uuml; bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yika&uuml; bhaya&uuml; vera&uuml; pasavati, na cetasika&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>Ya&uuml; gahapati, adinn&agrave;d&agrave;y&atilde; adinn&agrave;d&agrave;napaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammika&uuml; bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yika&uuml; bhaya&uuml; vera&uuml; pasavati, na cetasika&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>Ya&uuml; gahapati, k&agrave;mesu micch&agrave;c&agrave;r&atilde; k&agrave;mesu micch&agrave;c&agrave;rapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammika&uuml; bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yika&uuml; bhaya&uuml; vera&uuml; pasavati, na cetasika&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. K&agrave;me sumicch&agrave;c&agrave;r&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>Ya&uuml; gahapati, mus&agrave;v&agrave;d&atilde; mus&agrave;v&agrave;dapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammika&uuml; bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yika&uuml; bhaya&uuml; vera&uuml; pasavati, na cetasika&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti. Ya&uuml; gahapati, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;napaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammika&uuml; bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yika&uuml; bhaya&uuml; vera&uuml; pasavati, na cetasika&uuml; dukkha&uuml;domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hot&atilde;ti.</P><DIR>
<DIR>

<P>80. Yo p&agrave;&otilde;amatip&agrave;teti 1 mus&agrave;v&agrave;da¤ca bh&agrave;sati,<BR>
Loke adinna&uuml; &agrave;diyati parad&agrave;ra¤ca gacchati,<BR>
Sur&agrave;merayap&agrave;na&uuml; ca yo naro anuyu¤jati;<BR>
<BR>
81. Appah&agrave;ya pa¤ca ver&agrave;ni duss&atilde;lo iti vuccati,<BR>
K&agrave;yassa bhed&agrave; duppa¤¤o niraya&uuml; sopapajjati<BR>
[PTS Page 206]<BR>
<BR>
82. Yo p&agrave;&otilde;a&uuml; n&agrave;tip&agrave;teti mus&agrave;v&agrave;da&uuml; na bh&agrave;sati,<BR>
Loke adinna&uuml; n&agrave;diyati parad&agrave;ra&uuml; na gacchati,<BR>
Sur&agrave;meraya p&agrave;na&uuml; ca yo naro n&agrave;nuyu¤jati;<BR>
<BR>
83. Pah&agrave;ya pa¤ca ver&agrave;ni s&atilde;lav&agrave; iti vuccati,<BR>
K&agrave;yassa bhed&agrave; sappa¤¤o sugati&uuml; sopapajjati.</P></DIR>
</DIR>

<P>5. 4. 3. 5</P>
<P>(Up&agrave;sakaca&otilde;&oacute;&agrave;lasutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;:)</P>
<P>25. Pa¤cahi bhikkhave, dhammehi samann&agrave;gato up&agrave;sako up&agrave;sakaca&otilde;&oacute;&agrave;lo ca hoti up&agrave;sakamala¤ca up&agrave;sakapatiki&ntilde;&ntilde;ho ca. Katamehi pa¤cahi?</P>
<P>Assaddho hoti, duss&atilde;lo hoti, kotuhalama&iuml;galiko hoti, ma&iuml;gala&uuml; pacceti no kamma&uuml;. Ito ca bahiddh&agrave; dakkhi&otilde;eyya&uuml; gavesati. Tattha ca pubbak&agrave;ra&uuml; karoti.</P>
<P>Imehi kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato up&agrave;sako up&agrave;sakaca&otilde;&oacute;&agrave;lo ca hoti up&agrave;sakamala¤ca up&agrave;sakapatiki&ntilde;&ntilde;ho ca. 2</P>
<P>Pa¤cahi bhikkhave, dhammehi samann&agrave;gato up&agrave;sako up&agrave;sakaratana¤ca hoti up&agrave;sakapaduma¤ca up&agrave;sakapu&otilde;&oacute;ar&atilde;ka¤ca: katamehi pa¤cahi:</P>
<P>1. P&agrave;&otilde;a&uuml; atip&agrave;teti s&atilde;mu 2. Patiku&ntilde;&ntilde;ho ca machasa&uuml;</P>
<P>[BJT Page 336]</P>
<P>Saddho hoti, s&atilde;lav&agrave; hoti, akotuhalama&iuml;galiko hoti, kamma&uuml; pacceti no ma&iuml;gala&uuml;, na ito bahiddh&agrave; dakkhi&otilde;eyya&uuml; gavesati, idha ca pubbak&agrave;ra&uuml; karoti.</P>
<P>Imehi kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato up&agrave;sako up&agrave;sakaratana¤ca hoti up&agrave;sakapaduma¤ca up&agrave;sakapu&otilde;&oacute;ar&atilde;ka¤c&agrave;ti. 1</P>
<P>5. 4. 3. 6</P>
<P>(P&atilde;tisutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>26. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati pa¤camattehi up&agrave;sakasatehi parivuto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca:</P>
<P>Tumhepi kho gahapati, bhikkhusa&iuml;gha&uuml; paccupa&ntilde;&ntilde;hit&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. Na kho gahapati, t&agrave;vatakeneva tu&ntilde;&ntilde;hi kara&otilde;&atilde;y&agrave;: 'maya&uuml; bhikkhusa&iuml;gha&uuml; paccupa&ntilde;&ntilde;hit&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ren&agrave;'ti.</P>
<P>Tasm&agrave;tiha gahapati, eva&uuml; sikkhitabba&uuml;: [PTS Page 207 "] kinti maya&uuml; k&agrave;lena k&agrave;la&uuml; paviveka&uuml; p&atilde;ti&uuml; upasampajja vihareyy&agrave;m&agrave;"ti. Eva&uuml; hi vo gahapati sikkhitabbanti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: acchariya&uuml; bhante! Abbhuta&uuml; bhante!! Y&agrave;va subh&agrave;sita¤cida&uuml; bhante, bhagavat&agrave;:</P>
<P>"Tumhepi kho gahapati, bhikkhusa&iuml;gha&uuml; paccupa&ntilde;&ntilde;hit&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena, na kho gahapati, t&agrave;vatakeneva tu&ntilde;&ntilde;hi kara&otilde;&atilde;y&agrave;: 'maya&uuml; bhikkhusa&iuml;gha&uuml; paccupa&ntilde;&ntilde;hit&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasenasanagil&agrave;napaccayabhesajjaparikkh&agrave;ren&agrave;'ti. Tasm&agrave;tiha gahapati, eva&uuml; sikkhitabba&uuml;: "kinti maya&uuml; k&agrave;lena k&agrave;la&uuml; paviveka&uuml; p&atilde;ti&uuml; upasampajja vihareyy&agrave;m&agrave;'ti. Eva&uuml; hi vo gahapati, sikkhitabbanti. "</P>
<P>Yasmi&uuml; bhante, samaye ariyas&agrave;vako paviveka&uuml; p&atilde;ti&uuml; upasampajja viharati. Pa¤cassa &ntilde;h&agrave;n&agrave;ni tasmi&uuml; samaye na honti:</P>
<P>Yampissa k&agrave;m&aring;pasa&uuml;hita&uuml; dukkha&uuml; domanassa&uuml;, tampissa tasmi&uuml; samaye na hoti. Yampissa k&agrave;m&aring;pasa&uuml;hita&uuml; sukha&uuml; somanassa&uuml;, tampissa tasmi&uuml; samaye na hoti. Yampissa akusal&aring;pasa&uuml;hita&uuml; dukkha&uuml; domanassa&uuml;, tampissa tasmi&uuml; samaye na hoti. Yampissa akusal&aring;pasa&uuml;hita&uuml; sukha&uuml; somanassa&uuml;, tampissa tasmi&uuml; samaye na hoti. Yampissa kusal&aring;pasa&uuml;hita&uuml; dukkha&uuml; domanassa&uuml;, tampissa tasmi&uuml; samaye na hoti.</P>
<P>Yasmi&uuml; bhante, samaye ariyas&agrave;vako paviveka&uuml; p&atilde;ti&uuml; upasampajja viharati. Im&agrave;nissa 2pa¤ca &ntilde;h&agrave;n&agrave;ni tasmi&uuml; samaye na hont&atilde;ti.</P>
<P>1. Up&agrave;sakapu&otilde;a&oacute;ariko ca [PTS] 2. Im&agrave;ni pa¤cassa &ntilde;h&agrave;n&agrave;ni sy&agrave;</P>
<P>[BJT Page 338]</P>
<P>S&agrave;dhu! S&agrave;dhu!! S&agrave;riputta. Yasmi&uuml; samaye [PTS Page 208] s&agrave;riputta, ariyas&agrave;vako paviveka&uuml; p&atilde;ti&uuml; upasampajja viharati, pa¤cassa &ntilde;h&agrave;n&agrave;ni tasmi&uuml; samaye na honti:</P>
<P>Yampissa k&agrave;m&aring;pasa&uuml;hita&uuml; dukkha&uuml; domanassa&uuml;, tampissa tasmi&uuml; samaye na hoti. Yampissa k&agrave;m&aring;pasa&uuml;hita&uuml; sukha&uuml; somanassa&uuml;, tampissa tasmi&uuml; samaye na hoti. Yampissa akusal&aring;pasa&uuml;hita&uuml; dukkha&uuml; domanassa&uuml;, tampissa tasmi&uuml; samaye na hoti. Yampissa akusal&aring;pasa&uuml;hita&uuml; sukha&uuml; somanassa&uuml;, tampissa tasmi&uuml; samaye na hoti. Yampissa kusal&aring;pasa&uuml;hita&uuml; dukkha&uuml; domanassa&uuml;, tampissa tasmi&uuml; samaye na hoti.</P>
<P>Yasmi&uuml; samaye s&agrave;riputta, ariyas&agrave;vako paviveka&uuml; p&atilde;ti&uuml; upasampajja viharati, im&agrave;nissa pa¤ca &ntilde;h&agrave;n&agrave;ni 1 tasmi&uuml; samaye na hont&atilde;ti.</P>
<P>5. 4. 3. 7</P>
<P>(Va&otilde;ijj&agrave;sutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;:)</P>
<P>27. Pa¤cim&agrave; bhikkhave, va&otilde;ijj&agrave; up&agrave;sakena akara&otilde;&atilde;y&agrave;. Katam&agrave; pa¤ca:</P>
<P>Satthava&otilde;ijj&agrave;, sattava&otilde;ijj&agrave;, ma&uuml;sava&otilde;ijj&agrave;, majjava&otilde;ijj&agrave;, visava&otilde;ijj&agrave;.</P>
<P>Im&agrave; kho bhikkhave, pa¤ca va&otilde;ijj&agrave; up&agrave;sakena akara&otilde;&atilde;y&agrave;ti.</P>
<P>5. 4. 3. 8</P>
<P>(R&agrave;jasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>28. Ta&uuml; ki&uuml; ma¤¤atha bhikkhave? Api nu tumhehi, di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;: "aya&uuml; puriso p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hot&atilde;ti, 2 tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;hetu hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karont&atilde;?Ti no heta&uuml; bhante. S&agrave;dhu bhikkhave, may&agrave;pi kho eta&uuml; bhikkhave, neva di&ntilde;&ntilde;ha&uuml; na suta&uuml;: 'aya&uuml; puriso p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hot&atilde;'ti. 2 Tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;hetu</P>
<P>Hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karont&atilde;"ti.</P>
<P>Api ca khv&agrave;ssa tatheva3 [PTS Page 209] p&agrave;paka&uuml; kamma&uuml; pavedayanti:4 "aya&uuml; puriso itthi&uuml; v&agrave; purisa&uuml; v&agrave; j&atilde;vit&agrave; voropes&atilde;"ti.5 Tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; p&agrave;&otilde;&agrave;tip&agrave;tahetu hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karonti. Api nu tumhehi evar&aring;pa&uuml; di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;ti? Di&ntilde;&ntilde;ha&uuml; ca no bhante suta¤ca s&aring;yissati c&agrave;ti. 6</P>
<P>1. Im&agrave;nettha pa¤ca &ntilde;h&agrave;n&agrave;ni simu. Im&agrave;ni pa¤cassa &ntilde;h&agrave;n&agrave;ni sy&agrave; 2. Pa&ntilde;iviratoti machasa&uuml;. Pa&ntilde;ivirato hoti sy&agrave;, [PTS] 3. Tameva machasa&uuml;, tadeva sy&agrave;</P>
<P>4. P&agrave;pakamma&uuml; pavedenti machasa&uuml;, p&agrave;pakamma&uuml; pavedeti sy&agrave;</P>
<P>5. Voropet&atilde;ti sy&agrave; 6. S&aring;yissati c&agrave;ti machasa&uuml;</P>
<P>[BJT Page 340]</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave? Api nu tumhehi, di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;: "aya&uuml; puriso adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato1hot&atilde;'ti, tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; adinn&agrave;d&agrave;n&agrave; verama&otilde;ihetu hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karont&atilde;? Ti no heta&uuml; bhante. S&agrave;dhu bhikkhave, may&agrave;pi kho eta&uuml; bhikkhave, neva di&ntilde;&ntilde;ha&uuml; na suta&uuml;: 'aya&uuml; puriso adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hot&atilde;'ti. Tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; adinn&agrave;d&agrave;n&agrave; verama&otilde;ihetu hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karont&atilde;"ti.</P>
<P>Api ca khv&agrave;ssa tatheva2 p&agrave;paka&uuml; kamma&uuml; pavedayanti:3 "aya&uuml; puriso g&agrave;m&agrave; v&agrave; ara¤¤&agrave; v&agrave; adinna&uuml; theyyasa&uuml;kh&agrave;ta&uuml; &agrave;diy&atilde;" ti tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; adinn&agrave;d&agrave;nahetu hananti v&agrave; khandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karonti. Api nu tumhehi evar&aring;pa&uuml; di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;?Ti. Di&ntilde;&ntilde;ha&uuml; ca no bhante, suta&uuml; ca s&aring;yissati c&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, api nu tumhehi, di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;: "aya&uuml; puriso k&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hot&atilde;'ti tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;ihetu hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karont&atilde;?Ti no heta&uuml; bhante. S&agrave;dhu bhikkhave, may&agrave;pi kho eta&uuml; bhikkhave, neva di&ntilde;&ntilde;ha&uuml; na suta&uuml;: aya&uuml; puriso kamesu micch&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hot&atilde;'ti. Tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;i hetu [PTS Page 210] hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karont&atilde;"ti.</P>
<P>Api ca khv&agrave;ssa tatheva p&agrave;paka&uuml; kamma&uuml; pavedayanti:3 "aya&uuml; puriso paritth&atilde;su parakum&agrave;r&atilde;su c&agrave;ritta&uuml; &agrave;pajjat&atilde;'ti. 4 Tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; k&agrave;mesu micch&agrave;c&agrave;rahetu hananti v&agrave; khandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karonti.</P>
<P>Api nu tumhehi evar&aring;pa&uuml; di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;?Ti. Di&ntilde;&ntilde;ha&uuml; ca no bhante, suta&uuml; ca s&aring;yissati c&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, api nu tumhehi, di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;: "aya&uuml; puriso</P>
<P>Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hot&atilde;'ti tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; mus&agrave;v&agrave;d&agrave; verama&otilde;i hetu hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karont&atilde;?Ti no heta&uuml; bhante. S&agrave;dhu bhikkhave, may&agrave;pi kho eta&uuml; bhikkhave, neva di&ntilde;&ntilde;ha&uuml; na suta&uuml;: aya&uuml; puriso mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hot&atilde;'ti. Tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; mus&agrave;v&agrave;d&agrave; verama&otilde;ihetu hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karont&atilde;"ti.</P>
<P>1. Pa&ntilde;iviratomachasa&uuml;, pa&ntilde;ivirato hotisy&agrave;, [PTS]</P>
<P>2. Tamevamachasa&uuml;, tadevasy&agrave;. 3. Pavedentimachasa&uuml;.</P>
<P>4. &acirc;pajjatisy&agrave;, &agrave;pajjat&atilde;tis&atilde;mu.</P>
<P>[BJT Page 342]</P>
<P>Api ca khv&agrave;ssa tatheva1 p&agrave;paka&uuml; kamma&uuml; pavedayanti:2 "aya&uuml; puriso gahapatissa v&agrave; gahapatiputtassa v&agrave; mus&agrave;v&agrave;dena attha&uuml; bha¤j&atilde;"ti. 3 Tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; mus&agrave;v&agrave;dahetu hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karonti. Api nu tumhehi evar&aring;pa&uuml; di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;?Ti. Di&ntilde;&ntilde;ha&uuml; ca no bhante, suta&uuml; ca s&aring;yissati c&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, api nu tumhehi, di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;:"aya&uuml; puriso sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hot&atilde;'ti tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; verama&otilde;ihetu hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karont&atilde;? Ti no heta&uuml; bhante. S&agrave;dhu bhikkhave, may&agrave;pi kho eta&uuml; bhikkhave, neva di&ntilde;&ntilde;ha&uuml; na suta&uuml;: "aya&uuml; puriso sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; [PTS Page 211] pa&ntilde;ivirato hot&atilde;'ti. Tamena&uuml; r&agrave;j&agrave;no gahetv&agrave;</P>
<P>Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; verama&otilde;ihetu hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karont&atilde;"ti.</P>
<P>Api ca khv&agrave;ssa tatheva1 p&agrave;paka&uuml; kamma&uuml; pavedayanti:2 "aya&uuml; puriso sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; anuyutto itthi&uuml; v&agrave; purisa&uuml; v&agrave; j&atilde;vit&agrave; voropesi. Aya&uuml; puriso sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; anuyutto g&agrave;m&agrave; v&agrave; ara¤¤&agrave; v&agrave; adinna&uuml; theyyasa&uuml;kh&agrave;ta&uuml; &agrave;diy&atilde;. 4 Aya&uuml; puriso sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; anuyutto paritth&atilde;su parakum&agrave;r&atilde;su c&agrave;ritta&uuml; &agrave;pajji. 5 Aya&uuml; puriso sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; anuyutto gahapatissa v&agrave; gahapatiputtassa v&agrave; mus&agrave;v&agrave;dena attha&uuml; bha¤j&atilde;"ti. 3 Tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;nahetu hananti v&agrave; bandhanti v&agrave; pabb&agrave;jenti v&agrave; yath&agrave;paccaya&uuml; v&agrave; karonti. Api nu tumhehi evar&aring;pa&uuml; di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;?Ti. Di&ntilde;&ntilde;ha&uuml; ca no bhante, suta&uuml; ca s&aring;yissati c&agrave;ti.</P>
<P>5. 4. 3. 9</P>
<P>(Gih&atilde;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>29. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati pa¤camattehi up&agrave;sakasatehi parivuto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi:</P>
<P>1. Tameva machasa&uuml;, tadeva sy&agrave; 2. Pavedenti machasa&uuml;, 3. Bha¤jat&atilde;ti s&atilde;mu, pabha¤j&atilde;ti machasa&uuml;, [PTS] 4. &acirc;diyi machasa&uuml;, 5. &acirc;ppajjati s&atilde;mu.</P>
<P>[BJT Page 344]</P>
<P>Ya&uuml; ki¤ci 1 s&agrave;riputta, j&agrave;neyy&agrave;tha gihi&uuml; od&agrave;tavasana&uuml; pa¤casu sikkh&agrave;padesu sa&uuml;vutakammanta&uuml;, catunna¤ca2 &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhamma sukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bhi&uuml; akicchal&agrave;bhi&uuml; akasiral&agrave;bhi&uuml;, so &agrave;ka&iuml;kam&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo 3 kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;yano" ti.</P>
<P>Katamesu pa¤casu sikkh&agrave;padesu sa&uuml;vutakammanto hoti?</P>
<P>[PTS Page 212]</P>
<P>Idha s&agrave;riputta, ariyas&agrave;vako p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti.</P>
<P>Imesu pa¤casu sikkh&agrave;padesu sa&uuml;vutakammanto hoti.</P>
<P>Katamesa&uuml; catunna&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;?</P>
<P>Idha s&agrave;riputta, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanumass&agrave;na&uuml; buddho bhagav&agrave;ti"ti. Ayamassa pa&ntilde;hamo &agrave;bhicetasiko di&ntilde;&ntilde;hadhammasukhavih&agrave;ro adhigato hoti avisuddhassa cittassa visuddhiy&agrave; apariyod&agrave;tassa cittassa pariyodapan&agrave;ya.</P>
<P>Puna ca para&uuml; s&agrave;riputta, ariyas&agrave;vako dhamme aveccappas&agrave;dena samann&agrave;gato hoti: " sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Ayamassa dutiyo &agrave;bhicetasiko di&ntilde;&ntilde;hadhammasukhavih&agrave;ro adhigato hoti avisuddhassa cittassa visuddhiy&agrave; apariyod&agrave;tassa cittassa pariyodapan&agrave;ya.</P>
<P>Puna ca para&uuml; s&agrave;riputta, ariyas&agrave;vako sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: " supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;ha purisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;" ti. Ayamassa tatiyo &agrave;bhicetasiko di&ntilde;&ntilde;hadhammasukhavih&agrave;ro adhigato [PTS Page 213] hoti avisuddhassa cittassa visuddhiy&agrave; apariyod&agrave;tassa cittassa pariyodapan&agrave;ya.</P>
<P>Ya&uuml; ka¤ci machasa&uuml;, sy&agrave; 2. Catunna&uuml; machasa&uuml; 3. Kh&atilde;&otilde;atiracch&agrave;nayoni machasa&uuml;</P>
<P>[BJT Page 346]</P>
<P>Puna ca para&uuml; s&agrave;riputta, ariyas&agrave;vako ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Ayamassa catuttho &agrave;bhicetasiko di&ntilde;&ntilde;hadhammasukhavih&agrave;ro adhigato hoti avisuddhassa cittassa visuddhiy&agrave; apariyod&agrave;tassa cittassa pariyodapan&agrave;ya.</P>
<P>Imesa&uuml; catunna&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</P>
<P>Ya&uuml; ki¤ci 1 s&agrave;riputta, j&agrave;neyy&agrave;tha gihi&uuml; od&agrave;tavasana&uuml; pa¤casu sikkh&agrave;padesu sa&uuml;vutakammanta&uuml;, imesa¤ca catunna&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nikamal&agrave;bhi&uuml; akicchal&agrave;bhi&uuml; akasiral&agrave;bhi&uuml;, so &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo 2 kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;yano" ti.</P><DIR>
<DIR>

<P>84. Nirayesu bhaya&uuml; disv&agrave; p&agrave;p&agrave;ni parivajjaye,<BR>
Ariyadhamma&uuml; sam&agrave;d&agrave;ya pa&otilde;&oacute;ito parivajjaye.<BR>
<BR>
85. Na hi&uuml;se p&agrave;&otilde;abh&aring;t&agrave;ni vijjam&agrave;ne parakkame,<BR>
Mus&agrave; ca na bha&otilde;e j&agrave;na&uuml; adinna&uuml; na par&agrave;mase.<BR>
<BR>
86. Sehi d&agrave;rehi santu&ntilde;&ntilde;ho parad&agrave;ra&uuml; ca n&agrave;rame3<BR>
Meraya&uuml; v&agrave;ru&otilde;i&uuml; jantu na pive cittamohani&uuml;.<BR>
<BR>
87. Anussareyya sambuddha&uuml; dhamma&uuml; c&agrave;nuvitakkaye,<BR>
Avy&agrave;pajjha&uuml; hita&uuml; citta&uuml; devalok&agrave;ya bh&agrave;vaye.<BR>
<BR>
88. Upa&ntilde;&ntilde;hite deyyadhamme pu¤¤atthassa jigi&uuml;sato, 4<BR>
Santesu pa&ntilde;hama&uuml; dinn&agrave; vipul&agrave; hoti dakkhi&otilde;&agrave;.<BR>
[PTS Page 214]<BR>
<BR>
89. Santo bhave pavakkh&agrave;mi, s&agrave;riputta, su&otilde;&agrave;hi me,<BR>
Iti ka&otilde;h&agrave;yu set&agrave;su rohi&otilde;&atilde;su har&atilde;su v&agrave;.<BR>
<BR>
90. Kamm&agrave;s&agrave;su sar&aring;p&agrave;su gosu p&agrave;revat&agrave;su v&agrave;.<BR>
Y&agrave;su k&agrave;su ca et&agrave;su danto j&agrave;yati pu&iuml;gavo.<BR>
<BR>
91. Dhorayho balasampanno kaly&agrave;&otilde;ajavanikkamo,<BR>
Tameva bh&agrave;re yu¤janti n&agrave;ssava&otilde;&otilde;a&uuml; parikkhare.</P></DIR>
</DIR>

<P>1. Ya&uuml; ka¤ci machasa&uuml; 2. Kh&atilde;&otilde;atiracch&agrave;nayoni machasa&uuml; 3. &acirc;rame machasa&uuml;,</P>
<P>4. Jig&atilde;sato machasa&uuml;.</P>
<P>.</P>
<P>[BJT Page 348]</P><DIR>
<DIR>

<P>92. Evameva manussesu yasmi&uuml; kasmi¤ci1 j&agrave;tiye,<BR>
Khattiye br&agrave;hma&otilde;e vesse sudde ca&otilde;&oacute;&agrave;lapukkuse.<BR>
<BR>
93. Y&agrave;su k&agrave;su ca2 et&agrave;su danto j&agrave;yati subbato,<BR>
Dhamma&ntilde;&ntilde;ho s&atilde;lasampanno saccav&agrave;di hir&atilde;mano.<BR>
<BR>
94. Pah&atilde;naj&agrave;timara&otilde;o brahmacariyassa keval&atilde;,<BR>
Pannabh&agrave;ro visa&uuml;yutto katakicco an&agrave;savo.<BR>
<BR>
95. P&agrave;ragu sabbadhamm&agrave;na&uuml; anup&agrave;d&agrave;ya nibbuto,<BR>
Tasmi&uuml; ca viraje khette vipul&agrave; hoti dakkhi&otilde;&agrave;.<BR>
<BR>
96. B&agrave;l&agrave;va3 avij&agrave;nant&agrave; dummedh&agrave; assut&agrave;vino,<BR>
Bahiddh&agrave; denti4 d&agrave;n&agrave;ni na hi sante up&agrave;sare.<BR>
<BR>
97. Ye ca sante up&agrave;senti5 sappa¤¤e dh&atilde;rasammate,<BR>
Saddh&agrave; ca nesa&uuml; sugate m&aring;laj&agrave;t&agrave; pati&ntilde;&ntilde;hit&agrave;.<BR>
<BR>
98. Devaloka&uuml; ca te yanti kule v&agrave; idha j&agrave;yare,<BR>
Anupubbena nibb&agrave;na&uuml; adhigacchanti pa&otilde;&oacute;it&agrave;ti.</P></DIR>
</DIR>

<P>5. 4. 3. 10</P>
<P>(Gaves&atilde;sutta&uuml;)</P>
<P>30. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; carati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml;. Addas&agrave; kho bhagav&agrave; addh&agrave;namaggapa&ntilde;ipanno a¤¤atarasmi&uuml; padese mahanta&uuml; s&agrave;lavana&uuml;. Disv&agrave; magg&agrave; okkamma yena ta&uuml; s&agrave;lavana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; s&agrave;lavana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; padese sita&uuml; p&agrave;tv&agrave;k&agrave;si.</P>
<P>Atha kho &agrave;yasmato &agrave;nandassa etadahosi: "ko nu kho hetu ko paccayo bhagavato sitassa p&agrave;tukamm&agrave;ya? Na ak&agrave;ra&otilde;ena tath&agrave;gat&agrave; sita&uuml; p&agrave;tukaront&atilde;"ti.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando [PTS Page 215] bhagavanta&uuml; etadavoca: "ko nu kho bhante hetu ko paccayo bhagavato sitassa p&agrave;tukamm&agrave;ya? Na ak&agrave;ra&otilde;ena tath&agrave;gat&agrave; sita&uuml; p&agrave;tukaront&atilde;"ti.</P>
<P>Bh&aring;tapubba&uuml; &agrave;nanda imasmi&uuml; padese nagara&uuml; ahosi iddha¤ceva ph&atilde;ta¤ca bahujana&uuml; &agrave;ki&otilde;&otilde;amanussa&uuml;. Ta&uuml; kho pana &agrave;nanda, nagara&uuml; kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho upaniss&agrave;ya vih&agrave;si.</P>
<P>Kassapassa kho pana &agrave;nanda, bhagavato arahato samm&agrave;sambudadhassa gaves&atilde; n&agrave;ma up&agrave;sako ahosi s&atilde;lesu aparip&aring;rak&agrave;r&atilde;. Gavesin&agrave; kho &agrave;nanda, up&agrave;sakena pa¤camatt&agrave;ni up&agrave;sakasat&agrave;ni pa&ntilde;idesit&agrave;ni sam&agrave;dapit&agrave;ni ahesu&uuml; s&atilde;lesu aparip&aring;rak&agrave;rino.</P>
<P>1. Kismi¤ci machasa&uuml; 2. Y&agrave;su k&agrave;suci machasa&uuml; 3. B&agrave;l&agrave; ca machasa&uuml;</P>
<P>4. Dadanti machasa&uuml; up&agrave;santi machasa&uuml;.</P>
<P>.</P>
<P>[BJT Page 350]</P>
<P>Atha kho &agrave;nanda gavesissa up&agrave;sakassa etadahosi: " aha&uuml; kho imesa&uuml; pa¤canna&uuml; up&agrave;sakasat&agrave;na&uuml; bahuk&agrave;ro 1pubba&iuml;gamo sam&agrave;dapet&agrave;. Aha¤camhi s&atilde;lesu aparip&aring;rak&agrave;r&atilde;. Im&agrave;ni ca pa¤ca up&agrave;sakasat&agrave;ni s&atilde;lesu aparip&aring;rak&agrave;rino. Icceta&uuml; samasama&uuml;, natthi ki¤ci atireka&uuml;. Hand&agrave;ha&uuml; atirek&agrave;y&agrave; "ti.</P>
<P>Atha kho &agrave;nanda, gaves&atilde; up&agrave;sako yena t&agrave;ni pa¤ca up&agrave;sakasat&agrave;ni tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; t&agrave;ni pa¤ca upasakasat&agrave;ni etadavoca: " ajjatagge ma&uuml; &agrave;yasmanto s&atilde;lesu parip&aring;rak&agrave;ri&uuml; dh&agrave;reth&agrave;"ti. (1)</P>
<P>Atha kho &agrave;nanda, tesa&uuml; pa¤canna&uuml; up&agrave;sakasat&agrave;na&uuml; etadahosi: " ayyo kho gaves&atilde; amh&agrave;ka&uuml; bahuk&agrave;ro pubba&iuml;gamo sam&agrave;dapet&agrave;, ayyo hi n&agrave;ma gaves&atilde; s&atilde;lesu parip&aring;rak&agrave;r&atilde; bhavissati. Kima&iuml;ga2 pana na maya&uuml;"ti.</P>
<P>Atha kho &agrave;nanda, t&agrave;ni pa¤ca up&agrave;sakasat&agrave;ni yena gaves&atilde; up&agrave;sako tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; gavesi&uuml; up&agrave;saka&uuml; etadavocu&uuml;: " ajjatagge ayyo gaves&atilde;,</P>
<P>Im&agrave;ni3 pa¤ca up&agrave;sakasat&agrave;ni s&atilde;lesu parip&aring;rak&agrave;rino dh&agrave;retu"ti.</P>
<P>Atha kho &agrave;nanda, gavesissa up&agrave;sakassa etadahosi: " aha&uuml; kho imesa&uuml; pa¤canna&uuml; up&agrave;sakasat&agrave;na&uuml; bahuk&agrave;ro pubba&iuml;gamo sam&agrave;dapet&agrave;. Aha¤camhi s&atilde;lesu parip&aring;rak&agrave;ri. Im&agrave;ni ca 3pa¤ca-up&agrave;sakasat&agrave;ni s&atilde;lesu [PTS Page 216] parip&aring;rak&agrave;rino. Icceta&uuml; samasama&uuml;, natthi ki¤ci atireka&uuml;. Hand&agrave;ha&uuml; atirek&agrave;y&agrave; " ti.</P>
<P>Atha kho &agrave;nanda gaves&atilde; up&agrave;sako yena t&agrave;ni pa¤ca up&agrave;sakasat&agrave;ni tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; t&agrave;ni pa¤ca up&agrave;sakasat&agrave;ni etadavoca: " ajjatagge ma&uuml; &agrave;yasmanto brahmac&agrave;ri&uuml; dh&agrave;retha &agrave;r&agrave;c&agrave;ri&uuml; 4 virata&uuml; methun&agrave; g&agrave;madhamm&agrave;"ti. (2)</P>
<P>Atha kho &agrave;nanda, tesa&uuml; pa¤canna&uuml; up&agrave;sakasat&agrave;na&uuml; etadahosi: " ayyo kho gaves&atilde; amh&agrave;ka&uuml; bahuk&agrave;ro pubba&iuml;gamo sam&agrave;dapet&agrave;. Ayyo hi n&agrave;ma gaves&atilde; brahmac&agrave;ri bhavissati. &acirc;r&agrave;c&agrave;ri virato methun&agrave; g&agrave;madhamm&agrave;. Kima&iuml;ga2 pana na mayanti";</P>
<P>Atha kho &agrave;nanda, t&agrave;ni pa¤ca up&agrave;sakasat&agrave;ni yena gaves&atilde;</P>
<P>Up&agrave;sako tenupasa&iuml;kamisu&uuml;. Upasa&iuml;kamitv&agrave; gavesi&uuml; up&agrave;saka&uuml; etadavocu&uuml;: ajjatagge. Ayyo gaves&atilde;</P>
<P>Im&agrave;ni pa¤ca up&agrave;sakasat&agrave;ni brahmac&agrave;rino dh&agrave;retu &agrave;r&agrave;c&agrave;rino virat&agrave; methun&agrave; g&agrave;madhamm&agrave;"ti.</P>
<P>Atha kho &agrave;nanda, gavesissa up&agrave;sakassa etadahosi: " aha&uuml; kho imesa&uuml; pa¤canna&uuml; up&agrave;sakasat&agrave;na&uuml; bahuk&agrave;ro pubba&iuml;gamo sam&agrave;dapet&agrave;. Aha¤camhi s&atilde;lesu parip&aring;rak&agrave;ri. Im&agrave;ni ca pa¤ca up&agrave;sakasat&agrave;ni s&atilde;lesu parip&aring;rak&agrave;rino. Aha¤camhi brahmac&agrave;r&atilde; &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;ma dhamm&agrave;. Im&agrave;ni ca pa¤ca up&agrave;sakasat&agrave;ni brahmac&agrave;rino &agrave;r&agrave;c&agrave;rino virat&agrave; methun&agrave; g&agrave;madhamm&agrave;. Icceta&uuml; samasama&uuml;, natthi ki¤ci atireka&uuml;. Hand&agrave;ha&uuml; atirek&agrave;y&agrave;'ti.</P>
<P>1. Bahupak&agrave;ro machasa&uuml;, 2. Kima&iuml;ga&uuml; machasa&uuml; 3. Im&agrave;nipi machasa&uuml;</P>
<P>4. An&agrave;c&agrave;ri&uuml; [PTS]</P>
<P>[BJT Page 352]</P>
<P>Atha kho &agrave;nanda, gaves&atilde; up&agrave;sako yena t&agrave;ni pa¤ca up&agrave;sakasat&agrave;ni tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; t&agrave;ni pa¤ca up&agrave;sakasat&agrave;ni etadavoca: " ajjatagge ma&uuml; &agrave;yasmanto ekabhattika&uuml; dh&agrave;retha rattuparata&uuml; virata&uuml; vik&agrave;labhojan&agrave;'ti. (3)</P>
<P>Atha kho &agrave;nanda, tesa&uuml; pa¤canna&uuml; up&agrave;sakasat&agrave;na&uuml; etadahosi: " ayyo kho gaves&atilde; amh&agrave;ka&uuml; bahuk&agrave;ro pubba&iuml;gamo sam&agrave;dapet&agrave;. Ayyo hi n&agrave;ma gaves&atilde; ekabhattiko bhavissati rattuparato virato vik&agrave;labhojan&agrave;. Kima&iuml;ga2 pana na maya&uuml;"ti.</P>
<P>Atha kho &agrave;nanda, t&agrave;ni pa¤ca up&agrave;sakasat&agrave;ni yena gaves&atilde;</P>
<P>Up&agrave;sako tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; gavesi&uuml; up&agrave;saka&uuml; [PTS Page 217] etadavocu&uuml;: ajjatagge ayyo gaves&atilde; im&agrave;ni pa¤ca up&agrave;sakasat&agrave;ni ekabhattike dh&agrave;retu rattuparate virate vik&agrave;labhojan&agrave;"ti.</P>
<P>Atha kho &agrave;nanda, gavesissa up&agrave;sakassa etadahosi: " aha&uuml; kho imesa&uuml; pa¤canna&uuml;</P>
<P>Up&agrave;sakasat&agrave;na&uuml; bahuk&agrave;ro1pubba&iuml;gamo sam&agrave;dapet&agrave;. Aha¤camhi s&atilde;lesu parip&aring;rak&agrave;r&atilde;. Im&agrave;ni ca pa¤ca up&agrave;sakasat&agrave;ni s&atilde;lesu parip&aring;rak&agrave;rino. Aha¤camhi brahmac&agrave;r&atilde; &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Im&agrave;ni ca pa¤ca up&agrave;sakasat&agrave;ni brahmac&agrave;rino &agrave;r&agrave;c&agrave;rino virat&agrave; methun&agrave; g&agrave;madhamm&agrave;</P>
<P>Aha¤camhi ekabhattiko rattuparato virato vik&agrave;labhojan&agrave; im&agrave;ni ca pa¤ca up&agrave;sakasat&agrave;ni ekabhattik&agrave; rattuparat&agrave; virat&agrave; vik&agrave;labhojan&agrave;. (3) Icceta&uuml; samasama&uuml;, natthi ki¤ci atireka&uuml;. Hand&agrave;ha&uuml; atirek&agrave;y&agrave;' ti.</P>
<P>Atha kho &agrave;nanda, gaves&atilde; up&agrave;sako yena kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho tenupasa&iuml;kami.</P>
<P>Upasa&iuml;kamitv&agrave; kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; etadavoca: "labheyy&agrave;ha&uuml; bhante, bhagavato, santike pabbajja&uuml;. Labheyya&uuml; upasampada&uuml; "ti.</P>
<P>Alattha kho &agrave;nanda, gaves&atilde; up&agrave;sako kassapassa bhagavato arahato samm&agrave;sambuddhassa santike pabbajja&uuml; (4) alattha upasampada&uuml;. (5)</P>
<P>Acir&aring;pasampanno kho pana &agrave;nanda, gaves&atilde; bhikkh&aring; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. " Kh&atilde;&otilde;&agrave;j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;" ti. Abbha¤¤&agrave;si. A¤¤ataro ca pana &agrave;nanda, gaves&atilde; bhikkhu arahata&uuml; ahosi.</P>
<P>Bah&aring;pak&agrave;ro machasa&uuml; 2. Kima&iuml;ga&uuml; machasa&uuml;.</P>
<P>.</P>
<P>[BJT Page 354]</P>
<P>Atha kho &agrave;nanda, tesa&uuml; pa¤canna&uuml; up&agrave;sakasat&agrave;na&uuml; etadahosi: " ayyo kho gaves&atilde; amh&agrave;ka&uuml; bahuk&agrave;ro pubba&iuml;gamo sam&agrave;dapet&agrave;. Ayyo hi n&agrave;ma gaves&atilde; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajissati. Kima&iuml;ga pana 1 na maya&uuml;" ti.</P>
<P>Atha kho &agrave;nanda, t&agrave;ni pa¤ca up&agrave;sakasat&agrave;ni yena kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho [PTS Page 218] tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; kassapa&uuml; bhagavanta&uuml; arahanta&uuml;</P>
<P>Samm&agrave;sambuddha&uuml; etadavocu&uuml;"labheyy&agrave;ma maya&uuml; bhante, bhagavato santike pabbajja&uuml;, labheyy&agrave;ma upasampada&uuml;" ti. Alabhi&uuml;su kho &agrave;nanda, t&agrave;ni pa¤ca up&agrave;sakasat&agrave;ni kassapassa bhagavato arahato samm&agrave;sambuddhassa santike pabbajja&uuml;, alabhi&uuml;su upasampada&uuml;.</P>
<P>Atha kho &agrave;nanda gavesissa bhikkhuno etadahosi: " aha&uuml; kho imassa anuttarassa vimuttisukhassa nik&agrave;mal&agrave;bh&atilde; 2 akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Aho vatim&agrave;nipi pa¤ca bhikkhusat&agrave;ni imassa anuttarassa vimuttisukhassa nik&agrave;mal&agrave;bhino assu akicchal&agrave;bhino akasiral&agrave;bhino'ti.</P>
<P>Atha kho &agrave;nanda, t&agrave;ni pa¤ca bhikkhusat&agrave;ni v&aring;paka&ntilde;&ntilde;h&agrave; appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; viharant&agrave; nacirasseva, yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariya pariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihari&uuml;su. " Khi&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;"ti abha¤¤i&uuml;su.</P>
<P>Iti kho &agrave;nanda, t&agrave;ni pa¤ca bhikkhusat&agrave;ni gaves&atilde;pamukh&agrave;ni uttaruttari&uuml; 3 pa&otilde;&atilde;tapa&otilde;&atilde;ta&uuml; v&agrave;yamam&agrave;n&agrave; anuttara&uuml; vimuttisukha&uuml;sacch&agrave;ka&uuml;su.</P>
<P>Tasm&agrave;tiha &agrave;nanda, eva&uuml; sikkhitabba&uuml;: 'uttaruttari&uuml; pa&otilde;&atilde;tapa&otilde;&atilde;ta&uuml; v&agrave;yamam&agrave;n&agrave; anuttara&uuml; vimuttisukha&uuml; 4 sacchikariss&agrave;m&agrave;'ti. Eva&uuml; hi vo &agrave;nanda, sikkhitabbanti.</P>
<P>Up&agrave;sakavaggo tatiyo</P>
<P>[PTS Page 219]</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>S&agrave;rajja&uuml; vis&agrave;rado niraya&uuml; vera&uuml; ca&otilde;a&oacute;&agrave;lapa¤cama&uuml;,<BR>
P&atilde;tiva&otilde;ijj&agrave; r&agrave;j&agrave;no gih&atilde; ceva gavesin&agrave;ti.</P></DIR>
</DIR>

<P>1. Kima&iuml;ga machasa&uuml; 2. Nik&agrave;mal&agrave;bh&atilde; homi machasa&uuml;</P>
<P>3. Uttaruttari machasa&uuml; 4. Vimutti&uuml; machasa&uuml;</P>
</FONT></BODY>
</HTML>
