<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:19 Arannakavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 356]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</P>
<P ALIGN="CENTER">A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa밖akanip&agrave;to<BR>
4. Catuttha&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
4. &acirc;ra뱏akavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 4. 4. 1</P>
<P>(&acirc;ra뱏aka sutta&uuml;)</P>
<P>31. Pa밖ime bhikkhave &agrave;ra뱏ak&agrave;. Katame pa밖a:</P>
<P>Mandatt&agrave; momuhatt&agrave; &agrave;ra뱏ako hoti. P&agrave;piccho icch&agrave;pakato &agrave;ra뱏ako1 hoti. Umm&agrave;d&agrave; cittakkhep&agrave; &agrave;ra뱏ako hoti. Va&otilde;&otilde;ita&uuml; buddhehi buddhas&agrave;vakehiti ara뱏ako hoti. Appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva2 niss&agrave;ya &agrave;ra뱏ako hoti. Ime kho bhikkhave pa밖a &agrave;ra뱏ak&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; &agrave;ra뱏ak&agrave;na&uuml; yv&agrave;ya&uuml; &agrave;ra뱏ako appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya, &agrave;ra뱏ako hoti, aya&uuml; imesa&uuml; pa밖anna&uuml;, &agrave;ra뱏ak&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave, gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navanitamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati; evameva kho bhikkhave imesa&uuml; pa밖anna&uuml; &agrave;ra뱏ak&agrave;na&uuml; yv&agrave;ya&uuml; &agrave;ra뱏ako appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya &agrave;ra뱏ako hoti, aya&uuml; imesa&uuml; pa밖anna&uuml; &agrave;ra뱏ak&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>5. 4. 4. 2</P>
<P>(Pa&uuml;suk&aring;lika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>32. Pa밖ime bhikkhave pa&uuml;sukulik&agrave; katame pa밖a:</P>
<P>Mandatt&agrave; momuhatt&agrave; pa&uuml;suk&aring;liko hoti. P&agrave;piccho icch&agrave;pakato pa&uuml;suk&aring;liko hoti. Umm&agrave;d&agrave; cittakkhep&agrave; pa&uuml;suk&aring;liko hoti. Va&otilde;&otilde;ita&uuml; buddhehi buddhas&agrave;vakehiti pa&uuml;suk&aring;liko hoti. Appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva2 niss&agrave;ya pa&uuml;suk&aring;liko hoti. Ime kho bhikkhave pa밖a pa&uuml;suk&aring;lik&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; pa&uuml;suk&aring;lik&agrave;na&uuml; yv&agrave;ya&uuml; pa&uuml;suk&aring;liko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya, pa&uuml;suk&aring;liko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml;, pa&uuml;suk&aring;lik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave, gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati, evameva kho bhikkhave imesa&uuml; pa밖anna&uuml; pa&uuml;suk&aring;lik&agrave;na&uuml; yv&agrave;ya&uuml; pa&uuml;sak&aring;liko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya pa&uuml;suk&aring;liko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml; pa&uuml;suk&aring;lik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>[PTS Page 220]</P>
<P>5. 4. 4. 3</P>
<P>(Pi&otilde;&oacute;ap&agrave;tika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>33. Pa밖ime bhikkhave pi&otilde;&oacute;ap&agrave;tik&agrave; katame pa밖a:</P>
<P>Mandatt&agrave; momuhatt&agrave; pi&otilde;&oacute;ap&agrave;tiko hoti. P&agrave;piccho icch&agrave;pakato pi&otilde;&oacute;ap&agrave;tiko hoti. Umm&agrave;d&agrave; cittakkhep&agrave; pi&otilde;&oacute;ap&agrave;tiko hoti. Va&otilde;&otilde;ita&uuml; buddhehi buddhas&agrave;vakehiti pi&otilde;&oacute;ap&agrave;tiko hoti. Appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva2 niss&agrave;ya pi&otilde;&oacute;ap&agrave;tiko hoti. Ime kho bhikkhave pa밖a pi&otilde;&oacute;ap&agrave;tik&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; pi&otilde;&oacute;ap&agrave;tik&agrave;na&uuml; yv&agrave;ya&uuml; pi&otilde;&oacute;ap&agrave;tiko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya, pi&otilde;&oacute;ap&agrave;tiko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml;, pi&otilde;&oacute;ap&agrave;tik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave, gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati, evameva kho bhikkhave imesa&uuml; pa밖anna&uuml; pi&otilde;&oacute;ap&agrave;tik&agrave;na&uuml; yv&agrave;ya&uuml; pi&otilde;&oacute;ap&agrave;tiko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya pi&otilde;&oacute;ap&agrave;tiko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml; pi&otilde;&oacute;ap&agrave;tik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>5. 4. 4. 4</P>
<P>(Rukkham&aring;lika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>34. Pa밖ime bhikkhave rukkham&aring;lik&agrave; katame pa밖a:</P>
<P>Mandatt&agrave; momuhatt&agrave; rukkham&aring;liko hoti. P&agrave;piccho icch&agrave;pakato rukkham&aring;liko hoti. Umm&agrave;d&agrave; cittakkhep&agrave; rukkham&aring;liko hoti. Va&otilde;&otilde;ita&uuml; buddhehi buddhas&agrave;vakehiti rukkham&aring;liko hoti. Appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva2 niss&agrave;ya rukkham&aring;liko hoti. Ime kho bhikkhave pa밖a rukkham&aring;lik&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; rukkham&aring;lik&agrave;na&uuml; yv&agrave;ya&uuml; rukkham&aring;liko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya, rukkham&aring;liko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml;, rukkham&aring;lik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave, gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati, evameva kho bhikkhave imesa&uuml; pa밖anna&uuml; rukkham&aring;lik&agrave;na&uuml; yv&agrave;ya&uuml; rukkham&aring;liko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya rukkham&aring;liko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml; rukkham&aring;lik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>1. &acirc;ra뱏ik&agrave; machasa&uuml; 2. Idamatthita&uuml;eva machasa&uuml;</P>
<P>[BJT Page 358]</P>
<P>5. 4. 4. 5</P>
<P>(Sos&agrave;nika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>35. Pa밖ime bhikkhave sos&agrave;nik&agrave; katame pa밖a:</P>
<P>Mandatt&agrave; momuhatt&agrave; sos&agrave;niko hoti. P&agrave;piccho icch&agrave;pakato sos&agrave;niko hoti. Umm&agrave;d&agrave; cittakkhep&agrave; sos&agrave;niko hoti. Va&otilde;&otilde;ita&uuml; buddhehi buddhas&agrave;vakehiti sos&agrave;niko hoti. Appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya sos&agrave;niko hoti. Ime kho bhikkhave pa밖a sos&agrave;nik&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; sos&agrave;nik&agrave;na&uuml; yv&agrave;ya&uuml; sos&agrave;niko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya, sos&agrave;niko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml;, sos&agrave;nik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave, gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati, evameva kho bhikkhave imesa&uuml; pa밖anna&uuml; sos&agrave;nik&agrave;na&uuml; yv&agrave;ya&uuml; sos&agrave;niko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya sos&agrave;niko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml; sos&agrave;nik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>5. 4. 4. 6</P>
<P>(Abbhok&agrave;sika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>36. Pa밖ime bhikkhave abbhok&agrave;sik&agrave; katame pa밖a:</P>
<P>Mandatt&agrave; momuhatt&agrave; abbhok&agrave;siko hoti. P&agrave;piccho icch&agrave;pakato abbhok&agrave;siko hoti. Umm&agrave;d&agrave; cittakkhep&agrave; abbhok&agrave;siko hoti. Va&otilde;&otilde;ita&uuml; buddhehi buddhas&agrave;vakehiti abbhok&agrave;siko hoti. Appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya abbhok&agrave;siko hoti. Ime kho bhikkhave pa밖a abbhok&agrave;sik&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; abbhok&agrave;sik&agrave;na&uuml; yv&agrave;ya&uuml; abbhok&agrave;siko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya, abbhok&agrave;siko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml;, abbhok&agrave;sik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave, gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati, evameva kho bhikkhave imesa&uuml; pa밖anna&uuml; abbhok&agrave;sik&agrave;na&uuml; yv&agrave;ya&uuml; abbhok&agrave;siko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya abbhok&agrave;siko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml; abbhok&agrave;sik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca</P>
<P>Uttamo ca pavaro c&agrave;ti.</P>
<P>5. 4. 4. 7</P>
<P>(Nesajjika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>37. Pa밖ime bhikkhave nesajjik&agrave; katame pa밖a:</P>
<P>Mandatt&agrave; momuhatt&agrave; nesajjiko hoti. P&agrave;piccho icch&agrave;pakato nesajjiko hoti. Umm&agrave;d&agrave; cittakkhep&agrave; nesajjiko hoti. Va&otilde;&otilde;ita&uuml; buddhehi buddhas&agrave;vakehiti nesajjiko hoti. Appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya nesajjiko hoti. Ime kho bhikkhave pa밖a nesajjik&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; nesajjik&agrave;na&uuml; yv&agrave;ya&uuml; nesajjiko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya, nesajjiko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml;, nesajjik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave, gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navanitamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati, evameva kho bhikkhave imesa&uuml; pa밖anna&uuml; nesajjik&agrave;na&uuml; yv&agrave;ya&uuml; nesajjiko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya nesajjiko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml; nesajjik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>5. 4. 4. 8</P>
<P>(Yath&agrave;santhatika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>38. Pa밖ime bhikkhave yath&agrave;santhatik&agrave; katame pa밖a:</P>
<P>Mandatt&agrave; momuhatt&agrave; yath&agrave;santhatiko hoti. P&agrave;piccho icch&agrave;pakato yath&agrave;santhatiko hoti. Umm&agrave;d&agrave; cittakkhep&agrave; yath&agrave;santhatiko hoti. Va&otilde;&otilde;ita&uuml; buddhehi buddhas&agrave;vakehiti yath&agrave;santhatiko hoti. Appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya yath&agrave;santhatiko hoti. Ime kho bhikkhave pa밖a yath&agrave;santhatik&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; yath&agrave;santhatik&agrave;na&uuml; yv&agrave;ya&uuml; yath&agrave;santhatiko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya, yath&agrave;santhatiko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml;, yath&agrave;santhatik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave, gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati, evameva kho bhikkhave imesa&uuml; pa밖anna&uuml; yath&agrave;santhatik&agrave;na&uuml; yv&agrave;ya&uuml; yath&agrave;santhatiko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya yath&agrave;santhatiko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml; yath&agrave;santhatik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>5. 4. 4. 9</P>
<P>(Ek&agrave;sanika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>39. Pa밖ime bhikkhave ek&agrave;sanik&agrave; katame pa밖a:</P>
<P>Mandatt&agrave; momuhatt&agrave; ek&agrave;saniko hoti. P&agrave;piccho icch&agrave;pakato ek&agrave;saniko hoti. Umm&agrave;d&agrave; cittakkhep&agrave; ek&agrave;saniko hoti. Va&otilde;&otilde;ita&uuml; buddhehi</P>
<P>Buddhas&agrave;vakehiti ek&agrave;saniko hoti. Appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya ek&agrave;saniko hoti. Ime kho bhikkhave pa밖a ek&agrave;sanik&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; ek&agrave;sanik&agrave;na&uuml; yv&agrave;ya&uuml; ek&agrave;saniko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya, ek&agrave;saniko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml;, ek&agrave;sanik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave, gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati, evameva kho bhikkhave imesa&uuml; pa밖anna&uuml; ek&agrave;sanik&agrave;na&uuml; yv&agrave;ya&uuml; ek&agrave;saniko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya ek&agrave;saniko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml; ek&agrave;sanik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>5. 4. 4. 10</P>
<P>(Khalupacch&agrave;bhattika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>40. Pa밖ime bhikkhave khalupacch&agrave;bhattik&agrave; katame pa밖a:</P>
<P>Mandatt&agrave; momuhatt&agrave; khalupacch&agrave;bhattiko hoti. P&agrave;piccho icch&agrave;pakato khalupacch&agrave;bhattiko hoti. Umm&agrave;d&agrave; cittakkhep&agrave; khalupacch&agrave;bhattiko hoti. Va&otilde;&otilde;ita&uuml; buddhehi buddhas&agrave;vakehiti khalupacch&agrave;bhattiko hoti. Appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya khalupacch&agrave;bhattiko hoti. Ime kho bhikkhave pa밖a khalupacch&agrave;bhattik&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; khalupacch&agrave;bhattik&agrave;na&uuml; yv&agrave;ya&uuml; khalupacch&agrave;bhattiko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya, khalupacch&agrave;bhattiko hoti, aya&uuml;</P>
<P>Imesa&uuml; pa밖anna&uuml;, khalupacch&agrave;bhattik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave, gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati, evameva kho bhikkhave imesa&uuml; pa밖anna&uuml; khalupacch&agrave;bhattik&agrave;na&uuml; yv&agrave;ya&uuml; khalupacch&agrave;bhattiko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya khalupacch&agrave;bhattiko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml; khalupacch&agrave;bhattik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>[BJT Page 360]</P>
<P>5. 4. 4. 11</P>
<P>(Pattapi&otilde;&oacute;ika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>41. Pa밖ime bhikkhave pattapi&otilde;&oacute;ik&agrave;. Katame pa밖a:</P>
<P>Mandatt&agrave; momuhatt&agrave; pattapi&otilde;&oacute;iko hoti. P&agrave;piccho icch&agrave;pakato pattapi&otilde;&oacute;iko hoti. Umm&agrave;d&agrave; cittakkhep&agrave; pattapi&otilde;&oacute;iko hoti. Va&otilde;&otilde;ita&uuml; buddhehi buddhas&agrave;vakehiti pattapi&otilde;&oacute;iko hoti. Appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva1 niss&agrave;ya, pattapi&otilde;&oacute;iko hoti. Ime kho bhikkhave pa밖a pattapi&otilde;&oacute;ik&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; pattapi&otilde;&oacute;ik&agrave;na&uuml; yv&agrave;ya&uuml; pattapi&otilde;&oacute;iko appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;ya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya, pattapi&otilde;&oacute;iko hoti. Aya&uuml; imesa&uuml; pa밖anna&uuml; pattapi&otilde;&oacute;ik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyy&agrave;th&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati, evameva kho bhikkhave imesa&uuml; pa밖anna&uuml; pattapi&otilde;&oacute;ik&agrave;na&uuml; yv&agrave;ya&uuml; pattapi&otilde;&oacute;iko [PTS Page 221] appicchata&uuml; yeva niss&agrave;ya, santu&ntilde;&ntilde;hi&uuml; yeva niss&agrave;yaya, sallekha&uuml; yeva niss&agrave;ya, paviveka&uuml; yeva niss&agrave;ya, idama&ntilde;&ntilde;hita&uuml; yeva niss&agrave;ya pattapi&otilde;&oacute;iko hoti, aya&uuml; imesa&uuml; pa밖anna&uuml; pattapi&otilde;&oacute;ik&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&acirc;ra뱏akavaggo catuttho</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>&acirc;ra뱏a&uuml; pa&uuml;supi&otilde;&oacute;a&uuml; ca rukkhasus&agrave;nena abbhok&agrave;sika&uuml;<BR>
Nesajja&uuml; santhata&uuml; ek&agrave;sanika&uuml; khalupacch&agrave;pi&otilde;&oacute;ikena c&agrave;ti. 2</P></DIR>
</DIR>

<P>1. Idamatthita&uuml; yeva machasa&uuml;.</P>
<P>2. Ara뱏a&uuml; civara&uuml; rukkha sus&agrave;na&uuml; abbhok&agrave;sika&uuml;</P>
<P>Nesajja&uuml; satthata&uuml; ek&agrave;sanika&uuml; khalupacch&agrave;pi&otilde;&oacute;ikena c&agrave;ti machasa&uuml;.</P>
</FONT></BODY>
</HTML>
