<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:20 Sonavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 362]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa勺akanip&agrave;to<BR>
4. Catuttha&uuml; pa&otilde;&otilde;&agrave;saka&uuml;<BR>
5. So&otilde;avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 4. 5. 1</P>
<P>(So&otilde;a sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>42. Pa勺ime bhikkhave por&agrave;&otilde;&agrave; br&agrave;hma&otilde;adhamm&agrave; etarahi sunakhesu sandissanti no br&agrave;hma&otilde;esu. Katame pa勺a:</P>
<P>Pubbe suda&uuml; bhikkhave br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;i&uuml; yeva gacchanti, 1no abr&agrave;hma&otilde;i&uuml;. Etarahi bhikkhave br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;impi gacchanti. Abr&agrave;hma&otilde;impi gacchanti. Etarahi bhikkhave sunakh&agrave; sunakhi&uuml; yeva gacchanti, no asunakhi&uuml;. Aya&uuml; bhikkhave pa&ntilde;hamo por&agrave;&otilde;o br&agrave;hma&otilde;adhammo etarahi sunakhesu sandissati, no br&agrave;hma&otilde;esu.</P>
<P>Pubbe suda&uuml; bhikkhave br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;i&uuml; utuni&uuml; yeva gacchanti, no anutuni&uuml;. Etarahi bhikkhave [PTS Page 222] br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;i&uuml; utunimpi gacchanti, anutunimpi gacchanti, etarahi bhikkhave sunakh&agrave; sunakhi&uuml; utuni&uuml; yeva gacchanti, no anutuni&uuml;. Aya&uuml; bhikkhave dutiyo por&agrave;&otilde;o brahma&otilde;a dhammo etarahi sunakhesu sandissati, no br&agrave;hma&otilde;esu.</P>
<P>Pubbe suda&uuml; bhikkhave br&agrave;hma&otilde;&agrave; brahma&otilde;i&uuml; neva ki&otilde;anti, 2 no vikki&otilde;anti. 3Sampiyeneva sa&uuml;v&agrave;sa&uuml; sa&uuml;saggatth&agrave;ya4sampavattenti. Etarahi bhikkhave br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;i&uuml; ki&otilde;antipi, vikki&otilde;antipi. Sampiyenapi sa&uuml;v&agrave;sa&uuml; sa&uuml;saggatth&agrave;ya</P>
<P>Sampavattenti. Asampiyenapi sa&uuml;v&agrave;sa&uuml; sa&uuml;saggatth&agrave;ya sampavattenti. Etarahi bhikkhave sunakh&agrave; sunakhi&uuml; neva ki&otilde;anti, no vikki&otilde;anti. Sampiyeneva sa&uuml;v&agrave;sa&uuml; sa&uuml;saggatth&agrave;ya sampavattenti. Aya&uuml; bhikkhave tatiyo por&agrave;&otilde;o br&agrave;hma&otilde;adhammo etarahi sunakhesu sandissati, no br&agrave;hma&otilde;esu.</P>
<P>Pubbe suda&uuml; bhikkhave br&agrave;hma&otilde;&agrave; sannidhi&uuml; na karonti dhanassapi dha中assapi rajatassapi j&agrave;tar&aring;passapi. Etarahi bhikkhave br&agrave;hma&otilde;&agrave; sannidhi&uuml; karonti dhanassapi dha中assapi rajatassapi j&agrave;tar&aring;passapi. Etarahi bhikkhave sunakh&agrave; sannidhi&uuml; na karonti dhanassapi dha中assapi rajatassapi j&agrave;tar&aring;passapi. Aya&uuml; bhikkhave catuttho por&agrave;&otilde;o br&agrave;hma&otilde;adhammo etarahi sunakhesu sandissati, no br&agrave;hma&otilde;esu.</P>
<P>Pubbe suda&uuml; bhikkhave br&agrave;hma&otilde;&agrave; s&agrave;ya&uuml; s&agrave;yam&agrave;s&agrave;ya, p&agrave;to p&agrave;tar&agrave;s&agrave;ya bhikkha&uuml; pariyesanti. Etarahi bhikkhave br&agrave;hma&otilde;&agrave; y&agrave;vadattha&uuml; udar&agrave;vadehaka&uuml; 5 bhu大itv&agrave; avasesa&uuml; &agrave;d&agrave;ya pakkamanti. Etarahi bhikkhave sunakh&agrave; s&agrave;ya&uuml; s&agrave;yam&agrave;s&agrave;ya, p&agrave;to p&agrave;tar&agrave;s&agrave;ya bhikkha&uuml; pariyesanti. Aya&uuml; bhikkhave pa勺amo por&agrave;&otilde;o br&agrave;hma&otilde;adhammo etarahi sunakhesu sandissanti, no br&agrave;hma&otilde;esu.</P>
<P>Ime kho bhikkhave pa勺a por&agrave;&otilde;&agrave; br&agrave;hma&otilde;adhamm&agrave; etarahi sunakhesu sandissanti, no br&agrave;hma&otilde;es&aring;ti.</P>
<P>1. Br&agrave;hma&otilde;i&uuml; gacchanti sy&agrave; 2. K&atilde;&otilde;anti sy&agrave; 3. Vikk&atilde;&otilde;anti sy&agrave;</P>
<P>4. Sa&uuml;bandh&agrave;ya machasa&uuml;, sy&agrave; 5. Udar&agrave;vadeha&uuml; machasa&uuml;</P>
<P>[BJT Page 364]</P>
<P>[PTS Page 223]</P>
<P>5. 4. 5. 2</P>
<P>(Do&otilde;a sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>43. Atha kho do&otilde;o br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho do&otilde;o br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>Suta&uuml; meta&uuml; bho gotama: " na sama&otilde;o gotamo br&agrave;hma&otilde;e ji&otilde;&otilde;e vuddhe mahallake addhagate vayo anuppatte abhiv&agrave;deti v&agrave; paccu&ntilde;&ntilde;heti v&agrave; &agrave;sanena v&agrave; nimanteti"ti. Tayida&uuml; bho gotama tatheva, na hi bhava&uuml; gotamo br&agrave;hma&otilde;e ji&otilde;&otilde;e vuddhe mahallake addhagate vayo anuppatte abhiv&agrave;deti v&agrave; paccu&ntilde;&ntilde;heti v&agrave; &agrave;sanena v&agrave; nimantet&atilde;ti. Tayida&uuml; bho gotama na sampannamev&agrave;ti.</P>
<P>(Bhagav&agrave;:)</P>
<P>"Tvampi no do&otilde;a, br&agrave;hma&otilde;o1 pa&ntilde;ij&agrave;n&agrave;s&atilde;?"Ti.</P>
<P>Ya&uuml; hi ta&uuml; bho gotama samm&agrave; vadam&agrave;no vadeyya: "br&agrave;hma&otilde;o ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena, ajjh&agrave;yako mantadharo, ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;ragu sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa勺am&agrave;na&uuml;, padako veyy&agrave;kara&otilde;o, lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo"ti mameva ta&uuml; bho gotama samm&agrave; vadam&agrave;no vadeyya.</P>
<P>Aha&uuml; hi bho gotama br&agrave;hma&otilde;o ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Ajjh&agrave;yako mantadharo, ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;ragu sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa勺am&agrave;na&uuml;, padako veyy&agrave;kara&otilde;o, lok&agrave;yata mah&agrave;purisalakkha&otilde;esu anavayoti.</P>
<P>1. Br&agrave;hma&otilde;o'ti s&atilde;mu</P>
<P>[BJT Page 366]</P>
<P>Ye kho te do&otilde;a, br&agrave;hma&otilde;&agrave;na&uuml; pubbak&agrave; [PTS Page 224] isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro, yesa勺ida&uuml; etarahi br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; sam&atilde;hita&uuml; tadanug&agrave;yanti, tadanubh&agrave;santi, bh&agrave;sitamanubh&agrave;santi, sajjh&agrave;yitamanusajjh&agrave;yanti, * v&agrave;citamanuv&agrave;centi, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;ako v&agrave;mako v&agrave;madevo vess&agrave;mitto yamataggi a&iuml;g&atilde;raso bh&agrave;radv&agrave;jo v&agrave;se&ntilde;&ntilde;ho kassapo bhagu. Ty&agrave;ssume pa勺a br&agrave;hma&otilde;e pa中&agrave;penti: brahmasama&uuml;, devasama&uuml;, mariy&agrave;da&uuml;, sambhinnamariy&agrave;da&uuml;, br&agrave;hma&otilde;aca&otilde;&oacute;&agrave;la&uuml; yeva pa勺ama&uuml;. Tesa&uuml; tva&uuml; do&otilde;a katamo?Ti.</P>
<P>Na kho maya&uuml; bho gotama, ime pa勺a br&agrave;hma&otilde;e j&agrave;n&agrave;ma. Atha kho maya&uuml; br&agrave;hma&otilde;&agrave;tveva j&agrave;n&agrave;ma. S&agrave;dhu me bhava&uuml; gotamo tath&agrave; dhamma&uuml; desetu yath&agrave; aha&uuml; ime pa勺a br&agrave;hma&otilde;e j&agrave;neyyanti.</P>
<P>Tena hi br&agrave;hma&otilde;a su&otilde;ohi, s&agrave;dhuka&uuml; manasikarohi, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhoti kho do&otilde;o br&agrave;hma&otilde;o bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>Katha勺a do&otilde;a, br&agrave;hma&otilde;o brahmasamo hoti?</P>
<P>Idha do&otilde;a br&agrave;hma&otilde;o ubhato suj&agrave;to hoti m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. So a&ntilde;&ntilde;hacatt&agrave;&euml;&atilde;sa vass&agrave;ni kom&agrave;rabrahmacariya&uuml; carati mante adh&atilde;yam&agrave;no a&ntilde;&ntilde;hacatt&agrave;&euml;&atilde;sa vass&agrave;ni kom&agrave;rabrahmacariya&uuml; caritv&agrave; mante adh&atilde;yitv&agrave; &agrave;cariyassa &agrave;cariyadhana&uuml; pariyesati dhammeneva, no adhammena. Tattha ca do&otilde;a ko dhammo? [PTS Page 225] neva kasiy&agrave;, na va&otilde;ijj&agrave;ya, na gorakkhena, na issatthena na r&agrave;japorisena na sippa中atarena, kevala&uuml; bhikkh&agrave;cariy&agrave;ya kap&agrave;la&uuml; anatima中am&agrave;no. So &agrave;cariyassa &agrave;cariya dhana&uuml; niyy&agrave;detv&agrave; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadh&atilde; sabbattat&agrave;ya 1 sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena avy&agrave;pajjhena pharitv&agrave; viharati. Karu&otilde;&agrave; sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena avy&agrave;pajjhena pharitv&agrave; viharati. Mudit&agrave; sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appama&otilde;ena averena avy&agrave;pajjhena pharitv&agrave; viharati. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadh&atilde; sabbattat&agrave;ya 1sabb&agrave;vanta&uuml; loka&uuml; upakkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena avy&agrave;pajjhena pharitv&agrave; viharati. So ime catt&agrave;ro brahmavih&agrave;re bh&agrave;vetv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; brahmaloka&uuml; uppajjati.</P>
<P>Eva&uuml; kho do&otilde;a br&agrave;hma&otilde;o brahmasamo hoti.</P>
<P>1. Sabbatthat&agrave;ya s&atilde;mu</P>
<P>* 'Sajjh&agrave;yitamanusajjh&agrave;yanti" aya&uuml; p&agrave;&ntilde;ho d&atilde;ghanik&agrave;ye na dissate.</P>
<P>[BJT Page 368]</P>
<P>Kata勺a do&otilde;a br&agrave;hma&otilde;o devasamo hoti?</P>
<P>Idha do&otilde;a br&agrave;hma&otilde;o ubhato suj&agrave;to hoti m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. So a&ntilde;&ntilde;hacatt&agrave;&euml;&atilde;sa vass&agrave;ni kom&agrave;ra&uuml; brahmacariya&uuml; carati mante adh&atilde;yam&agrave;no. A&ntilde;&ntilde;hacatt&agrave;&euml;&atilde;sa vass&agrave;ni kom&agrave;rabrahmacariya&uuml; caritv&agrave; mante adh&atilde;yitv&agrave; &agrave;cariyassa &agrave;cariyadhana&uuml; pariyesati dhammeneva no adhammena. Tattha ca do&otilde;a ko dhammo? Neva kasiy&agrave;, na va&otilde;ijj&agrave;ya, na gorakkhena, na issatthena, na r&agrave;japorisena, na sippa中atarena, kevala&uuml; bhikkh&agrave;cariy&agrave;ya [PTS Page 226] kap&agrave;la&uuml; anatima中am&agrave;no. So &agrave;cariyassa &agrave;cariyadhana&uuml; n&atilde;y&agrave;detv&agrave; d&agrave;ra&uuml; pariyesati dhammeneva no adhammena. Tattha ca do&otilde;a ko dhammo? Neva kayena, na vikkayena, br&agrave;hma&otilde;i&uuml; yeva udak&aring;passa&ntilde;&ntilde;ha&uuml;. So br&agrave;hma&otilde;i&uuml; yeva gacchati. Na khattiyi&uuml;. Na vessi&uuml;, na suddi&uuml;, na ca&otilde;&oacute;&agrave;li&uuml;, na nes&agrave;di&uuml;, na ve&otilde;i&uuml;, , na rathak&agrave;ri&uuml;, na pukkusi&uuml; gacchati. Na gabbhini&uuml; gacchati, na p&agrave;yam&agrave;na&uuml; gacchati, na anutuni&uuml; gacchati. Kasm&agrave; ca do&otilde;a br&agrave;hma&otilde;o na gabbhini&uuml; gacchati: sace do&otilde;a br&agrave;hma&otilde;o gabhini&uuml; gacchati, atim&atilde;&euml;hajo n&agrave;ma so hoti m&agrave;&otilde;avako v&agrave; m&agrave;&otilde;avik&agrave; v&agrave;. Tasm&agrave; do&otilde;a br&agrave;hma&otilde;o na gabbhini&uuml; gacchati. Kasm&agrave; ca do&otilde;a br&agrave;hma&otilde;o na p&agrave;yam&agrave;na&uuml; gacchati: sace do&otilde;a br&agrave;hma&otilde;o p&agrave;yam&agrave;na&uuml; gacchati, asuci pa&ntilde;ip&atilde;to n&agrave;ma so hoti m&agrave;&otilde;avako v&agrave; m&agrave;&otilde;avik&agrave; v&agrave;. Tasm&agrave; do&otilde;a br&agrave;hma&otilde;o na p&agrave;yam&agrave;na&uuml; gacchati. Kasm&agrave; ca do&otilde;a br&agrave;hma&otilde;o na anutuni&uuml; gacchati: sace do&otilde;a br&agrave;hma&otilde;o anutuni&uuml; gacchati tassa s&agrave; hoti br&agrave;hma&otilde;&atilde; neva k&agrave;matth&agrave; na davatth&agrave; na ratatth&agrave;, pajatth&agrave;va br&agrave;hma&otilde;assa br&agrave;hma&otilde;&atilde; hoti. So mithuna&uuml; 1 upp&agrave;detv&agrave; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So ime catt&agrave;ro jh&agrave;ne bh&agrave;vetv&agrave; k&agrave;yassa [PTS Page 227] bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjati.</P>
<P>Eva&uuml; kho do&otilde;a br&agrave;hma&otilde;o devasamo hoti.</P>
<P>1. Methuna&uuml; machasa&uuml;</P>
<P>[BJT Page 370]</P>
<P>Katha勺a do&otilde;a, br&agrave;hma&otilde;o mariy&agrave;do hoti?</P>
<P>Idha do&otilde;a br&agrave;hma&otilde;o ubhato suj&agrave;to hoti m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. So a&ntilde;&ntilde;hacatt&agrave;&euml;&atilde;savass&agrave;ni kom&agrave;ra&uuml; brahmacariya&uuml; carati mante adh&atilde;yam&agrave;no. A&ntilde;&ntilde;hacatt&agrave;&euml;&atilde;sa vass&agrave;ni kom&agrave;ra&uuml; brahmacariya&uuml; caritv&agrave; mante adh&atilde;yitv&agrave; &agrave;cariyassa &agrave;cariyadhana&uuml; pariyesati dhammeneva no adhammena. Tattha ca do&otilde;a ko dhammo? Neva kasiy&agrave;, na va&otilde;ijj&agrave;ya, na gorakkhena, na issatthena, na r&agrave;japorisena, na sippa中atarena, kevala&uuml; bhikkh&agrave;cariy&agrave;ya kap&agrave;la&uuml; anatima中am&agrave;no. So &agrave;cariyassa &agrave;cariyadhana&uuml; n&atilde;y&agrave;detv&agrave; d&agrave;ra&uuml; pariyesati dhammeneva no adhammena tattha ca do&otilde;a ko dhammo? Neva kayena, na vikkayena, br&agrave;hma&otilde;i&uuml; yeva udakupassa&ntilde;&ntilde;ha&uuml;. So br&agrave;hma&otilde;i&uuml; yeva gacchati, na khattiyi&uuml;, na vessi&uuml;, na suddi&uuml; na ca&otilde;&oacute;&agrave;li&uuml;, na nes&agrave;di&uuml;, na ve&otilde;i&uuml;, na rathak&agrave;ri&uuml;, na pukkus&atilde;&uuml; gacchati. Na gabbhini&uuml; gacchati. Na p&agrave;yam&agrave;na&uuml; gacchati na anutuni&uuml; gacchati. Kasm&agrave; ca do&otilde;a br&agrave;hma&otilde;o na gabbhini&uuml; gacchati? Sace do&otilde;a br&agrave;hma&otilde;o gabbhini&uuml; gacchati tassa s&agrave; hoti br&agrave;hma&otilde;&atilde; neva k&agrave;matth&agrave; na davatth&agrave; na ratatth&agrave;, pajatth&agrave;va br&agrave;hma&otilde;assa br&agrave;hma&otilde;i hoti. So mithuna&uuml; upp&agrave;detv&agrave; tameva puttass&agrave;da&uuml; nik&agrave;mayam&agrave;no ku&ntilde;umba&uuml; ajjh&agrave;vasati, na ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati y&agrave;va por&agrave;&otilde;&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; mariy&agrave;d&agrave;, tattha ti&ntilde;&ntilde;hati, ta&uuml; na v&atilde;tikkamati 'y&agrave;va por&agrave;&otilde;&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; mariy&agrave;do tattha br&agrave;hma&otilde;o &ntilde;hito ta&uuml; na v&atilde;tikkamat&atilde;' ti kho do&otilde;a tasm&agrave; "br&agrave;hma&otilde;o mariy&agrave;do" ti vuccati.</P>
<P>Eva&uuml; kho do&otilde;a br&agrave;hma&otilde;o mariy&agrave;do hoti.</P>
<P>Katha勺a do&otilde;a, br&agrave;hma&otilde;o sambhinnamariy&agrave;do hoti?</P>
<P>[PTS Page 228]</P>
<P>Idha do&otilde;a br&agrave;hma&otilde;o ubhato suj&agrave;to hoti m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. So a&ntilde;&ntilde;hacatt&agrave;&euml;&atilde;sa vass&agrave;ni kom&agrave;ra&uuml; brahmacariya&uuml; carati mante adh&atilde;yam&agrave;no. A&ntilde;&ntilde;hacatt&agrave;&euml;&atilde;sa vass&agrave;ni kom&agrave;ra&uuml; brahmacariya&uuml; caritv&agrave; mante adh&atilde;yitv&agrave; &agrave;cariyassa &agrave;cariyadhana&uuml; pariyesati, dhammeneva no adhammena. Tattha ca do&otilde;a ko dhammo? Neva kasiy&agrave;, na va&otilde;ijj&agrave;ya, na gorakkhena, na issatthena, na r&agrave;japorisena, na sippa中atarena, kevala&uuml; bhikkh&agrave;cariy&agrave;ya kap&agrave;la&uuml; anatima中am&agrave;no. So &agrave;cariyassa &agrave;cariyadhana&uuml; n&atilde;y&agrave;detv&agrave; d&agrave;ra&uuml; pariyesati dhammena' pi adhammena' pi kayena ' pi vikkayena' pi br&agrave;hma&otilde;impi udak&aring;passa&ntilde;&ntilde;ha&uuml;. So br&agrave;hma&otilde;impi gacchati, khattiyimpi gacchati, vessimpi gacchati, suddimpi gacchati, ca&otilde;&oacute;&agrave;limpi gacchati, nes&agrave;dimpi gacchati, ve&otilde;impi gacchati, rathak&agrave;rimpi gacchati, pukkusimpi gacchati, gabhinimpi gacchati, p&agrave;yam&agrave;nampi gacchati, utunimpi gacchati, anutunimpi gacchati, tassa s&agrave; hoti br&agrave;hma&otilde;i k&agrave;matth&agrave;pi davatth&agrave;pi ratatth&agrave;pi. Na pajatth&agrave;va1 br&agrave;hma&otilde;assa br&agrave;hma&otilde;&atilde; hoti. Y&agrave;va por&agrave;&otilde;&agrave;na&uuml; brahma&otilde;&agrave;na&uuml; 2 mariy&agrave;d&agrave;, 3 tattha na ti&ntilde;&ntilde;hati, ta&uuml; v&atilde;tikkamati. 'Y&agrave;va por&agrave;&otilde;&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; mariy&agrave;d&agrave;3 tattha br&agrave;hma&otilde;o na &ntilde;hito ta&uuml; v&atilde;tikkamat&atilde;'ti kho do&otilde;a tasm&agrave; "br&agrave;hma&otilde;o sambhinnamariy&agrave;do" ti. Vuccati.</P>
<P>.</P>
<P>Eva&uuml; kho do&otilde;a br&agrave;hma&otilde;o sambhinnamariy&agrave;do hoti.</P>
<P>1. Pajatth&agrave;pi s&atilde;mu, machasa&uuml; sy&agrave; 2. Ettha br&agrave;hama&otilde;imapi'ti pada&uuml; machasa&uuml; s&atilde;mu, potthakesu adhika&uuml;, 3. Mariy&agrave;do machasa&uuml;, sy&agrave;</P>
<P>[BJT Page 372]</P>
<P>Katha勺a do&otilde;a, br&agrave;hma&otilde;o br&agrave;hma&otilde;a ca&otilde;&oacute;&agrave;lo hoti?</P>
<P>Idha do&otilde;a br&agrave;hma&otilde;o ubhato suj&agrave;to hoti m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. So a&ntilde;&ntilde;hacatt&agrave;&euml;&atilde;sa vass&agrave;ni [PTS Page 229] kom&agrave;ra&uuml; brahmacariya&uuml; carati mante adh&atilde;yam&agrave;no. A&ntilde;&ntilde;hacatt&agrave;&euml;&atilde;sa vass&agrave;ni kom&agrave;ra&uuml; brahmacariya&uuml; caritv&agrave; mante adh&atilde;yitv&agrave; &agrave;cariyassa &agrave;cariyadhana&uuml; pariyesati dhammena'pi adhammena'pi kasiy&agrave;'pi va&otilde;ijj&agrave;ya'pi gorakkhena' pi issatthena' pi r&agrave;japorisena' pi</P>
<P>Sippa中atarena'pi kevalampi bhikkh&agrave;cariy&agrave;ya kap&agrave;la&uuml; anatima中am&agrave;no. So &agrave;cariyassa &agrave;cariyadhana&uuml; n&atilde;y&agrave;detv&agrave; d&agrave;ra&uuml; pariyesati dhammena'pi adhammena'pi kayena'pi vikkayena'pi 1 udakupassa&ntilde;&ntilde;ha&uuml;. So br&agrave;hma&otilde;impi gacchati, khattiyimpi gacchati, vessimpi gacchati, suddimpi gacchati, ca&otilde;&oacute;&agrave;limpi gacchati, nes&agrave;dimpi gacchati, ve&otilde;impi gacchati rathak&agrave;rimpi gacchati, pukkusimpi gacchati,</P>
<P>Gabhinimpi gacchati, p&agrave;yam&agrave;nampi gacchati, utunimpi gacchati, anutunimpi gacchati tassa s&agrave; hoti br&agrave;hma&otilde;&atilde; k&agrave;matth&agrave;pi davatth&agrave;pi ratatth&agrave;pi, na pajatth&agrave;va2 br&agrave;hma&otilde;assa br&agrave;hma&otilde;&atilde; hoti. So sabbakammehi j&atilde;vika&uuml; kappeti, kamena&uuml; br&agrave;hma&otilde;&agrave; evam&agrave;ha&uuml;su: "kasm&agrave; bhava&uuml; br&agrave;hma&otilde;o pa&ntilde;ij&agrave;nam&agrave;no sabbakammehi j&atilde;vika&uuml; kappeti? Ti. So evam&agrave;ha: "seyyath&agrave;pi bho aggi sucimpi dahati, asucimpi dahati na ca tena aggi upalippati, evameva kho bho sabbakammehi cepi br&agrave;hma&otilde;o j&atilde;vika&uuml; kappeti, na ca tena br&agrave;hma&otilde;o upalippati" sabbakammehi j&atilde;vika&uuml; kappet&atilde;ti kho do&otilde;a tasm&agrave; br&agrave;hma&otilde;o "br&agrave;hma&otilde;a ca&otilde;&oacute;&agrave;lo" ti vuccati.</P>
<P>Eva&uuml; kho do&otilde;a br&agrave;hma&otilde;o br&agrave;hma&otilde;aca&otilde;&oacute;&agrave;lo hoti.</P>
<P>Ye kho do&otilde;a br&agrave;hma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro, yesya勺ida&uuml; etarahi br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; samihita&uuml; tadanug&agrave;yanti, tadanubh&agrave;santi, bh&agrave;sitamanubh&agrave;santi, sajjh&agrave;yitamanusajjh&agrave;yanti, v&agrave;citamanuv&agrave;centi, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;ako v&agrave;mako v&agrave;madevo vess&agrave;mitto yamataggi a&iuml;g&atilde;raso bh&agrave;radv&agrave;jo [PTS Page 230] v&agrave;se&ntilde;&ntilde;ho kassapo bhagu. Ty&agrave;ssume pa勺a br&agrave;hma&otilde;e pa中&agrave;penti: brahmasama&uuml;, devasama&uuml;, mariy&agrave;da&uuml;, samhinnamariy&agrave;da&uuml;, br&agrave;hma&otilde;aca&otilde;&oacute;&agrave;la&uuml;yeva pa勺ama&uuml;. Tesa&uuml; tva&uuml; do&otilde;a katamo?Ti. Eva&uuml; sante maya&uuml; bho gotama br&agrave;hma&otilde;aca&otilde;&oacute;&agrave;lampi na purema.</P>
<P>Abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; tela pajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;' ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a: up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>1. Ettha "br&agrave;hma&otilde;imap&atilde;" ti pada&uuml; machasa&uuml; adhika&uuml; 2. Pajatth&agrave;pi s&atilde;mu, machasa&uuml;, sy&agrave;</P>
<P>[BJT Page 374]</P>
<P>5. 4. 5. 3</P>
<P>(Sa&iuml;g&agrave;ravasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>44. Atha kho sa&iuml;g&agrave;ravo br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; vitis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho sa&iuml;g&agrave;ravo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>Ko nu kho bho gotama hetu? Ko paccayo? Yenekad&agrave;1 d&atilde;gharatta&uuml; sajjh&agrave;yakat&agrave;'pi mant&agrave; nappa&ntilde;ibhanti, pageva asajjh&agrave;yakat&agrave;. Ko pana bho gotama hetu? Ko paccayo? Yenekad&agrave; d&atilde;gharatta&uuml; asajjh&agrave;yakat&agrave;' pi mant&agrave; pa&ntilde;ibhanti, pageva sajjh&agrave;yakat&agrave;' ti.</P>
<P>Yasmi&uuml; br&agrave;hma&otilde;a, samaye k&agrave;mar&agrave;gapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati k&agrave;mar&agrave;gaparetena, uppannassa ca k&agrave;mar&agrave;gassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. D&atilde;gharatta&uuml; sajjh&agrave;yakat&agrave;' pi mant&agrave; nappa&ntilde;ibhanti, pageva asajjh&agrave;yakat&agrave;. Seyyath&agrave;pi br&agrave;hma&otilde;a. Udapatto sa&uuml;sa&ntilde;&ntilde;ho l&agrave;kh&agrave;ya v&agrave; ha&euml;iddiy&agrave; v&agrave; n&atilde;liy&agrave; v&agrave; ma大i&ntilde;&ntilde;h&agrave;ya v&agrave;, tattha cakkhum&agrave; puriso [PTS Page 231] saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no yath&agrave;bh&aring;ta&uuml; nappaj&agrave;neyya na passeyya, evameva kho br&agrave;hma&otilde;a, yasmi&uuml; samaye k&agrave;mar&agrave;gapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati k&agrave;mar&agrave;gaparetena, uppannassa ca k&agrave;mar&agrave;gassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. D&atilde;gharatta&uuml; sajjh&agrave;yakat&agrave;' pi mant&agrave; nappa&ntilde;ibhanti, pageva asajjh&agrave;yakat&agrave;.</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a, yasmi&uuml; samaye vy&agrave;p&agrave;dapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati vy&agrave;p&agrave;daparetena, uppannassa ca vy&agrave;p&agrave;dassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. D&atilde;gharatta&uuml; sajjh&agrave;yakat&agrave;' pi mant&agrave; nappa&ntilde;ibhanti, pageva asajjh&agrave;yakat&agrave;. Seyyath&agrave;pi br&agrave;hma&otilde;a, udapatto aggin&agrave; santatto ukka&ntilde;&ntilde;hito2ussadakaj&agrave;to, 3tattha cakkhum&agrave; puriso saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no yath&agrave;bh&aring;ta&uuml; nappaj&agrave;neyya, na passeyya, evameva kho br&agrave;hma&otilde;a, yasmi&uuml; samaye vy&agrave;p&agrave;dapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati vy&agrave;p&agrave;daparetena, uppannassa ca vy&agrave;p&agrave;dassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. D&atilde;gharatta&uuml; sajjh&agrave;yakat&agrave;' pi mant&agrave; nappa&ntilde;ibhanti, pageva asajjh&agrave;yakat&agrave;.</P>
<P>1. Yena kad&agrave;ci machasa&uuml; 2. Ukka&ntilde;ito s&atilde;mu, ukku&ntilde;ito machasa&uuml;, ukku&ntilde;&ntilde;hito sy&agrave;</P>
<P>3. Usu&ntilde;akaj&agrave;to machasa&uuml;.</P>
<P>[BJT Page 376]</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a, yasmi&uuml; samaye th&atilde;namiddhapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati th&atilde;namiddhaparetena, uppannassa ca th&atilde;namiddhassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; [PTS Page 232] nappaj&agrave;n&agrave;ti, na passati. D&atilde;gharatta&uuml; sajjh&agrave;yakat&agrave;' pi mant&agrave; nappa&ntilde;ibhanti, pageva asajjh&agrave;yakat&agrave;. Seyyath&agrave;pi br&agrave;hma&otilde;a, udapatto sev&agrave;lapa&otilde;akapariyonaddho, tattha cakkhum&agrave; puriso saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no yath&agrave;bh&aring;ta&uuml; nappaj&agrave;neyya,</P>
<P>Napasseyya, evameva kho br&agrave;hma&otilde;a, yasmi&uuml; samaye th&atilde;namiddhapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati th&atilde;namiddhaparetena, uppannassa ca th&atilde;namiddhassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. D&atilde;gharatta&uuml; sajjh&agrave;yakat&agrave;' pi mant&agrave; nappa&ntilde;ibhanti, pageva asajjh&agrave;yakat&agrave;.</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a, yasmi&uuml; samaye uddhaccakukkuccapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati uddhaccakukkuccaparetena, uppannassa ca uddhaccakukkuccassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. D&atilde;gharatta&uuml; sajjh&agrave;yakat&agrave;' pi mant&agrave; nappa&ntilde;ibhanti, pageva asajjh&agrave;yakat&agrave;.</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;a, udapatto v&agrave;terito calito bhanto &aring;mij&agrave;to, tattha cakkhum&agrave; puriso saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no yath&agrave;bh&aring;ta&uuml; nappaj&agrave;neyya, na passeyya, evameva kho br&agrave;hma&otilde;a, yasmi&uuml; samaye uddhaccakukkuccapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati uddhaccakukkuccaparetena, uppannassa ca uddhaccakukkuccassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. D&atilde;gharatta&uuml; [PTS Page 233] sajjh&agrave;yakat&agrave;pi mant&agrave; nappa&ntilde;ibhanti, pageva asajjh&agrave;yakat&agrave;.</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a, yasmi&uuml; samaye vicikicch&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; viharati vicikicch&agrave;paretena, uppannassa ca vicikicch&agrave;ya nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. D&atilde;gharatta&uuml; sajjh&agrave;yakat&agrave;' pi mant&agrave; nappa&ntilde;ibhanti, pageva asajjh&agrave;yakat&agrave;. Seyyath&agrave;pi br&agrave;hma&otilde;a, udapatto &agrave;vilo lu&euml;ito kalal&atilde;bhuto andhak&agrave;re nikkhitto, tattha cakkhum&agrave; puriso saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no yath&agrave;bh&aring;ta&uuml; nappaj&agrave;neyya, napasseyya, evameva kho br&agrave;hma&otilde;a, yasmi&uuml; samaye vicikicch&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; viharati vicikicch&agrave;paretena, uppannassa ca vicikicch&agrave;ya nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, na passati. D&atilde;gharatta&uuml; sajjh&agrave;yakat&agrave;pi mant&agrave; nappa&ntilde;ibhanti, pageva asajjh&agrave;yakat&agrave;.</P>
<P>[BJT Page 378]</P>
<P>Yasmi勺a kho br&agrave;hma&otilde;a, samaye na k&agrave;mar&agrave;gapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na k&agrave;mar&agrave;gaparetena, uppannassa ca k&agrave;mar&agrave;gassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Passati ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Passati. D&atilde;gharatta&uuml; asajjh&agrave;yakat&agrave;pi mant&agrave; pa&ntilde;ibhanti, pageva sajjh&agrave;yakat&agrave;. Seyyath&agrave;pi br&agrave;hma&otilde;a udapatto asa&uuml;sa&ntilde;&ntilde;ho l&agrave;kh&agrave;ya v&agrave; ha&euml;iddiy&agrave; v&agrave; n&atilde;liy&agrave; v&agrave; [PTS Page 234] ma大i&ntilde;&ntilde;h&agrave;ya v&agrave;, tattha cakkhum&agrave; puriso saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no yath&agrave;bh&aring;ta&uuml; paj&agrave;neyya passeyya, evameva kho br&agrave;hma&otilde;a yasmi&uuml; samaye na k&agrave;mar&agrave;gapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na k&agrave;mar&agrave;gaparetena, uppannassa ca k&agrave;mar&agrave;gassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. D&atilde;gharatta&uuml; asajjh&agrave;yakat&agrave;pi mant&agrave; pa&ntilde;ibhanti, pageva sajjh&agrave;yakat&agrave;.</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a, samaye na vy&agrave;p&agrave;dapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na vy&agrave;p&agrave;daparetena, uppannassa ca vy&agrave;p&agrave;dassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Passati ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Passati. D&atilde;gharatta&uuml; asajjh&agrave;yakat&agrave;pi mant&agrave; pa&ntilde;ibhanti, pageva sajjh&agrave;yakat&agrave;. Seyyath&agrave;pi br&agrave;hma&otilde;a, udapatto aggin&agrave; asantatto anukka&ntilde;&ntilde;hito1 anussadakaj&agrave;to, 2 tattha cakkhum&agrave; puriso saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no yath&agrave;bh&aring;ta&uuml; paj&agrave;neyya passeyya, evameva kho br&agrave;hma&otilde;a, yasmi&uuml; samaye na vy&agrave;p&agrave;dapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na vy&agrave;p&agrave;daparetena, uppannassa ca vy&agrave;p&agrave;dassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. D&atilde;gharatta&uuml; asajjh&agrave;yakat&agrave;pi mant&agrave; pa&ntilde;ibhanti, pageva sajjh&agrave;yakat&agrave;.</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a, yasmi&uuml; samaye na th&atilde;namiddhapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati th&atilde;namiddhaparetena, uppannassa ca th&atilde;namiddhassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. D&atilde;gharatta&uuml; asajjh&agrave;yakat&agrave;pi pi mant&agrave; pa&ntilde;ibhanti, [PTS Page 235] pageva sajjh&agrave;yakat&agrave;. Seyyath&agrave;pi br&agrave;hma&otilde;a, udapatto na sev&agrave;lapa&otilde;akapariyonaddho, tattha cakkhum&agrave; puriso saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no yath&agrave;bh&aring;ta&uuml; paj&agrave;neyya, passeyya, evameva kho br&agrave;hma&otilde;a, yasmi&uuml; samaye na th&atilde;namiddhapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati th&atilde;namiddhaparetena, uppannassa ca th&atilde;namiddhassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. D&atilde;gharatta&uuml; asajjh&agrave;yakat&agrave;pi mant&agrave; pa&ntilde;ibhanti, pageva sajjh&agrave;yakat&agrave;.</P>
<P>1. Anukkucito machasa&uuml;, anukka&ntilde;hito s&atilde;mu 2. Anusumakaj&agrave;to machasa&uuml;.</P>
<P>.</P>
<P>[BJT Page 380]</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a, yasmi&uuml; samaye na uddhaccakukkuccapariyu&ntilde;&ntilde;hitena, cetas&agrave; viharati uddhaccakukkuccaparetena, uppannassa ca uddhaccakukkuccassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. D&atilde;gharatta&uuml; asajjh&agrave;yakat&agrave;pi mant&agrave; pa&ntilde;ibhanti, pageva sajjh&agrave;yakat&agrave;. Seyyath&agrave;pi br&agrave;hma&otilde;a, udapatto na v&agrave;terito na calito na bhanto na &aring;mij&agrave;to, tattha cakkhum&agrave; puriso saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no yath&agrave;bh&aring;ta&uuml; paj&agrave;neyya, passeyya, evameva kho br&agrave;hma&otilde;a, yasmi&uuml; samaye na uddhaccakukkuccapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na uddhaccakukkucca paretena, uppannassa ca uddhaccakukkuccassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. D&atilde;gharatta&uuml;</P>
<P>Asajjh&agrave;yakat&agrave;pi mant&agrave; pa&ntilde;ibhanti, pageva sajjh&agrave;yakat&agrave;.</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a, yasmi&uuml; samaye na vicikicch&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na vicikicch&agrave;paretena, uppann&agrave;ya ca vicikicch&agrave;ya nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; [PTS Page 236] paj&agrave;n&agrave;ti. Attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati d&atilde;gharatta&uuml; asajjh&agrave;yakat&agrave;pi mant&agrave; pa&ntilde;ibhanti, pageva sajjh&agrave;yakat&agrave;. Seyyath&agrave;pi br&agrave;hma&otilde;a, udapatto accho vippasanno an&agrave;vilo &agrave;loke nikkhitto, tattha cakkhum&agrave; puriso saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no yath&agrave;bh&aring;ta&uuml; paj&agrave;neyya, passeyya, evameva kho br&agrave;hma&otilde;a, yasmi&uuml; samaye na vicikicch&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na vicikicch&agrave; paretena, uppann&agrave;ya ca vicikicch&agrave;ya nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, attatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Paratthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. Ubhayatthampi tasmi&uuml; samaye yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, passati. D&atilde;gharatta&uuml; asajjh&agrave;yakat&agrave;pi mant&agrave; pa&ntilde;ibhanti, pageva sajjh&agrave;yakat&agrave;.</P>
<P>Aya&uuml; kho br&agrave;hma&otilde;a hetu, aya&uuml; paccayo, yenekad&agrave; d&atilde;gharatta&uuml; sajjh&agrave;yakat&agrave;pi mant&agrave; nappa&ntilde;ibhanti, pageva asajjh&agrave;yakat&agrave;. Aya&uuml; pana br&agrave;hma&otilde;a hetu aya&uuml; paccayo, yenekad&agrave;1 d&atilde;gharatta&uuml; asajjh&agrave;yakat&agrave;pi mant&agrave; pa&ntilde;ihanti, pageva sajjh&agrave;yakat&agrave;ti.</P>
<P>Abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;"ti, evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>1. Yena kad&agrave;ci machasa&uuml;</P>
<P>[BJT Page 382]</P>
<P>5. 4. 5. 4</P>
<P>(K&agrave;ra&otilde;ap&agrave;li sutta&uuml;)</P>
<P>45. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena k&agrave;ra&otilde;ap&agrave;l&atilde; br&agrave;hma&otilde;o licchav&atilde;na&uuml; kammanta&uuml; k&agrave;reti.</P>
<P>Addas&agrave; kho k&agrave;ra&otilde;ap&agrave;l&atilde; br&agrave;hma&otilde;o pi&iuml;giy&agrave;ni&uuml; br&agrave;hma&otilde;a&uuml; d&aring;ratova [PTS Page 237] &agrave;gacchanta&uuml;. Disv&agrave;na1 pi&iuml;giy&agrave;ni&uuml; br&agrave;hma&otilde;a&uuml; etadavoca:</P>
<P>Handa kuto nu bhava&uuml; pi&iuml;giy&agrave;n&atilde; &agrave;gacchati div&agrave;divass&agrave;ti.</P>
<P>Itoha&uuml; bho &agrave;gacch&agrave;mi, sama&otilde;assa gotamassa santik&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma中ati bhava&uuml; pi&iuml;giy&agrave;n&atilde; sama&otilde;assa gotamassa pa中&agrave;veyyattiya&uuml;, pa&otilde;&oacute;ito ma中eti?</P>
<P>Ko c&agrave; ha&uuml; bho, ko ca sama&otilde;assa gotamassa pa中&agrave;veyyattiya&uuml; j&agrave;niss&agrave;mi. Sopi n&aring;nassa t&agrave;disova yo sama&otilde;assa gotamassa pa中&agrave;veyyattiya&uuml; j&agrave;neyy&agrave;ti.</P>
<P>U&euml;&agrave;r&agrave;ya khalu bhava&uuml; pi&iuml;giy&agrave;n&atilde; sama&otilde;a&uuml; gotama&uuml; pasa&uuml;s&agrave;ya pasa&uuml;sat&atilde;ti.</P>
<P>Ko c&agrave;ha&uuml; bho, ko ca sama&otilde;a&uuml; gotama&uuml; pasa&uuml;siss&agrave;mi, pasattha pasatthova2 so bhava&uuml; gotamo se&ntilde;&ntilde;ho devamanuss&agrave;nanti.</P>
<P>Ki&uuml; pana bhava&uuml; pi&iuml;giy&agrave;n&atilde; atthavasa&uuml; sampassam&agrave;no sama&otilde;e gotame eva&uuml; abhippasanno?Ti.</P>
<P>Seyyath&agrave;pi bho puriso aggarasaparititto na a中esa&uuml; h&atilde;n&agrave;na&uuml; ras&agrave;na&uuml; piheti, evameva kho bho, yato yato tassa bhoto gotamassa dhamma&uuml; su&otilde;&agrave;ti: yadi suttaso yadi geyyaso yadi veyy&agrave;kara&otilde;aso yadi abbh&aring;tadhammaso, tato tato na a中esa&uuml; puthusama&otilde;a br&agrave;hma&otilde;appav&agrave;d&agrave;na&uuml; piheti. (1)</P>
<P>Seyyath&agrave;pi bho puriso jighacch&agrave;dubbalyapareto madhupi&otilde;&oacute;ika&uuml; adhigaccheyya, so yato yato s&agrave;yetha, labhateva s&agrave;dhurasa&uuml; asecanaka&uuml;, evameva kho bho, yato yato tassa bhoto gotamassa dhamma&uuml; su&otilde;&agrave;ti. Yadi suttaso yadi geyyaso yadi veyy&agrave;kara&otilde;aso yadi abbh&aring;tadhammaso, tato tato labhateva attamanata&uuml;, labhati cetaso pas&agrave;da&uuml;. (2)</P>
<P>Seyyath&agrave;pi bho puriso candanagha&ntilde;ika&uuml; adhigaccheyya haricandanassa v&agrave; lohitacandanassa v&agrave;, so yato yato gh&agrave;yetha, yadi m&aring;lato yadi majjhato yadi aggato, adhigacchateva surabhigandha&uuml; asecanaka&uuml;, evameva kho bho, yato yato tassa bhoto gotamassa dhamma&uuml; su&otilde;&agrave;ti. Yadi suttaso yadi geyyaso yadi veyy&agrave;kara&otilde;aso yadi abbh&aring;tadhammaso, tato tato adhigacchati p&agrave;mojja&uuml;, adhigacchati somanassa&uuml;. (3)</P>
<P>Seyyath&agrave;pi bho puriso &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no, tassa kusalo bhisakko &ntilde;h&agrave;naso &agrave;b&agrave;dha&uuml; n&atilde;hareyya, evameva kho bho, yato yato tassa bhoto gotamassa dhamma&uuml; su&otilde;&agrave;ti: yadi suttaso yadi geyyaso yadi veyy&agrave;kara&otilde;aso yadi abbh&aring;tadhammaso, tato tato sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; abbhattha&uuml; gacchanti. (4)</P>
<P>1. Disv&agrave; machasa&uuml; 2. Pasatthapapasatthova machasa&uuml;</P>
<P>[BJT Page 384]</P>
<P>Seyyath&agrave;pi bho pokkhara&otilde;i acchodak&agrave; s&agrave;todak&agrave; s&atilde;todak&agrave; setak&agrave; supatitth&agrave; rama&otilde;&atilde;y&agrave;, atha puriso &agrave;gaccheyya ghamm&agrave;bhitatto ghammapareto kilanto tasito pip&agrave;sito, so ta&uuml; pokkhara&otilde;a&uuml; og&agrave;hetv&agrave; nah&agrave;tv&agrave; ca1 p&atilde;tv&agrave; ca2sabbadarathakilamathapari&euml;&agrave;ha&uuml; pa&ntilde;ippassambheyya. Evameva kho bho, yato yato tassa bhoto gotamassa dhamma&uuml; su&otilde;&agrave;ti yadi suttaso yadi geyyaso yadi veyy&agrave;kara&otilde;aso yadi abbh&aring;tadhammaso, tato tato sabbadarathakilamathapari&euml;&agrave;h&agrave; pa&ntilde;ippassambhant&atilde;'ti. (5)</P>
<P>Eva&uuml; vutte k&agrave;ra&otilde;ap&agrave;l&atilde; br&agrave;hma&otilde;o u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; dakkhi&otilde;aj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; pa&ntilde;haviya&uuml; nihantv&agrave; yena bhagav&agrave; tena大ali&uuml; pa&otilde;&agrave;metv&agrave; tikkhattu&uuml; ud&agrave;na&uuml; ud&agrave;nesi: "namo tassa bhagavato arahato samm&agrave;sambuddhassa, namo tassa bhagavato arahato samm&agrave;sambuddhassa, namo tassa bhagavato arahato samm&agrave;sambuddhass&agrave;"ti.</P>
<P>Abhikkanta&uuml; bho pi&iuml;giy&agrave;n&atilde;, abhikkanta&uuml; bho pi&iuml;giy&agrave;n&atilde;. Seyyath&agrave;pi bho pi&iuml;giy&agrave;n&atilde;, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;lhassa v&agrave; magga&uuml; &agrave;cikkheyya, [PTS Page 239] andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;' ti, evameva&uuml; bhot&agrave; pi&iuml;giy&agrave;nin&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito, es&agrave;ha&uuml; bho pi&iuml;giy&agrave;n&atilde; ta&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi, dhamma&uuml; ca bhikkhusa&uuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; pi&iuml;giy&agrave;n&atilde; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>5. 4. 5. 5</P>
<P>(Pi&iuml;giy&agrave;n&atilde; sutta&uuml;)</P>
<P>46. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati, mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena pa勺amatt&agrave;ni licchav&atilde;sat&agrave;ni bhagavanta&uuml; payirup&agrave;santi. Appekacce licchav&atilde; n&atilde;l&agrave; honti n&atilde;lava&otilde;&otilde;&agrave; n&atilde;lavatth&agrave; n&atilde;l&agrave;la&iuml;k&agrave;r&agrave;. Appekacce licchav&atilde; p&atilde;t&agrave; honti p&atilde;tava&otilde;&otilde;&agrave; p&atilde;tavatth&agrave; p&atilde;t&agrave;la&iuml;k&agrave;r&agrave;. Appekacce licchav&atilde; lohitak&agrave; honti lohitakava&otilde;&otilde;&agrave; lohitakavatth&agrave; lohitak&agrave;la&iuml;k&agrave;r&agrave;. Appekacce licchav&atilde; od&agrave;t&agrave; honti od&agrave;tava&otilde;&otilde;&agrave; od&agrave;tavatth&agrave; od&agrave;t&agrave;la&iuml;k&agrave;r&agrave;. Ty&agrave;ssuda&uuml; bhagav&agrave; atirocati va&otilde;&otilde;ena ce va yasas&agrave; ca.</P>
<P>Atha kho pi&iuml;giy&agrave;n&atilde; br&agrave;hma&otilde;o u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena大ali&uuml; pa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: pa&ntilde;ibh&agrave;ti ma&uuml; bhagav&agrave;, pa&ntilde;ibh&agrave;ti ma&uuml; sugat&agrave;ti.</P>
<P>1. Nh&agrave;tv&agrave; ca machasa&uuml; 2. Pivitv&agrave; ca machasa&uuml;</P>
<P>[BJT Page 386]</P>
<P>Atha kho pi&iuml;giy&agrave;n&atilde; br&agrave;hma&otilde;o bhagavato sammukh&agrave; s&agrave;rupp&agrave;ya g&agrave;th&agrave;ya abhitthavi:</P><DIR>
<DIR>

<P>99. Paduma&uuml; 1 yath&agrave; kokanada&uuml; 2 sugandha&uuml;<BR>
P&agrave;to siy&agrave; phullamav&atilde;tagandha&uuml;,<BR>
A&iuml;g&atilde;rasa&uuml; passa virocam&agrave;na&uuml;<BR>
Tapantam&agrave;diccamivantalikkheti.</P></DIR>
</DIR>

<P>Atha kho te licchav&atilde; pa勺ahi uttar&agrave;sa&iuml;gasatehi pi&iuml;giy&agrave;ni&uuml; br&agrave;hma&otilde;a&uuml; acch&agrave;desu&uuml;. Atha kho pi&iuml;giy&agrave;n&atilde; br&agrave;hma&otilde;o tehi pa勺ahi uttar&agrave;sa&iuml;gasatehi bhagavanta&uuml; acch&agrave;desi.</P>
<P>[PTS Page 240]</P>
<P>Atha kho bhagav&agrave; te licchav&atilde; etadavoca:</P>
<P>Pa勺anna&uuml; licchav&atilde;, ratan&agrave;na&uuml; p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;. Katamesa&uuml; pa勺anna&uuml;:</P>
<P>Tath&agrave;gatassa arahato samm&agrave; sambuddhassa p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;. Tath&agrave;gatappaveditassa dhammavinayassa deset&agrave; puggalo dullabho lokasmi&uuml;. Tath&agrave;gatappaveditassa dhammavinayassa desitassa vi中&agrave;t&agrave; puggalo dullabho lokasmi&uuml;. Tath&agrave;gatappaveditassa dhammavinayassa desitassa vi中at&agrave; dhamm&agrave;nudhammapa&ntilde;ipanno puggalo dullabho lokasmi&uuml;. Kata中&aring; kataved&atilde; puggalo dullabho lokasmi&uuml;.</P>
<P>Imesa&uuml; kho licchav&atilde; pa勺anna&uuml; ratan&agrave;na&uuml; p&agrave;tubh&agrave;vo dullabho lokasminti.</P>
<P>5. 4. 5. 6</P>
<P>(Mah&agrave;supina sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>46. Tath&agrave;gatassa bhikkhave, arahato samm&agrave; sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato pa勺a mah&agrave;supin&agrave; p&agrave;turahesu&uuml;. Katame pa勺a.</P>
<P>Tath&agrave;gatassa bhikkhave, arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato aya&uuml; mah&agrave;pa&ntilde;havi mah&agrave;sayana&uuml; ahosi. Himav&agrave; pabbatar&agrave;j&agrave; bimbohana&uuml; 3ahosi. Puratthime samudde v&agrave;mo hattho ohito ahosi. Pacchime samudde dakkhi&otilde;o hattho ohito ahosi. Dakkhi&otilde;e samudde ubho p&agrave;d&agrave; ohit&agrave; ahesu&uuml;. Tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodh&atilde;sattasseva sato aya&uuml; pa&ntilde;hamo mah&agrave;supino p&agrave;turahosi.</P>
<P>Puna ca para&uuml; bhikkhave tath&agrave;gatassa arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato tiriy&agrave; n&agrave;ma ti&otilde;aj&agrave;ti n&agrave;bhiy&agrave; uggantv&agrave; nabha&uuml; &agrave;hacca &ntilde;hit&agrave; ahosi. Tath&agrave;gatassa [PTS Page 241] bhikkhave, arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato aya&uuml; dutiyo mah&agrave;supino p&agrave;turahosi.</P>
<P>Puna ca para&uuml; bhikkhave tath&agrave;gatassa arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato set&agrave; kim&atilde; ka&otilde;has&atilde;s&agrave; p&agrave;dehi ussakkitv&agrave; y&agrave;va j&agrave;&otilde;uma&otilde;&oacute;ala&uuml; pa&ntilde;icch&agrave;desu&uuml;. Tath&agrave;gatassa bhikkhave, arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato aya&uuml; tatiyo mah&agrave;supino p&agrave;turahosi.</P>
<P>1. Padama&uuml; sy&agrave; 2. Kokanuda&uuml; sy&agrave; 3. Bibbohana&uuml; machasa&uuml;.</P>
<P>[BJT Page 388]</P>
<P>Puna ca para&uuml; bhikkhave tath&agrave;gatassa arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato catt&agrave;ro saku&otilde;&agrave; n&agrave;n&agrave;va&otilde;&otilde;&agrave; cat&aring;hi dis&agrave;hi &agrave;gantv&agrave; p&agrave;dam&aring;le nipatitv&agrave; sabbaset&agrave; sampajji&uuml;su. Tath&agrave;gatassa bhikkhave, arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato aya&uuml; catuttho mah&agrave;supino p&agrave;turahosi.</P>
<P>Puna ca para&uuml; bhikkhave tath&agrave;gatassa araha&uuml; samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddho bodhisattova sam&agrave;no mahato m&atilde;&euml;hapabbatassa upar&aring;parica&iuml;kamati alippam&agrave;no 1 m&atilde;&euml;hena. Tath&agrave;gatassa bhikkhave, arahato samm&agrave;sambuddhassa</P>
<P>Pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato aya&uuml; pa勺amo mah&agrave;supino p&agrave;turahosi.</P>
<P>Yampi bhikkhave, tath&agrave;gatassa arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato aya&uuml; mah&agrave;pa&ntilde;hav&atilde; mah&agrave;sayana&uuml; ahosi, himav&agrave; pabbatar&agrave;j&agrave; bimbohana&uuml; ahosi, puratthime samudde v&agrave;mo hattho ohito ahosi, pacchime samudde dakkhi&otilde;e hattho ohito ahosi, dakkhi&otilde;e samudde ubho p&agrave;d&agrave; ohit&agrave; ahesu&uuml;, tath&agrave;gatena bhikkhave, arahat&agrave; samm&agrave;sambuddhena anuttar&agrave; samm&agrave;sambodhi abhisambuddh&agrave;, tass&agrave; abhisambodh&agrave;ya aya&uuml; pa&ntilde;hamo mah&agrave;supino p&agrave;turahosi.</P>
<P>[PTS Page 242]</P>
<P>Yampi bhikkhave, tath&agrave;gatassa arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato tiriy&agrave; n&agrave;ma ti&otilde;a j&agrave;ti n&agrave;bhiy&agrave; uggantv&agrave; nabha&uuml; &agrave;hacca &ntilde;hit&agrave; ahosi, tath&agrave;gatena bhikkhave, arahat&agrave; samm&agrave;sambuddhena ariyo a&ntilde;&ntilde;ha&iuml;giko maggo abhisambujjhitv&agrave; y&agrave;va devamanussehi suppak&agrave;sito, tassa abhisambodh&agrave;ya aya&uuml;</P>
<P>Dutiyo mah&agrave;supino p&agrave;turahosi.</P>
<P>Yampi bhikkhave, tath&agrave;gatassa arahato samm&agrave; sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato set&agrave; kim&atilde; ka&otilde;has&atilde;s&agrave; p&agrave;dehi ussakkitv&agrave; y&agrave;va j&agrave;&otilde;uma&otilde;&oacute;al&agrave; pa&ntilde;icch&agrave;desu&uuml;, bah&aring; bhikkhave, gih&atilde; od&agrave;tavasan&agrave; tath&agrave;gata&uuml; p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gat&agrave;, tassa abhisambodh&agrave;ya aya&uuml; tatiyo mah&agrave;supino p&agrave;turahosi.</P>
<P>Yampi bhikkhave, tath&agrave;gatassa arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato catt&agrave;ro saku&otilde;&agrave; n&agrave;n&agrave;va&otilde;&otilde;&agrave; cat&aring;hi dis&agrave;hi &agrave;gantv&agrave; p&agrave;dam&aring;le nipatitv&agrave; sabbaset&agrave; sampajji&uuml;su, catt&agrave;ro me bhikkhave, va&otilde;&otilde;&agrave;: khattiy&agrave; br&agrave;hma&otilde;&agrave; vess&agrave; sudd&agrave;, te tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; anuttara&uuml; vimutti&uuml; sacchikaronti, tassa abhisambodh&agrave;ya aya&uuml; catuttho mah&agrave;supino p&agrave;turahosi.</P>
<P>1. Alimpam&agrave;no sabbattha.</P>
<P>[BJT Page 390]</P>
<P>Yampi bhikkhave, tath&agrave;gatassa araha&uuml; samm&agrave;sambuddho pubbeva sambodh&agrave; anabhisambuddho bodhisattova sam&agrave;no mahato m&atilde;&euml;hapabbatassa upar&aring;pari ca&iuml;kamati alippam&agrave;no m&atilde;&euml;hena, l&agrave;bhi bhikkhave, tath&agrave;gatassa</P>
<P>Civarapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;, tattha ca tath&agrave;gato agathito1amucchito anajjhopanno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa中o paribhu大ati, tassa</P>
<P>Abhisambodh&agrave;ya aya&uuml; pa勺amo mah&agrave; supino p&agrave;turahosi.</P>
<P>Tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato ime pa勺a mah&agrave; supin&agrave; p&agrave;turahesunti.</P>
<P>[PTS Page 243]</P>
<P>5. 4. 5. 7</P>
<P>(Vassantar&agrave;yasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>47. Pa勺ime bhikkhave, vassassa antar&agrave;y&agrave;, ya&uuml; nemitt&agrave; na j&agrave;nanti, yattha nemitt&agrave;na&uuml; cakkhu&uuml; na kamati. 2 Katame pa勺a:</P>
<P>Upari bhikkhave, &agrave;k&agrave;se tejodh&agrave;tu pakuppati, tena uppann&agrave; megh&agrave; pa&ntilde;ivigacchanti. Aya&uuml; bhikkhave, pa&ntilde;hamo vassassa antar&agrave;yo ya&uuml; nemitt&agrave; na j&agrave;nanti, yattha nemitt&agrave;na&uuml; cakkhu&uuml; na kamati.</P>
<P>Puna ca para&uuml; bhikkhave, upari &agrave;k&agrave;se v&agrave;yodh&agrave;tu pakuppati tena uppann&agrave; megh&agrave; pa&ntilde;ivigacchanti. Aya&uuml; bhikkhave, dutiyo vassassa antar&agrave;yo, ya&uuml; nemitt&agrave; na j&agrave;nanti, yattha nemitt&agrave;na&uuml; cakkhu&uuml; na kamati.</P>
<P>Puna ca para&uuml; bhikkhave, r&agrave;hu asurindo p&agrave;&otilde;in&agrave; udaka&uuml; sampa&ntilde;icchitv&agrave; 3mah&agrave;samudde cha&oacute;&oacute;eti. Aya&uuml; bhikkhave, tatiyo vassassa antar&agrave;yo, ya&uuml; nemitt&agrave; na j&agrave;nanti, yattha nemitt&agrave;na&uuml; cakkhu&uuml; na kamati.</P>
<P>Puna ca para&uuml; bhikkhave, vassaval&agrave;hak&agrave; dev&agrave; pamatt&agrave; honti. Aya&uuml; bhikkhave, catuttho vassassa antar&agrave;yo, ya&uuml; nemitt&agrave; na j&agrave;nanti, yattha nemitt&agrave;na&uuml; cakkhu&uuml; na kamati.</P>
<P>Puna ca para&uuml; bhikkhave, manuss&agrave; adhammik&agrave; honti. Aya&uuml; bhikkhave, pa勺amo vassassa antar&agrave;yo, ya&uuml; nemitt&agrave; na j&agrave;nanti, yattha nemitt&agrave;na&uuml; cakkhu&uuml; na kamati.</P>
<P>Ime kho bhikkhave, pa勺a vassassa antar&agrave;y&agrave;, ya&uuml; nemitt&agrave; na j&agrave;nanti, yattha nemitt&agrave;na&uuml; cakkhu&uuml; na kamat&atilde;ti.</P>
<P>1. Agadhito sy&agrave;, [PTS] 2. Cakkhu nakkhamati s&atilde;mu, cakkhu na kamati machasa&uuml;,</P>
<P>Cakkhu&uuml; nakkamati sy&agrave;, 3. Pa&ntilde;icchitv&agrave; s&atilde;mu.</P>
<P>.</P>
<P>[BJT Page 392]</P>
<P>5. 4. 5. 8</P>
<P>(Subh&agrave;sitav&agrave;c&agrave; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>48. Pa勺ahi bhikkhave, a&iuml;gehi samann&agrave;gat&agrave; v&agrave;c&agrave; subh&agrave;sit&agrave; hoti, no dubbh&agrave;sit&agrave;, anavajj&agrave; ca ananuvajj&agrave; ca vi中&aring;na&uuml;. Katamehi pa勺ahi:</P>
<P>[PTS Page 244]</P>
<P>K&agrave;lena ca bh&agrave;sit&agrave; hoti. Sacc&agrave; ca bh&agrave;sit&agrave; hoti, sa&otilde;h&agrave; ca bh&agrave;sit&agrave; hoti, atthasa&uuml;hit&agrave; ca bh&agrave;sit&agrave; hoti, mettacittena ca bh&agrave;sit&agrave; hoti.</P>
<P>Imehi kho bhikkhave pa勺ahi a&iuml;gehi samann&agrave;gat&agrave; v&agrave;c&agrave; subh&agrave;sit&agrave; hoti no dubbh&agrave;sit&agrave;, anavajj&agrave; ca ananuvajj&agrave; ca vi中&aring;nanti.</P>
<P>5. 4. 5. 9</P>
<P>(Kulasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>49. Yasmi&uuml; bhikkhave, samaye s&atilde;lavanto pabbajit&agrave; kula&uuml; 1upasa&iuml;kamanti, tattha manuss&agrave; pa勺ahi &ntilde;h&agrave;nehi bahu&uuml; pu中a&uuml; pasavanti. Katamehi pa勺ahi:</P>
<P>Yasmi&uuml; bhikkhave, samaye s&atilde;lavante pabbajite kula&uuml; upasa&iuml;kamante manuss&agrave; disv&agrave; citt&agrave;ni pas&agrave;denti, 2 saggasa&uuml;vattanika&uuml; bhikkhave, ta&uuml; kula&uuml; tasmi&uuml; samaye pa&ntilde;ipada&uuml; pa&ntilde;ipanna&uuml; hoti.</P>
<P>Yasmi&uuml; bhikkhave, samaye s&atilde;lavante pabbajite kula&uuml; upasa&iuml;kamante manuss&agrave; paccu&ntilde;&ntilde;henti, abhiv&agrave;denti, &agrave;sana&uuml; denti, ucc&agrave;kul&atilde;nasa&uuml;vattanika&uuml; bhikkhave, ta&uuml; kula&uuml; tasmi&uuml; samaye pa&ntilde;ipada&uuml; pa&ntilde;ipanna&uuml; hoti.</P>
<P>Yasmi&uuml; bhikkhave, samaye s&atilde;lavante pabbajite kula&uuml; upasa&iuml;kamante manuss&agrave; maccheramala&uuml; pa&ntilde;ivinodenti, 3 mahesakkhasa&uuml;vattanika&uuml; bhikkhave, ta&uuml; kula&uuml; tasmi&uuml; samaye pa&ntilde;ipada&uuml; pa&ntilde;ipanna&uuml; hoti.</P>
<P>Yasmi&uuml; bhikkhave, samaye s&atilde;lavante pabbajite kula&uuml; upasa&iuml;kamante manuss&agrave; yath&agrave;satti yath&agrave;bala&uuml; sa&uuml;vibhajanti, mah&agrave;bhogasa&uuml;vattanika&uuml; bhikkhave, ta&uuml; kula&uuml; tasmi&uuml; samaye pa&ntilde;ipada&uuml; pa&ntilde;ipanna&uuml; hoti.</P>
<P>Yasmi&uuml; bhikkhave, samaye s&atilde;lavante pabbajite kula&uuml; upasa&iuml;kamante manuss&agrave; paripucchanti, paripa士anti, dhamma&uuml; su&otilde;anti, mah&agrave; pa中asa&uuml;vattanika&uuml; bhikkhave, ta&uuml; kula&uuml; tasmi&uuml; samaye pa&ntilde;ipada&uuml; pa&ntilde;ipanna&uuml; hoti.</P>
<P>[PTS Page 245]</P>
<P>Yasmi&uuml; bhikkhave, samaye s&atilde;lavante pabbajite kula&uuml; upasa&iuml;kamanti, tattha manuss&agrave; imehi pa勺ahi &ntilde;h&agrave;nehi bahu&uuml; pu中a&uuml; pasavant&atilde;ti.</P>
<P>1. S&atilde;lavante kula&uuml; machasa&uuml; 2. Pas&atilde;danti sy&agrave;</P>
<P>3. Pa&ntilde;ivinenti machasa&uuml;</P>
<P>[BJT Page 394]</P>
<P>5. 4. 5. 10</P>
<P>(Niss&agrave;ra&otilde;&atilde;ya sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>50. Pa勺im&agrave; bhikkhave, niss&agrave;ra&otilde;&atilde;y&agrave;1 dh&agrave;tuyo. Katam&agrave; pa勺a:</P>
<P>Idha bhikkhave bhikkhuno k&agrave;me manasikaroto k&agrave;mesu citta&uuml; na pakkhandati. Nappas&atilde;dati, na sa&uuml;ti&ntilde;&ntilde;hati, na vimuccati. Nekkhamma&uuml; kho panassa manasikaroto nekkhamme citta&uuml; pakkhandati, pas&atilde;dati, santi&ntilde;&ntilde;hati. Vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml;2 subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; suvisa&uuml;yutta&uuml; k&agrave;mehi. Ye ca k&agrave;mapaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, mutto so tehi. Na so ta&uuml; vedana&uuml; vediyati. Idamakkh&agrave;ta&uuml; k&agrave;m&agrave;na&uuml; nissara&otilde;a&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhuno vy&agrave;p&agrave;da&uuml; manasikaroto vy&agrave;p&agrave;de citta&uuml; na pakkhandati, nappas&atilde;dati, na santi&ntilde;&ntilde;hati, na vimuccati. Avy&agrave;p&agrave;da&uuml; kho panassa manasikaroto avy&agrave;p&agrave;de citta&uuml; pakkhandati, pas&atilde;dati, santi&ntilde;&ntilde;hati, vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml;2 subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; suvisa&uuml;yutta&uuml; vy&agrave;p&agrave;dena. Ye ca vy&agrave;p&agrave;dapaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, mutto so tehi. Na so ta&uuml; vedana&uuml; vediyati. Idamakkh&agrave;ta&uuml; vy&agrave;p&agrave;dassa nissara&otilde;a&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhuno vihesa&uuml; manasikaroto vihes&agrave;ya citta&uuml; na pakkhandati, nappas&atilde;dati, na santi&ntilde;&ntilde;hati, na vimuccati. Avihesa&uuml; kho panassa manasikaroto avihes&agrave;ya citta&uuml; pakkhandati, pas&atilde;dati, santi&ntilde;&ntilde;hati, vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml; subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; suvisa&uuml;yutta&uuml; vihes&agrave;ya. Ye ca vihes&agrave;paccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, mutto so tehi. Na so ta&uuml; vedana&uuml; vediyati. Idamakkh&agrave;ta&uuml; vihes&agrave;ya nissara&otilde;a&uuml;.</P>
<P>[PTS Page 246]</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhuno r&aring;pa&uuml; manasikaroto r&aring;pe citta&uuml; na</P>
<P>Pakkhandati, nappas&atilde;dati, na santi&ntilde;&ntilde;hati, na vimuccati. Ar&aring;pa&uuml; kho panassa manasikaroto ar&aring;pe citta&uuml; pakkhandati, pas&atilde;dati, santi&ntilde;&ntilde;hati, vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml; subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; suvisa&uuml;yutta&uuml; r&aring;pehi. Ye ca</P>
<P>R&aring;papaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, mutto so tehi. Na so ta&uuml; vedana&uuml; vediyati. Idamakkh&agrave;ta&uuml; r&aring;p&agrave;na&uuml; nissara&otilde;a&uuml;.</P>
<P>1. Nissara&otilde;iy&agrave; [PTS] 2. Sukata&uuml; [PTS]</P>
<P>[BJT Page 396]</P>
<P>Puna ca para&uuml; bhikkhave, bhikkhuno sakk&agrave;ya&uuml; manasikaroto sakk&agrave;ye citta&uuml; na pakkhandati, nappas&atilde;dati, na santi&ntilde;&ntilde;hati, na vimuccati. Sakk&agrave;yanirodha&uuml; kho panassa manasikaroto sakk&agrave;yanirodhe citta&uuml; pakkhandati, pas&atilde;dati, santi&ntilde;&ntilde;hati, vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml; subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; suvisa&uuml;yutta&uuml; sakk&agrave;yena. Ye ca sakk&agrave;yapaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, mutto so tehi. Na so ta&uuml; vedana&uuml; vediyati. Idamakkh&agrave;ta&uuml; sakk&agrave;yassa nissara&otilde;a&uuml;.</P>
<P>Tassa k&agrave;manandipi n&agrave;nuseti, vy&agrave;p&agrave;danandipi n&agrave;nuseti, vihes&agrave;nandipi n&agrave;nuseti, r&aring;panandipi n&agrave;nuseti, sakk&agrave;yanandipi n&agrave;nuseti. So k&agrave;manandiy&agrave;pi ananusay&agrave;, vy&agrave;p&agrave;danandiy&agrave;pi ananusay&agrave; vihes&agrave; nandiy&agrave;pi ananusay&agrave;, r&aring;panandiy&agrave;pi ananusay&agrave;, sakk&agrave;yanandiy&agrave;pi ananusay&agrave;. Aya&uuml; vuccati bhikkhave, bhikkhu niranusayo acchecchi ta&otilde;ha&uuml;, v&agrave;vattayi 1 sa&uuml;yojana&uuml;, samm&agrave; m&agrave;n&agrave;bhisamay&agrave; antamak&agrave;si dukkhassa.</P>
<P>Im&agrave; kho bhikkhave, pa勺a niss&agrave;ra&otilde;&atilde;y&agrave; dh&agrave;tuyoti.</P>
<P>So&otilde;avaggo pa勺amo</P>
<P>[PTS Page 247]</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>So&otilde;o do&otilde;o sa&iuml;g&agrave;ravo k&agrave;ra&otilde;ap&agrave;l&atilde; ca pi&iuml;giy&agrave;n&atilde;.<BR>
Supin&agrave; ca vass&agrave; v&agrave;c&agrave; kula&uuml; niss&agrave;ra&otilde;&atilde;yena c&agrave;ti.</P></DIR>
</DIR>

<P>Catuttho pa&otilde;&otilde;&agrave;sako samatto.</P>
<P>1. Vivattayi machasa&uuml;, viva&ntilde;&ntilde;ayi sy&agrave;,</P>
</FONT></BODY>
</HTML>
