<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:22 Akkosakavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 406]<BR>
[PTS Page 252]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa밖akanip&agrave;to<BR>
5. Pa밖amapa&otilde;&otilde;&agrave;saka&uuml;<BR>
2. Akkosakavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 5. 2. 1</P>
<P>(Akkosakasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>11. Yo so bhikkhave bhikkhu akkosakaparibh&agrave;sako ariy&aring;pav&agrave;di sabrahmac&agrave;r&atilde;na&uuml;, tassa pa밖a &agrave;d&atilde;nav&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;. Katame pa밖a:</P>
<P>P&agrave;r&agrave;jiko v&agrave; hoti chinnaparipantho, a뱏atara&uuml; v&agrave; sa&iuml;kili&ntilde;&ntilde;ha&uuml; &agrave;patti&uuml; &agrave;pajjati, b&agrave;&euml;ha&uuml; v&agrave; rog&agrave;ta&iuml;ka&uuml; phusati, samm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Yo so bhikkhave bhikkhu akkosakaparibh&agrave;sako ariy&aring;pav&agrave;d&atilde; sabrahmac&agrave;r&atilde;na&uuml;, tassa ime pa밖a &agrave;d&atilde;nav&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;ti.</P>
<P>5. 5. 2. 2</P>
<P>(Bha&otilde;&oacute;anak&agrave;raka sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>12. Yo so bhikkhave bhikkhu bha&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako, tassa pa밖a &agrave;d&atilde;nav&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;. Katame pa밖a:</P>
<P>Anadhigata&uuml; n&agrave;dhigacchati, adhigata&uuml;1 parih&agrave;yati, p&agrave;pako kittisaddo abbhuggacchati, samm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Yo so bhikkhave bhikkhu bh&agrave;&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako, tassa ime pa밖a &agrave;d&atilde;nav&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;ti.</P>
<P>5. 5. 2. 3</P>
<P>(S&atilde;la sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>13. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; duss&atilde;lassa s&atilde;lavipattiy&agrave;. Katame pa밖a:</P>
<P>Idha bhikkhave duss&atilde;lo s&atilde;lavipanno pam&agrave;d&agrave;dhikara&otilde;a&uuml; mahati&uuml; bhogaj&agrave;ni&uuml; nigacchati, aya&uuml; bhikkhave pa&ntilde;hamo &agrave;d&atilde;navo duss&atilde;lassa s&atilde;lavipattiy&agrave;.</P>
<P>Puna ca para&uuml; bhikkhave duss&atilde;lassa s&atilde;lavipannassa p&agrave;pako kittisaddo abbhuggacchati. Aya&uuml; bhikkhave dutiyo &agrave;d&atilde;navo duss&atilde;lassa s&atilde;lavipattiy&agrave;</P>
<P>1. Adhigat&agrave; machasa&uuml;</P>
<P>[BJT Page 408]</P>
<P>[PTS Page 253]</P>
<P>Puna ca para&uuml; bhikkhave duss&atilde;lo s&atilde;lavipanno ya뱏adeva parisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi br&agrave;hma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml;, avis&agrave;rado upasa&iuml;kamati. Ma&iuml;kubhuto. Aya&uuml; bhikkhave tatiyo &agrave;d&atilde;navo duss&atilde;lassa s&atilde;lavipattiy&agrave;.</P>
<P>Puna ca para&uuml; bhikkhave duss&atilde;lo s&atilde;lavipanno samm&aring;&euml;ho k&agrave;la&uuml; karoti.</P>
<P>Aya&uuml; bhikkhave catuttho &agrave;d&atilde;navo duss&atilde;lassa s&atilde;la vipattiy&agrave;.</P>
<P>Puna ca para&uuml; bhikkhave duss&atilde;lo s&atilde;lavipanno k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati aya&uuml; bhikkhave pa밖amo &agrave;d&atilde;navo duss&atilde;lassa s&atilde;lavipattiy&agrave;.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; duss&atilde;lassa s&atilde;lavippattiy&agrave;.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; s&atilde;lavato s&atilde;lasampad&agrave;ya. Katame pa밖a:</P>
<P>Idha bhikkhave s&atilde;lav&agrave; s&atilde;lasampanno appam&agrave;d&agrave;dhikara&otilde;a&uuml; mahanta&uuml; bhogakkhandha&uuml; adhigacchati. Aya&uuml; bhikkhave pa&ntilde;hamo &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave s&atilde;lavato s&atilde;lasampannassa kaly&agrave;&otilde;o kittisaddo abbhuggacchati. Aya&uuml; bhikkhave dutiyo &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave s&atilde;lav&agrave; s&atilde;lasampanno ya뱏adeva parisa&uuml; upasa&iuml;kamati yadi khattiyaparisa&uuml; yadi br&agrave;hma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml;, vis&agrave;rado upasa&iuml;kamati, ama&iuml;kubh&aring;to aya&uuml; bhikkhave tatiyo &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave s&atilde;lav&agrave; s&atilde;lasampanno asamm&aring;&euml;ho k&agrave;la&uuml; karoti.</P>
<P>Aya&uuml; bhikkhave catuttho &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya.</P>
<P>Puna ca para&uuml; bhikkhave s&atilde;lav&agrave; s&atilde;lasampanno k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Aya&uuml; bhikkhave pa밖amo &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; s&atilde;lavato silasampad&agrave;y&agrave;ti.</P>
<P>[PTS Page 254]</P>
<P>5. 5. 2. 4</P>
<P>(Bahubh&agrave;&otilde;i sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>14. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; bahubh&agrave;&otilde;iyasmi&uuml; puggale. Katame pa밖a.</P>
<P>Mus&agrave; bha&otilde;ati. Pisuna&uuml; bha&otilde;ati, pharusa&uuml; bha&otilde;ati, samphappal&agrave;pa&uuml; bha&otilde;ati, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; bahubh&agrave;&otilde;ismi&uuml; puggale.</P>
<P>.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; mantabh&agrave;&otilde;ismi&uuml; puggale. Katame pa밖a:</P>
<P>[BJT Page 410]</P>
<P>Na mus&agrave; bha&otilde;ati, na pisuna&uuml; bha&otilde;ati, na pharusa&uuml; bha&otilde;ati, na samphappal&agrave;pa&uuml; bha&otilde;ati. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; mantabh&agrave;&otilde;ism&atilde;&uuml; puggaleti.</P>
<P>5. 5. 2. 5</P>
<P>(Pa&ntilde;hama akkhantisutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>15. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; akkhantiy&agrave;. Katame pa밖a:</P>
<P>Bahuno janassa appiyo hoti aman&agrave;po. Verabahulo ca hoti, vajjabahulo ca, samm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; akkhantiy&agrave;.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; khantiy&agrave;. Katame pa밖a:</P>
<P>Bahuno janassa piyo hoti man&agrave;po, na verabahulo hoti, na vajjabahulo, asamm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; khantiy&agrave;ti.</P>
<P>[PTS Page 255]</P>
<P>5. 5. 2. 6</P>
<P>(Dutiya akkhantisutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>16. Pa밖ime bhikkhave &agrave;dinav&agrave; akkhantiy&agrave;. Katame pa밖a:</P>
<P>Bahuno janassa appiyo hoti aman&agrave;po, luddo ca hoti, vippa&ntilde;is&agrave;r&atilde; ca, samm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; akkhantiy&agrave;.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; khantiy&agrave;. Katame pa밖a.</P>
<P>Bahuno janassa piyo hoti man&agrave;po, aluddo ca hoti, avippa&ntilde;is&agrave;ri ca, asamm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; khantiy&agrave;ti.</P>
<P>[BJT Page 412.]</P>
<P>5. 5. 2. 7</P>
<P>(Pa&ntilde;hamaap&agrave;s&agrave;dika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>17. Pa밖ime bhikkhave &agrave;dinav&agrave; ap&agrave;s&agrave;dike. Katame pa밖a:</P>
<P>Att&agrave;pi att&agrave;na&uuml; upavadati, anuvicca vi뱏&aring; garahanti, p&agrave;pako kittisaddo abbhuggacchati, samm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; ap&agrave;s&agrave;dike</P>
<P>Pa밖ime bhikkhave pa밖a &agrave;d&atilde;nav&agrave; p&agrave;s&agrave;dike katame pa밖a:</P>
<P>Att&agrave;pi att&agrave;na&uuml; na upavadati, anuvicca vi뱏&aring; pasa&uuml;santi, kaly&agrave;&otilde;o kittisaddo abbhuggacchati, asamm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml;</P>
<P>Loka&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; p&agrave;s&agrave;diketi.</P>
<P>5. 5. 2. 8</P>
<P>(Dutiyaap&agrave;s&agrave;dikasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>18. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; ap&agrave;s&agrave;dike. Katame pa밖a:</P>
<P>[PTS Page 256]</P>
<P>Appasann&agrave; nappas&atilde;danti, pasann&agrave;na밖a ekacc&agrave;na&uuml; a뱏athatta&uuml; hoti, satthus&agrave;sana&uuml; akata&uuml; hoti, pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati, cittamassa nappas&atilde;dati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; ap&agrave;s&agrave;dike.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; p&agrave;s&agrave;dike. Katame pa밖a:</P>
<P>Appasann&agrave; pas&atilde;danti, pasann&agrave;na밖a bh&atilde;yyo bh&agrave;vo hoti, satthu s&agrave;sana&uuml; kata&uuml; hoti, pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati, cittamassa pas&atilde;dati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; p&agrave;s&agrave;diketi.</P>
<P>[BJT Page 414.]</P>
<P>5. 5. 2. 9</P>
<P>(Aggisutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>19. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; aggismi&uuml;. Katame pa밖a:</P>
<P>Acakkhusso, dubba&otilde;&otilde;akara&otilde;o, dubbalakara&otilde;o, sa&iuml;ga&otilde;ik&agrave;pavaddhano, tiracch&agrave;nakath&agrave;pavattaniko. 1</P>
<P>Ime bhikkhave pa밖a: &agrave;d&atilde;nav&agrave; aggisminti.</P>
<P>5. 5. 2. 10</P>
<P>(Madhur&agrave;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>20. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; madhur&agrave;ya&uuml;. Katame pa밖a:</P>
<P>Visam&agrave;, bahuraj&agrave;, ca&otilde;&oacute;asunakh&agrave;, v&agrave;&euml;ayakkh&agrave;, dullabhapi&otilde;&oacute;&agrave;.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; madhur&agrave;yanti.</P>
<P>Akkosakavaggo dutiyo</P>
<P>[PTS Page 257]</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>Akkosabha&otilde;&oacute;anas&atilde;la&uuml; bahubh&agrave;&otilde;&atilde; dve akkhantiyo<BR>
Ap&agrave;s&agrave;dik&agrave; dve vutt&agrave; aggismi&uuml; madhur&agrave;ya2 c&agrave;'ti.</P></DIR>
</DIR>

<P>1. Tiracch&agrave;nakath&agrave; pattatiko hoti machasa&uuml;</P>
<P>2. Ma&oacute;urena s&atilde;mu.</P></FONT></BODY>
</HTML>
