<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:23 Dighacarikavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 416]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa밖akanip&agrave;to<BR>
5. Pa밖amapa&otilde;&otilde;&agrave;saka&uuml;<BR>
3. D&atilde;ghac&agrave;rikavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 5. 3. 1</P>
<P>(Pa&ntilde;hamad&atilde;ghac&agrave;rika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>21. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; d&atilde;ghac&agrave;rika&uuml; anavattha c&agrave;rika&uuml;1anuyuttassa viharato. Katame pa밖a:</P>
<P>Assuta&uuml; na su&otilde;&agrave;ti, suta&uuml; na pariyodapeti, sutenekaccena avis&agrave;rado hoti, b&agrave;&euml;ha&uuml; rog&agrave;ta&iuml;ka&uuml; phusati, na ca mittav&agrave; hoti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; d&atilde;ghac&agrave;rika&uuml; anavattha c&agrave;rika&uuml;1anuyuttassa viharato.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; samavatthac&agrave;re. Katame pa밖a:</P>
<P>Assuta&uuml; su&otilde;&agrave;ti, suta&uuml; pariyodapeti, sutenekaccena vis&agrave;rado hoti, na b&agrave;&euml;ha&uuml;2 rog&agrave;ta&iuml;ka&uuml; phusati, mittav&agrave; ca hoti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; samavatthac&agrave;reti.</P>
<P>5. 5. 3. 2</P>
<P>(Dutiyad&atilde;ghac&agrave;rika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>22. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; d&atilde;ghac&agrave;rika&uuml; anavattha c&agrave;rika&uuml;1anuyuttassa viharato. Katame pa밖a:</P>
<P>Anadhigata&uuml; n&agrave;dhigacchati adhigata&uuml; parih&agrave;yati, adhigatenekaccena avis&agrave;rado hoti b&agrave;&euml;ha&uuml;2 rog&agrave;ta&iuml;ka&uuml; phusati, na ca mittav&agrave; hoti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; d&atilde;ghac&agrave;rika&uuml; anavattha c&agrave;rika&uuml;1anuyuttassa viharato.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; samavatthac&agrave;re. Katame pa밖a:</P>
<P>Anadhigata&uuml; adhigacchati, adhigata&uuml; na parih&agrave;yati, adhigatenekaccena vis&agrave;rado hoti, na b&agrave;&euml;ha&uuml; 2 rog&agrave;ta&iuml;ka&uuml; phusati, mittav&agrave; ca hoti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; samavatthac&agrave;reti.</P>
<P>1. Anavatthita c&agrave;rika&uuml; s&atilde;mu, machasa&uuml;, anava&ntilde;&ntilde;hita c&agrave;rika&uuml; sy&agrave;</P>
<P>2. G&agrave;&euml;ha&uuml; s&atilde;mu, machasa&uuml; [PTS]</P>
<P>[BJT Page 418]</P>
<P>[PTS Page 258]</P>
<P>5. 5. 3. 3</P>
<P>(Pa&ntilde;hamaatiniv&agrave;sa sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>23. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; atiniv&agrave;se 1 katame pa밖a:</P>
<P>Bahubha&otilde;&oacute;o hoti bahubha&otilde;&oacute;asannicayo, bahubhesajjo hoti bahubhesajjasannicayo, bahukicco hoti bahukara&otilde;iyo vyatto ki&iuml;kara&otilde;&atilde;yesu, sa&uuml;sa&ntilde;&ntilde;ho viharati gaha&ntilde;&ntilde;hapabbajitehi ananulomikena gih&atilde;sa&uuml;saggena, tamh&agrave; ca &agrave;v&agrave;s&agrave; pakkamanto s&agrave;pekkho pakkamati.</P>
<P>Ime kho bhikkhave, pa밖a &agrave;d&atilde;nav&agrave; atiniv&agrave;se.</P>
<P>Pa밖ime bhikkhave, &agrave;nisa&uuml;s&agrave; samavatthav&agrave;se. Katame pa밖a:</P>
<P>Na bahubha&otilde;&oacute;o hoti na bahubha&otilde;&oacute;asannicayo, na bahubhesajjo hoti na bahubhesajjasannicayo, na bahukicco hoti na bahukara&otilde;iyo na vyatto ki&iuml;kara&otilde;&atilde;yesu, asa&uuml;sa&ntilde;&ntilde;ho viharati gaha&ntilde;&ntilde;hapabbajitehi ananulomikena gih&atilde;sa&uuml;saggena, tamh&agrave; ca &agrave;v&agrave;s&agrave; pakkamanto anapekkho pakkamati.</P>
<P>Ime kho bhikkhave, pa밖a &agrave;nisa&uuml;s&agrave; samavatthav&agrave;seti.</P>
<P>5. 5. 3. 4</P>
<P>(Dutiya atiniv&agrave;sa sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>24. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; atiniv&agrave;se1 katame pa밖a:</P>
<P>&acirc;v&agrave;samacchar&atilde; hoti, kulamacchar&atilde; hoti, l&agrave;bhamacchar&atilde; hoti, va&otilde;&otilde;amacchar&atilde; hoti, dhammamacchar&atilde; hoti.</P>
<P>Ime kho bhikkhave, pa밖a &agrave;dinav&agrave; atiniv&agrave;se.</P>
<P>Pa밖ime bhikkhave, &agrave;nisa&uuml;s&agrave; samavatthav&agrave;se. Katame pa밖a:</P>
<P>Na &agrave;v&agrave;samacchar&atilde; hoti, na dhammamacchar&atilde; hoti, na l&agrave;bhamacchar&atilde; hoti. Na va&otilde;&otilde;amacchar&atilde; hoti, na dhammamacchar&atilde; hoti.</P>
<P>Ime kho bhikkhave, pa밖a &agrave;nisa&uuml;s&agrave; samavatthav&agrave;seti.</P>
<P>1. Abhiniv&agrave;se sy&agrave;</P>
<P>[BJT Page 420]</P>
<P>5. 5. 3. 5</P>
<P>(Pa&ntilde;hamakul&aring;paga sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>25. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; kul&aring;page. Katame pa밖a:</P>
<P>[PTS Page 259]</P>
<P>An&agrave;mantac&agrave;re &agrave;pajjati, raho nisajj&agrave;ya &agrave;pajjati, pa&ntilde;icchanne &agrave;sane &agrave;pajjati, m&agrave;tug&agrave;massa uttari&uuml; chappa밖a v&agrave;c&agrave;hi dhamma&uuml; desento &agrave;pajjati, k&agrave;masa&iuml;kappabahulo viharati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; kul&aring;page'ti.</P>
<P>5. 5. 3. 6</P>
<P>(Dutiyakul&aring;paga sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>26. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; kul&aring;pagassa bhikkhuno ativela&uuml; kulesu sa&uuml;sa&ntilde;&ntilde;hassa viharato. Katame pa밖a:</P>
<P>M&agrave;tug&agrave;massa abhi&otilde;hadassana&uuml;, dassane sati sa&uuml;saggo, sa&uuml;sagge sati viss&agrave;so, viss&agrave;se sati ot&agrave;ro, oti&otilde;&otilde;acittasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: anabhirato v&agrave; brahmacariya&uuml; carissati, a뱏atara&uuml; v&agrave; sa&iuml;kili&ntilde;&ntilde;ha&uuml; &agrave;patti&uuml; &agrave;pajjissati, sikkha&uuml; v&agrave; paccakkh&agrave;ya h&atilde;nay&agrave;vattissati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; kul&aring;pagassa bhikkhuno ativela&uuml; kulesu sa&uuml;sa&ntilde;&ntilde;hassa viharatoti.</P>
<P>5. 5. 3. 7</P>
<P>(Bhogasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>27. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; bhogesu katame pa밖a:</P>
<P>Aggis&agrave;dh&agrave;ra&otilde;&agrave; bhog&agrave;, udakas&agrave;dh&agrave;ra&otilde;&agrave; bhog&agrave;, r&agrave;jas&agrave;dh&agrave;ra&otilde;&agrave; bhog&agrave;, coras&agrave;dh&agrave;ra&otilde;&agrave; bhog&agrave;, appiyehi d&agrave;y&agrave;dehi s&agrave;dh&agrave;ra&otilde;&agrave; bhog&agrave;.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; bhogesu.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; bhogesu. Katame pa밖a:</P>
<P>Bhoge niss&agrave;ya att&agrave;na&uuml; sukheti p&atilde;&otilde;eti samm&agrave; sukha&uuml; pariharati, m&agrave;t&agrave;pitaro sukheti p&atilde;&otilde;oti samm&agrave; sukha&uuml; pariharati, puttad&agrave;rad&agrave;sakammakaraporise sukheti p&atilde;&otilde;eti samm&agrave; sukha&uuml; pariharati, mitt&agrave;macce sukheti p&atilde;&otilde;eti samm&agrave; sukha&uuml; pariharati, sama&otilde;abr&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;peti sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; bhoges&aring;'ti.</P>
<P>[BJT Page 422]</P>
<P>[PTS Page 260]</P>
<P>5. 5. 3. 8</P>
<P>(Uss&aring;rabhattasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>28. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; uss&aring;rabhatte kule katame pa밖a:</P>
<P>Ye te atithi p&agrave;hun&agrave; te na k&agrave;lena pa&ntilde;ip&aring;jenti, y&agrave; t&agrave; balipa&ntilde;igg&agrave;hik&agrave; 1 devat&agrave; t&agrave; na k&agrave;lena pa&ntilde;ip&aring;jenti, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; ekabhattik&agrave; rattuparat&agrave; virat&agrave; vik&agrave;labhojan&agrave; te na k&agrave;lena pa&ntilde;ip&aring;jenti, d&agrave;sakammakaraporis&agrave; vimukh&agrave; kamma&uuml; karonti, t&agrave;vataka&uuml; yeva asamayena bhutta&uuml; anojavanta&uuml; hoti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;dinav&agrave; uss&aring;rabhatte kule.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; samayabhatte kule. Katame pa밖a:</P>
<P>Ye te atithi p&agrave;hun&agrave; te k&agrave;lena pa&ntilde;ip&aring;jenti, y&agrave; t&agrave; balipa&ntilde;igg&agrave;hik&agrave; 1 devat&agrave; t&agrave; k&agrave;lena pa&ntilde;ip&aring;jenti, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; ekabhattik&agrave; rattuparat&agrave; virat&agrave; vik&agrave;labhojan&agrave; te k&agrave;lena pa&ntilde;ip&aring;jenti, d&agrave;sakammakaraporis&agrave; avimukh&agrave; kamma&uuml; karonti, t&agrave;vataka&uuml; ye va samayena bhutta&uuml; ojavanta&uuml; hoti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; samayabhatte kuleti.</P>
<P>5. 5. 3. 9</P>
<P>(Pa&ntilde;hamaka&otilde;hasappasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>29. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; ka&otilde;hasappe. Katame pa밖a:</P>
<P>Asuc&atilde;, duggandho, sabh&atilde;ru, sappa&ntilde;ibhayo, mittadubh&atilde;2 ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; ka&otilde;hasappe.</P>
<P>Evameva kho bhikkhave pa밖ime &agrave;d&atilde;nav&agrave; m&agrave;tug&agrave;me. Katame pa밖a:</P>
<P>Asuc&atilde; dugagandho, sabh&atilde;ru, sappa&ntilde;ibhayo, mittadubhi. 3 Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; m&agrave;tug&agrave;meti.</P>
<P>1. Balipa&ntilde;igg&agrave;hak&agrave; s&atilde;mu.</P>
<P>2. Mittadubbh&atilde; machasa&uuml;.</P>
<P>[BJT Page 424]</P>
<P>5. 5. 3. 10</P>
<P>(Dutiyaka&otilde;hasappasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>30. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; ka&otilde;hasappe. Katame pa밖a:</P>
<P>Kodhano, upan&agrave;h&atilde;, ghoraviso, duj&atilde;vho, mittadubh&atilde;1 [PTS Page 261]</P>
<P>Ime kho bhikkhave pa밖a &agrave;dinav&agrave; ka&otilde;hasappe.</P>
<P>Evameva kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; m&agrave;tug&agrave;me. Katame pa밖a:</P>
<P>Kodhano, upan&agrave;h&atilde;, ghoraviso, duj&atilde;vho, mittadubh&atilde;.</P>
<P>Tatirada&uuml;2 bhikkhave m&agrave;tug&agrave;massa ghoravisat&agrave;:3 yebhuyyena bhikkhave m&agrave;tug&agrave;mo tibbar&agrave;go. Tatirada&uuml; bhikkhave m&agrave;tug&agrave;massa duj&atilde;vhat&agrave;: yebhuyyena bhikkhave m&agrave;tug&agrave;mo pisun&agrave;v&agrave;co. Tatirada&uuml; bhikkhave m&agrave;tug&agrave;massa mittadubhit&agrave;: yebhuyyena bhikkhave m&agrave;tug&agrave;mo atic&agrave;rin&atilde;.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; m&agrave;tug&agrave;meti.</P>
<P>D&atilde;ghac&agrave;rikavaggo tatiyo.</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>D&atilde;ghac&agrave;rika&uuml; dve vutt&agrave; atiniv&agrave;samacchare,<BR>
Dve ca kul&aring;pag&agrave; bhog&agrave; bhatta&uuml; sapp&agrave;pare duveti.</P></DIR>
</DIR>

<P>1. M&atilde;ttadubh&atilde; machasa&uuml;.</P>
<P>2. Tat&atilde;rada&uuml; machasa&uuml;.</P>
<P>3. Ghoravisa&uuml; s&atilde;mu.</P>
</FONT></BODY>
</HTML>
