<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:24 Avasikavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 426]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa밖akanip&agrave;to<BR>
5. Pa밖amapa&otilde;&otilde;&agrave;saka&uuml;<BR>
4. &acirc;v&agrave;sikavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 5. 4. 1</P>
<P>(Abh&agrave;van&atilde;ya sutta&uuml;)</P>
<P>31. Pa밖ahi bhikkhave dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu abh&agrave;van&atilde;yo hoti. Katamehi pa밖ahi:</P>
<P>Na &agrave;kappasampanno hoti na vattasampanno, na bahussuto hoti na sutadharo, na pa&ntilde;isallekhit&agrave; hoti na pa&ntilde;isall&agrave;&otilde;&agrave;r&agrave;mo,* na kaly&agrave;&otilde;av&agrave;co hoti na kaly&agrave;&otilde;av&agrave;kkara&otilde;o, duppa뱏o hoti ja&euml;o elam&aring;go.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu abh&agrave;van&atilde;yo hoti.</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu bh&agrave;van&atilde;yo hoti. Katamehi pa밖ahi:</P>
<P>[PTS Page 262]</P>
<P>&acirc;kappa sampanno hoti vattasampanno, bahussuto hoti sutadharo, pa&ntilde;isallekhit&agrave; hoti pa&ntilde;isall&agrave;&otilde;&agrave;r&agrave;mo, kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o, pa뱏av&agrave; hoti aja&euml;o ane&euml;am&aring;go.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu bh&agrave;van&atilde;yo hot&atilde;ti.</P>
<P>5. 5. 4. 2</P>
<P>(Piyasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>32. Pa밖ahi bhikkhave dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca. Katamehi pa밖ahi:</P>
<P>S&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati, &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Bahussuto hoti sutadharo sutasannicayo ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; savya밝an&agrave;1 kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti, dhat&agrave; 2vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi뱏&agrave;paniy&agrave;. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa뱏&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;ti.</P>
<P>*Na kaly&agrave;&otilde;ar&agrave;mo, sy&agrave;mapotthake adhika&uuml;,</P>
<P>1. S&agrave;ttha&uuml; savya밝ana&uuml; machasa&uuml; sy&agrave;, 2. Dh&agrave;t&agrave; machasa&uuml;</P>
<P>[BJT Page 428]</P>
<P>5. 5. 4. 3</P>
<P>(Sobhanasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>33. Pa밖ahi bhikkhave dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu &agrave;v&agrave;sa&uuml; sobheti. Katamehi pa밖ahi:</P>
<P>[PTS Page 263]</P>
<P>S&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati, &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Bahussuto hoti sutadharo sutasannicayo ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; savya밝an&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti, dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave; kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi뱏&agrave;paniy&agrave;. Pa&ntilde;ibalo hoti upasa&iuml;kamante dhammiy&agrave; kath&agrave;ya sandassetu&uuml; sam&agrave;dapetu&uuml; samuttejetu&uuml; sampaha&uuml;setu&uuml;. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nikamal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu &agrave;v&agrave;sa&uuml; sobhet&atilde;ti.</P>
<P>5. 5. 4. 4</P>
<P>(Bah&aring;pak&agrave;rasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>34. Pa밖ahi bhikkhave dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu &agrave;v&agrave;sassa bah&aring;pak&agrave;ro hoti. Katamehi pa밖ahi:</P>
<P>S&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati, &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Bahussuto hoti sutadharo sutasannicayo ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; savya밝an&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti, dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;</P>
<P>Kha&otilde;&oacute;aphulla&uuml; pa&ntilde;isa&iuml;kharoti. Mah&agrave; kho pana bhikkhusa&iuml;gho abhikkanto, n&agrave;n&agrave;verajjak&agrave; bhikkh&aring; gih&atilde;na&uuml; upasa&iuml;kamitv&agrave; &agrave;roceti: " mah&agrave; kho &agrave;vuso, bhikkhusa&iuml;gho abhikkanto, n&agrave;n&agrave;verajjak&agrave; bhikkhu, karotha pu뱏&agrave;ni, samayo pu뱏&agrave;ni k&agrave;tunti" catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nikamal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu &agrave;v&agrave;sassa bah&aring;pak&agrave;ro hot&atilde;'ti.</P>
<P>5. 5. 4. 5</P>
<P>(Anukampakasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>35. Pa밖ahi bhikkhave, dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu gih&atilde;na&uuml; anukampati. Katamehi pa밖ahi:</P>
<P>Adhis&atilde;le sam&agrave;dapeti, dhammadassane niveseti, gil&agrave;nake upasa&iuml;kamitv&agrave; sati&uuml; upp&agrave;deti: 'arahaggata&uuml; [PTS Page 264] &agrave;yasmanto sati&uuml; upa&ntilde;&ntilde;h&agrave;peth&agrave;'ti mah&agrave; kho pana bhikkhusa&iuml;gho abhikkanto n&agrave;n&agrave;verajjak&agrave; bhikkh&aring;, gih&atilde;na&uuml; upasa&iuml;kamitv&agrave; &agrave;roceti: "mah&agrave; kho &agrave;vuso, bhikkhusa&iuml;gho abhikkanto, n&agrave;n&agrave;verajjak&agrave; bhikkh&aring;, tarotha pu뱏&agrave;ni, samayo pu뱏&agrave;ni k&agrave;tunti. " Ya&uuml; kho panassa bhojana&uuml; denti l&aring;kha&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ta&uuml; attan&agrave; paribhu밝ati, saddh&agrave;deyya&uuml; na vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu gih&atilde;na&uuml; anukampat&atilde;ti.</P>
<P>[BJT Page 430]</P>
<P>5. 5. 4. 6</P>
<P>(Pa&ntilde;hamaava&otilde;&otilde;&agrave;rahasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>36. Pa밖ahi bhikkhave, dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi pa밖ahi:</P>
<P>Ananuvicca apariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, ananuvicca apariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, ananuvicca apariyog&agrave;hetv&agrave; appas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;da&uuml; upada&uuml;seti, ananuvicca apariyog&agrave;hetv&agrave; pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne appas&agrave;da&uuml; upada&uuml;seti, saddh&agrave;deyya&uuml; vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave, pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi pa밖ahi:</P>
<P>Anuvicca pariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, anuvicca pariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, anuvicca pariyog&agrave;hetv&agrave; appas&agrave;dan&atilde;ye &ntilde;h&agrave;ne appas&agrave;da&uuml; upada&uuml;seti, anuvicca pariyog&agrave;hetv&agrave; p&agrave;s&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;da&uuml; upada&uuml;seti, saddh&agrave;deyya&uuml; na vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>[PTS Page 265]</P>
<P>5. 5. 4. 7</P>
<P>(Dutiyaava&otilde;&otilde;&agrave;rahasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>37. Pa밖ahi bhikkhave, dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi pa밖ahi:</P>
<P>Ananuvicca apariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, ananuvicca apariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. &acirc;v&agrave;samacchar&atilde; hoti &agrave;v&agrave;sapaligedh&atilde;, kulamacchar&atilde; hoti kulapaligedh&atilde;, saddh&agrave;deyya&uuml; vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye</P>
<P>[BJT Page 432.]</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi pa밖ahi:</P>
<P>Anuvicca pariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, anuvicca pariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bhasati, na &agrave;v&agrave;samacchar&atilde; hoti na &agrave;v&agrave;sapaligedh&atilde;, na kulamacchar&atilde; hoti na kulapaligedh&atilde;, saddh&agrave;deyya&uuml; na vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>5. 5. 4. 8</P>
<P>(Tatiyaava&otilde;&otilde;&agrave;rahasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>38. Pa밖ahi bhikkhave, dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi pa밖ahi:</P>
<P>Ananuvicca apariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati, ananuvicca apariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. &acirc;v&agrave;samacchar&atilde; hoti kulamacchar&atilde; hoti l&agrave;bhamacchari hoti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi pa밖ahi:</P>
<P>Anuvicca pariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, anuvicca pariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; [PTS Page 266] bhasati, na &agrave;v&agrave;samacchar&atilde; hoti na kulamacchar&atilde; hoti na l&agrave;bhamacchar&atilde; hoti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>5. 5. 4. 9</P>
<P>(Pa&ntilde;hamacchariyasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>39. Pa밖ahi bhikkhave, dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi pa밖ahi:</P>
<P>&acirc;v&agrave;samacchar&atilde; hoti, kulamacchari hoti l&agrave;bhamacchar&atilde; hoti va&otilde;&otilde;amacchar&atilde; hoti, saddh&agrave;deyya&uuml; vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>[BJT Page 434]</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi pa밖ahi:</P>
<P>Na &agrave;v&agrave;samacchar&atilde; hoti, na kulamacchar&atilde; hoti, na l&agrave;bhamacchar&atilde; hoti, na va&otilde;&otilde;amacchar&atilde; hoti, saddh&agrave;deyya&uuml; na vinip&agrave;teti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>5. 5. 4. 10</P>
<P>(Dutiya macchariyasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>40. Pa밖ahi bhikkhave, dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi pa밖ahi:</P>
<P>&acirc;v&agrave;samacchar&atilde; hoti, kulamacchar&atilde; hoti, l&agrave;bhamacchar&atilde; hoti va&otilde;&otilde;amacchar&atilde; hoti, dhammamacchar&atilde; hoti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Pa밖ahi bhikkhave dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi pa밖ahi:</P>
<P>Na &agrave;v&agrave;samacchar&atilde; hoti, na kulamacchar&atilde; hoti, na [PTS Page 267] l&agrave;bhamacchar&atilde; hoti, na va&otilde;&otilde;amacchar&atilde; hoti, na dhammamacchar&atilde; hoti.</P>
<P>Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato &agrave;v&agrave;siko bhikkhu yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>&acirc;v&agrave;sikavaggo catuttho</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>Abh&agrave;van&atilde;yo piyasobhan&agrave; ca1 bah&aring;pak&agrave;ro anukampako ca<BR>
Yath&agrave;bhata&uuml; c&agrave;di tayo ava&otilde;&otilde;&agrave;rah&agrave; duve macchariy&agrave; ca vutt&agrave;2</P></DIR>
</DIR>

<P>1. &acirc;v&agrave;siko appiya sobhan&agrave;ca s&atilde;mu.</P>
<P>2. Yath&agrave;bhata&uuml; c&agrave;pi ava&otilde;&otilde;agedh&agrave;, catukkamacchera pa밖amena c&agrave;pi s&atilde;mu</P>
<P>&acirc;v&agrave;siko piyo ca sobham&agrave;n&agrave; machasa&uuml;</P>
</FONT></BODY>
</HTML>
