<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:25 Duccaritavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 436]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo bh&agrave;go<BR>
Pa밖akanip&agrave;to<BR>
5. Pa밖amapa&otilde;&otilde;&agrave;saka&uuml;<BR>
5. Duccaritavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>5. 5. 5. 1</P>
<P>(Duccaritasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>41. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; duccarite katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; upavadati, anuvicca vi뱏&aring; garahanti, p&agrave;pako kittisaddo abbhuggacchati, samm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; duccarite.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; sucarite. Katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; na upavadati, anuvicca vi뱏&aring; pasa&uuml;santi, kaly&agrave;&otilde;o kittisaddo abbhuggacchati, asamm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; sucarite'ti.</P>
<P>5. 5. 5. 2</P>
<P>(K&agrave;yaduccaritasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>42. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; k&agrave;yaduccarite katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; upavadati, anuvicca vi뱏&aring; garahanti, p&agrave;pako kittisaddo abbhuggacchati, samm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; k&agrave;yaduccarite.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; k&agrave;yasucarite. Katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; na upavadati, anuvicca vi뱏&aring; pasa&uuml;santi, kaly&agrave;&otilde;o kittisaddo abbhuggacchati, asamm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; k&agrave;yasucarite'ti.</P>
<P>5. 5. 5. 3</P>
<P>(Vac&atilde;duccaritasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>43. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; vac&atilde;duccarite katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; upavadati, anuvicca vi뱏&aring; garahanti, p&agrave;pako kittisaddo abbhuggacchati, samm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; vac&atilde;duccarite.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; vac&atilde;sucarite. Katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; na upavadati, anuvicca vi뱏&aring; pasa&uuml;santi, kaly&agrave;&otilde;o kittisaddo abbhuggacchati, asamm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; vac&atilde;sucarite'ti.</P>
<P>5. 5. 5. 4</P>
<P>(Manoduccaritasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>44. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; manoduccarite katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; upavadati, anuvicca vi뱏&aring; garahanti, p&agrave;pako kittisaddo abbhuggacchati, samm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; manoduccarite.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; manosucarite. Katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; na upavadati, anuvicca vi뱏&aring; pasa&uuml;santi, kaly&agrave;&otilde;o kittisaddo abbhuggacchati, asamm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; manosucarite'ti.</P>
<P>[BJT Page 438]</P>
<P>5. 5. 5. 5</P>
<P>(Aparaduccaritasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>45. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; duccarite katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; upavadati, anuvicca vi뱏&aring; garahanti, p&agrave;pako kittisaddo abbhuggacchati, saddhamm&agrave; vu&ntilde;&ntilde;h&agrave;ti, asaddhamme pati&ntilde;&ntilde;h&agrave;ti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; duccarite.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; sucarite. Katame pa밖a: </P>
<P>[PTS Page 268]</P>
<P>Att&agrave;pi att&agrave;na&uuml; na upavadati, anuvicca vi뱏&aring; pasa&uuml;santi, kaly&agrave;&otilde;o kittisaddo abbhuggacchati, asaddhamm&agrave; vu&ntilde;&ntilde;h&agrave;ti, saddhamme pati&ntilde;&ntilde;h&agrave;ti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; sucarite'ti.</P>
<P>5. 5. 5. 6</P>
<P>(Aparak&agrave;yaduccaritasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>46. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; k&agrave;yaduccarite katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; upavadati, anuvicca vi뱏&aring; garahanti, p&agrave;pako kittisaddo abbhuggacchati, saddhamm&agrave; vu&ntilde;&ntilde;h&agrave;ti, asaddhamme pati&ntilde;&ntilde;h&agrave;ti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; k&agrave;yaduccarite.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; k&agrave;yasucarite. Katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; na upavadati, anuvicca vi뱏&aring; pasa&uuml;santi, kaly&agrave;&otilde;o kittisaddo abbhuggacchati, asaddhamm&agrave; vu&ntilde;&ntilde;h&agrave;ti, saddhamme pati&ntilde;&ntilde;h&agrave;ti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; k&agrave;yasucarite'ti.</P>
<P>5. 5. 5. 7</P>
<P>(Aparavac&atilde;duccaritasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>47. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; vac&atilde;duccarite katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; upavadati, anuvicca vi뱏&aring; garahanti, p&agrave;pako kittisaddo abbhuggacchati, saddhamm&agrave; vu&ntilde;&ntilde;h&agrave;ti, asaddhamme pati&ntilde;&ntilde;h&agrave;ti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; vac&atilde;duccarite.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; vac&atilde;sucarite. Katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; na upavadati, anuvicca vi뱏&aring; pasa&uuml;santi, kaly&agrave;&otilde;o kittisaddo abbhuggacchati, asaddhamm&agrave; vu&ntilde;&ntilde;h&agrave;ti, saddhamme pati&ntilde;&ntilde;h&agrave;ti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; vac&atilde;sucarite'ti.</P>
<P>5. 5. 5. 8</P>
<P>(Aparamanoduccaritasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>48. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; manoduccarite katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; upavadati, anuvicca vi뱏&aring; garahanti, p&agrave;pako kittisaddo abbhuggacchati, saddhamm&agrave; vu&ntilde;&ntilde;h&agrave;ti, asaddhamme pati&ntilde;&ntilde;h&agrave;ti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; manoduccarite.</P>
<P>Pa밖ime bhikkhave &agrave;nisa&uuml;s&agrave; manosucarite. Katame pa밖a: </P>
<P>Att&agrave;pi att&agrave;na&uuml; na upavadati, anuvicca vi뱏&aring; pasa&uuml;santi, kaly&agrave;&otilde;o kittisaddo abbhuggacchati, asaddhamm&agrave; vu&ntilde;&ntilde;h&agrave;ti, saddhamme pati&ntilde;&ntilde;h&agrave;ti.</P>
<P>Ime kho bhikkhave pa밖a &agrave;nisa&uuml;s&agrave; mano sucarite'ti.</P>
<P>[BJT Page 440]</P>
<P>5. 5. 5. 9</P>
<P>(S&atilde;vathik&agrave;sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>49. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; s&atilde;vathik&agrave;ya. Katame pa밖a: </P>
<P>Asuci, duggandh&agrave;, sappa&ntilde;ibhay&agrave;, v&agrave;&euml;&agrave;na&uuml; amanuss&agrave;na&uuml; &agrave;v&agrave;so, bahuno janassa &agrave;rodan&agrave;.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; s&atilde;vathik&agrave;ya.</P>
<P>Evameva kho bhikkhave pa밖ime &agrave;d&atilde;nav&agrave; s&atilde;vathik&aring;pame puggale. Katame pa밖a: </P>
<P>[PTS Page 269]</P>
<P>Idha bhikkhave ekacco puggalo asucin&agrave; k&agrave;yakammena samann&agrave;gato hoti, asucin&agrave; vac&atilde;kammena samann&agrave;gato hoti, asucin&agrave; manokammena samann&agrave;gato, hoti, idamassa asucit&agrave;ya vad&agrave;mi. Seyyath&agrave;pi s&agrave; bhikkhave, s&atilde;vathik&agrave; asuci, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Tassa asucin&agrave; k&agrave;yakammena samann&agrave;gatassa asucin&agrave; vac&atilde;kammena samann&agrave;gatassa asucin&agrave; manokammena samann&agrave;gatassa p&agrave;pako kittisaddo abbhuggacchati, idamassa duggandhat&agrave;ya vad&agrave;mi. Seyyath&agrave;pi s&agrave; bhikkhave s&atilde;vathik&agrave; duggandh&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Tamena&uuml; asucin&agrave; k&agrave;yakammena samann&agrave;gata&uuml; asucin&agrave; vac&atilde;kammena samann&agrave;gata&uuml; asucin&agrave; manokammena samann&agrave;gata&uuml; pesal&agrave; sabrahmac&agrave;ri &agrave;rak&agrave; parivajjenti. 1 Idamassa sappa&ntilde;ibhayasmi&uuml; vad&agrave;mi. Seyyath&agrave;pi s&agrave; bhikkhave s&atilde;vathik&agrave; sappa&ntilde;ibhay&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>So asucin&agrave; k&agrave;yakammena samann&agrave;gato asucin&agrave; vac&atilde;kammena samann&agrave;gato asucin&agrave; manokammena samann&agrave;gato sabh&agrave;gehi puggalehi saddhi&uuml; sa&uuml;vasati. Idamassa v&agrave;&euml;&agrave;v&agrave;sasmi&uuml; vad&agrave;mi. Seyyath&agrave;pi s&agrave; bhikkhave s&atilde;vathik&agrave; v&agrave;&euml;&agrave;na&uuml; amanuss&agrave;na&uuml;</P>
<P>&acirc;v&agrave;so, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Tamena&uuml; asucin&agrave; k&agrave;yakammena samann&agrave;gata&uuml; asucin&agrave; vac&atilde;kammena samann&agrave;gata&uuml; asucin&agrave; manokammena samann&agrave;gata&uuml; pesal&agrave; sabrahmac&agrave;ri disv&agrave; kh&atilde;yanadhamma&uuml; &agrave;pajjanti. 'Aho vata no dukkha&uuml; ye maya&uuml; evar&aring;pehi puggalehi saddhi&uuml; sa&uuml;vas&agrave;m&agrave;'ti, idamassa &agrave;rodan&agrave;ya vad&agrave;mi. Seyyath&agrave;pi s&agrave; bhikkhave s&atilde;vathik&agrave; bahuno janassa &agrave;rodan&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; s&atilde;vathik&aring;pame puggale'ti.</P>
<P>1. Parivajjanti ma. Cha. Sa&uuml;. 2. Kh&atilde;yadhamma&uuml; machasa&uuml;</P>
<P>[BJT Page 442]</P>
<P>[PTS Page 270]</P>
<P>5. 5. 5. 10</P>
<P>(Puggalappas&agrave;dasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>50. Pa밖ime bhikkhave &agrave;d&atilde;nav&agrave; puggalappas&agrave;de. Katame pa밖a: </P>
<P>Yasmi&uuml; bhikkhave puggale puggalo abhippasanno hoti, so tath&agrave;r&aring;pa&uuml; &agrave;patti&uuml; &agrave;panno hoti, yath&agrave;r&aring;p&agrave;ya &agrave;pattiy&agrave; sa&iuml;gho ukkhipati. Tassa eva&uuml; hoti: "yo kho my&agrave;ya&uuml; puggalo piyo man&agrave;po, so sa&iuml;ghena ukkhitto"ti bhikkh&aring;su appas&agrave;dabahulo hoti. Bhikkh&aring;su appas&agrave;dabahulo sam&agrave;no a뱏e bhikkh&aring; na bhajati, a뱏e bhikkh&aring; na bhajanto saddhamma&uuml; na su&otilde;&agrave;ti, saddhamma&uuml; asu&otilde;anto saddhamm&agrave; parih&agrave;yati. Aya&uuml; bhikkhave pa&ntilde;hamo &agrave;d&atilde;navo puggalappas&agrave;de.</P>
<P>Puna ca para&uuml; bhikkhave yasmi&uuml; puggale puggalo abhippasanno hoti, so tath&agrave;r&aring;pa&uuml; &agrave;patti&uuml; &agrave;panno hoti, yath&agrave;r&aring;p&agrave;ya &agrave;pattiy&agrave; sa&iuml;gho ante nis&atilde;d&agrave;peti. Tassa eva&uuml; hoti: "yo kho my&agrave;ya&uuml; puggalo piyo man&agrave;po, so sa&iuml;ghena ante nis&atilde;d&agrave;pito"ti bhikkh&aring;su appas&agrave;da bahulo hoti. Bhikkh&aring;su appas&agrave;dabahulo sam&agrave;no a뱏e bhikkh&aring; na bhajati, a뱏e bhikkh&aring; na bhajanto1 saddhamma&uuml; na su&otilde;&agrave;ti, saddhamma&uuml; asu&otilde;anto saddhamma&uuml; parih&agrave;yati. Aya&uuml; bhikkhave dutiyo &agrave;d&atilde;navo</P>
<P>Puggalappas&agrave;de.</P>
<P>Puna ca para&uuml; bhikkhave yasmi&uuml; puggale puggalo abhippasanno hoti, so dis&agrave; pakkanto hoti, tassa eva&uuml; hoti: "yo kho my&agrave;ya&uuml; puggalo piyo man&agrave;po, so dis&agrave; pakkanto'ti bhikkh&aring;su appas&agrave;da bahulo hoti. Bhikkh&aring;su appas&agrave;dabahulo sam&agrave;no a뱏e bhikkh&aring; na bhajati, a뱏e bhikkh&aring; na bhajanto saddhamma&uuml; na su&otilde;&agrave;ti, saddhamma&uuml; asu&otilde;anto saddhamma&uuml; parih&agrave;yati. Aya&uuml; bhikkhave tatiyo &agrave;d&atilde;navo puggalappas&agrave;de.</P>
<P>Puna ca para&uuml; bhikkhave yasmi&uuml; puggale puggalo so vibbhanno hoti, tassa eva&uuml; hoti: "yo kho my&agrave;ya&uuml; puggalo piyo man&agrave;po, so vibbhanto'ti bhikkh&aring;su appas&agrave;da bahulo hoti. Bhikkh&aring;su appas&agrave;dabahulo sam&agrave;no a뱏e bhikkh&aring; na bhajati, a뱏e bhikkh&aring; na bhajanto saddhamma&uuml; na su&otilde;&agrave;ti, saddhamma&uuml; asu&otilde;anto saddhamma&uuml; parih&agrave;yati. Aya&uuml; bhikkhave catuttho &agrave;d&atilde;navo puggalappas&agrave;de.</P>
<P>Puna ca para&uuml; bhikkhave yasmi&uuml; puggale puggalo so k&agrave;la&uuml;kato hoti, tassa eva&uuml; hoti. "Yo kho my&agrave;ya&uuml; puggalo piyo man&agrave;po, so k&agrave;lakato'ti, bhikkh&aring;su appas&agrave;da bahulo hoti. Bhikkh&aring;su appas&agrave;dabahulo sam&agrave;no a뱏e bhikkh&aring; na bhajati, a뱏e bhikkh&aring; na bhajanto saddhamma&uuml; na su&otilde;&agrave;ti, saddhamma&uuml; asu&otilde;anto saddhamma&uuml; parih&agrave;yati. Aya&uuml; bhikkhave pa밖amo &agrave;d&atilde;navo puggalappas&agrave;de.</P>
<P>Ime kho bhikkhave pa밖a &agrave;d&atilde;nav&agrave; puggalappas&agrave;de'ti.</P>
<P>Duccaritavaggo pa밖amo</P>
<P>[PTS Page 271]</P>
<P>Tassudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>Duccarita&uuml; k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;<BR>
Cat&aring;hi pare dve s&atilde;vathik&agrave; puggalappas&agrave;dena c&agrave;ti</P></DIR>
</DIR>

<P>Pa밖ama&uuml; pa&otilde;&otilde;&agrave;saka&uuml;.</P>
<P>1. Abhajanto machasa&uuml;</P></FONT></BODY>
</HTML>
