{
 "sn12.17:0.1": "Связанные Наставления 12.17",
 "sn12.17:0.2": "Глава Ахара",
 "sn12.17:0.3": "Сутта Голый аскет Кассапа",
 "sn12.17:1.1": "Так я слышал.",
 "sn12.17:1.2": "Однажды Благословенный пребывал в Раджагахе в Бамбуковой Роще в Беличьем Святилище.",
 "sn12.17:1.3": "И тогда, утром, Благословенный оделся и, взяв чашу и одеяние, вошёл в Раджагаху собирать подаяния.",
 "sn12.17:1.4": "Голый аскет Кассапа издали увидел Благословенного.",
 "sn12.17:1.5": "Увидев его, он подошёл к Благословенному и обменялся с ним вежливыми приветствиями.",
 "sn12.17:1.6": "После обмена вежливыми приветствиями и любезностями он встал рядом и сказал:",
 "sn12.17:1.7": "«Мы бы хотели кое о чём спросить Мастера Готаму, если бы он соизволил ответить на наш вопрос».",
 "sn12.17:1.8": "«Сейчас неподходящее время для вопроса, Кассапа.",
 "sn12.17:1.9": "Мы вошли [туда], где находятся жилые дома».",
 "sn12.17:2.1": "И во второй раз голый аскет Кассапа сказал Благословенному:",
 "sn12.17:2.2": "«Мы бы хотели кое о чём спросить Мастера Готаму, если бы он соизволил ответить на наш вопрос».",
 "sn12.17:2.3": "«Сейчас неподходящее время для вопроса, Кассапа.",
 "sn12.17:2.4": "Мы вошли [туда], где находятся жилые дома».",
 "sn12.17:2.5": "и в третий раз голый аскет Кассапа…",
 "sn12.17:2.6": "Мы вошли [туда], где находятся жилые дома».",
 "sn12.17:2.7": "Тогда голый аскет Кассапа сказал Благословенному:",
 "sn12.17:2.8": "«Мы не станем [чрезмерно] много расспрашивать Мастера Готаму».",
 "sn12.17:2.9": "«В таком случае, Кассапа, спрашивай о чём хотел спросить».",
 "sn12.17:3.1": "«Так как же, Мастер Готама, боль создана собой?»",
 "sn12.17:3.2": "«Не так оно, Кассапа» – сказал Благословенный.",
 "sn12.17:3.3": "«В таком случае, Мастер Готама, боль создана другим?»",
 "sn12.17:3.4": "«Не так оно, Кассапа» – сказал Благословенный.",
 "sn12.17:3.5": "«Так не выходит ли, Мастер Готама, что боль создана и собой и другим?»",
 "sn12.17:3.6": "«Не так оно, Кассапа» – сказал Благословенный.",
 "sn12.17:3.7": "«Значит, Мастер Готама, боль возникла случайным образом, будучи создана ни собой, ни другим?»",
 "sn12.17:3.8": "«Не так оно, Кассапа» – сказал Благословенный.",
 "sn12.17:3.9": "«Так не выходит ли, Мастер Готама, что боли нет?»",
 "sn12.17:3.10": "«Не так оно, Кассапа, что боли нет.",
 "sn12.17:3.11": "боль есть».",
 "sn12.17:3.12": "«Значит, Мастер Готама не знает и не видит боль?»",
 "sn12.17:3.13": "«Не так оно, Кассапа, что я не знаю и не вижу боль.",
 "sn12.17:3.14": "Я знаю боль,",
 "sn12.17:3.15": "я вижу боль».",
 "sn12.17:4.1": "«Будучи спрошенным: «Так как же, Мастер Готама, боль создана собой…",
 "sn12.17:4.2": "другим…",
 "sn12.17:4.3": "собой и другим…",
 "sn12.17:4.4": "ни собой, ни другим?» в каждом случае Вы говорите так:",
 "sn12.17:4.5": "«Не так оно, Кассапа». Будучи спрошенным: «Так не выходит ли, Мастер Готама, что боли нет?» Вы говорите: «Не так оно, Кассапа, что боли нет. боль есть».",
 "sn12.17:4.6": "Будучи спрошенным: «Значит, Мастер Готама не знает и не видит боль?» Вы говорите: «Не так оно, Кассапа, что я не знаю и не вижу боль.",
 "sn12.17:4.7": "Я знаю боль,",
 "sn12.17:4.8": "я вижу боль».",
 "sn12.17:4.9": "Господин, пусть Благословенный объяснит мне боль.",
 "sn12.17:4.10": "Пусть Благословенный научит меня [пониманию] боли».",
 "sn12.17:5.1": "«Кассапа, [если кто-либо считает]: «Тот, кто совершает поступок – это тот же самый, кто испытывает [результат поступка]», [то он утверждает так], подразумевая кого-то, существующего с [самого] начала: «боль создана собой».",
 "sn12.17:5.2": "Когда он утверждает так, то это относится к этернализму. Но, Кассапа, [если кто-либо считает]: «Тот, кто совершает поступок – это один, а тот, кто испытывает [результат поступка] – это другой», [то он утверждает так], подразумевая того, кто пронзаем [конкретным] чувством: «боль создана другим». Когда он утверждает так, то это относится к аннигиляционизму.",
 "sn12.17:5.3": "Не склоняясь ни к одной из этих крайностей, Татхагата учит Дхамме срединным способом:",
 "sn12.17:5.4": "«С невежеством как условием, волевые формирователи [возникают]…",
 "sn12.17:5.5": "",
 "sn12.17:5.6": "…Таково происхождение всей этой груды боли.",
 "sn12.17:5.7": "Но с безостаточным угасанием и прекращением невежества происходит прекращение волевых формирователей…",
 "sn12.17:5.8": "",
 "sn12.17:5.9": "…Таково прекращение всей этой груды боли».",
 "sn12.17:6.1": "Когда так было сказано, голый аскет Кассапа обратился к Благословенному:",
 "sn12.17:6.2": "«Великолепно, Господин! Великолепно Господин!",
 "sn12.17:6.3": "Как если бы он поставил на место то, что было перевёрнуто… чтобы зрячий да мог увидеть,",
 "sn12.17:6.4": "Я принимаю прибежище в Благословенном, прибежище в Дхамме, и прибежище в Сангхе монахов.",
 "sn12.17:6.5": "Могу ли я получить младшее посвящение у Благословенного, Господин, могу ли я получить высшее [монашеское] посвящение?»",
 "sn12.17:7.1": "«Кассапа, тот, кто прежде принадлежал к группе [приверженцев иных учений] и желает получить младшее и высшее посвящение в этой Дхамме и Винае – проходит испытательный срок в четыре месяца. По истечении четырёх месяцев, если монахи довольны им, они могут, если пожелают, дать ему младшее и высшее посвящение в монахи.",
 "sn12.17:7.2": "Но я признаю индивидуальные различия».",
 "sn12.17:8.1": "«Если, Господин, тот, кто прежде принадлежал к группе [приверженцев иных учений] и желает получить младшее и высшее посвящение в этой Дхамме и Винае, проходит испытательный срок в четыре месяца, и по истечении четырёх месяцев, если монахи довольны им, они могут, если пожелают, дать ему младшее и высшее посвящение в монахи, то тогда я готов пройти испытательный срок в четыре года. По истечении четырёх лет, если монахи будут довольны мной, пусть они дадут мне младшее посвящение и высшее посвящение в монахи».",
 "sn12.17:9.1": "И тогда голый аскет Кассапа получил младшее посвящение [под учительством] Благословенного и получил высшее посвящение.",
 "sn12.17:9.2": "И затем, вскоре после получения высшего посвящения, пребывая в уединении прилежным, старательным, решительным, Достопочтенный Кассапа, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
 "sn12.17:9.3": "Он напрямую познал: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
 "sn12.17:9.4": "Так Достопочтенный Кассапа стал одним из арахантов.",
 "sn12.17:9.5": "Седьмая."
}