{
  "sn12.22:0.1": "Связанные Наставления 12.22",
  "sn12.22:0.2": "Глава Дасабала",
  "sn12.22:0.3": "Сутта Десять сил Вторая",
  "sn12.22:1.1": "В Саваттхи.",
  "sn12.22:1.2": "«Монахи, обладая десятью силами и четырьмя опорами уверенности в себе, Татхагата занимает место быка-вожака стада, рычит львиным рыком на собраниях и приводит в движение колесо Брахмы:",
  "sn12.22:1.3": "«Такова форма, таково её происхождение, таково её исчезновение.",
  "sn12.22:1.4": "Таково чувство…",
  "sn12.22:1.5": "восприятие…",
  "sn12.22:1.6": "формации [ума]...",
  "sn12.22:1.7": "сознание, таково его происхождение, таково его исчезновение.",
  "sn12.22:1.8": "Таким образом, когда это существует – возникает и то. С возникновением этого, возникает то.",
  "sn12.22:1.9": "Когда этого не существует, то не возникает и того. С прекращением этого, прекращается то.",
  "sn12.22:1.10": "То есть, с невежеством как условием, волевые формирователи [возникают]…",
  "sn12.22:1.11": "",
  "sn12.22:1.12": "…Таково происхождение всей этой груды боли.",
  "sn12.22:1.13": "Но с безостаточным угасанием и прекращением невежества происходит прекращение волевых формирователей…",
  "sn12.22:1.14": "",
  "sn12.22:1.15": "…Таково прекращение всей этой груды боли».",
  "sn12.22:2.1": "Монахи, Дхамма хорошо провозглашена мною, разъяснена, раскрыта, выявлена, освобождена от неувязок.",
  "sn12.22:2.2": "Когда, монахи, Дхамма была столь хорошо провозглашена мною, разъяснена, раскрыта, выявлена, освобождена от неувязок – то этого достаточно для того, чтобы представитель клана, из веры покинувший мирскую жизнь ради жизни бездомной, зародил бы усердие так:",
  "sn12.22:2.3": "«Пусть останутся только кожа, сухожилия и кости, пусть высохнет плоть и кровь в моём теле, но я не позволю своему усердию ослабнуть, пока не достигну того, что может быть достигнуто человеческой силой, человеческим старанием, человеческим рвением».",
  "sn12.22:3.1": "Монахи, ленивый человек пребывает в дискомфорте, он испачкан плохими, неблагими состояниями, и велико то его личное благо, которое он упускает.",
  "sn12.22:3.2": "Но усердный человек пребывает счастливым, отлучённый от плохих, неблагих состояний, и велико то его личное благо, которое он обретает.",
  "sn12.22:3.3": "Не за счёт низкого достигается высочайшее,",
  "sn12.22:3.4": "но за счёт высочайшего достигается высочайшее.",
  "sn12.22:3.5": "Монахи, святая жизнь – это напиток со сливками. Учитель здесь.",
  "sn12.22:3.6": "Поэтому, монахи, зарождайте усердие к достижению ещё-не-достигнутого, к обретению ещё-не-обретённого [с мыслью]:",
  "sn12.22:3.7": "«Так, это наше оставление мирской жизни ради жизни бездомной не будет бесплодным, но будет продуктивным и плодотворным.",
  "sn12.22:3.8": "И когда мы будем использовать одеяния, еду с подаяний, жилища и лекарства, [подаренные нам другими], все эти услуги, оказываемые ими, принесут им великий плод и благо».",
  "sn12.22:3.9": "Вот так, монахи, вы должны тренировать себя.",
  "sn12.22:3.10": "Памятования о своём собственном благополучии, монахи, достаточно для того, чтобы бороться ради цели с прилежанием.",
  "sn12.22:3.11": "Памятования о благополучии других достаточно для того, чтобы бороться ради цели с прилежанием.",
  "sn12.22:3.12": "Памятования о благополучии обоих достаточно для того, чтобы бороться ради цели с прилежанием».",
  "sn12.22:3.13": "Вторая."
}