{
  "sn12.62:0.1": "Связанные Наставления 2.1.7.2",
  "sn12.62:0.2": "Большая Глава",
  "sn12.62:0.3": "Сутта Необученный Вторая",
  "sn12.62:1.1": "Располагается в Саваттхи.",
  "sn12.62:1.2": "«Монахи, необученный заурядный человек может испытать разочарование [по отношению] к этому телу, состоящему из четырёх великих элементов, может стать беспристрастным по отношению к нему, может освободиться от него. ",
  "sn12.62:1.3": "Почему? ",
  "sn12.62:1.4": "Потому что очевидны развитие и упадок, подхватывание [при рождении] и отбрасывание [при смерти] этого тела, состоящего из четырёх великих элементов. ",
  "sn12.62:1.5": "Поэтому необученный заурядный человек может испытать разочарование [по отношению] к этому телу, состоящему из четырёх великих элементов, может стать беспристрастным по отношению к нему, может освободиться от него.",
  "sn12.62:1.6": "Но что касается того, что называется «умом», «разумом», «сознанием» – то необученный заурядный человек неспособен испытать разочарование [по отношению] к этому, неспособен стать беспристрастным по отношению к этому, не может освободиться от этого. ",
  "sn12.62:1.7": "Почему? ",
  "sn12.62:1.8": "[Слишком] долгое время необученный заурядный человек это лелеял, удерживал и ухватывал таким образом: ",
  "sn12.62:1.9": "«Это – моё, я таков, это моё «я». ",
  "sn12.62:1.10": "Так необученный заурядный человек неспособен испытать разочарование [по отношению] к этому, неспособен стать беспристрастным по отношению к этому, не может освободиться от этого.",
  "sn12.62:2.1": "Было бы лучше, если бы необученный заурядный человек считал бы «собой» тело, состоящее из четырёх великих элементов, нежели ум. ",
  "sn12.62:2.2": "Почему? ",
  "sn12.62:2.3": "Потому что видно, как это тело, состоящее из четырёх великих элементов, держится год, два, три, четыре, пять, десять, двадцать, тридцать, сорок, пятьдесят, сто лет или даже дольше. ",
  "sn12.62:2.4": "Но то, что называется «умом», «разумом», «сознанием» – днём и ночью возникает как одно, а исчезает как иное.",
  "sn12.62:3.1": "Поэтому, монахи, обученный ученик Благородных тщательно и пристально уделяет внимание самому зависимому возникновению так: ",
  "sn12.62:3.2": "«Когда есть это, появляется и то. С возникновением этого, возникает то. ",
  "sn12.62:3.3": "Когда этого нет, не появляется того. С прекращением этого, прекращается и то».",
  "sn12.62:3.4": "Монахи, в зависимости от контакта, переживаемого как приятный, возникает приятное чувство. ",
  "sn12.62:3.5": "С прекращением этого контакта, переживаемого как приятный, соответствующее чувство – [т.е.] приятное чувство, которое возникло в зависимости от этого контакта, переживаемого как приятный – прекращается и затухает.",
  "sn12.62:3.6": "В зависимости от контакта, переживаемого как болезненный, монахи, возникает болезненное чувство. ",
  "sn12.62:3.7": "С прекращением этого контакта, переживаемого как болезненный, соответствующее чувство – [т.е.] болезненное чувство, которое возникло в зависимости от этого контакта, переживаемого как болезненный – прекращается и затухает.",
  "sn12.62:3.8": "В зависимости от контакта, переживаемого как ни-приятный-ни-болезненный, монахи, возникает ни-приятное-ни-болезненное чувство. ",
  "sn12.62:3.9": "С прекращением этого контакта, переживаемого как ни-приятный-ни-болезненный, соответствующее чувство – [т.е.] ни-приятное-ни-болезненное чувство, которое возникло в зависимости от этого контакта, переживаемого как ни-приятный-ни-болезненный – прекращается и затухает.",
  "sn12.62:4.1": "Монахи, подобно тому, как порождается тепло и возникает огонь соединением и трением двух палок для розжига, но когда палки разъединены и отложены, то результатное тепло прекращается и затухает, ",
  "sn12.62:4.2": "то, точно также, в зависимости от контакта, переживаемого как приятный… ",
  "sn12.62:4.3": "",
  "sn12.62:4.4": "переживаемого как болезненный… ",
  "sn12.62:4.5": "переживаемого как ни-приятный-ни-болезненный… ",
  "sn12.62:4.6": "соответствующее чувство – [т.е.] ни-приятное-ни-болезненное чувство, которое возникло в зависимости от этого контакта, переживаемого как ни-приятный-ни-болезненный – прекращается и затухает.",
  "sn12.62:5.1": "Видя так, монахи, обученный ученик Благородных испытывает разочарование [по отношению] к контакту, разочарование [по отношению] к чувству, разочарование [по отношению] к восприятию, разочарование [по отношению] к формациям [ума], разочарование [по отношению] к сознанию. ",
  "sn12.62:5.2": "Испытывая разочарование, он становится беспристрастным. Через беспристрастие [его ум] освобождается. Когда он освобождён, приходит знание: «Он освобождён». ",
  "sn12.62:5.3": "Он понимает: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
  "sn12.62:5.4": "Вторая."
}