{
  "sn12.15:0.1": "Связанные Наставления 12.15",
  "sn12.15:0.2": "Глава Ахара",
  "sn12.15:0.3": "Сутта Каччаянаготта",
  "sn12.15:1.1": "В Саваттхи.",
  "sn12.15:1.2": "Достопочтенный Каччаянаготта подошёл к Благословенному и, по прибытии, поклонившись ему, сел рядом. Затем он обратился к Благословенному:",
  "sn12.15:1.3": "««Правильный взгляд, правильный взгляд», почтенный, – так говорят.",
  "sn12.15:1.4": "В каком смысле говорится правильный взгляд?»",
  "sn12.15:2.1": "«В целом, Каччаяна, этот мир зиждется на противоположных [взлядах] о существовании и несуществовании.",
  "sn12.15:2.2": "Когда человек видит возникновение мира в соответствии с действительностью правильной мудростью, то [идеи] «несуществование» по отношению к миру у него не возникает.",
  "sn12.15:2.3": "Когда он видит прекращение мира в соответствии с действительностью правильной мудростью, [идеи] «существование» по отношению к миру у него не возникает.",
  "sn12.15:2.4": "В целом, Каччаяна, этот мир находится в рабстве привязанностей, цепляний и склонностей.",
  "sn12.15:2.5": "Но такой [человек с правильным взглядом] не вовлекается и не цепляется к этим привязанностям, к цепляниям, к завязкам ума, к [его] склонностям или одержимостям. Также он не утверждает, что «это – я».",
  "sn12.15:2.6": "У него нет неуверенности и сомнений, что только боль-дискомфорт, возникая, возникает. Что только боль-дискомфорт, угасая, угасает. И в этом своём знании он независим от других.",
  "sn12.15:2.7": "Вот до какой степени [говорится], что это правильный взгляд.",
  "sn12.15:3.1": "«Всё существует» – это одна крайность.",
  "sn12.15:3.2": "«Всё не существует» – это другая крайность.",
  "sn12.15:3.3": "Избегая этих крайностей, Татхагата учит Дхамме срединным способом:",
  "sn12.15:3.4": "«Из невежества как необходимого условия возникают волевые формирователи.",
  "sn12.15:3.5": "Из волевых формирователей как необходимого условия возникает сознание...",
  "sn12.15:3.6": "Таково происхождение всей этой груды боли.",
  "sn12.15:3.7": "Теперь, при безостаточном угасании и прекращении этого самого невежества происходит прекращение волевых формирователей. ",
  "sn12.15:3.8": "С прекращением волевых формирователей происходит прекращение сознания... ",
  "sn12.15:3.9": "Таково прекращение всей этой груды боли».",
  "sn12.15:3.10": "Пятая."
}