{
  "sn12.61:0.1": "Связанные Наставления 2.1.7.1",
  "sn12.61:0.2": "Большая Глава",
  "sn12.61:0.3": "Сутта Необученный",
  "sn12.61:1.1": "Так я слышал.",
  "sn12.61:1.2": "Однажды Благословенный пребывал рядом с Саваттхи в роще Джеты в монастыре Анатхапиндики. Там он обратился к монахам:",
  "sn12.61:1.3": "“Монахи, необученный заурядный человек может разочароваться этим телом, состоящим из четырёх великих элементов, может стать беспристрастным по отношению к нему, может освободиться от него. ",
  "sn12.61:1.4": "Почему? ",
  "sn12.61:1.5": "Потому что очевидны развитие и упадок, подхватывание [при рождении] и отбрасывание [при смерти] этого тела, состоящего из четырёх великих элементов. ",
  "sn12.61:1.6": "Поэтому необученный заурядный человек может разочароваться этим телом, состоящим из четырёх великих элементов, может стать беспристрастным по отношению к нему, может освободиться от него.",
  "sn12.61:2.1": "Но что касается того, что называется “умом”, “интеллектом”, “сознанием” – то необученный заурядный человек неспособен разочароваться этим, неспособен стать беспристрастным по отношению к этому, не может освободиться от этого. ",
  "sn12.61:2.2": "Почему? ",
  "sn12.61:2.3": "[Слишком] долгое время необученный заурядный человек это лелеял, удерживал и ухватывал таким образом: ",
  "sn12.61:2.4": "“Это – моё, я таков, это моё “я”. ",
  "sn12.61:2.5": "Так необученный заурядный человек неспособен разочароваться этим, неспособен стать беспристрастным по отношению к этому, не может освободиться от этого.",
  "sn12.61:3.1": "Было бы лучше, если бы необученный заурядный человек считал бы “собой” тело, состоящее из четырёх великих элементов, нежели ум. ",
  "sn12.61:3.2": "Почему? ",
  "sn12.61:3.3": "Потому что видно, как это тело, состоящее из четырёх великих элементов, держится год, два, три, четыре, пять, десять, двадцать, тридцать, сорок, пятьдесят, сто лет или более. ",
  "sn12.61:4.1": "Но то, что называется “умом”, “интеллектом” или “сознанием” – днём и ночью возникает как одно, а исчезает как иное. ",
  "sn12.61:4.2": "Подобно обезьяне, что хватается за ветку, пробираясь через джунгли. Отпуская одну, она хватается за другую ветку. Отпуская ту, она хватается за следующую. Отпуская следующую, она хватается за ещё одну. ",
  "sn12.61:4.3": "Точно также и то, что называется “умом”, “интеллектом” или “сознанием” – днём и ночью возникает как одно, а исчезает как иное.",
  "sn12.61:5.1": "[Однако] обученный ученик Благородных тщательно и правильно обращает внимание на зависимое возникновение: ",
  "sn12.61:5.2": "“Когда есть это, есть то. С возникновением этого, возникает то.",
  "sn12.61:5.3": "Когда этого нет, нет и того. С прекращением этого, прекращается то”. ",
  "sn12.61:5.4": "Другими словами: “С невежеством как условием, волевые формирователи [возникают]… ",
  "sn12.61:5.5": "",
  "sn12.61:5.6": "Таково происхождение всей этой груды страданий. ",
  "sn12.61:5.7": "Но с безостаточным угасанием и прекращением невежества происходит прекращение волевых формирователей… ",
  "sn12.61:5.8": "",
  "sn12.61:5.9": "Таково прекращение всей этой груды страданий”.",
  "sn12.61:6.1": "Видя так, обученный ученик Благородных разочаровывается в форме, разочаровывается в чувстве, разочаровывается в восприятии, разочаровывается в формациях [ума], разочаровывается в сознании. ",
  "sn12.61:6.2": "Отбросив очарованность, он становится беспристрастным. Через беспристрастность он полностью освобождается. С полным освобождением приходит знание: “Полностью освобождён”. ",
  "sn12.61:6.3": "Он видит: “Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”.",
  "sn12.61:6.4": "Первая."
}