{
  "sn12.25:0.1": "Связанные Наставления 12.25",
  "sn12.25:0.2": "Глава Дасабала",
  "sn12.25:0.3": "Сутта Бхумиджа",
  "sn12.25:1.1": "Располагается в Саваттхи.",
  "sn12.25:1.2": "И тогда, вечером, Достопочтенный Бхумиджа вышел из затворничества и отправился к Достопочтенному Сарипутте. Он обменялся с ним вежливыми приветствиями",
  "sn12.25:1.3": "и после обмена вежливыми приветствиями и любезностями сел рядом и сказал ему:",
  "sn12.25:2.1": "“Друг Сарипутта, некоторые жрецы и отшельники, сторонники [доктрины] каммы, утверждают, что удовольствие и боль созданы собой.",
  "sn12.25:2.2": "Некоторые жрецы и отшельники, сторонники [доктрины] каммы, утверждают, что удовольствие и боль созданы другим.",
  "sn12.25:2.3": "Некоторые жрецы и отшельники, сторонники [доктрины] каммы, утверждают, что удовольствие и боль созданы и собой и другим.",
  "sn12.25:2.4": "Некоторые жрецы и отшельники, сторонники [доктрины] каммы, утверждают, что удовольствие и боль возникли случайно, не будучи созданными ни собой, ни другим.",
  "sn12.25:2.5": "Итак, друг Сарипутта, что же Благословенный говорит об этом? Чему он учит?",
  "sn12.25:2.6": "Как нам отвечать, если бы нам пришлось говорить о том, что говорил Благословенный, чтобы не сказать того, что было бы противоположным действительности. Как нам следует объяснять в соответствии с Дхаммой, чтобы наше утверждение не повлекло бы за собой уместной почвы для критики?”",
  "sn12.25:3.1": "“Друг, Благословенный сказал, что удовольствие и боль являются возникшими зависимо.",
  "sn12.25:3.2": "Зависимыми от чего?",
  "sn12.25:3.3": "Зависимыми от контакта.",
  "sn12.25:3.4": "Если кто-либо сказал бы так, то он утверждал бы то, как это было сказано Благословенным, и не исказил бы его слов, [так что это было бы] противоположным действительности. Он объяснял бы в соответствии с Дхаммой так, что его утверждение не повлекло бы за собой уместной почвы для критики.",
  "sn12.25:4.1": "В этом отношении, друг, в случае с теми жрецами и отшельниками, сторонниками [доктрины] каммы, которые утверждают, что удовольствие и боль созданы собой –",
  "sn12.25:4.2": "это [воззрение] обусловлено контактом. Также, в отношении тех жрецов и отшельников, сторонников [доктрины] каммы, которые утверждают, что удовольствие и боль созданы другим…",
  "sn12.25:4.3": "и собой и другим…",
  "sn12.25:4.4": "возникли случайно, не будучи созданными ни собой, ни другим – это [воззрение] также обусловлено контактом.",
  "sn12.25:5.1": "В этом отношении, друг, в случае с теми жрецами и отшельниками, сторонниками [доктрины] каммы, которые утверждают, что удовольствие и боль созданы собой – не может быть такого, чтобы они испытывали бы [что-либо] без контакта.",
  "sn12.25:5.2": "Также, в отношении тех жрецов и отшельников, сторонников [доктрины] каммы, которые утверждают, что удовольствие и боль созданы другим…",
  "sn12.25:5.3": "и собой и другим…",
  "sn12.25:5.4": "возникли случайно, не будучи созданными ни собой, ни другим – не может быть такого, чтобы они испытывали бы [что-либо] без контакта”.",
  "sn12.25:6.1": "Достопочтенный Ананда услышал эту беседу между Достопочтенным Сарипуттой и Достопочтенным Бхумиджей.",
  "sn12.25:6.2": "И тогда он отправился к Благословенному, поклонился ему, сел рядом",
  "sn12.25:6.3": "и рассказал Благословенному всю беседу между Достопочтенным Сарипуттой и Достопочтенным Бхумиджей.",
  "sn12.25:7.1": "“Хорошо, хорошо, Ананда! Всякий, кто отвечал бы правдиво, ответил бы",
  "sn12.25:7.2": "точно также, как это сделал Сарипутта. [Ведь] я говорил, Ананда, что удовольствие и боль являются возникшими зависимо.",
  "sn12.25:7.3": "Зависимыми от чего?",
  "sn12.25:7.4": "Зависимыми от контакта.",
  "sn12.25:7.5": "Если кто-либо сказал бы так, то он утверждал бы то, как это было сказано мной, и не исказил бы моих слов, [так что это было бы] противоположным действительности. Он объяснял бы в соответствии с Дхаммой так, что его утверждение не повлекло бы за собой уместной почвы для критики.",
  "sn12.25:8.1": "В этом отношении, Ананда, в случае с теми жрецами и отшельниками, сторонниками [доктрины] каммы, которые утверждают, что удовольствие и боль созданы собой – это [воззрение] обусловлено контактом.",
  "sn12.25:8.2": "Также, в отношении тех жрецов и отшельников, сторонников [доктрины] каммы, которые утверждают, что удовольствие и боль созданы другим…",
  "sn12.25:8.3": "и собой и другим…",
  "sn12.25:8.4": "возникли случайно, не будучи созданными ни собой, ни другим – это [воззрение] также обусловлено контактом.",
  "sn12.25:9.1": "В этом отношении, Ананда, в случае с теми жрецами и отшельниками, сторонниками [доктрины] каммы, которые утверждают, что удовольствие и боль созданы собой – не может быть такого, чтобы они испытывали бы [что-либо] без контакта.",
  "sn12.25:9.2": "Также, в отношении тех жрецов и отшельников, сторонников [доктрины] каммы, которые утверждают, что удовольствие и боль созданы другим…",
  "sn12.25:9.3": "и собой и другим…",
  "sn12.25:9.4": "возникли случайно, не будучи созданными ни собой, ни другим – не может быть такого, чтобы они испытывали бы [что-либо] без контакта.",
  "sn12.25:10.1": "Ананда, когда есть тело, то из-за телесного намерения внутренне возникают удовольствие и боль.",
  "sn12.25:10.2": "Когда есть речь, то из-за словесного намерения внутренне возникают удовольствие и боль.",
  "sn12.25:10.3": "Когда есть ум, то из-за умственного намерения внутренне возникают удовольствие и боль – с невежеством как условием.",
  "sn12.25:11.1": "Либо по своей инициативе, Ананда, кто-либо порождает этот телесный волевой формирователь, будучи обусловленными которым, внутренне возникают удовольствие и боль.",
  "sn12.25:11.2": "Либо из-за побуждения другими кто-либо порождает этот телесный волевой формирователь, будучи обусловленными которым, внутренне возникают удовольствие и боль.",
  "sn12.25:11.3": "Либо осмотрительно, Ананда, кто-либо порождает этот телесный волевой формирователь, будучи обусловленными которым, внутренне возникают удовольствие и боль.",
  "sn12.25:11.4": "Либо неосмотрительно, Ананда, кто-либо порождает этот телесный волевой формирователь, будучи обусловленными которым, внутренне возникают удовольствие и боль.",
  "sn12.25:12.1": "Либо по своей инициативе, Ананда, кто-либо порождает этот словесный волевой формирователь…",
  "sn12.25:12.2": "",
  "sn12.25:12.3": "",
  "sn12.25:12.4": "внутренне возникают удовольствие и боль.",
  "sn12.25:13.1": "Либо по своей инициативе, Ананда, кто-либо порождает этот умственный волевой формирователь…",
  "sn12.25:13.2": "",
  "sn12.25:13.3": "",
  "sn12.25:13.4": "внутренне возникают удовольствие и боль.",
  "sn12.25:14.1": "Невежество включено в эти состояния.",
  "sn12.25:14.2": "Но с безостаточным угасанием и прекращением невежества, этого тела не существует, будучи обусловленными которым, внутренне возникают удовольствие и боль. Этой речи не существует, будучи обусловленными которой, внутренне возникают удовольствие и боль. Этого ума не существует, будучи обусловленными которым, внутренне возникают удовольствие и боль.",
  "sn12.25:14.3": "Этого поля не существует, этой области не существует, этой сферы не существует, этого основания не существует, будучи обусловленными которым, внутренне возникают удовольствие и боль”.",
  "sn12.25:14.4": "Пятая."
}