{
 "sn12.60:0.1": "Связанные Наставления 12.60",
 "sn12.60:0.2": "Глава Дуккха",
 "sn12.60:0.3": "Сутта Причинность",
 "sn12.60:1.1": "Однажды Благословенный пребывал в стране Куру, где был город под названием Каммасадамма.",
 "sn12.60:1.2": "И тогда Достопочтенный Ананда подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
 "sn12.60:1.3": "“Как удивительно, почтенный! Как поразительно, почтенный!",
 "sn12.60:1.4": "Это зависимое возникновение такое глубокое, с таким глубоким смыслом, и в то же время, оно кажется мне столь ясным, насколько это возможно”.",
 "sn12.60:2.1": "“Не так оно, Ананда! Не так оно, Ананда!",
 "sn12.60:2.2": "Это зависимое возникновение глубокое и с глубоким смыслом.",
 "sn12.60:2.3": "Именно из-за непонимания и непостижения этой Дхаммы, Ананда, это поколение [богов и людей] запутано как моток пряжи, как спутанный клубок ниток, как переплетённый тростник и камыш, и оно не может выйти за пределы состояний лишений, плохих уделов, нижних миров, сансары.",
 "sn12.60:3.1": "Ананда, когда кто-либо пребывает в созерцании наслаждения в вещах, к которым можно прицепиться, жажда возрастает.",
 "sn12.60:3.2": "С жаждой как условием, цепляние [возникает].",
 "sn12.60:3.3": "С цеплянием как условием, существование [возникает].",
 "sn12.60:3.4": "С существованием как условием, рождение [возникает].",
 "sn12.60:3.5": "С рождением как условием, старение-и-смерть, печаль, стенание, боль, недовольство и отчаяние возникают.",
 "sn12.60:3.6": "Таково происхождение всей этой груды боли.",
 "sn12.60:4.1": "Представь, Ананда, большое дерево,",
 "sn12.60:4.2": "и все его уходящие вниз и по бокам корни направляли бы сок вверх.",
 "sn12.60:4.3": "Так, будучи поддерживаемым этим соком, подпитываемым им, это большое дерево простояло бы долгое время.",
 "sn12.60:4.4": "Точно также, когда кто-либо пребывает в созерцании наслаждения в вещах, к которым можно прицепиться, жажда возрастает.",
 "sn12.60:4.5": "С жаждой как условием, цепляние [возникает]…",
 "sn12.60:4.6": "",
 "sn12.60:4.7": "Таково происхождение всей этой груды боли.",
 "sn12.60:5.1": "Ананда, когда кто-либо пребывает в созерцании опасности в вещах, к которым можно прицепиться, жажда прекращается.",
 "sn12.60:5.2": "С прекращением жажды происходит прекращение цепляния.",
 "sn12.60:5.3": "С прекращением цепляния – прекращение существования…",
 "sn12.60:5.4": "Таково прекращение всей этой груды боли.",
 "sn12.60:6.1": "Представь, Ананда, большое дерево.",
 "sn12.60:6.2": "И мимо проходил бы человек с лопатой и ведром.",
 "sn12.60:6.3": "Он бы срубил это дерево под корень, выкопал бы его, вытащил бы корни, [включая] даже небольшие корешки и корневые нити.",
 "sn12.60:6.4": "Он бы разрезал дерево на части,",
 "sn12.60:6.5": "расколол бы [эти] части на куски",
 "sn12.60:6.6": "и превратил бы в щепки. Затем он бы высушил эти щепки на ветру и солнце, сжёг бы их в костре и собрал бы золу. Сделав так, он бы развеял золу по ветру или же бросил бы её в поток быстрой реки.",
 "sn12.60:6.7": "Таким образом, это большое дерево было бы срублено под корень, сделано подобным обрубку пальмы, уничтожено так, что более не сможет возникнуть в будущем.",
 "sn12.60:6.8": "Точно также, когда кто-либо пребывает в созерцании опасности в вещах, к которым можно прицепиться, жажда прекращается.",
 "sn12.60:6.9": "С прекращением жажды происходит прекращение цепляния…",
 "sn12.60:6.10": "",
 "sn12.60:6.11": "",
 "sn12.60:6.12": "",
 "sn12.60:6.13": "Таково прекращение всей этой груды страданий”.",
 "sn12.60:6.14": "Десятая.",
 "sn12.60:6.15": "Глава Дуккха Шестая",
 "sn12.60:7.0": "Оглавление",
 "sn12.60:7.1": "",
 "sn12.60:7.2": "",
 "sn12.60:7.3": "",
 "sn12.60:7.4": "",
 "sn12.60:7.5": "",
 "sn12.60:7.6": ""
}