{
  "sn12.52:0.1": "Связанные Наставления 12.52",
  "sn12.52:0.2": "Глава Дуккха",
  "sn12.52:0.3": "Сутта Цепляние",
  "sn12.52:1.1": "В Саваттхи.",
  "sn12.52:1.2": "«Монахи, когда кто-либо пребывает в созерцании наслаждения в вещах, к которым можно прицепиться, жажда возрастает.",
  "sn12.52:1.3": "С жаждой как условием, цепляние [возникает].",
  "sn12.52:1.4": "С цеплянием как условием, существование [возникает].",
  "sn12.52:1.5": "С существованием как условием, рождение [возникает].",
  "sn12.52:1.6": "С рождением как условием, старение-и-смерть, печаль, стенание, боль, недовольство и отчаяние возникают.",
  "sn12.52:1.7": "Таково происхождение всей этой груды боли.",
  "sn12.52:2.1": "Представьте, монахи, как если бы полыхал большой костёр, потребляющий десять, двадцать, тридцать или сорок связок дров.",
  "sn12.52:2.2": "И человек время от времени подбрасывал бы в него сухую траву или сухой коровий навоз или сухую древесину.",
  "sn12.52:2.3": "Так, будучи поддерживаемым этим материалом, подпитываемым им, этот большой костёр полыхал бы в течение долгого времени.",
  "sn12.52:2.4": "Точно также, когда кто-либо пребывает в созерцании наслаждения в вещах, к которым можно прицепиться, жажда возрастает.",
  "sn12.52:2.5": "С жаждой как условием, цепляние [возникает]…",
  "sn12.52:2.6": "Таково происхождение всей этой груды боли.",
  "sn12.52:3.1": "Монахи, когда кто-либо пребывает в созерцании опасности в вещах, к которым можно прицепиться, жажда прекращается.",
  "sn12.52:3.2": "С прекращением жажды происходит прекращение цепляния.",
  "sn12.52:3.3": "С прекращением цепляния – прекращение существования.",
  "sn12.52:3.4": "С прекращением существования – прекращение рождения.",
  "sn12.52:3.5": "С прекращением рождения, старение-и-смерть, печаль, стенание, боль, недовольство и отчаяние прекращаются.",
  "sn12.52:3.6": "Таково прекращение всей этой груды боли.",
  "sn12.52:4.1": "Представьте, монахи, как если бы полыхал бы большой костёр, потребляющий десять, двадцать, тридцать или сорок связок дров.",
  "sn12.52:4.2": "И человек время от времени не подбрасывал бы в него сухую траву или сухой коровий навоз или сухую древесину.",
  "sn12.52:4.3": "Так, когда прежний запас топлива истощится, этот большой костёр, не подпитываемый более каким-либо топливом, не имея поддержки, погаснет.",
  "sn12.52:4.4": "Точно также, когда кто-либо пребывает в созерцании опасности в вещах, к которым можно прицепиться, жажда прекращается.",
  "sn12.52:4.5": "С прекращением жажды происходит прекращение цепляния…",
  "sn12.52:4.6": "Таково прекращение всей этой груды боли».",
  "sn12.52:4.7": "Вторая."
}