{
  "sn12.63:0.1": "Связанные Наставления 2.1.7.3",
  "sn12.63:0.2": "Маха Вагга",
  "sn12.63:0.3": "Плоть сына",
  "sn12.63:1.1": "В Саваттхи. ",
  "sn12.63:1.2": "“Монахи, есть четыре вида питания для поддержания существ, которые уже возникли, и для содействия тем, которые собираются возникнуть. ",
  "sn12.63:1.3": "Какие четыре?",
  "sn12.63:1.4": "Питание [в виде] съедобной [материальной] пищи, грубой или утончённой; второе – [это] контакт; третье – [это] умственное волевое намерение; четвёртое – [это] сознание.",
  "sn12.63:1.5": "Таковы четыре вида питания для поддержания существ, которые уже возникли, и для содействия тем, которые собираются возникнуть.",
  "sn12.63:2.1": "И как, монахи, следует рассматривать питание [в виде] съедобной [материальной] пищи? ",
  "sn12.63:2.2": "Представьте [семейную] пару: мужа и жену, которые, взяв ограниченный запас провианта, шли бы через пустыню. ",
  "sn12.63:2.3": "Вместе с ними был бы их единственный сын, дорогой и любимый [ими]. ",
  "sn12.63:2.4": "И вот, в середине пустыни их ограниченный запас провианта израсходовался бы и иссяк, ",
  "sn12.63:2.5": "тогда как остаток пути через пустыню ещё нужно было бы пройти. ",
  "sn12.63:2.6": "Муж с женой подумали бы: ",
  "sn12.63:2.7": "“Наш запас провианта израсходовался и иссяк, ",
  "sn12.63:2.8": "тогда как остаток пути через пустыню ещё нужно пройти. ",
  "sn12.63:2.9": "Что если мы убьём нашего единственного сына, дорогого и любимого, и сделаем запас сушёного и жареного мяса? Питаясь плотью нашего сына, мы смогли бы пройти остаток пути через эту пустыню. Не стоит гибнуть всем троим!” ",
  "sn12.63:2.10": "И тогда, монахи, муж с женой убили бы своего единственного сына, дорогого и любимого, сделали бы запас сушёного и жареного мяса, и, питаясь плотью своего сына, они прошли бы остаток пути через пустыню. ",
  "sn12.63:2.11": "И, поедая плоть своего сына, они били бы себя в груди и рыдали: ",
  "sn12.63:2.12": "“Где же ты теперь, наш единственный сын? Где же ты теперь, наш единственный сын?”.",
  "sn12.63:3.1": "Как вы думаете, монахи? ",
  "sn12.63:3.2": "Разве ели бы они эту пищу для развлечения и наслаждения, или же ради [своей] телесной красоты и привлекательности?”",
  "sn12.63:3.3": "“Нет, почтенный”.",
  "sn12.63:3.4": "“Разве не ели бы они её только ради того, чтобы пересечь пустыню?”",
  "sn12.63:3.5": "“Так оно, почтенный”.",
  "sn12.63:3.6": "“Вот таким способом, монахи, я утверждаю, следует рассматривать питание [в виде] съедобной [материальной] пищи. ",
  "sn12.63:3.7": "Когда питание [в виде] съедобной [материальной] пищи было полностью понято, жажда к пяти нитям чувственного удовольствия также была полностью понята. ",
  "sn12.63:3.8": "Когда жажда к пяти нитям чувственного удовольствия была полностью понята, то нет более оков, из-за которых ученик Благородных вернулся бы обратно в этот мир.",
  "sn12.63:4.1": "И как, монахи, следует рассматривать контакт как питание? ",
  "sn12.63:4.2": "Представьте корову с содранной шкурой. Если бы она стояла у стены, то её бы закусали существа, обитающие в стене. ",
  "sn12.63:4.3": "Если бы она стояла у дерева, то её бы закусали существа, обитающие в дереве. ",
  "sn12.63:4.4": "Если бы она стояла в воде, то её бы закусали существа, обитающие в воде. ",
  "sn12.63:4.5": "Если бы она стояла на открытом воздухе, то её бы закусали существа, обитающие на открытом воздухе. ",
  "sn12.63:4.6": "Где бы ни стояла эта корова с содранной шкурой, существа, обитающие там, закусали бы её.",
  "sn12.63:4.7": "Вот таким способом, монахи, я утверждаю, следует рассматривать контакт как питание. ",
  "sn12.63:4.8": "Когда контакт как питание полностью понят, то три вида чувства полностью поняты. ",
  "sn12.63:4.9": "Когда три вида чувства полностью поняты, то, я говорю вам, нет более чего-либо, что ещё нужно было бы сделать ученику Благородных.",
  "sn12.63:5.1": "И как, монахи, следует рассматривать умственное волевое намерение как питание? ",
  "sn12.63:5.2": "Представьте яму с горячими углями, глубже человеческого роста, полную углей, без дыма и пламени. ",
  "sn12.63:5.3": "И человек проходил бы мимо – желающий жить, не желающий умирать, любящий удовольствие и не выносящий боли. ",
  "sn12.63:5.4": "И два сильных человека схватили бы его за руки и потащили к этой яме углей. ",
  "sn12.63:5.5": "Намерением этого человека было бы убраться подальше, его устремлением было бы убраться подальше, его пожеланием было бы убраться подальше [от этой ямы]. ",
  "sn12.63:5.6": "И почему? ",
  "sn12.63:5.7": "Потому что он знает: ",
  "sn12.63:5.8": "“Если я упаду в эту яму горячих углей, то из-за этого я повстречаю смерть или смертельную боль”.",
  "sn12.63:5.9": "Вот таким способом, монахи, я утверждаю, следует рассматривать умственное волевое намерение как питание. ",
  "sn12.63:5.10": "Когда умственное волевое намерение как питание полностью понято, то три вида жажды полностью поняты. ",
  "sn12.63:5.11": "Когда три вида жажды полностью поняты, то, я говорю вам, нет более чего-либо, что ещё нужно было бы сделать ученику Благородных.",
  "sn12.63:6.1": "И как, монахи, следует рассматривать сознание как питание? ",
  "sn12.63:6.2": "Представьте, как если бы арестовали бандита, преступника, и привели бы его к царю, сказав: ",
  "sn12.63:6.3": "“Ваше Величество, этот человек – бандит, преступник. Наложите на него такое наказание, которое сочтёте нужным”. ",
  "sn12.63:6.4": "Царь сказал бы: ",
  "sn12.63:6.5": "“Ну же, почтенные, утром ударьте его сотней копий”. ",
  "sn12.63:6.6": "Утром его бы ударили сотней копий. ",
  "sn12.63:6.7": "Тогда днём царь спросил бы: ",
  "sn12.63:6.8": "“Почтенные, что с тем человеком?” [Ему бы ответили]: ",
  "sn12.63:6.9": "“Ещё жив, Ваше Величество”. ",
  "sn12.63:6.10": "[Царь бы сказал]: ",
  "sn12.63:6.11": "“Тогда идите и днём ударьте его ещё одной сотней копий”. ",
  "sn12.63:6.12": "Тогда днём они бы ударили его ещё одной сотней копий. ",
  "sn12.63:6.13": "Вечером царь бы спросил: ",
  "sn12.63:6.14": "“Почтенные, что с тем человеком?” [Они бы ответили]: ",
  "sn12.63:6.15": "“Всё ещё жив, Ваше Величество”. ",
  "sn12.63:6.16": "[Царь бы сказал]: ",
  "sn12.63:6.17": "“Тогда идите и вечером ударьте его ещё одной сотней копий”. ",
  "sn12.63:6.18": "Тогда вечером они ударили бы его ещё одной сотней копий.",
  "sn12.63:6.19": "Как вы думаете, монахи, ",
  "sn12.63:6.20": "пережив удар трёхсот копий, ощущал бы этот человек из-за этого боль и недовольство?”",
  "sn12.63:6.21": "“Почтенный, даже если бы его ударили одним копьём, он ощущал бы из-за этого боль и недовольство, ",
  "sn12.63:6.22": "что уж говорить про триста копий”.",
  "sn12.63:6.23": "“Вот таким способом, монахи, я утверждаю, следует рассматривать сознание как питание. ",
  "sn12.63:6.24": "Когда сознание как питание полностью понято, имя-и-форма полностью понята. Когда имя-и-форма полностью понята, то, я говорю вам, нет более чего-либо, что ещё нужно было бы сделать ученику Благородных”.",
  "sn12.63:6.25": "Третья."
}