<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>39-Uposathakkhandhaka-02-p-</TITLE>
<META NAME="Version" CONTENT="8.0.3410">
<META NAME="Date" CONTENT="10/11/96">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol V - 1] [\z Vin /] [\f I /]<BR>
[PTS Page 010] [\q 10/]<BR>
[BJT Vol V-3-1] [\z Vin /] [\w IIIa /]<BR>
[BJT Page 248] [\x 248/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggap&agrave;&euml;iy&agrave;<BR>
Pa&ntilde;hamo bh&agrave;go<BR>
2. Uposathakkhandhaka&uuml;.</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>1. tena kho pana samayena buddho bhagav&agrave; r&agrave;jagahe viharati gijjhaku&ntilde;e pabbate. Tena kho pana samayena a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; c&agrave;tuddase pa&otilde;&otilde;arase a&ntilde;&ntilde;hamiy&agrave; ca pakkhassa sannipatitv&agrave; dhamma&uuml; bh&agrave;santi. Te manuss&agrave; upasa&iuml;kamanti dhammasama&otilde;&agrave;ya. Te labhanti a¤¤atitthiyesu paribb&agrave;jakesu pema&uuml;. Labhanti pas&agrave;da&uuml;. Labhanti a¤¤atitth&atilde;y&agrave; paribb&agrave;jak&agrave; pakkha&uuml;.</P>
<P>2. Atha kho ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa rahogatassa patisallinassa eva&uuml; cetaso parivitakko udap&agrave;di: "etarahi kho a¤¤atitth&atilde;y&agrave; paribb&agrave;jak&agrave; c&agrave;tuddase pa&otilde;&otilde;arase a&ntilde;&ntilde;hamiy&agrave; ca pakkhassa sannipatitv&agrave; dhamma&uuml; bh&agrave;santi. Te manuss&agrave; upasa&iuml;kamanti dhammasava&otilde;&agrave;ya. Te labhanti a¤¤atitthiyesu paribb&agrave;jakesu pema&uuml;. Labhanti pas&agrave;da&uuml;. Labhanti a¤¤atitth&atilde;y&agrave; paribb&agrave;jak&agrave; pakkha&uuml;. Yann&aring;na ayy&agrave;pi c&agrave;tuddase pa&otilde;&otilde;arase a&ntilde;&ntilde;hamiy&agrave; ca pakkhassa santipateyyu"nti.</P>
<P>3. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro bhagavanta&uuml; etadavoca: -</P>
<P>4. "Idha mayha&uuml; bhante, rahogatassa patisall&atilde;nassa eva&uuml; cetaso cetaso parivitakko udap&agrave;di: "etarahi kho a¤¤atitth&atilde;y&agrave; paribb&agrave;jak&agrave; c&agrave;tuddase pa&otilde;&otilde;arase a&ntilde;&ntilde;hamiy&agrave; ca pakkhassa sannipatitv&agrave; dhamma&uuml; bh&agrave;santi. Te manuss&agrave; upasa&iuml;kamanti dhammasava&otilde;&agrave;ya. Te labhanti a¤¤atitthiyesu paribb&agrave;jakesu pema&uuml;. Labhanti pas&agrave;da&uuml;. Labhanti a¤¤atitth&atilde;y&agrave; paribb&agrave;jak&agrave; pakkha&uuml;. Yann&aring;na ayy&agrave;pi c&agrave;tuddase pa&otilde;&otilde;arase a&ntilde;&ntilde;hamiy&agrave; ca pakkhassa santipateyyu"nti. S&agrave;dhu bhante, ayy&agrave;pi c&agrave;tuddase pa&otilde;&otilde;arase a&ntilde;&ntilde;hamiy&agrave; ca pakkhassa sannipateyyu"nti.</P>
<P>5. Atha kho bhagav&agrave; r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; senisa&uuml; bimbis&agrave;ra&uuml; dhammiy&agrave; kath&agrave;ya sandessesi. Sam&agrave;dapesi. Samuttejesi. Sampaha&uuml;sesi. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandessesito sam&agrave;dapito samuttejito. Sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; [PTS Page 102] [\q 102/] abhiv&agrave;detv&agrave; padakkh&atilde;&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>6. Atha kho bhagav&agrave; etasmi&uuml; nidane pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, c&agrave;tuddase pa&otilde;&otilde;arase a&ntilde;&ntilde;hamiy&agrave; ca pakkhassa santipatitu"nti.</P>
<P>[BJT Page 250] [\x 250/]</P>
<P>7. Tena kho pana samayena bhikkh&aring; "bhagavat&agrave; anu¤¤&agrave;ta&uuml; 1c&agrave;tuddase pa&otilde;&otilde;ase a&ntilde;&ntilde;hamiy&agrave; ca pakkhassa sannipatitu"nti. C&agrave;tuddase pa&otilde;&otilde;arase a&ntilde;&ntilde;hamiy&agrave; ca pakkhassa santipatitv&agrave; tu&otilde;hi nis&atilde;danti. Te manuss&agrave; upasa&iuml;kamanti dhammasavan&agrave;ya. Te ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; c&agrave;tuddas&agrave; pa&otilde;&otilde;arase a&ntilde;&ntilde;hamiy&agrave; ca pakkhassa santipatitv&agrave; tu&otilde;hi nis&atilde;dissanti seyyath&agrave;pi m&aring;gas&aring;kar&agrave;? 2- Nanu n&agrave;ma santipatitehi dhammo bh&agrave;sitabbo?"Ti.</P>
<P>8. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;: atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>9. Atha kho bhagav&agrave; etasmi&uuml; nidane etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, c&agrave;tuddase pa&otilde;&otilde;arase a&ntilde;&ntilde;hamiy&agrave; ca pakkhassa santipatitv&agrave; dhamma&uuml; bh&agrave;situ"nti.</P>
<P>10. Atha kho bhagavato rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "yann&aring;n&agrave;ha&uuml; y&agrave;ni may&agrave; bhikkh&aring;na&uuml; pa¤¤att&agrave;ni sikkh&agrave;pad&agrave;ni, t&agrave;ni nesa&uuml; p&agrave;timokkhuddesa&uuml; anuj&agrave;neyya&uuml;, so nesa&uuml; bhavissati uposathakamma"nti.</P>
<P>11. Atha kho bhagav&agrave; s&agrave;ya&otilde;hasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito etasmi&uuml; nidane etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "idha mayha&uuml; bhikkhave, r&agrave;hogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: 'yann&aring;n&agrave;ha&uuml; y&agrave;ni may&agrave; bhikkh&aring;na&uuml; pa¤¤att&agrave;ni sikkh&agrave;pad&agrave;ni, t&agrave;ni nesa&uuml; p&agrave;timokkhuddesa&uuml; anuj&agrave;neyya&uuml;, so nesa&uuml; bhavissati uposathakamma'nti. Anuj&agrave;n&agrave;mi bhikkhave, p&agrave;timokkha&uuml; uddisitu&uuml;. Eva¤ca pana bhikkhave, uddisitabba&uuml; byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo: -</P>
<P>12. "Su&otilde;&agrave;tu me bhante, sa&iuml;gho, 3- yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho uposatha&uuml; kareyya p&agrave;timokkha&uuml; uddiseyya. Ki&uuml; sa&iuml;ghassa pubbakicca&uuml; p&agrave;risuddhi&uuml; &agrave;yasmanto [PTS Page 103] [\q 103/] &agrave;rocetha. P&agrave;timokkha&uuml; uddisiss&agrave;mi. Ta&uuml; sabbeva sant&agrave; s&agrave;dhuka&uuml; su&otilde;oma. Manasi karoma. Yassa siy&agrave; &agrave;patti, so &agrave;v&atilde;kareyya asanniy&agrave; &agrave;pattiy&agrave; tu&otilde;h&atilde; bhavitabba&uuml;. Tu&otilde;h&atilde;bh&agrave;vena kho pan&agrave;yasmante parisuddh&agrave; ti vediss&agrave;mi. Yath&agrave; kho pana paccekapu&ntilde;&ntilde;hassa veyy&agrave;kara&otilde;a&uuml; hoti, evameva&uuml; evar&aring;p&agrave;ya paris&agrave;ya y&agrave;vatatiya&uuml; anus&agrave;vita&uuml; hoti. Yo pana bhikkhu y&agrave;va tatiya&uuml; anus&agrave;viyam&agrave;ne saram&agrave;no santi&uuml; &agrave;patti&uuml; n&agrave;v&atilde;kareyya, sampaj&agrave;namus&agrave;v&agrave;dassa hoti. Samp&agrave;j&agrave;namus&agrave;v&agrave;do kho pan&agrave;yasmanto antar&agrave;yiko dhammo vutto bhagavat&agrave;. Tasm&agrave; saram&agrave;nena bhikkhun&agrave; &agrave;pantena visuddh&agrave;pekkhena santi &agrave;patti &agrave;vik&agrave;tabb&agrave;. &acirc;vikat&agrave; hissa ph&agrave;su hot&atilde;"ti.</P>
<P>1. "Anu¤¤&agrave;t&agrave;" machasa&uuml; 2. "Migas&aring;kar&agrave;" a vi to vi ma nu pa</P>
<P>3. Su&otilde;&agrave;tu me bhante sa&iuml;gho ajja uposatho pa&otilde;&otilde;araso" [PTS]</P>
<P>[BJT Page 252] [\x 252/]</P>
<P>13. "P&agrave;timokkha"nti &agrave;dimeta&uuml; mukhameta&uuml; pamukhameta&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; tena vuccati "p&agrave;timokkha"nti.</P>
<P>14. "&acirc;yasmanto"ti piyavacanameta&uuml; garuvacanameta&uuml; sag&agrave;rava sappatissav&agrave;dhivacanameta&uuml; "&agrave;yasmanto"ti.</P>
<P>15. "Uddisiss&agrave;mi"ti &agrave;cikkhiss&agrave;mi. Desiss&agrave;mi. 1Pa¤¤apess&agrave;mi. Pa&ntilde;&ntilde;hapess&agrave;mi vivariss&agrave;mi vibhajiss&agrave;mi utt&agrave;n&atilde; kariss&agrave;mi 2pak&agrave;siss&agrave;mi.</P>
<P>16. "Ta&uuml;"ti p&agrave;timokkha&uuml; vuccati</P>
<P>17. "Sabbeva sant&agrave;"ti y&agrave;vatik&agrave; tass&agrave; paris&agrave;ya ther&agrave; ca nav&agrave; ca majjhim&agrave; ca, ete vuccanti sabbeva sant&agrave; ti.</P>
<P>18. "S&agrave;dhuka&uuml; su&otilde;om&agrave;"ti a&ntilde;&ntilde;hikatv&agrave; 3- manasi katv&agrave; sabbacetas&agrave; 4- samann&agrave;har&agrave;ma.</P>
<P>19. "Manasi karom&agrave;"ti ekaggacitt&agrave; avikkhittacitt&agrave; avis&agrave;ha&ntilde;a citt&agrave; nis&agrave;mema.</P>
<P>20. "Yassa siy&agrave; &agrave;patti"ti therassa v&agrave; navassa v&agrave; majjhimassa v&agrave; pa¤canna&uuml; v&agrave; &agrave;pattikkhandh&agrave;na&uuml; a¤¤atar&agrave; &agrave;patti sattanna&uuml; v&agrave; &agrave;pattikkhandh&agrave;na&uuml; a¤¤atar&agrave; &agrave;patti.</P>
<P>21. "So &agrave;v&atilde;kareyy&agrave;"ti so deseyya, so vivareyya, so utt&agrave;ni k&agrave;reyya, so pak&agrave;seyya sa&iuml;ghamajjhe v&agrave; ga&otilde;amajjhe v&agrave; ekapuggale v&agrave;.</P>
<P>22. "Asanti n&agrave;ma &agrave;patti" anajjh&agrave;pann&agrave; v&agrave; hoti, &agrave;pajjitv&agrave; v&agrave; vu&ntilde;&ntilde;hit&agrave;.</P>
<P>23. "Tu&otilde;h&atilde; bhavitabba&uuml;"ti adhiv&agrave;setabba&uuml;, na by&agrave;haritabba&uuml;.</P>
<P>24. "Parisuddh&agrave; ti vediss&agrave;m&atilde;"ti j&agrave;niss&agrave;mi. Dh&agrave;ress&agrave;mi.</P>
<P>25. "Yath&agrave; kho pana paccekapu&ntilde;&ntilde;hassa veyy&agrave;kara&otilde;a&uuml; hot&atilde;"ti yath&agrave; ekena eko pu&ntilde;&ntilde;ho by&agrave;kareyya, evameva&uuml; 5- tassa paris&agrave;ya j&agrave;nitabba&uuml; ma&uuml; pucchati ti. Evar&aring;p&agrave; n&agrave;ma paris&agrave; bhikkhuparis&agrave; vuccati.</P>
<P>26. "Y&agrave;vatatiya&uuml; anus&agrave;vita&uuml; hot&atilde;"ti sakimpi anus&agrave;vita&uuml; hoti. Dutiyampi anus&agrave;vita&uuml; hoti. Tatiyampi anus&agrave;vita&uuml; hoti.</P>
<P>27. "Saram&agrave;no" ti j&agrave;nam&agrave;no. Sa¤j&agrave;nam&agrave;no.</P>
<P>28. "Sant&atilde; n&agrave;ma &agrave;patti" ajjh&agrave;pann&agrave; v&agrave; hoti. &acirc;pajjitv&agrave; v&agrave; avu&ntilde;&ntilde;hit&agrave;.</P>
<P>29. "N&agrave;v&atilde;kareyy&agrave;"ti na deseyya. Na vivareyya na utt&agrave;n&atilde; kareyya. Na pak&agrave;seyya [PTS Page 104] [\q 104/] sa&iuml;ghamajjhe v&agrave; ga&otilde;amajjhe v&agrave; ekapuggale v&agrave;.</P>
<P>1. Desess&agrave;mi" [PTS 2.] Utt&agrave;ni&uuml; kariss&agrave;mi" machasa&uuml; [PTS]</P>
<P>3. "A&ntilde;&ntilde;hi&uuml;katv&agrave;" machasa&uuml; 4. "Sabba&uuml; cetas&agrave;" machasa&uuml; [PTS]</P>
<P>5. "Evameva" machasa&uuml;</P>
<P>[BJT Page 254] [\x 254/]</P>
<P>30. "Sampaj&agrave;namus&agrave;v&agrave;dassa hoti"ti sampaj&agrave;namus&agrave;v&agrave;de 1- ki&uuml; hoti? Dukka&ntilde;a&uuml; hoti.</P>
<P>31. "Antar&agrave;yiko dhammo vutto bhagavat&agrave;"ti kissa antar&agrave;yi ko? Pa&ntilde;hamassa jh&agrave;nassa adhigam&agrave;ya antar&agrave;yiko. Dutiyassa jh&agrave;nassa adhigam&agrave;ya antar&agrave;yiko. Titiyassa jh&agrave;nassa adhigam&agrave;ya antar&agrave;yiko cat&aring;tthassa jh&agrave;nassa adhigam&agrave;ya antar&agrave;yiko jh&agrave;n&agrave;na&uuml; vimokkh&agrave;na&uuml; sam&agrave;d&atilde;na&uuml; sam&agrave;pattina&uuml; nekkhamm&agrave;na&uuml; nissara&otilde;&agrave;na&uuml; pavivek&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; adhigam&agrave;ya antar&agrave;yiko.</P>
<P>32. "Tasm&agrave;"ti ta&uuml; k&agrave;ra&otilde;&agrave;.</P>
<P>33. "Saram&agrave;nen&agrave;"ti j&agrave;nam&agrave;nena sa¤j&agrave;nam&agrave;nena.</P>
<P>34. "Visuddh&agrave;pekkhen&agrave;"ti vu&ntilde;&ntilde;h&agrave;tuk&agrave;mena visujjhatuk&agrave;mena.</P>
<P>35. "Sant&atilde; n&agrave;ma &agrave;patti" ajjh&agrave;pann&agrave; v&agrave; hoti, &agrave;pajjitv&agrave; v&agrave; avu&ntilde;&ntilde;hit&agrave;.</P>
<P>36. "&acirc;vik&agrave;tabb&agrave;"ti &agrave;vik&agrave;tabb&agrave; sa&iuml;ghamajjhe v&agrave; ga&otilde;amajjhe v&agrave; ekapuggale v&agrave;.</P>
<P>37. "&acirc;v&atilde;kat&agrave; kat&agrave; hissa ph&agrave;su hot&atilde;"ti kissa ph&agrave;su hoti? Pa&ntilde;hamassa jh&agrave;nassa adhigam&agrave;ya ph&agrave;su hoti. Dutiyassa jh&agrave;nassa adhigam&agrave;ya ph&agrave;su hoti. Tatiyassa jh&agrave;nassa adhigam&agrave;ya ph&agrave;su hoti. Catutthassa jh&agrave;nassa adhigam&agrave;ya ph&agrave;su hoti. Jh&agrave;n&agrave;na&uuml; vimokkh&agrave;na&uuml; s&agrave;m&agrave;dhina&uuml; s&agrave;mapattina&uuml; nekkhamm&agrave;na&uuml; nissara&otilde;&agrave;na&uuml; pavivek&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; adhigam&agrave;ya ph&agrave;su hot&atilde; ti.</P>
<P>38. Tena kho pana samayena bhikkh&aring; "bhagavat&agrave; p&agrave;timokkhuddeso anu¤¤&agrave;to"ti devasika&uuml; p&agrave;timokkha&uuml; uddisanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, devasika&uuml; p&agrave;timokkha&uuml; uddisitabba&uuml; yo uddiseyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, uposathe p&agrave;timokkha&uuml; uddisitu"nti.</P>
<P>39. Tena kho pana samayena bhikkh&aring; "bhagavat&agrave; uposathe p&agrave;timokkhuddeso anu¤¤&agrave;to "ti pakkhassa tikkhattu&uuml; p&agrave;timokkha&uuml; uddisanti. C&agrave;tuddase pa&otilde;&otilde;arase a&ntilde;&ntilde;hamiy&agrave; ca pakkhassa. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Na bhikkhave pakkhassa tikkhantu&uuml; p&agrave;timokkha&uuml; uddisitabba&uuml;. Yo uddiseyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, saki&uuml; pakkhassa c&agrave;tuddase v&agrave; pa&otilde;&otilde;arase v&agrave; p&agrave;timokkha&uuml; uddisitu"nti.</P>
<P>40. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; yath&agrave;paris&agrave;ya p&agrave;timokkha&uuml; uddisanti sak&agrave;ya sak&agrave;ya paris&agrave;ya. Bhagavato etamattha&uuml; &agrave;rocesu. "Na bhikkhave, yath&agrave;paris&agrave;ya [PTS Page 105] [\q 105/] p&agrave;timokkha&uuml; uddisitabba&uuml; sak&agrave;ya sak&agrave;ya paris&agrave;ya. Yo uddiseyya, &agrave;patti dukka&ntilde;assa anujan&agrave;mi bhikkhave, samagg&agrave;na&uuml; uposathakamma"nti.</P>
<P>1. "Mus&agrave;v&agrave;do" a vi ja pu to vi ma nu pa [PTS]</P>
<P>[BJT Page 256] [\x 256/]</P>
<P>41. Atha kho bhikkh&aring;na&uuml; etadahosi: "bhagavat&agrave; pa¤¤atta&uuml; samagg&agrave;na&uuml; uposathakammanti. Kitt&agrave;vatat&agrave; nu kho s&agrave;maggi hoti y&agrave;vat&agrave; ek&agrave;v&agrave;so? Ud&agrave;hu sabb&agrave; puthuv&atilde;"ti? 1Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, ett&agrave;vat&agrave; s&agrave;maggi y&agrave;vat&agrave; ek&agrave;v&agrave;so"ti.</P>
<P>42. Tena kho pan&agrave; samayena &agrave;yasm&agrave; mah&agrave;kappino r&agrave;jagahe viharati maddakucchismi&uuml; migad&agrave;ye. Atha kho &agrave;yasmato mah&agrave;kappinassa rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "gaccheyya&uuml; c&agrave;ha&uuml; uposatha&uuml;? Na v&agrave; gaccheyya&uuml;? Gaccheyya&uuml; v&agrave;ha&uuml; sa&iuml;ghakamma&uuml;? Na v&agrave; gaccheyya&uuml;? Atha khav&agrave;ha&uuml; visuddho param&agrave;ya visuddhiy&agrave;"ti.</P>
<P>43. Atha kho bhagav&agrave; &agrave;yasmato mah&agrave;kappinassa cetas&agrave; ceto parivitakkama¤¤&agrave;ya seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤ajita&uuml; 2v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤ejayya, evameva gijjhaku&ntilde;e pabbate antarahito maddakucchismi&uuml; migad&agrave;ye &agrave;yasmato mah&agrave;kappinassa pamukhe 3- p&agrave;turahosi. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. &acirc;yasm&agrave;pi kho mah&agrave;kappino bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; mah&agrave;kappina&uuml; bhagav&agrave; etadavoca:</P>
<P>44. "Nanu te kappina, rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di? Gaccheyya&uuml; v&agrave;ha&uuml; uposatha&uuml;? Na v&agrave; gaccheyya&uuml;? Gaccheyya&uuml; v&agrave;ha&uuml; sa&iuml;ghakamma&uuml;? Na v&agrave; gaccheyya&uuml;? Atha khv&agrave;ha&uuml; visuddho param&agrave;ya visuddhiy&agrave;"ti. "Evambhante" "tumhe ce br&agrave;hma&otilde;&agrave; uposatha&uuml; na sakkarissatha, na garu karissatha, na m&agrave;nessatha, na pujessatha, atha ko carahi uposatha&uuml; sakkarissati? Garu karissati? M&agrave;nessati? P&aring;jessati? Gaccha tva&uuml; br&agrave;hma&otilde;a, uposatha&uuml;. M&agrave; no agam&agrave;si gaccheva sa&iuml;ghakamma&uuml; m&agrave; no agam&agrave;si"ti. "Evambhante"ti kho &agrave;yasm&agrave; vah&agrave;kappino bhagavato pacassosi.</P>
<P>45. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; mah&agrave;kappina&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤ajita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤ejayya, evameva maddakucchismi&uuml; vigad&agrave;ye &agrave;yasmato mah&agrave;kappinassa pamukhe antarahito gijjhaku&ntilde;e pabbate p&agrave;turahosi.</P>
<P>1. "Pathav&atilde;ti" machasa&uuml; 2. "Sami¤jita&uuml;" machasa&uuml; 3. "Sammukhe" machasa&uuml;</P>
<P>[BJT Page 258] [\x 258/]</P>
<P>46. [PTS Page 016] [\q 16/] atha kho bhikkh&aring;na&uuml; etadahosi: "bhagavat&agrave; pa¤¤atta&uuml; ett&agrave;vat&agrave; s&agrave;maggi y&agrave;vat&agrave; ek&agrave;v&agrave;so ti. Kitt&agrave;vat&agrave; nu kho ek&agrave;v&agrave;so hoti?"Ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave, s&atilde;ma&uuml; sammannitu&uuml;. Eva&uuml; ca pana bhikkhave, sammannitabb&agrave;. Pa&ntilde;hama&uuml; nimitt&agrave; kittetabb&agrave; pabbatanimitta&uuml; p&agrave;s&agrave;&otilde;animitta&uuml; vananimitta&uuml; rukkhanimitta&uuml; magganimitta&uuml; vammikanimitta&uuml; nad&atilde;nimitta&uuml; udakanimitta&uuml;. Nimitte kittetv&agrave; byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</P>
<P>47. "Su&otilde;&agrave;tu me bhante, sa&iuml;gho y&agrave;vat&agrave; samant&agrave; nimitt&agrave; kittin&agrave;, yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho etehi nimittehi s&atilde;ma&uuml; sammanneyya sam&agrave;nasa&uuml;v&agrave;sa&uuml; ekuposatha&uuml;. Es&agrave; ¤atti"</P>
<P>"Su&otilde;&agrave;tu me bhante, sa&iuml;gho y&agrave;vat&agrave; samant&agrave; nimitt&agrave; kittit&agrave;, sa&iuml;gho etarahi nimittehi s&atilde;ma&uuml; sammannati s&agrave;manasa&uuml;v&agrave;sa&uuml; ekuposatha&uuml;. Yass&agrave;yasmato khamati etehi nimittehi s&atilde;m&agrave;ya sammuti1sam&agrave;nasa&uuml;v&agrave;s&agrave;ya ekuposath&agrave;ya, so tu&otilde;hassa yassa nakkhamati, so bh&agrave;seyya. Sammat&agrave; s&atilde;m&agrave; sa&iuml;ghena etehi nimittehi sam&agrave;nasa&uuml;v&agrave;s&agrave; ekuposath&agrave;. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;hi evameta&uuml; dh&agrave;rayam&atilde;"ti.</P>
<P>48. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; "bhagavat&agrave; s&atilde;m&agrave;sammuti anu¤¤&agrave;t&agrave;"ti atimahatiyo sim&agrave;yo sammannati catuyojanik&agrave;pi pa¤cayojanik&agrave;pi chayojanik&agrave;pi. Bhikkhu uposatha&uuml; &agrave;gacchant&agrave; uddisam&agrave;nepi p&agrave;timokkhe &agrave;gacchant&agrave; uddi&ntilde;&ntilde;hamattepi &agrave;gacchanti. Antar&agrave;pi parivasanti. Bhagavato etamattha&uuml; &agrave;recesu&uuml;. "Na bhikkhave atimahati s&atilde;m&agrave; sammantitabb&agrave; catuyojanik&agrave; v&agrave; pa¤cayojanik&agrave; v&agrave; chayojanik&agrave; v&agrave;. Yo samanneyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, tiyojanaparama&uuml; s&atilde;ma&uuml; sammantitu"nti. Ni</P>
<P>49. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; nadip&agrave;ra&uuml; s&atilde;ma&uuml; 2sammannanti. Uposatha&uuml; &agrave;cchant&agrave; bhikkh&aring;pi vuyhanti. Patt&agrave;pi vuyhanti. C&atilde;var&agrave;nipi vuyhanti. Bhagavato etamattha&uuml; &agrave;recesu&uuml;. "Na bhikkhave nadipara&uuml; sima&uuml; sammantitabb&agrave;. Yo samanneyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, yatthassa dhuva n&agrave;v&agrave; v&agrave; dhuva setu v&agrave;, eyar&aring;pa&uuml; nad&atilde;p&agrave;ra&uuml; s&atilde;m&agrave; sammantitu"nti. Ni</P>
<P>1. "Sammati" si 2. "Nidip&agrave;ras&atilde;m&agrave;" machasa&uuml;</P>
<P>[BJT Page 260] [\x 260/]</P>
<P>50. Tena kho pana samayena bhikkh&aring; anuparive&otilde;iya&uuml; p&agrave;timokkha&uuml; [PTS Page 107] [\q 107/] uddisanti. Asa&iuml;ketena &agrave;gantuk&agrave; bhikkh&aring; na j&agrave;nanti: "kattha v&agrave; ajjuposatho kariyissat&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, anuparive&otilde;&atilde;ya&uuml; p&agrave;timokkha&uuml; uddisitabba&uuml; asa&iuml;ketena. Yo uddiseyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, uposath&agrave;g&agrave;ra&uuml; sammantitv&agrave; uposatha&uuml; k&agrave;tu&uuml;, ya&uuml; sa&iuml;gho &agrave;ka&iuml;khati vih&agrave;ra&uuml; v&agrave; a&oacute;&oacute;hayoga&uuml; v&agrave; p&agrave;s&agrave;da&uuml; v&agrave; hammiya&uuml; v&agrave; guha&uuml; v&agrave; eva¤ca pana bhikkhave, sammannitabba&uuml;. Byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</P>
<P>51. "Su&otilde;&agrave;tu me bhante, sa&iuml;gho yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; vih&agrave;ra&uuml; uposath&agrave;g&agrave;ra&uuml; samanteyya. Es&agrave; ¤atti"</P>
<P>"Su&otilde;&agrave;tu me bhante, sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; vih&agrave;ra&uuml; uposath&agrave;g&agrave;ra&uuml; sammannati. Yasas&agrave;yasmato khamati itthann&agrave;massa vih&agrave;rassa uposath&agrave;g&agrave;rassa sammuti, so tu&otilde;hassa yassa nakkhamati, so bh&agrave;seyya"</P>
<P>"Sammato sa&iuml;ghena itthann&agrave;mo vih&agrave;ro uposath&agrave;g&agrave;ra&uuml; khamati. Sa&iuml;ghassa. Tasm&agrave; tu&otilde;hi evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</P>
<P>52. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se dve uposath&agrave;g&agrave;r&agrave;ni sammat&agrave;ni honti. Bhikkh&aring; ubhayattha sannipatanti "idha uposatho kar&atilde;yissati. Idha uposatho kariyissati"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave, etasmi&uuml; &agrave;v&agrave;se dve uposath&agrave;g&agrave;r&agrave;ni sammannitabb&agrave;ni. Yo sammanteyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, eka&uuml; sam&aring;hanitv&agrave; 1- ekattha uposatha&uuml; k&agrave;tu&uuml;. Eva¤ca pana bhikkhave, sam&aring;hantabba&uuml;. Byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</P>
<P>53. "Su&otilde;&agrave;tu me bhante, sa&iuml;gho yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; uposath&agrave;g&agrave;ra&uuml; sam&aring;haneyya. Es&agrave; ¤atti"</P>
<P>"Su&otilde;&agrave;tu me bhante, sa&iuml;gho sa&iuml;gho itthann&agrave;ma&uuml; uposath&agrave;g&agrave;ra&uuml; sam&aring;hanti. 2Yass&agrave;yasmato khamati itthann&agrave;massa uposath&agrave;g&agrave;rassa samuggh&agrave;to, so tu&otilde;hassa yassa nakkhamati, so bh&agrave;seyya"</P>
<P>Sam&aring;hata&uuml; sa&iuml;ghena itthann&agrave;ma&uuml; uposath&agrave;g&agrave;ra&uuml; khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde; evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</P>
<P>1. "Sam&aring;hantv&agrave;" machasa&uuml; [PTS 2.] "Sam&aring;hati" to vi ma nu pa</P>
<P>[BJT Page 262] [\x 262/]</P>
<P>54. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se atikhuddaka&uuml; uposath&agrave;g&agrave;ra&uuml; sammata&uuml; hoti tadahuposathe mah&agrave;bhikkh&aring;sa&iuml;gho santipatito hoti. Bhikkh&aring; asammat&agrave;ya bhumiy&agrave; nisinn&agrave; p&agrave;timokkha&uuml; assosu&uuml;. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: "bhagavat&agrave; pa¤¤atta&uuml; uposath&agrave;g&agrave;ra&uuml; [PTS Page 108] [\q 108/] sammannitv&agrave; uposatho k&agrave;tabboti. Maya¤camha asammat&agrave;ya bhumiy&agrave; nisinn&agrave; p&agrave;timokkha&uuml; assosumh&agrave; 1- kato nu kho amh&agrave;ka&uuml; uposatho? Akato nu kho? Ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>"Sammat&agrave;ya v&agrave; bhikkhave, bh&aring;miy&agrave; nisinno 2- asammat&agrave;ya v&agrave; yato p&agrave;timokkha&uuml; su&otilde;&agrave;ti, katovassa uposatho. Tenahi bhikkhave, sa&iuml;gho y&agrave;vamahanta&uuml; uposathamukha&uuml; 3- &agrave;ka&iuml;khati, t&agrave;vamahanta&uuml; uposathamukha&uuml; sammannatu. Eva¤ca pana bhikkhave sammannitabba&uuml;: pa&ntilde;hama&uuml; nimitt&agrave; kittetabb&agrave; 4- nimittena kittetv&agrave; byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</P>
<P>55. "Su&otilde;&agrave;tu me bhante, sa&iuml;gho. Y&agrave;vat&agrave; samant&agrave; nimitt&agrave; kittit&agrave;, yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho etehi nimittehi uposathamukha&uuml; sammanneyya, es&agrave; ¤atti.</P>
<P>"Su&otilde;&agrave;tu me bhante, sa&iuml;gho, yavat&agrave; samant&agrave; nimitt&agrave; kittit&agrave;, sa&iuml;gho etehi nimittehi uposathamukha&uuml; sammannati. Yass&agrave;yasmato khamati etehi nimittehi uposathapamukhassa sammuti, so tu&otilde;hassa yassa nakkhamati, so bh&agrave;seyya.</P>
<P>"Sammata&uuml; sa&iuml;ghena etehi nimittehi uposathapamukha&uuml;. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;hi evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</P>
<P>56. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe navak&agrave; bhikkh&aring; pa&ntilde;hamatara&uuml; sannipatitv&agrave; "na t&agrave;va ther&agrave; &agrave;gacchant&atilde;"ti pakkami&uuml;su. Uposatho vikalo 5ahosi. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, tadahuposathe therehi bhikkh&aring;hi pa&ntilde;hamatara&uuml; sannipatitu"nti.</P>
<P>57. Tena kho pana samayena r&agrave;jagahe sambahul&agrave; &agrave;v&agrave;s&agrave; sam&agrave;nas&atilde;m&agrave; honti. Tattha bhikkh&aring; vivadanti: "amh&agrave;ka&uuml; &agrave;v&agrave;se uposatho kar&atilde;yatu. Amh&agrave;ka&uuml; &agrave;v&agrave;se uposatho kiriyatu"ti. Bhagavato etamattha&uuml; &agrave;recesu&uuml;. "Idha pana bhikkhave, sambahul&agrave; &agrave;v&agrave;s&agrave; sam&agrave;nas&atilde;m&agrave; honti. Tattha bhikkh&aring; vivadanti: 'amh&agrave;ka&uuml; &agrave;v&agrave;se uposatho kar&atilde;yatu. Amh&agrave;ka&uuml; &agrave;v&agrave;se uposatho kariyatu'ti. Tehi bhikkhave, bhikkh&aring;hi sabbeheva ekajjha&uuml; sannipatitv&agrave; uposatho k&agrave;tabbo. Yattha v&agrave; pana thero bhikkhu viharati, 6- tattha sannipatitv&agrave; uposatho k&agrave;tabbo. Nattheva vaggena sa&iuml;ghena uposatho k&agrave;tabbo. Yo kareyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>1. "Assumh&agrave;" [PTS 2.] "Nisinn&agrave;" machasa&uuml; [PTS]</P>
<P>3. "Uposathamukha&uuml;'si 4. "Nimitt&agrave;ni kittetabb&agrave;ni" ma nu pa to vi 5. "Vik&agrave;lo" machasa&uuml; [PTS 6.] "Ther&agrave; bhikkhu viharanti" ma nu pa to vi</P>
<P>[BJT Page 264] [\x 264/]</P>
<P>58. [PTS Page 109] [\q 109/] tena kho pana samayena &agrave;yasm&agrave; mah&agrave;kassapo andhakavindo r&agrave;jagaha&uuml; uposatha&uuml; &agrave;gacchanto antar&agrave;magge nadi&uuml; taranto mana&uuml; v&aring;&euml;ho ahosi. Civar&agrave;nissa all&agrave;ni. Bhikkh&aring; &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; etadavocu&uuml;: "kissa te &agrave;vuso c&atilde;var&agrave;ni all&agrave;n&atilde;?"Ti. Id&agrave;ha&uuml; &agrave;vuso andhakavind&agrave; r&agrave;jagaha&uuml; uposatha&uuml; &agrave;gacchanno antar&agrave;magge nadi&uuml; taranto manamhi v&aring;&euml;ho tena me c&atilde;var&agrave;ni all&agrave;n&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Y&agrave; s&agrave; bhikkhave, sa&iuml;ghena s&atilde;m&agrave; sammat&agrave; sam&agrave;na sa&uuml;v&agrave;s&agrave; ekuposath&agrave;, sa&iuml;gho ta&uuml; s&atilde;ma&uuml; tic&atilde;varena avippav&agrave;sa&uuml; sammannatu. Eva¤ca pana bhikkhave sammannitabb&agrave;: vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</P>
<P>59. "Su&otilde;&agrave;tu me bhante, sa&iuml;gho. Y&agrave; s&agrave; sa&iuml;ghena s&atilde;m&agrave; sammat&agrave; sam&agrave;nasa&uuml;v&agrave;s&agrave; ekuposath&agrave;, yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho ta&uuml; s&atilde;ma&uuml; tic&atilde;varena avippav&agrave;sa&uuml; sammanneyya. Es&agrave; ¤atti. "</P>
<P>"Su&otilde;&agrave;tu me bhante, sa&iuml;gho y&agrave; s&agrave; sa&iuml;ghena s&atilde;m&agrave; sammat&agrave; sam&agrave;na sa&uuml;v&agrave;s&agrave; ekuposath&agrave;, sa&iuml;gho ta&uuml; s&atilde;ma&uuml; ticivarena avippav&agrave;sa&uuml; sammantati. Yass&agrave;yasmato khamati etiss&agrave; s&atilde;m&agrave;ya ticivarena avippav&agrave;s&agrave;ya 1- sammuti, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya. Sammat&agrave; s&agrave; s&atilde;m&agrave; sa&iuml;ghena ticivarena avippav&agrave;s&agrave; 2- khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde; eva&uuml; meta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</P>
<P>60. Tena kho pana samayena bhikkh&aring; "bhagavato tic&atilde;varena avippav&agrave;sasammuti anu¤¤&agrave;t&agrave;"ti antaraghare c&atilde;var&agrave;ni nikkhipanti. T&agrave;ni civar&agrave;ni nassantipi &oacute;ayhantipi undurehipi khajjanti. Bhikkh&aring; ducco&euml;&agrave; honti l&aring;khac&atilde;var&agrave;. Bhikkh&aring; evam&agrave;ha&uuml;su: "kissa tumhe &agrave;vuso, ducco&euml;&agrave; l&aring;khac&atilde;var&agrave;?"Ti. "Idha maya&uuml; &agrave;vuso bhagavat&agrave; tic&atilde;varena avippav&agrave;sa sammuti anu¤ana¤¤&agrave;t&agrave;ti antaraghare c&atilde;var&agrave;ni nikkhipimh&agrave;. T&agrave;ni c&atilde;var&agrave;ni na&ntilde;&ntilde;h&agrave;nipi da&oacute;&oacute;hanipi undurehipi kh&agrave;yit&agrave;ni. Tena maya&uuml; ducco&euml;&agrave; l&aring;khac&atilde;var&agrave;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "y&agrave; s&agrave; bhikkhave sa&iuml;ghena s&atilde;m&agrave; sammat&agrave; sam&agrave;nasa&uuml;v&agrave;s&agrave; ekuposath&agrave;, sa&iuml;gho ta&uuml; s&atilde;ma&uuml; tic&atilde;varena avippav&agrave;sa&uuml; sammannatu &ntilde;hapetv&agrave; g&agrave;ma¤ca g&agrave;m&aring;pac&agrave;ra¤ca. Eva¤ca pana bhikkhave, sammannitabb&agrave;. Vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</P>
<P>1. "Avippav&agrave;sassa" si 2. " Avippav&agrave;so" si</P>
<P>[BJT Page 266] [\x 266/]</P>
<P>61. "Su&otilde;&agrave;tu me bhante, sa&iuml;gho y&agrave; s&agrave; sa&iuml;ghena s&atilde;m&agrave; sammat&agrave; sam&agrave;nasa&uuml;v&agrave;s&agrave; ekuposath&agrave;, yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho ta&uuml; s&atilde;ma&uuml; tic&atilde;varena avippav&agrave;sa&uuml; sammanneyya &ntilde;hapetv&agrave; [PTS Page 110] [\q 110/] g&agrave;ma¤ca g&agrave;m&aring;pac&agrave;ra¤ca es&agrave; ¤atti. "</P>
<P>"Su&otilde;&agrave;tu me bhante, sa&iuml;gho y&agrave; s&agrave; sa&iuml;ghena s&atilde;m&agrave; sammat&agrave; sam&agrave;na sa&uuml;v&agrave;s&agrave; ekuposath&agrave;, sa&iuml;gho ta&uuml; s&atilde;ma&uuml; ticivarena avippav&agrave;sa&uuml; sammannati. &ograve;hapetv&agrave; g&agrave;ma¤ca g&agrave;m&aring;pac&agrave;ra¤ca yass&agrave;yasmato khamati etiss&agrave; s&atilde;m&agrave;ya ticivarena avippav&agrave;s&agrave;ya sammuti &ntilde;hapetv&agrave; g&agrave;ma¤ca g&agrave;m&aring;pac&agrave;ra¤ca, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya.</P>
<P>"Sammat&agrave; s&agrave; s&atilde;m&agrave; sa&iuml;ghena ticivarena avippav&agrave;s&agrave; &ntilde;hapetv&agrave; g&agrave;ma¤ca g&agrave;m&aring;pac&agrave;ra¤ca khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde; evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</P>
<P>62. "S&atilde;ma&uuml; bhikkhave, sammannantena pa&ntilde;hama&uuml; sam&agrave;nasa&uuml;v&agrave;sas&atilde;m&agrave; 1sammannitabb&agrave;. Pacch&agrave; tic&atilde;varena avippav&agrave;so sammannitabbo. S&atilde;ma&uuml; bhikkhave, sam&aring;hanantena pa&ntilde;hama&uuml; tic&atilde;varena avippav&agrave;so sam&aring;hantabbo. Pacch&agrave; sam&agrave;nasa&uuml;v&agrave;sas&atilde;m&agrave; sam&aring;hantabb&agrave;. Eva¤ca pana bhikkhave tic&atilde;varena avippav&agrave;so sam&aring;hantabbo: vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo: -</P>
<P>63. "Su&otilde;&agrave;tu me bhante sa&iuml;gho: yo so sa&iuml;ghena tic&atilde;varena avippav&agrave;so sammato, yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho ta&uuml; tic&atilde;varena avippav&agrave;sa&uuml; sammanneyya es&agrave; ¤atti. "</P>
<P>"Su&otilde;&agrave;tu me bhante sa&iuml;ghe: y&agrave; s&agrave; sa&iuml;ghena tic&atilde;varena avippav&agrave;so sammato, sa&iuml;gho ta&uuml; ticivarena avippav&agrave;sa&uuml; sam&aring;hanti. Yass&agrave;yasmato khamati etiss&agrave; tic&atilde;varena avippav&agrave;sassa samuggh&agrave;to, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya.</P>
<P>"Sam&aring;hato so tic&atilde;varena avippav&agrave;so. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde; evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</P>
<P>64. "Eva¤ca pana bhikkhave sam&agrave;nasa&uuml;v&agrave;sas&atilde;m&agrave; 2- sam&aring;hantabb&agrave;: vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo: -</P>
<P>"Su&otilde;&agrave;tu me bhante, sa&iuml;gho. Y&agrave; s&agrave; sa&iuml;ghena s&atilde;m&agrave; sammat&agrave; sam&agrave;nasa&uuml;v&agrave;s&agrave; ekuposath&agrave;, yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho ta&uuml; s&atilde;ma&uuml; sam&aring;haneyya sam&agrave;nasa&uuml;v&agrave;sa&uuml; ekuposatha&uuml;. Es&agrave; ¤atti. "</P>
<P>1. "Sam&agrave;na sa&uuml;v&agrave;s&agrave; s&atilde;m&agrave;" si.</P>
<P>2. "Bhikkhave s&atilde;mu" machasa&uuml; a vi ma nu pa to vi ja pu [PTS]</P>
<P>[BJT Page 268] [\x 268/]</P>
<P>"Su&otilde;&agrave;tu me bhante, sa&iuml;gho. Y&agrave; s&agrave; sa&iuml;ghena s&atilde;m&agrave; sammat&agrave; sam&agrave;nasa&uuml;v&agrave;s&agrave;</P>
<P>Ekuposath&agrave;, sa&iuml;gho ta&uuml; s&atilde;ma&uuml; sam&aring;hanti sam&agrave;nasa&uuml;v&agrave;sa&uuml; ekuposatha&uuml;. Yass&agrave;yasmato khamati etiss&agrave; s&atilde;m&agrave;ya sam&agrave;nasa&uuml;v&agrave;s&agrave;ya ekuposath&agrave;ya samuggh&agrave;to, so tu&otilde;hassa yassa nakkhamati, so bh&agrave;seyya"</P>
<P>.</P>
<P>"Sam&aring;hat&agrave; s&agrave; s&atilde;m&agrave; sa&iuml;ghena sam&agrave;nasa&uuml;v&agrave;s&agrave; ekuposath&agrave;. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;hi evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</P>
<P>65. "Asammat&agrave;ya bhikkhave, s&atilde;m&agrave;ya a&ntilde;&ntilde;hapit&agrave;ya ya&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati, y&agrave; tassa g&agrave;massa v&agrave; g&agrave;mas&atilde;m&agrave;, nigamassa v&agrave; nigamasim&agrave;, aya&uuml; tattha [PTS Page 111] [\q 111/] sam&agrave;nasa&uuml;v&agrave;s&agrave; ekuposath&agrave;".</P>
<P>66. "Ag&agrave;make ce bhikkhave, ara¤¤e samant&agrave; sattabbhantar&agrave;, aya&uuml; tattha sam&agrave;nasa&uuml;v&agrave;s&agrave; ekuposath&agrave;"</P>
<P>67. "Sabb&agrave; bhikkhave, nidi as&atilde;m&agrave;. Sabbo samuddo as&atilde;mo. Sabbo j&agrave;tassaro as&atilde;mo. Nadiy&agrave; v&agrave; bhikkhave, samudde v&agrave; j&agrave;tassare v&agrave; ya&uuml; majjhimassa purisassa samant&agrave; udakukkhep&agrave;, aya&uuml; tattha sam&agrave;nasa&uuml;v&agrave;s&agrave; ekuposath&agrave;"ti.</P>
<P>68. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; s&atilde;m&agrave;ya s&atilde;ma&uuml; samhindanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Yesa&uuml; bhikkhave s&atilde;m&agrave; pa&ntilde;hama&uuml; sammat&agrave;, tesa&uuml; ta&uuml; kamma&uuml; dhammika&uuml; akuppa&uuml; &ntilde;han&agrave;raha&uuml;. Yesa&uuml; bhikkhave, s&atilde;m&agrave; pacch&agrave; sammat&agrave;, tesa&uuml; ta&uuml; kamma&uuml; adhammika&uuml; kuppa&uuml; a&ntilde;&ntilde;h&agrave;n&agrave;raha&uuml;. Na bhikkhave, s&atilde;m&agrave;ya s&atilde;m&agrave; sambhinditabb&agrave;. Yo sambhindeyya &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>69. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; s&atilde;m&agrave;ya s&atilde;ma&uuml; ajjhottharanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Yesa&uuml; bhikkhave s&atilde;m&agrave; pa&ntilde;hama&uuml; sammat&agrave;, tesa&uuml; ta&uuml; kamma&uuml; dhammika&uuml; akuppa&uuml; &ntilde;han&agrave;raha&uuml;. Yesa&uuml; bhikkhave, s&atilde;m&agrave; pacch&agrave; sammat&agrave;, tesa&uuml; ta&uuml; kamma&uuml; adhammika&uuml; kuppa&uuml; a&ntilde;&ntilde;h&agrave;n&agrave;raha&uuml;. Na bhikkhave, s&atilde;m&agrave;ya s&atilde;m&agrave; ajjhottharitabb&agrave;. Yo ajjhotthareyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, s&atilde;ma&uuml; sammantantena s&atilde;mantarika&uuml; &ntilde;hapetv&agrave; s&atilde;ma&uuml; sammannitu"nti.</P>
<P>70. Atha kho bhikkh&aring;na&uuml; etadahosi: "kati nu kho uposath&agrave;?"Ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Dve me bhikkhave, uposath&agrave; c&agrave;tuddasiko ca pa&otilde;&otilde;arasiko ca. Ime kho bhikkhave, dve uposath&agrave;"ti</P>
<P>[BJT Page 270] [\x 270/]</P>
<P>71. Atha kho bhikkh&aring;na&uuml; etadahosi: "kati nu kho uposathakamm&agrave;?"Ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Catt&agrave;rim&agrave;ni bhikkhave, uposathakamm&agrave;ni adhammena vagga&uuml; uposathakamma&uuml;, adhammena samagga&uuml; uposathakamma&uuml;. Dhammena vagga&uuml; uposathakamma&uuml;, dhammena samagga&uuml; uposathakamma"nti.</P>
<P>72. "Tatra bhikkhave, yamida&uuml; 1- adhammena vagga&uuml; uposathakamma&uuml;, na bhikkhave, evar&aring;pa&uuml; uposathakamma&uuml; k&agrave;tabba&uuml;. Na ca may&agrave; evar&aring;pa&uuml; uposathakamma&uuml; anu¤¤&agrave;ta&uuml;"</P>
<P>73. "Tatra bhikkhave, yamida&uuml; adhammena samagga&uuml; uposathakamma&uuml;, na bhikkhave, [PTS Page 112] [\q 112/] evar&aring;pa&uuml; uposathakamma&uuml; k&agrave;tabba&uuml;. Na ca may&agrave; evar&aring;pa&uuml; uposathakamma&uuml; anu¤¤&agrave;ta&uuml;"</P>
<P>74. "Tatra bhikkhave, yamida&uuml; dhammena vagga&uuml; uposathakamma&uuml;, na bhikkhave, evar&aring;pa&uuml; uposathakamma&uuml; k&agrave;tabba&uuml;. Na ca may&agrave; evar&aring;pa&uuml; uposathakamma&uuml; anu¤¤&agrave;ta&uuml;"</P>
<P>75. "Tatra bhikkhave, yamida&uuml; dhammena samagga&uuml; uposathakamma&uuml;, evar&aring;pa&uuml; bhikkhave, uposathakamma&uuml; k&agrave;tabba&uuml;. Evar&aring;pa¤ca may&agrave; uposathakamma&uuml; anu¤¤&agrave;ta&uuml;. Tasm&agrave;tiha bhikkhave, 'evar&aring;pa&uuml; upesathakamma&uuml; kariss&agrave;ma yadida&uuml; dhammena samagga'nti, eva&uuml; hi vo bhikkhave, sikkhitabba"nti.</P>
<P>76. Atha kho bhikkh&aring;na&uuml; etadahosi: "kati nu kho p&agrave;timokkh&aring;dde s&agrave;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Pa¤cime bhikkhave, p&agrave;timokkh&aring;ddes&agrave; - nid&agrave;na&uuml; uddisitv&agrave; avasesa&uuml; sutena s&agrave;vetabba&uuml;. Aya&uuml; p&agrave;&ntilde;hamo p&agrave;timokkhuddeso"</P>
<P>77. "Nid&agrave;na&uuml; uddisitv&agrave; catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni uddisitv&agrave; avasesa&uuml; sutena s&agrave;vetabba&uuml;. Aya&uuml; dutiyo p&agrave;timokkhuddeso"</P>
<P>78. "Nid&agrave;na&uuml; uddisitv&agrave; catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni uddisitv&agrave; terasa sa&iuml;gh&agrave;disese uddisitv&agrave; avasesa&uuml; sutena s&agrave;vetabba&uuml;. Aya&uuml; tatiyo p&agrave;timokkhuddeso"</P>
<P>79. "Nid&agrave;na&uuml; uddisitv&agrave; catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni uddisitv&agrave; terasa sa&iuml;gh&agrave;disese uddisitv&agrave; dve aniyate uddisitv&agrave; avasesa&uuml; sutena s&agrave;vetabba&uuml;. Aya&uuml; catuttho p&agrave;timokkhuddeso"</P>
<P>80. "Vitth&agrave;reneva pa¤camo ime kho bhikkhave, pa¤ca p&agrave;timokkhuddes&agrave;"ti.</P>
<P>1. "Yadida&uuml;" ma nu pa machasa&uuml;</P>
<P>[BJT Page 272] [\x 272/]</P>
<P>81. Tena kho pana samayena bhikkh&aring; "bhagavat&agrave; sa&iuml;khittena p&agrave;timokkhuddeso anu¤¤&agrave;to ti sabbak&agrave;la&uuml; sa&iuml;khittena p&agrave;timokkha&uuml; uddisanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, sa&iuml;khittena p&agrave;timokkha&uuml; uddisitabba&uuml;. Yo uddiseyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>82. Tena kho pana samayena kosalesu janapadesu a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe savarabhaya&uuml; 1- ahosi. Bhikkhu n&agrave;sakkhi&uuml;su vitth&agrave;rena p&agrave;timokkha&uuml; uddisitatu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, sati antar&agrave;ye sa&iuml;khittena p&agrave;timokkha&uuml; uddisitunti".</P>
<P>83. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; asatipi antaraye sa&iuml;khittena p&agrave;timokkha&uuml; uddisanti. Bhagavato etamattha&uuml; &agrave;recesu&uuml;. "Na bhikkhave asati antar&agrave;ye sa&iuml;khittena p&agrave;timokkha&uuml; uddisitabba&uuml;. Yo uddiseyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave sati antar&agrave;ye sa&iuml;khittena p&agrave;timokkha&uuml; uddisitu&uuml;. Tatirame antar&agrave;y&agrave;: r&agrave;jantar&agrave;yo corantar&agrave;yo agyantar&agrave;yo udakantar&agrave;yo manussantar&agrave;yo [PTS Page 113] [\q 113/] amanussantar&agrave;yo v&agrave;lantar&agrave;yo siri&uuml;sapantar&agrave;yo j&atilde;vitantar&agrave;yo brahmacariyantar&agrave;yo 2- anuj&agrave;n&agrave;mi bhikkhave, evar&aring;pesu antar&agrave;yesu sa&iuml;khittena p&agrave;timokkha&uuml; uddisitu&uuml;. Asati antar&agrave;ye vitth&agrave;ren&agrave;"ti.</P>
<P>84. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; sa&iuml;ghamajjhe anajjhi&ntilde;&ntilde;h&agrave; dhamma&uuml; bh&agrave;santi. Bhagavato etamattha&uuml; &agrave;rocasu&uuml;. "Na bhikkhave sa&iuml;ghamajjhe anajjha&ntilde;&ntilde;hena dhammo bh&agrave;sitabbo. Yo bh&agrave;seyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, therena bhikkhun&agrave; s&agrave;ma&uuml; v&agrave; dhamma&uuml; bh&agrave;situ&uuml;. Para&uuml; v&agrave; ajjhesitu"nti.</P>
<P>85. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; sa&iuml;ghamajjhe asamatt&agrave; vinaya&uuml; pucchanti. Bhagavato etamattha&uuml; &agrave;rocasu&uuml;. "Na bhikkhave sa&iuml;ghamajjhe asammatena vinayo pucchitabbo. Yo puccheyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, sa&iuml;ghamajjhe sammatena vinaya&uuml; pucchitu&uuml;"</P>
<P>86. "Eva¤ca pana bhikkhave, sammannitabbo: attan&agrave; v&agrave; att&agrave;na&uuml; sammantitabba&uuml;. Parena v&agrave; paro sammannitabbo.</P>
<P>87. "Katha¤ca [PTS Page 114] [\q 114/] attan&agrave; v&agrave; att&agrave;na&uuml; sammannitabba&uuml;? Byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo</P>
<P>"Su&otilde;&agrave;tu me bhante, sa&iuml;gho: yadi sa&iuml;ghassa pattakalla&uuml;, aha&uuml; itthann&agrave;ma&uuml; vinaya&uuml; puccheyya'nti. Eva&uuml; attan&agrave; v&agrave; attana&uuml; sammannitabba&uuml;: "</P>
<P>1. "Sa¤carabha&uuml;"si 2. "Sabramacariyantar&agrave;yoti" machasa&uuml;</P>
<P>[BJT Page 274] [\x 274/]</P>
<P>88. "Katha¤ca parena v&agrave; paro sammannitabbo? Byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</P>
<P>"Su&otilde;&agrave;tu me bhante, sa&iuml;gho: yadi sa&iuml;ghassa pattakalla&uuml;, itthann&agrave;ma&uuml; vinaya&uuml; puccheyya'nti. Eva&uuml; parena v&agrave; paro 1sammannitabba&uuml;"ti</P>
<P>.</P>
<P>89. Tena kho pana samayena pesal&agrave; bhikkhu sa&iuml;ghamajjhe sammat&agrave; vinaya&uuml; pucchanti. Chabbaggiy&agrave; bhikkh&aring; labhanti &agrave;gh&agrave;ta&uuml;. Labhanti appaccaya&uuml;. Vadhena tajjenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, sa&iuml;ghamajjhe sammatenapi parisa&uuml; oloketv&agrave; puggala&uuml; tulayitv&agrave; vinaya&uuml; pucchit&aring;"nti.</P>
<P>90. Tena kho pana samayena chabbaggiy&agrave; bhikkhu sa&iuml;ghamajjhe asammat&agrave; vinaya&uuml; vissajjenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, sa&iuml;ghamajjhe asammatena vinayo vissajajjetabbo. Yo vissajjeye &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, sa&iuml;ghamajjhe sammatena vinaya&uuml; vissajjetu&uuml;. "</P>
<P>91. "Eva¤ca pana bhikkhave, sammannitabbo: 2- attan&agrave; v&agrave; att&agrave;na&uuml; sammantitabba&uuml;. Parena v&agrave; paro sammannitabbo.</P>
<P>92. "Katha¤ca attan&agrave; v&agrave; att&agrave;na&uuml; sammannitabba&uuml;? Byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</P>
<P>"Su&otilde;&agrave;tu me bhante, sa&iuml;gho: yadi sa&iuml;ghassa pattakalla&uuml;, aha&uuml; itthann&agrave;ma&uuml; vinaya&uuml; pu&ntilde;&ntilde;ho vissajjeyyanti. Eva&uuml; attan&agrave; v&agrave; attana&uuml; sammannitabba&uuml;: "</P>
<P>93. "Katha¤ca parena v&agrave; paro sammannitabbo? Byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</P>
<P>"Su&otilde;&agrave;tu me bhante, sa&iuml;gho: yadi sa&iuml;ghassa pattakalla&uuml;, itthann&agrave;mo itthann&agrave;mena vinaya&uuml; pu&ntilde;&ntilde;ho vissajacheyya ti. Eva&uuml; parena v&agrave; paro sammannitabbo"ti</P>
<P>.</P>
<P>94. Tena kho pana samayena pesal&agrave; bhikkh&aring; sa&iuml;ghamajjhe sammat&agrave; vinaya&uuml; vissajjenti. Chabbaggiy&agrave; bhikkhu labhanti &agrave;gh&agrave;ta&uuml;. Labhanti appaccaya&uuml;. Vadhena tajjenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, sa&iuml;ghamajjhe sammatenapi parisa&uuml; oloketv&agrave; puggala&uuml; tulayitv&agrave; vinaya&uuml; vissajjet&aring;"nti.</P>
<P>95. Tena kho pana samayena chabbaggiy&agrave; bhikkhu anok&agrave;sakata&uuml; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, anok&agrave;sakato bhikkh&aring; &agrave;pattiy&agrave; codetabbo. Yo codeyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, ok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; &agrave;pattiy&agrave; codetu&uuml; - karotu me &agrave;yasm&agrave; ok&agrave;sa&uuml; aha&uuml; ta&uuml; vattuk&agrave;mo"ti.</P>
<P>1. "Parena paro" a vi pu to vi ma nu pa</P>
<P>2. "Sammannitabba&uuml;" machasa&uuml; 3. "Karotu &agrave;yasm&agrave;" machasa&uuml; to vi</P>
<P>[BJT Page 276] [\x 276/]</P>
<P>96. Tena kho pana samayena pesal&agrave; bhikkh&aring; chabbaggiye bhikkh&aring; ok&agrave;sa&uuml; k&agrave;r&agrave;patvo &agrave;pattiy&agrave; codenti. Chabbaggiy&agrave; bhikkh&aring; labhanti &agrave;gh&agrave;ta&uuml;. Labhanti appaccaya&uuml;. Vadhena tajjenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, katepi ok&agrave;se puggala&uuml; tulayitv&agrave; &agrave;pattiy&agrave; codetu"nti.</P>
<P>97. Tena kho pana samayena chabbaggiye bhikkh&aring; "puramh&agrave;ka&uuml; pesal&agrave; bhikkh&aring; ok&agrave;sa&uuml; k&agrave;r&agrave;penti"ti pa&ntilde;igacceva suddh&agrave;na&uuml; bhikkh&aring;na&uuml; an&agrave;pattik&agrave;na&uuml; avatthusmi&uuml; ak&agrave;ra&otilde;e ok&agrave;sa&uuml; k&agrave;r&agrave;penti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, suddh&agrave;na&uuml; bhikkh&aring;na&uuml; an&agrave;pattik&agrave;na&uuml; avatthusmi&uuml; ak&agrave;ra&otilde;e ok&agrave;so k&agrave;r&agrave;petabbo. Yo k&agrave;r&agrave;peyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, puggala&uuml; tuyitv&agrave; ok&agrave;sa&uuml; k&agrave;r&agrave;petu"nti.</P>
<P>98. Tena kho pana samayena chabbaggiye bhikkh&aring; sa&iuml;ghamajjhe adhammakamma&uuml; k&agrave;ronti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, adhammakamma&uuml; 2- k&agrave;tabba&uuml;. Yo kareyya. &acirc;patti dukka&ntilde;assa"ti. Karontiyeva adhammakamma&uuml;. Bhagavato etamattha&uuml; [PTS Page 115] [\q 115/] &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, adhammakamma kayiram&agrave;ne pa&ntilde;ikkositu"nti.</P>
<P>99. Tena kho pana samayena pesal&agrave; bhikkh&aring; chabbaggiyehi bhikkh&aring;hi adhammakamme kayiram&agrave;ne pa&ntilde;ikkosanti. Chabbaggiy&agrave; bhikkh&aring; labhanti &agrave;gh&agrave;ta&uuml;. Labhanti appaccaya&uuml;. Vadhena tajjenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, di&ntilde;&ntilde;himpi &agrave;v&atilde;k&agrave;tu"nti. Tesa&uuml;yeva antike di&ntilde;&ntilde;hi&uuml; &agrave;v&atilde;karonti. Chabbaggiy&agrave; bhikkh&aring; labhanti &agrave;gh&agrave;ta&uuml;. Labhanti appaccaya&uuml;. Vadhena tajjenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave cat&aring;hi pa¤cahi pa&ntilde;ikkositu&uuml;. Dv&atilde;hi t&atilde;hi di&ntilde;&ntilde;hi&uuml; &agrave;v&atilde;k&agrave;tu&uuml;. Ekena adi&ntilde;&ntilde;h&agrave;tu&uuml; - na meta&uuml; khamat&atilde;"ti.</P>
<P>100. Tena kho pana samayena chabbaggiye bhikkh&aring; sa&iuml;ghamajjhe p&agrave;timokkha&uuml; uddisam&agrave;n&agrave; 3- sa¤cicca na s&agrave;venti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, p&agrave;timokkhuddesakena sa¤cicca na s&agrave;vetabba&uuml;. Yo na s&agrave;veyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>101. Tena kho pana samayena &agrave;yasm&agrave; ud&agrave;y&atilde; sa&iuml;ghassa p&agrave;timokkhuddesako hoti k&agrave;kassarako. Atha kho &agrave;yasmato ud&agrave;yissa etadahosi: "bhagavat&agrave; pa¤¤atta&uuml; p&agrave;timokkhuddesakena s&agrave;vetabba"nti. Aha¤camhi k&agrave;kassarako. Kathannu kho may&agrave; pa&ntilde;ipajjitabba"nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, p&agrave;timokkhuddesakena v&agrave;yamitu&uuml; - katha&uuml; s&agrave;veyyanti. V&agrave;yamantassa an&agrave;patti"ti.</P>
<P>1. "Ok&agrave;sa&uuml; k&agrave;tu&uuml;" 2. "Na bhikkhave, sa&iuml;ghamajjhe adhammakamma&uuml;" [PTS]</P>
<P>3. "Uddissam&agrave;n&agrave;" machasa&uuml; [PTS]</P>
<P>[BJT Page 278] [\x 278/]</P>
<P>102. Tena kho pana samayena devadatto sagaha&ntilde;&ntilde;h&agrave;ya paris&agrave;ya patimokkha&uuml; uddisati. Bhagavatato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, sagaha&ntilde;&ntilde;h&agrave;ya paris&agrave;ya p&agrave;timokkha&uuml; uddisitabba&uuml;. Yo uddiseyya, &agrave;patti dukka&ntilde;assa"ti.</P>
<P>103. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; sa&iuml;ghamajjhe anajjha&ntilde;&ntilde;h&agrave; patimokkha&uuml; uddisanti. Bhagavatato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, sa&iuml;ghamajjhe anajjha&ntilde;&ntilde;hena p&agrave;timokkha&uuml; uddisitabba&uuml;. Yo uddiseyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, 'ther&agrave;dhika&uuml; 1- p&agrave;timokkha'nti.</P>
<P>A¤¤atitthiyabh&agrave;&otilde;av&agrave;ra&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>1. "Ther&agrave;dheyya&uuml;" a&ntilde;&ntilde;ha to vi</P>
<P>[BJT Page 280] [\x 280/]</P>
<P>1. Atha kho bhagav&agrave; r&agrave;jagahe yath&agrave;bhiratta&uuml; viharitv&agrave; yena codan&agrave;vatthu, tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena codan&agrave;vatthu, tadavasari, tatra suda&uuml; bhagav&agrave; codan&agrave;vatthusmi&uuml; viharati. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se sambahul&agrave; bhikkh&aring; [PTS Page 116] [\q 116/] viharanti. Tattha thero bhikkh&aring; b&agrave;lo hoti avyatto. So na j&agrave;n&agrave;ti uposatha&uuml; v&agrave; uposathakamma&uuml; v&agrave; p&agrave;timokkha&uuml; v&agrave; p&agrave;timokkhuddesa&uuml; v&agrave;.</P>
<P>2. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: "bhagavat&agrave; pa¤¤atta&uuml; 'ther&agrave;dhika&uuml; p&agrave;timokkha'nti. Aya¤ca amh&agrave;ka&uuml; thero b&agrave;lo avyatto. Na j&agrave;n&agrave;ti uposatha&uuml; v&agrave; uposathakamma&uuml; v&agrave; p&agrave;timokkha&uuml; v&agrave; p&agrave;timokkhuddesa&uuml; v&agrave;. Kathannu kho amhehi pa&ntilde;ipajjitabba"?Nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, yo tattha bhikkh&aring; vyatto pa&ntilde;ibalo, tass&agrave;dheyya&uuml; p&agrave;timokkha"nti.</P>
<P>3. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; bhikkh&aring; viharanti b&agrave;l&agrave; avyatt&agrave;. Te na j&agrave;nanti uposatha&uuml; v&agrave; uposathakamma&uuml; v&agrave; p&agrave;timokkha&uuml; v&agrave; p&agrave;timokkhuddesa&uuml; v&agrave;. Te thera&uuml; ajjhesi&uuml;su: "uddisatu bhante, thero p&agrave;timokkha"nti. So evam&agrave;ha. "Na me &agrave;vuso vattat&atilde;"ti dutiya&uuml; thera&uuml; ajjhesi&uuml;su: "uddisatu bhante, thero p&agrave;timokkha"nti. Sopi evam&agrave;ha: ' na me &agrave;vuso vattat&atilde;"ti tatiya&uuml; thera&uuml; ajjhesi&uuml;su: uddisatu bhante, thero p&agrave;timokkha"nti. Sopi evam&agrave;ha: ' na me &agrave;vuso vattat&atilde;"ti etenava up&agrave;yena y&agrave;va sa&iuml;ghanavaka&uuml; ajjhesi&uuml;su: "uddisatu &agrave;yasm&agrave; p&agrave;timokkha"nti. Sopi evam&agrave;ha: "na me bhante vattat&atilde;"ti.</P>
<P>4. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; bhikkh&aring; viharanti b&agrave;l&agrave; avyatt&agrave;. Te na j&agrave;nanti uposatha&uuml; v&agrave; uposathakamma&uuml; v&agrave; p&agrave;timokkha&uuml; v&agrave; p&agrave;timokkhuddesa&uuml; v&agrave;. Te thera&uuml; ajjhesi&uuml;su: "uddisatu bhante, thero p&agrave;timokkha"nti. So evadeti. "Na me &agrave;vuse vattat&atilde;"ti dutiyampi thera&uuml; ajjhesi&uuml;su: "uddisatu bhante, thero p&agrave;timokkha"nti. Sopi eva&uuml;: vadeti'na me &agrave;vuso vattat&atilde;"ti tatiyampi 2- thera&uuml; ajjhesanti: 'uddisatu bhante, thero p&agrave;timokkha"nti. Sopi eva&uuml; vadeti: 'na me &agrave;vuso vattat&atilde;"ti etenava up&agrave;yena y&agrave;va sa&iuml;ghanavaka&uuml; ajjhesi&uuml;su: "uddisatu &agrave;yasm&agrave; p&agrave;timokkha"nti. Sopi eva&uuml; vadeti: "na me bhante vattat&atilde;"ti.</P>
<P>1. "Dutiya&uuml;" machasa&uuml; [PTS 2.] "Tatiya&uuml;" machasa&uuml; [PTS]</P>
<P>[BJT Page 282] [\x 282/]</P>
<P>"Tehi bhikkhave, bhikkh&aring;hi eko bhikkh&aring; s&agrave;mant&agrave; &agrave;v&agrave;s&agrave; sajjuka&uuml; p&agrave;hetabbo: 'gacch&agrave;vuso sa&iuml;khittena v&agrave; vitth&agrave;rena v&agrave; p&agrave;timokkha&uuml; pariy&agrave;pu&otilde;itv&agrave; 1- &agrave;gacch&agrave;"ti.</P>
<P>5. Atha kho bhikkh&aring;na&uuml; etadahosi: "kena nu kho p&agrave;hetabbo?"Ti. Bhagavato etamattha&uuml; &agrave;recesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave, therena bhikkhun&agrave; bhikkh&aring;na&uuml; &agrave;&otilde;&agrave;petu"nti. Therena &agrave;&otilde;att&agrave; nav&agrave; bhikkh&aring; na gacchanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave. [PTS Page 117] [\q 117/] therena &agrave;&otilde;attena agil&agrave;nena na gantabba&uuml;. Yo na gaccheyya, &agrave;patti dukka&ntilde;assa"ti.</P>
<P>6. Atha kho bhagav&agrave; codan&agrave;vatthusmi&uuml; yath&agrave;bhiratta&uuml; viharitv&agrave; punadeva r&agrave;jagaha&uuml; pacc&agrave;ga¤chi. Tena kho pana samayena manusas&agrave; bhikkh&aring; pi&otilde;&oacute;&agrave;ya carante pucchanti: "katami bhante pakkhass&agrave;?"Ti. Bhikkh&aring; evam&agrave;ha&uuml;su: " na kho maya&uuml; &agrave;vuso j&agrave;n&agrave;m&agrave;"ti. Manusas&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "pakkhaga&otilde;anamattampi 'me sama&otilde;&agrave; sakyaputtiy&agrave; na j&agrave;nanti. Kimpanime a¤¤a&uuml; kicci k&agrave;ly&agrave;&otilde;a&uuml; j&agrave;nissant&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, pakkhaga&otilde;an&agrave; uggahet&aring;"nti. Atha kho bhikkh&aring;na&uuml; etadahosi. Kad&agrave; nu kho ga&otilde;etabb&agrave;,ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, sabbeheva pakkaga&otilde;ana&uuml; uggahetu"nti.</P>
<P>7. Tena kho pana samayena manusas&agrave; bhikkh&aring; pi&otilde;&oacute;&agrave;ya carante pucchanti: "k&atilde;vatik&agrave; bhante bhikkh&aring; evam&agrave;ha&uuml;su: "na kho maya&uuml; &agrave;vuso j&agrave;n&agrave;m&agrave;"ti. Manusas&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "a¤¤ama¤¤ampi 'me sama&otilde;&agrave; sakyaputtiy&agrave; na j&agrave;nanti. Kimpanime a¤¤a&uuml; ki¤ci k&agrave;ly&agrave;&otilde;a&uuml; j&agrave;nissant&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave. Bhikkh&aring; ga&otilde;etu"ti. Atha kho bhikkh&aring;na&uuml; etadahosi: "kad&agrave; nu kho bhikkh&aring; ga&otilde;etabb&agrave;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, tadahuposathe n&agrave;maggena 2v&agrave; ga&otilde;etu&uuml; sal&agrave;ka&uuml; gahetu"nti.</P>
<P>8. Tena kho pana samayena bhikkh&aring; aj&agrave;nant&agrave; ajjuposathoti dura&uuml; g&agrave;ma&uuml; 3pi&otilde;&oacute;&agrave;ya caranti. Te uddissam&agrave;nepi p&agrave;timokkhe &agrave;gacchanti. Uddi&ntilde;&ntilde;hamattepi &agrave;gacchanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, arocetu&uuml; ajjuposatho"ti. Atha kho bhikkh&aring;na&uuml; etadahosi: "kena nu kho &agrave;rocetabbo"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, therena bhikkhun&agrave; k&agrave;lavato &agrave;rocetu"nti.</P>
<P>9. Tena kho pana samayena a¤¤ataro thero k&agrave;lavato nassarati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, bhattak&agrave;lepi &agrave;rocetu"nti. Bhattak&agrave;lepi nassarati. 4- Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, ya&uuml; k&agrave;la&uuml; sarati, ta&uuml; k&agrave;la&uuml; &agrave;rocatu"nti.</P>
<P>1. "Pariy&agrave;p&aring;&otilde;ivatv&agrave;na" machasa&uuml; 2, "n&agrave;ma maggena" si. "Ga&otilde;amaggena" [PTS 3.] "Durag&agrave;ma&uuml;' to vi ja pu a vi 4. " Nassari' [PTS] to vi a vi ja pu</P>
<P>[BJT Page 284] [\x 284/]</P>
<P>10. [PTS Page 118] [\q 118/] tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se uposath&agrave;g&agrave;ra&uuml; ukl&agrave;pa&uuml; hoti. &acirc;gantuk&agrave; bhikkh&aring; ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkhu uposath&agrave;g&agrave;ra&uuml; na sammajjissant&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, uposath&agrave;g&agrave;ra&uuml; sammajjit&aring;"nti. Atha kho bhikkh&aring;na&uuml; etadahosi: "kena nu kho uposath&agrave;g&agrave;ra&uuml; sammajjitabba&uuml;"nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, therena bhikkhun&agrave; nava&uuml; bhikkhu&uuml; &agrave;&otilde;&agrave;petu"nti. Therena &agrave;&otilde;att&agrave; nav&agrave; bhikkhu na sammajjanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, therena &agrave;&otilde;attena agil&agrave;nena na sammajjitabba&uuml;. Yo na sammajjeyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>11. Tena kho pana samayena uposath&agrave;g&agrave;re &agrave;sana&uuml; apa¤¤atta&uuml; hoti. Bhikkhu cham&agrave;ya&uuml; nis&atilde;danti. Gatt&agrave;nipi c&atilde;var&agrave;nipi pa&uuml;sukit&agrave;ni honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, uposath&agrave;g&agrave;re &agrave;sana&uuml; pa¤¤&agrave;pet&aring;"nti. Atha kho bhikkh&aring;na&uuml; etadahosi: "kena nu kho uposath&agrave;g&agrave;re &agrave;sana&uuml; pa¤¤&agrave;petabba&uuml;?"Nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, therena bhikkhun&agrave; tava&uuml; bhikkhu&uuml; &agrave;&otilde;&agrave;petu"nti. Therena &agrave;&otilde;att&agrave; nav&agrave; bhikkhu na pa¤¤&agrave;penti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, therena &agrave;&otilde;attena agil&agrave;nena na pa¤¤&agrave;petabba&uuml;. Yo na pa¤¤&agrave;peyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>12. Tena kho pana samayena uposath&agrave;g&agrave;re pad&atilde;po na hoti. Bhikkh&aring; andhak&agrave;re k&agrave;yampi c&atilde;var&agrave;nipi akkamanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, uposath&agrave;g&agrave;re pad&atilde;pa&uuml; k&agrave;tu"nti. Atha kho bhikkh&aring;na&uuml; etadahosi: "kena nu kho uposath&agrave;g&agrave;re padipo k&agrave;tabba&uuml;?"Nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, therena bhikkhun&agrave; tava&uuml; bhikkhu&uuml; &agrave;&otilde;&agrave;petu"nti. Therena &agrave;&otilde;att&agrave; nav&agrave; bhikkhu nappad&atilde;penti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, therena &agrave;&otilde;attena agil&agrave;nena nappad&atilde;petabbo. Yo nappad&atilde;peyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>13. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se &agrave;v&agrave;sik&agrave; bhikkhu neva p&agrave;n&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;penti. Na paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;penti. &acirc;gantuk&agrave; bhikkh&aring; ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;v&agrave;sik&agrave; bhikkhu neva p&agrave;n&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;pessanti? Na paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;&agrave;pessan&atilde;?"Ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, [PTS Page 119] [\q 119/] p&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petu"nti. Atha kho bhikkh&aring;na&uuml; etadahosi: "kena nu kho p&agrave;niya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba?"Nti.</P>
<P>[BJT Page 286] [\x 286/]</P>
<P>Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, therena bhikkhun&agrave; nava&uuml; bhikkhu&uuml; &agrave;&otilde;&agrave;petu"nti. Therena &agrave;&otilde;att&agrave; nav&agrave; bhikkhu na upa&ntilde;&ntilde;h&agrave;penti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, therena &agrave;&otilde;attena agil&agrave;nena na upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Yo na upa&ntilde;&ntilde;h&agrave;peyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>14. Tena kho pana samayena sambahul&agrave; bhikkhu b&agrave;l&agrave; abyatt&agrave; disa&uuml;gamik&agrave; &agrave;cariyupajjh&agrave;ye na &agrave;pucchi&uuml;su. 1- Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Idha pana bhikkhave, sambahul&agrave; bhikkhu b&agrave;l&agrave; abyatt&agrave; disa&uuml;gamik&agrave; &agrave;cariyupajjh&agrave;ye na &agrave;pucchanti, 2te bhikkhave, &agrave;cariyupajjh&agrave;yehi pucchitabb&agrave; - kaha&uuml; gamissatha? Kena saddhi&uuml; gamissath&agrave;?"Ti.</P>
<P>15. "Te ce bhikkhave, b&agrave;l&agrave; abyatt&agrave; a¤¤e b&agrave;le abyatte apadiseyyu&uuml;, na bhikkhave, &agrave;carayupajjh&agrave;yenahi anuj&agrave;neyyu&uuml; ce, &agrave;patti dukka&ntilde;assa. Te ca 3bhikkhave, b&agrave;l&agrave; abyatt&agrave; ananu¤¤&agrave;t&agrave; &agrave;cariyupajjh&agrave;yehi gaccheyyu&uuml; ceva &agrave;patti dukka&ntilde;assa."</P>
<P>16. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se sambahul&agrave; bhikkh&aring; viharanti b&agrave;l&agrave; abyatt&agrave;. Te na j&agrave;nanni uposatha&uuml; v&agrave; uposatha kamma&uuml; v&agrave; p&agrave;timokkha&uuml; v&agrave; p&agrave;timokkhuddesa&uuml; v&agrave; tattha a¤¤o bhikkhu &agrave;gacchati bahussuto &agrave;gat&agrave;gamo dhammadharo vinayadharo m&agrave;tik&agrave;dharo pa&otilde;&oacute;ito vyatto medh&agrave;vi lajji kukkucchako sikkh&agrave;k&agrave;mo. Tehi bhikkhave, bhikkh&aring;hi so bhikkhu sa&iuml;gahetabbo anuggahetabbo upal&agrave;petabbo upa&ntilde;&ntilde;h&agrave;petabbo cu&otilde;&otilde;ena mattik&agrave;ya dantaka&ntilde;&ntilde;hena mukhodakena. No ce sa&iuml;gha&otilde;heyyu&uuml; anugga&otilde;heyyu&uuml; upal&agrave;peyyu&uuml; upa&ntilde;&ntilde;h&agrave;peyyu&uuml; cu&otilde;&otilde;ena mattik&agrave;ya dantaka&ntilde;&ntilde;hena mukhodakena, &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>17. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; bhikkhu viharanti b&agrave;l&agrave; abyatt&agrave;. Te na j&agrave;nanni uposatha&uuml; v&agrave; uposatha kamma&uuml; v&agrave; p&agrave;timokkha&uuml; v&agrave; p&agrave;timokkhuddesa&uuml; v&agrave; tehi bhikkhave, bhikkh&aring;hi eko bhikkhu s&agrave;mant&agrave; &agrave;v&agrave;s&agrave; sajjuka&uuml; pahetabbo: 'gacch&agrave;vuso sa&iuml;khittena v&agrave; vitth&agrave;rena v&agrave; p&agrave;timokkha&uuml; pariy&agrave;pu&otilde;itv&agrave; &agrave;gacch&agrave;'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml; no ce labhetha, tehi bhikkhave, bhikkh&aring;hi sabbeheva yattha j&agrave;nanni uposatha&uuml; v&agrave; uposathakamma&uuml; v&agrave; p&agrave;timokkhuddesa&uuml; v&agrave;, so &agrave;v&agrave;so [PTS Page 120] [\q 120/] gantabbo. No ce gaccheyyu&uuml;, &agrave;patti dukka&ntilde;assa"</P>
<P>1. "&acirc;pucchi&uuml;su" machasa&uuml; - ettha marammakkharapotthake nak&agrave;ro na dissate</P>
<P>2. "&acirc;pucchanti" machasa&uuml; 3. Te ce machasa&uuml;</P>
<P>[BJT Page 288] [\x 288/]</P>
<P>18. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se sambahul&agrave; bhikkhu vassa&uuml; vasanti b&agrave;l&agrave; abyatt&agrave;. Te na j&agrave;nanni uposatha&uuml; v&agrave; uposatha kamma&uuml; v&agrave; p&agrave;timokkha&uuml; v&agrave; p&agrave;timokkhuddesa&uuml; v&agrave; tehi bhikkhave, bhikkh&aring;hi eko bhikkhu s&agrave;mant&agrave; &agrave;v&agrave;s&agrave; sajjuka&uuml; pahetabbo: 'gacch&agrave;vuso sa&iuml;khittena v&agrave; vitth&agrave;rena v&agrave; p&agrave;timokkha&uuml; pariy&agrave;pu&otilde;itv&agrave; &agrave;gacch&agrave;'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml; no ce labhetha, eko bhikkhu satt&agrave;hak&agrave;lika&uuml; p&agrave;hetabbo: gacch&agrave;vuso sa&iuml;khittena v&agrave; vitth&agrave;rena v&agrave; p&agrave;timokkha&uuml; pariy&agrave;pu&otilde;itv&agrave; &agrave;gacch&agrave;'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml; no ce labhetha, na bhikkhave, tehi bhikkh&aring;hi tasmi&uuml; &agrave;v&agrave;se vassa&uuml; vasitabba&uuml; vaseyyu&uuml; ce, &agrave;patti dukka&ntilde;assa"ti.</P>
<P>19. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi. "Sannipatatha bhikkhave, sa&iuml;gho uposatha&uuml; karissat&atilde;"ti. Eva&uuml; vutte a¤¤ataro bhikkhu bhagavanta&uuml; etadavoca: "atthi bhante, bhikkhu gil&agrave;no so an&agrave;gato"ti "anuj&agrave;n&agrave;mi bhikkhave, gil&agrave;nena bhikkhun&agrave; p&agrave;risuddh&atilde;&uuml; d&agrave;tu&uuml;. Eva¤ca pana bhikkhave d&agrave;tabb&agrave;: tena gil&agrave;nenana bhikkhun&agrave; eka&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: p&agrave;risuddh&atilde;&uuml; dammi. P&agrave;risuddhi&uuml; me hara p&agrave;risuddhi&uuml; me &agrave;rocehi'ti. K&agrave;yena vi¤¤&agrave;peti, v&agrave;c&agrave;ya vi¤¤&agrave;peti, k&agrave;yena v&agrave;c&agrave;ya vi¤¤&agrave;peti, dinn&agrave; hoti p&agrave;risuddhi. Na k&agrave;yena vi¤¤&agrave;peti, na v&agrave;c&agrave;ya vi¤¤&agrave;peti,na k&agrave;yena v&agrave;c&agrave;ya vi¤¤&agrave;peti,dinn&agrave; hoti p&agrave;risuddhi&uuml;. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ce labhetha, so bhikkhave, gil&agrave;no bhikkhu ma¤cena v&agrave; p&atilde;&ntilde;hena v&agrave; sa&iuml;ghamajjhena &agrave;netv&agrave; uposatho k&agrave;tabbo. Sace bhikkhave, gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave;na&uuml; bhikkh&aring;na&uuml; eva&uuml; hoti: 'sace kho maya&uuml; gil&agrave;na&uuml; &ntilde;h&agrave;n&agrave; c&agrave;vess&agrave;ma, &agrave;b&agrave;dho v&agrave; abhiva&oacute;&oacute;hissati. K&agrave;lakiriy&agrave; v&agrave; bhavissat&atilde;'ti, na bhikkhave, gilano &ntilde;h&agrave;n&agrave; c&agrave;vetabb&agrave;. Sa&iuml;ghena tattha gantav&agrave; uposatho k&agrave;tabbo. Nattevaca vaggena sa&iuml;ghena uposatho k&agrave;tabbo. K&agrave;reyya ce, ap&agrave;tti dukka&ntilde;assa".</P>
<P>20. "Parisuddh&atilde;h&agrave;rako ce bhikkhave, dinn&agrave;ya p&agrave;risuddhiy&agrave; tattheva pakkamati, a¤¤assa d&agrave;tabb&agrave; p&agrave;risuddhih&agrave;rako ce bhikkhave, dinn&agrave;ya p&agrave;risuddh&atilde;y&agrave; tattheva vibbhamati, k&agrave;la&uuml; karoti, s&agrave;ma&otilde;ero [PTS Page 121] [\q 121/] pa&ntilde;ij&agrave;n&agrave;ti, sikkha&uuml; paccakkh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, antimavatthu&uuml; ajjh&agrave;pannako pa&ntilde;ij&agrave;n&agrave;ti, ummattako pa&ntilde;ij&agrave;n&agrave;ti, khittacitto pa&ntilde;ij&agrave;n&agrave;ti, vedana&ntilde;&ntilde;o pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; adassane ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, pa&otilde;&oacute;ako pa&ntilde;ij&agrave;n&agrave;ti, tiracch&agrave;nagato pa&ntilde;ij&agrave;n&agrave;ti, m&agrave;tugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, pitugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, arahantagh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, bhikkhu&otilde;idusako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;ghabhedako pa&ntilde;ij&agrave;n&agrave;ti, lohitupp&agrave;dako pa&ntilde;ij&agrave;n&agrave;ti, ubhatobya¤jajanato pa&ntilde;ij&agrave;n&agrave;ti, a¤¤assa d&agrave;tabb&agrave; p&agrave;risuddhi"</P>
<P>[BJT Page 290] [\x 290/]</P>
<P>21. "P&agrave;risuddhih&agrave;rako ce bhikkhave, dinn&agrave;ya p&agrave;risuddhiy&agrave; antar&agrave; magge pakkamati, an&agrave;ha&ntilde;&agrave; hoti p&agrave;risuddh&atilde;. P&agrave;risuddhih&agrave;rako ce bhikkhave, dinn&agrave;ya p&agrave;risuddh&atilde;y&agrave; antar&agrave;magge vibbhamati, k&agrave;la&uuml; karoti, s&agrave;ma&otilde;ero pa&ntilde;ij&agrave;n&agrave;ti, sikkha&uuml; paccakkh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, antimavatthu&uuml; ajjh&agrave;pannako pa&ntilde;ij&agrave;n&agrave;ti, ummattako pa&ntilde;ij&agrave;n&agrave;ti, khittacitto pa&ntilde;ij&agrave;n&agrave;ti, vedana&ntilde;&ntilde;o pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; adassane ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, pa&otilde;&oacute;ako pa&ntilde;ij&agrave;n&agrave;ti, tiracch&agrave;nagato pa&ntilde;ij&agrave;n&agrave;ti, m&agrave;tugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, pitugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, arahantagh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, bhikkhu&otilde;idusako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;ghabhedako pa&ntilde;ij&agrave;n&agrave;ti, lohitupp&agrave;dako pa&ntilde;ij&agrave;n&agrave;ti ubhatobya¤janako pa&ntilde;ij&agrave;n&agrave;ti, a¤¤assa d&agrave;tabb&agrave; p&agrave;risuddhi"</P>
<P>22. "P&agrave;risuddhih&agrave;rako ce bhikkhave, dinn&agrave;ya p&agrave;risuddhiy&agrave; sa&iuml;ghappatto pakkamati, &agrave;ha&ntilde;&agrave; hoti p&agrave;risuddh&atilde;. P&agrave;risuddhih&agrave;rako ce bhikkhave, dinn&agrave;ya p&agrave;risuddh&atilde;y&agrave; sa&iuml;ghappatto vibbhamati, k&agrave;la&uuml; karoti, s&agrave;ma&otilde;ero pa&ntilde;ij&agrave;n&agrave;ti, sikkha&uuml; paccakkh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, antimavatthu&uuml; ajjh&agrave;pannako pa&ntilde;ij&agrave;n&agrave;ti, ummattako pa&ntilde;ij&agrave;n&agrave;ti, khittacitto pa&ntilde;ij&agrave;n&agrave;ti, vedana&ntilde;&ntilde;o pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; adassane ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, pa&otilde;&oacute;ako pa&ntilde;ij&agrave;n&agrave;ti, tiracch&agrave;nagato pa&ntilde;ij&agrave;n&agrave;ti, m&agrave;tugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, pitugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, arahantagh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, bhikkhu&otilde;idusako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;ghabhedako pa&ntilde;ij&agrave;n&agrave;ti, lohitupp&agrave;dako pa&ntilde;ij&agrave;n&agrave;ti ubhatobya¤janako pa&ntilde;ij&agrave;n&agrave;ti, aha&ntilde;&agrave; hoti p&agrave;risuddhi"</P>
<P>23. "P&agrave;risuddhih&agrave;rako ce bhikkhave, dinn&agrave;ya p&agrave;risuddhiy&agrave; sa&iuml;ghappatto sutto, na aroceti, pamatto na &agrave;roceti, sam&agrave;panno na aroceti, &agrave;ha&ntilde;&agrave; hoti p&agrave;risuddh&atilde;. P&agrave;risuddhih&agrave;rakassa an&agrave;patti"</P>
<P>24. "P&agrave;risuddhih&agrave;rako ce bhikkhave, dinn&agrave;ya p&agrave;risuddhiy&agrave; sa&iuml;ghappatto sa¤cicca na aroceti, &agrave;ha&ntilde;&agrave; hoti p&agrave;risuddh&atilde;. P&agrave;risuddhih&agrave;rakassa &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>25. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi. "Sannipatatha bhikkhave, sa&iuml;gho kamma&uuml; karissat&atilde;"ti. Eva&uuml; vutte a¤¤ataro bhikkhu bhagavanta&uuml; etadavoca: "atthi bhante, bhikkhu gil&agrave;no, so an&agrave;gato"ti "anuj&agrave;n&agrave;mi bhikkhave, gilanena bhikkhun&agrave; chanda&uuml; d&agrave;tu&uuml;. Eva¤ca pana bhikkhave d&agrave;tabbo: tena gil&agrave;nena bhikkhun&agrave; eka&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: 'chanda&uuml; dammi. Chanda&uuml; me hara, chanda&uuml; me &agrave;roceh&atilde;,ti. K&agrave;yena vi¤¤&agrave;peti, v&agrave;c&agrave;ya vi¤¤&agrave;peti, k&agrave;yena v&agrave;c&agrave;ya vi¤¤&agrave;peti, dinno hoti chando.Na k&agrave;yena vi¤¤&agrave;peti, na v&agrave;c&agrave;ya vi¤¤&agrave;peti,na k&agrave;yena v&agrave;c&agrave;ya vi¤¤&agrave;peti,na dinno chando. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ce labhetha, so bhikkhave, [PTS Pge 122] gil&agrave;no bhikkhu ma¤cena v&agrave; p&atilde;&ntilde;hena v&agrave; sa&iuml;ghamajjhena &agrave;netv&agrave; kamma&uuml; k&agrave;tabba&uuml;. Sace bhikkhave, gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave;na&uuml; bhikkh&aring;na&uuml; eva&uuml; hoti: 'sace kho maya&uuml; gil&agrave;na&uuml; &ntilde;h&agrave;n&agrave; c&agrave;vess&agrave;ma, &agrave;b&agrave;dho v&agrave; abhiva&oacute;&oacute;hissati. K&agrave;lakiriy&agrave; v&agrave; bhavissat&atilde;'ti, na bhikkhave, gilano &ntilde;h&agrave;n&agrave; c&agrave;vetabb&agrave;. Sa&iuml;ghena tattha gantav&agrave; kamma&uuml; k&agrave;tabba&uuml;. Natveca vaggena sa&iuml;ghena kamma&uuml; k&agrave;tabba&uuml;. Katabbo. K&agrave;reyya ce, &agrave;patti dukka&ntilde;assa"</P>
<P>[BJT PAGE 292]</P>
<P>26. "Chandah&agrave;rako ce bhikkhave, dinn&agrave;ya chande tattheva pakkamati, a¤¤assa d&agrave;tabbo chando chandah&agrave;rako ce bhikkhave, dinne chande tattheva vibbhamati, k&agrave;la&uuml; karoti, s&agrave;ma&otilde;ero pa&ntilde;ij&agrave;n&agrave;ti, sikkha&uuml; paccakkh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, antimavatthu&uuml; ajjh&agrave;pannako pa&ntilde;ij&agrave;n&agrave;ti, ummattako pa&ntilde;ij&agrave;n&agrave;ti, khittacitto pa&ntilde;ij&agrave;n&agrave;ti, vedana&ntilde;&ntilde;o pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; adassane ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, pa&otilde;&oacute;ako pa&ntilde;ij&agrave;n&agrave;ti, theyyasa&uuml;v&agrave;sako pa&ntilde;ij&agrave;n&agrave;ti, titth&atilde;yapakkantako pa&ntilde;ij&agrave;n&agrave;ti, tiracch&agrave;nagato pa&ntilde;ij&agrave;n&agrave;ti, m&agrave;tugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, pitugh&agrave;tako pa&ntilde;ijan&agrave;ti arahantagh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, bhikkhu&otilde;idusako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;ghabhedako pa&ntilde;ij&agrave;n&agrave;ti, lohitupp&agrave;dako pa&ntilde;ij&agrave;n&agrave;ti, ubhatobya¤janako pa&ntilde;ij&agrave;n&agrave;ti, a¤¤assa d&agrave;tabb&agrave; chando"</P>
<P>27. "Chandah&agrave;rako ce bhikkhave, dinn&agrave;ya chande antar&agrave;magge pakkamati, an&agrave;ha&ntilde;o hoti chando chandah&agrave;rako ce bhikkhave, dinne chande antar&agrave;magge vibbhamati, k&agrave;la&uuml; karoti, s&agrave;ma&otilde;ero pa&ntilde;ij&agrave;n&agrave;ti, sikkha&uuml; paccakkh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, antimavatthu&uuml; ajjh&agrave;pannako pa&ntilde;ij&agrave;n&agrave;ti, ummattako pa&ntilde;ij&agrave;n&agrave;ti, khittacitto pa&ntilde;ij&agrave;n&agrave;ti, vedana&ntilde;&ntilde;o pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; adassane ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, pa&otilde;&oacute;ako pa&ntilde;ij&agrave;n&agrave;ti, theyyasa&uuml;v&agrave;sako pa&ntilde;ij&agrave;n&agrave;ti, titth&atilde;yapakkantako pa&ntilde;ij&agrave;n&agrave;ti, tiracch&agrave;nagato pa&ntilde;ij&agrave;n&agrave;ti, m&agrave;tugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, pitugh&agrave;tako pa&ntilde;ijan&agrave;ti arahantagh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, bhikkhu&otilde;idusako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;ghabhedako pa&ntilde;ij&agrave;n&agrave;ti, lohitupp&agrave;dako pa&ntilde;ij&agrave;n&agrave;ti, ubhatobya¤janako pa&ntilde;ij&agrave;n&agrave;ti, an&agrave;ha&ntilde;o hoti chando"</P>
<P>28. "Chandah&agrave;rako ce bhikkhave, dinne chande sa&iuml;ghapatto pakkamati, &agrave;ha&ntilde;o hoti chando chandah&agrave;rako ce bhikkhave, dinne chande sa&iuml;ghapanno vibbhamati, k&agrave;la&uuml; karoti, s&agrave;ma&otilde;ero pa&ntilde;ij&agrave;n&agrave;ti, sikkha&uuml; paccakkh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, antimavatthu&uuml; ajjh&agrave;pannako pa&ntilde;ij&agrave;n&agrave;ti, ummattako pa&ntilde;ij&agrave;n&agrave;ti, khittacitto pa&ntilde;ij&agrave;n&agrave;ti, vedana&ntilde;&ntilde;o pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; adassane ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, pa&otilde;&oacute;ako pa&ntilde;ij&agrave;n&agrave;ti, theyyasa&uuml;v&agrave;sako pa&ntilde;ij&agrave;n&agrave;ti, titth&atilde;yapakkantako pa&ntilde;ij&agrave;n&agrave;ti, tiracch&agrave;nagato pa&ntilde;ij&agrave;n&agrave;ti, m&agrave;tugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, pitugh&agrave;tako pa&ntilde;ijan&agrave;ti arahantagh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, bhikkhu&otilde;idusako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;ghabhedako pa&ntilde;ij&agrave;n&agrave;ti, lohitupp&agrave;dako pa&ntilde;ij&agrave;n&agrave;ti, ubhatobya¤janako pa&ntilde;ij&agrave;n&agrave;ti, &agrave;bha&ntilde;o hoti chando"</P>
<P>29. "Chandah&agrave;rako ce bhikkhave, dinne chande sa&iuml;ghappatto sutto na &agrave;roceti, pamatto na &agrave;roceti, sam&agrave;panno na &agrave;roceti, &agrave;ha&ntilde;o hoti chando chandah&agrave;rakassa an&agrave;patti"</P>
<P>30. "Chandah&agrave;rako ce bhikkhave, dinne chande sa&iuml;ghappatto sa¤cicca na &agrave;roceti, &agrave;ha&ntilde;o hoti chando chandah&agrave;rakassa &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, tadahuposathe p&agrave;risuddh&atilde;&uuml; dentena chandampi d&agrave;tu&uuml;,</P>
<P>Santi sa&iuml;ghassa kara&otilde;iya"nti</P>
<P>[BJT Page 294] [\x 294/]</P>
<P>. 31. Tena kho pana samayena a¤¤atara&uuml; bhikkhu tadahuposathe ¤&agrave;tak&agrave; ga&otilde;hi&uuml;su. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "idha pana bhikkhave, bhikkhu&uuml; tadahuposathe ¤&agrave;tak&agrave; ga&otilde;hanti, te ¤&agrave;tak&agrave; bhikkhuhi evamassu vacan&atilde;y&agrave;: 'i&iuml;gha tumhe &agrave;yasmanto ima&uuml; bhikkhu&uuml; muhutta&uuml; mu¤catha, y&agrave;v&agrave;ya&uuml; bhikkhu uposatha&uuml; k&agrave;rot&atilde;'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ce labhetha, te ¤&agrave;tak&agrave; bhikkhuhi evamassu vacanay&agrave;: 'i&iuml;gha tumhe &agrave;yasmant&agrave; muhutta&uuml; ekamanta&uuml; hotha, y&agrave;v&agrave;ya&uuml; bhikkhu p&agrave;risuddhi&uuml; deti'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ce labhetha, te ¤&agrave;tak&agrave; bhikkhuhi evamassu vacanay&agrave;: 'i&iuml;gha tumhe &agrave;yasmanto ima&uuml; bhikkhu&uuml; muhutta&uuml; niss&atilde;ma&uuml; netha, y&agrave;va sa&iuml;gho uposatha&uuml; karoti'ti eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml; no ce labhetha, nattheva vaggena sa&iuml;ghena uposatho k&agrave;tabbo. Kareyya ce, 1- ap&agrave;tti dukka&ntilde;assa"</P>
<P>.</P>
<P>32. "Idha pana bhikkhave, bhikkhu&uuml; tadahuposathe r&agrave;j&agrave;no ga&otilde;hanti, te r&agrave;j&agrave;no bhikkhuhi evamassu vacan&atilde;y&agrave;: 'i&iuml;gha tumhe &agrave;yasmanto ima&uuml; bhikkhu&uuml; muhutta&uuml; mu¤catha, y&agrave;v&agrave;ya&uuml; bhikkhu uposatha&uuml; k&agrave;rot&atilde;'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ce labhetha, te ¤&agrave;tak&agrave; bhikkhuhi evamassu vacanay&agrave;: 'i&iuml;gha tumhe &agrave;yasmant&agrave; muhutta&uuml; ekamanta&uuml; hotha, y&agrave;v&agrave;ya&uuml; bhikkhu p&agrave;risuddhi&uuml; deti'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ce labhetha, te ¤&agrave;tak&agrave; bhikkhuhi evamassu vacanay&agrave;: 'i&iuml;gha tumhe &agrave;yasmanto ima&uuml; bhikkhu&uuml; muhutta&uuml; niss&atilde;ma&uuml; netha, y&agrave;va sa&iuml;gho uposatha&uuml; karoti'ti eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml; no ce labhetha, natatheva vaggena sa&iuml;ghena uposatho k&agrave;tabbo. Kareyya ce, ap&agrave;tti dukka&ntilde;ass&agrave;"ti.</P>
<P>"Idha pana bhikkhave, bhikkhu&uuml; tadahuposathe cor&agrave; ga&otilde;hanti, te dhutt&agrave; bhikkhuhi evamassu vacan&atilde;y&agrave;: 'i&iuml;gha tumhe &agrave;yasmanto ima&uuml; bhikkhu&uuml; muhutta&uuml; mu¤catha, y&agrave;v&agrave;ya&uuml; bhikkhu uposatha&uuml; k&agrave;ret&atilde;'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ce labhetha, te ¤&agrave;tak&agrave; bhikkhuhi evamassu vacanay&agrave;: 'i&iuml;ga tumahe &agrave;yasmant&agrave; muhutta&uuml; ekamanta&uuml; hotha, y&agrave;v&agrave;ya&uuml; bhikkhu p&agrave;risuddhi&uuml; deti'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ce labhetha, te ¤&agrave;tak&agrave; bhikkhuhi evamassu vacanay&agrave;: 'i&iuml;ga tumahe &agrave;yasmanto ima&uuml; bhikkhu&uuml; muhutta&uuml; niss&atilde;ma&uuml; netha, y&agrave;va sa&iuml;gho uposatha&uuml; karoti'ti eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml; no ce labhetha, natatheva vaggena sa&iuml;ghena uposato k&agrave;tabbo. Kareyya ce, ap&agrave;tti dukka&ntilde;ass&agrave;"ti.</P>
<P>"Idha pana bhikkhave, bhikkhu&uuml; tadahuposathe dhutt&agrave; ga&otilde;ahanti, te dhutt&agrave; bhikkhuhi</P>
<P>Evamassu vacan&atilde;y&agrave;: 'i&iuml;gha tumhe &agrave;yasmanto ima&uuml; bhikkhu&uuml; muhutta&uuml; mu¤catha, y&agrave;v&agrave;ya&uuml; bhikkhu uposatha&uuml; k&agrave;ret&atilde;'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ce labhetha, te ¤&agrave;tak&agrave; bhikkhuhi evamassu vacanay&agrave;: 'i&iuml;ga tumahe &agrave;yasmant&agrave; muhutta&uuml; ekamanta&uuml; hotha, y&agrave;v&agrave;ya&uuml; bhikkhu p&agrave;risuddhi&uuml; deti'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ce labhetha, te ¤&agrave;tak&agrave; bhikkhuhi evamassu vacanay&agrave;: 'i&iuml;ga tumahe &agrave;yasmanto ima&uuml; bhikkhu&uuml; muhutta&uuml; niss&atilde;ma&uuml; netha, y&agrave;va sa&iuml;gho uposatha&uuml; karoti'ti eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml; no ce labhetha, natatheva vaggena sa&iuml;ghena uposato k&agrave;tabbo. Kareyya ce, ap&agrave;tti dukka&ntilde;ass&agrave;"ti.</P>
<P>"Idha pana bhikkhave, bhikkhu&uuml; tadahuposathe bhikkhupa&ntilde;accatthik&agrave; ga&otilde;ahanti, te bhikkhupaccatthik&agrave; bhikkhuhi evamassu vacan&atilde;y&agrave;: 'i&iuml;gha tumhe &agrave;yasmanto ima&uuml; bhikkhu&uuml; muhutta&uuml; mu¤catha, y&agrave;v&agrave;ya&uuml; bhikkhu uposatha&uuml; k&agrave;ret&atilde;'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ce labhetha, te ¤&agrave;tak&agrave; bhikkhuhi evamassu vacanay&agrave;: 'i&iuml;ga tumahe &agrave;yasmant&agrave; muhutta&uuml; ekamanta&uuml; hotha, y&agrave;v&agrave;ya&uuml; bhikkhu p&agrave;risuddhi&uuml; deti'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ce labhetha, te ¤&agrave;tak&agrave; bhikkhuhi evamassu vacanay&agrave;: 'i&iuml;ga tumahe &agrave;yasmanto ima&uuml; bhikkhu&uuml; muhutta&uuml; niss&atilde;ma&uuml; netha, y&agrave;va sa&iuml;gho uposatha&uuml; karoti'ti eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml; no ce labhetha, natatheva vaggena sa&iuml;ghena uposato k&agrave;tabbo. Kareyya ce, ap&agrave;tti dukka&ntilde;ass&agrave;"ti.</P>
<P>33. [PTS Page 123] [\q 123/] atha kho bhagav&agrave; bhikkhu &agrave;mantesi: "sannipatatha bhikkhave, atthi sa&iuml;ghassa kara&otilde;iya"nti. Eva&uuml; vutte a¤¤ataro bhikkhu bhagavanta&uuml; etadavoca: "atthi bhante, gaggo n&agrave;ma bhikkhu ummattako, so an&agrave;gato"ti.</P>
<P>34. "Dve 'me bhikkhave, ummattak&agrave;: atthi bhikkhu 2ummattako saratipi uposatha&uuml;, napi sarati, saratipi sa&iuml;ghakamma&uuml;, napi sarati. Atthi neva sarati. &acirc;gacchatipi uposatha&uuml;, napi &agrave;gacchati, &agrave;gacchatipi sa&iuml;ghakamma&uuml;, napi &agrave;gacchati. Atthi neva &agrave;gacchati. "</P>
<P>1. "Kareyyaceva" ma nu pa to vi 2. "Atthi bhikkhave bhikkhu" ma cha sa&uuml;</P>
<P>[BJT Page 296] [\x 296/]</P>
<P>35. "Tatra bhikkhave, yav&agrave;ya&uuml; ummattak&agrave; saratipi, uposatha&uuml;, na pi sarati, saratipi sa&iuml;ghakamma&uuml;, napi sarati. &acirc;gacchatipi uposatha&uuml;, napi &agrave;gacchati, &agrave;gacchatipi pi sa&iuml;ghakamma&uuml;, na pi &agrave;gacchati. Anuj&agrave;n&agrave;mi bhikkhave, evar&aring;pa&uuml; ummattakassa ummattakasammuti&uuml; d&agrave;tu&uuml;. Eva¤ca pana bhikkhave, d&agrave;tabba&uuml; byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</P>
<P>36. "Su&otilde;&agrave;tu me bhante, sa&iuml;gho. Gaggo bhikkhu ummattako saratipi, uposatha&uuml;, napi sarati, sa&iuml;ghakamma&uuml;, napi sarati. &acirc;gacchatipi uposatha&uuml;, napi &agrave;gacchati, &agrave;gacchatipi sa&iuml;ghakamma&uuml;, napi &agrave;gacchati. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;ghassa bhikkhuno ummattakassa ummattakasammuti&uuml; dadeyya, sareyya v&agrave; gaggo bhikkhu uposatha&uuml; na v&agrave; sareyya, sareyya v&agrave; sa&iuml;ghakamma&uuml; na v&agrave; sareyya, &agrave;gaccheyya v&agrave; uposatha&uuml;,na v&agrave; &agrave;gaccheyya, &agrave;gaccheyya v&agrave; sa&iuml;gho saha v&agrave; gaggena vin&agrave; v&agrave; gaggena uposatha&uuml; kareyya. Sa&iuml;ghakamma&uuml; kareyya. Es&agrave; ¤atti"</P>
<P>37. "Su&otilde;&agrave;tu me bhante, sa&iuml;gho gaggo bhikkhu ummattako saratipi, uposatha&uuml;, napi sarati, saratipi sa&iuml;ghakamma&uuml;, napi sarati. &acirc;gacchatipi uposatha&uuml;, napi &agrave;gacchati, &agrave;gacchatipi sa&iuml;ghakamma&uuml;, napi &agrave;gacchati. Sa&iuml;gho gaggassa bhikkhuno ummattakassa ummattakasammuti&uuml; deti, sareyya v&agrave; gaggo bhikkhu uposatha&uuml; na v&agrave; sareyya, sareyya v&agrave; sa&iuml;ghakamma&uuml; na v&agrave; sareyya, &agrave;gaccheyya v&agrave; uposatha&uuml; na v&agrave; &agrave;gaccheyya, &agrave;gaccheyya v&agrave; sa&iuml;ghakamma&uuml; na v&agrave; &agrave;ccheyya. Sa&uuml;gho saha v&agrave; gaggena vin&agrave; v&agrave; gaggena uposatha&uuml; karissati. Sa&iuml;ghakamma&uuml; karissati. Yass&agrave;yasmato khamati gaggassa bhikkhuno ummattakassa ummattakasammutiy&agrave; d&agrave;na&uuml;, sareyya v&agrave; gaggo bhikkhu uposatha&uuml; na v&agrave; sareyya, sareyya v&agrave; sa&iuml;ghakamma&uuml; na v&agrave; sareyya, &agrave;gaccheyya v&agrave; uposatha&uuml; na v&agrave; &agrave;gaccheyya, &agrave;gaccheyya v&agrave; sa&iuml;ghakamma&uuml; na v&agrave; &agrave;ccheyya. Sa&uuml;gho saha v&agrave; gaggena vin&agrave; v&agrave; gaggena uposatha&uuml; karissati. Sa&iuml;ghakamma&uuml; karissati. So yassa nakkhamati so bh&agrave;seyya"</P>
<P>38. "Dinn&agrave; sa&iuml;ghena gaggassa bhikkhuno ummattakassa ummattakasammuti, sareyya v&agrave; gaggo bhikkhu uposatha&uuml; na v&agrave; sareyya, sareyya v&agrave; sa&iuml;ghakamma&uuml; na v&agrave; sareyya, &agrave;gaccheyya v&agrave; uposatha&uuml; na v&agrave; &agrave;gaccheyya, &agrave;gaccheyya v&agrave; sa&iuml;ghakamma&uuml; na v&agrave; &agrave;gaccheyya. Sa&uuml;gho saha v&agrave; gaggena vin&agrave; v&agrave; gaggena uposatha&uuml; karissati. Sa&iuml;ghakamma&uuml; karissati. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;ah&atilde;. Evameta&uuml; dh&agrave;rey&agrave;m&atilde;"ti.</P>
<P>[BJT Page 298] [\x 298/]</P>
<P>39. [PTS Page 124] [\q 124/] tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe catt&agrave;ro bhikkhu viharanti. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: "bhagavat&agrave; pa¤¤atta&uuml; 'uposatho k&agrave;tabbo'ti. Maya¤camha catt&agrave;ro jan&agrave;, kathannu kho amhehi uposatho k&agrave;tabbo"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "anuj&agrave;n&agrave;mi bhikkhave, catunna&uuml; p&agrave;timokkha&uuml; uddisitu"nti.</P>
<P>40. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe tayo bhikkhu viharanti. Atha kho tesa&uuml; bhikkhuna&uuml; etadahosi: "bhagavat&agrave; anu¤¤&agrave;ta&uuml; catuttha&uuml; p&agrave;timokkha&uuml; uddisitu&uuml;. Maya¤camha tayo jan&agrave;. Kathannu kho amhehi uposatho k&agrave;tabbo"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "anuj&agrave;n&agrave;mi bhikkhave, ti&otilde;&otilde;a&uuml; p&agrave;risuddhiposatha&uuml; k&agrave;tu&uuml;. Eva¤ca pana bhikkhave, k&agrave;tabbo. Byattena bhikkhun&agrave; pa&ntilde;ibalena te bhikkhu ¤&agrave;petabb&agrave;: -</P>
<P>41. 'Su&otilde;antu me &agrave;yasmant&agrave;, 1- ajjuposatho (pa&otilde;&otilde;araso) yad&agrave;yasmant&agrave;na&uuml; pattakalla&uuml;, maya&uuml; (a¤¤ama¤¤a&uuml;) p&agrave;risuddhiuposatha&uuml; kareyy&agrave;m&agrave;'ti. Therena bhikkhun&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤ajalimpaggahetv&agrave; te bhikkhu evamassu vacan&atilde;y&agrave;: 'parisuddho aha&uuml; &agrave;vuso, parisuddho ti ma&uuml; dharetha. Parisuddho aha&uuml; &agrave;vuso, parisuddho ti ma&uuml; dharetha. Parisuddho aha&uuml; &agrave;vuso parisuddho ti ma&uuml; dh&agrave;reth&agrave;'ti.</P>
<P>42. "Navakena bhikkhun&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; k&agrave;ritv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤ajalimpaggahetv&agrave; te bhikkhu evamahassu vacan&atilde;y&agrave;: 'parisuddho aha&uuml; bhante, parisuddho ti ma&uuml; dharetha.Parisuddho aha&uuml; bhante,parisuddhoti ma&uuml; dh&agrave;retha.Parisuddho aha&uuml; bhante,parisuddhoti ma&uuml; dh&agrave;reth&agrave;ti</P>
<P>43. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe dve bhikkh&aring; viharanti. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: "bhagavat&agrave; anu¤¤&agrave;ta&uuml; catunna&uuml; p&agrave;timokkha&uuml; uddisitu&uuml;. Ti&otilde;&otilde;anna&uuml; p&agrave;risuddhi uposatha&uuml; k&agrave;tu&uuml; maya¤camha dve jan&agrave;. Kathannu kho amhehi uposatho k&agrave;tabbo"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "anuj&agrave;n&agrave;mi bhikkhave, dvinna&uuml; p&agrave;risuddhiposatha&uuml; k&agrave;tu&uuml;. Eva¤ca pana bhikkhave, k&agrave;tabbo: therena bhikkhun&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤ajalimpaggahetv&agrave; navo bhikkhu evamahassu vacan&atilde;y&agrave;: 'parisuddho aha&uuml; &agrave;vuso, parisuddho ti ma&uuml; dharethahi. Parisuddho aha&uuml; &agrave;vuso, parisuddhoti [PTS Page 125] [\q 125/] ma&uuml; dharehi. Parisuddho aha&uuml; &agrave;vuso parisuddhoti ma&uuml; dh&agrave;reh&atilde;'ti.</P>
<P>44. "Navakena bhikkhun&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤ajalimpaggahetv&agrave; thero bhikkhu evamassa vacan&atilde;yo: 'parisuddho ahambhante, parisuddhoti ma&uuml; dh&agrave;retha. Parisuddho ahambhante, parisuddhoti ma&uuml; dh&agrave;retha. Parisuddho aha&uuml; bhante, parisuddhoti ma&uuml; dhareth&agrave;'ti.</P>
<P>1. "&acirc;yasmanto" [PTS]</P>
<P>[BJT Page 300] [\x 300/]</P>
<P>45. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe eko bhikkhu viharanti. Atha kho tassa bhikkhuno etadahosi: "bhagavat&agrave; anu¤¤&agrave;ta&uuml; catunna&uuml; p&agrave;timokkha&uuml; uddisitu&uuml;. Ti&otilde;&otilde;a&uuml; p&agrave;risuddhi uposatha&uuml; k&agrave;tu&uuml;. Dvinna&uuml; p&agrave;risuddhi upasotha&uuml; k&agrave;tu&uuml;. Aha¤camhi ekako. Kathannu kho may&agrave; uposatho k&agrave;tabbo"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;:</P>
<P>46. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe eko bhikkhu viharati. Tena bhikkhave, bhikkhun&agrave; yattha bhikkhu pa&ntilde;ikkamanti upa&ntilde;&ntilde;h&agrave;na s&agrave;l&agrave;ya v&agrave; ma&otilde;&oacute;ape v&agrave; rukkham&aring;le v&agrave; so deso 1sammajjitv&agrave; p&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petv&agrave; &agrave;sana&uuml; pa¤¤&agrave;petv&agrave; pad&atilde;pa&uuml; katv&agrave; nis&atilde;ditabba&uuml;. Sace a¤¤e bhikkhu &agrave;gacchanti, tehi saddhi&uuml; uposatho k&agrave;tabbo no ce &agrave;gacchanti, ajja me uposathoti adhi&ntilde;&ntilde;h&agrave;tabbo. No ce adhi&ntilde;&ntilde;haheyya, &agrave;patti dukka&ntilde;assa"</P>
<P>47. Tatra bhikkhave, yattha catt&agrave;ro bhikkh&aring; viharanti, na ekassa p&agrave;risuddhi&uuml; &agrave;haritv&agrave; t&atilde;hi p&agrave;timokkha&uuml; uddisitabba&uuml;, uddiseyyu&uuml; ce &agrave;patti dukka&ntilde;assa. Tatra bhikkhave, yattha tayo bhikkh&aring; viharanti, na ekassa p&agrave;risuddhi&uuml; &agrave;haritv&agrave; dv&atilde;hi p&agrave;risuddhi uposatho k&agrave;tabbo. Kareyyu&uuml; ce, &agrave;patti dukka&ntilde;assa. Tatra bhikkhave, yattha dve bhikkhu viharanti, na ekassa p&agrave;risuddhi&uuml; &agrave;haritv&agrave; ekena adhi&ntilde;&ntilde;h&agrave;tabbo adhi&ntilde;&ntilde;habheyya ce, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>48. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe &agrave;patti&uuml; &agrave;panno hoti. Atha kho tassa bhikkhuno etadahosi: "bhagavat&agrave; pa¤¤atta&uuml;'na s&agrave;pattikena uposatho k&agrave;tabbo'ti. Aha¤camhi &agrave;patti&uuml; &agrave;panno kathannu kho may&agrave; pa&ntilde;ipajjitabba?"Nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;:</P>
<P>49. "Idha pana bhikkhave, bhikkhu tadahuposathe &agrave;patti&uuml; &agrave;panno hoti. Tena bhikkhave, bhikkhun&agrave; eka&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; [PTS Pge 126] nis&atilde;ditv&agrave; a¤ajalimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: 'aha&uuml; &agrave;vuso, itth&agrave;nama&uuml; &agrave;patti&uuml; &agrave;panno. Ta&uuml; pa&ntilde;idesem&atilde;'ti. Tena vattabbo, 'passas&atilde;'ti. '&acirc;ma pass&agrave;m&atilde;'ti. '&acirc;yati&uuml; sa&uuml;vareyy&agrave;s&atilde;"ti.</P>
<P>50. "Idha pana bhikkhave, bhikkhu tadahuposathe &agrave;pattiy&agrave; vematiko hoti. Tena bhikkhave, bhikkhun&agrave; eka&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jalimpaggahetv&agrave; evamassa vacan&atilde;yo: 'aha&uuml; avuso itth&agrave;nn&agrave;m&agrave;ya &agrave;pattiy&agrave; vematiko, yad&agrave; nibbematiko bhaviss&agrave;mi, tad&agrave; ta&uuml; &agrave;patti&uuml; pa&ntilde;ikariss&agrave;m&atilde;'ti. Vatv&agrave; uposatho k&agrave;tabbo. P&agrave;timokkha&uuml; sotabba&uuml;, natteva tappaccay&agrave; uposathassa antar&agrave;yo k&agrave;tabbo"ti</P>
<P>. 1. "Se dese"?</P>
<P>[BJT Page 302] [\x 302/]</P>
<P>51. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; sabh&agrave;ga&uuml; &agrave;patti&uuml; desenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, sabh&agrave;g&agrave; &agrave;patti desetabb&agrave;. Yo deseyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>52. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; sabh&agrave;ga&uuml; &agrave;patti&uuml; pa&ntilde;igga&otilde;hanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, sabh&agrave;g&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Yo pa&ntilde;igga&otilde;heyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>53. Tena kho pana samayena a¤¤ataro bhikkhu p&agrave;timokkha&uuml; uddissam&agrave;ne &agrave;patti&uuml; sarati atha kho tassa bhikkhuno etadahosi: "bhagavat&agrave; pa¤¤atta&uuml; 'na s&agrave;pattikena uposatho k&agrave;tabbo'ti aha¤camhi &agrave;patti&uuml; &agrave;panno. Kathannu kho maya&uuml; pa&ntilde;ipajjitabba"nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>54. "Idha pana bhikkhave bhikkhu p&agrave;timokkhe uddissam&agrave;ne &agrave;patti&uuml; sarati. Tena bhikkhave, bhikkhun&agrave; s&agrave;manto bhikkhu evamassa vacan&atilde;yo: 'aha&uuml; &agrave;vuso, itthann&agrave;ma&uuml; &agrave;patti&uuml; &agrave;panno ito vu&ntilde;&ntilde;hahitv&agrave; ta&uuml; &agrave;patti&uuml; pa&ntilde;ikariss&agrave;mi'ti. Vatv&agrave; uposathassa antar&agrave;yo k&agrave;tabbo"</P>
<P>55. "Idha pana bhikkhave. Bhikkhu p&agrave;timokkha&uuml; uddissam&agrave;ne &agrave;patti&uuml; vematiko hoti. Tena bhikkhave, bhikkhun&agrave; s&agrave;manto bhikkhu evamassa vacan&atilde;yo: 'aha&uuml; &agrave;vuso, itthann&agrave;m&agrave;ya &agrave;pattiy&agrave; vematiko yad&agrave; nibbematiko bhaviss&agrave;mi. Tad&agrave; ta&uuml; &agrave;patti&uuml; pa&ntilde;ikarissami'ti. Vatv&agrave; uposatho k&agrave;tabbo, p&agrave;timokkha&uuml; sotabba&uuml;. Natteva tappaccay&agrave; uposathassa antar&agrave;yo k&agrave;tabbo"ti.</P>
<P>56. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sabbo sa&iuml;gho sabh&agrave;ga&uuml; &agrave;patti&uuml; &agrave;panno hoti. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: "bhagavat&agrave; pa¤¤atta&uuml; ' na sabh&agrave;g&agrave; &agrave;patti desetabb&agrave;. Na sabh&agrave;g&agrave; &agrave;patti pa&ntilde;iggahetabbo'ti. [PTS Page 127] [\q 127/] aya¤ca sabbo sa&iuml;gho sabh&agrave;ga&uuml; &agrave;patti&uuml; &agrave;panno, kathannu kho amhehi pa&ntilde;ipajjitabba&uuml;"nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;:</P>
<P>57. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sabbo sa&iuml;gho sabh&agrave;ga&uuml; &agrave;patti&uuml; &agrave;panno hoti. Tehi bhikkhave, bhikkh&aring;hi eko bhikkhu s&agrave;mann&agrave; &agrave;v&agrave;s&agrave; sajjuka&uuml; p&agrave;hetabbo: 'gacch&agrave;vuso ta&uuml; &agrave;patti&uuml; pa&ntilde;ikaritv&agrave; &agrave;gaccha maya&uuml; te santike &agrave;patti&uuml; pa&ntilde;ikarissam&agrave;'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml; no ce labhetha, byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</P>
<P>[BJT Page 304] [\x 304/]</P>
<P>58. "Su&otilde;&agrave;tu me bhante, sa&iuml;gho: aya&uuml; sabbo sa&iuml;gho sabh&agrave;ga&uuml; &agrave;patti&uuml; &agrave;panno. Yad&agrave; a¤¤a&uuml; bhikkhu&uuml; suddha&uuml; an&agrave;pattika&uuml; passissati, tad&agrave; tassa santike ta&uuml; &agrave;patti&uuml; pa&ntilde;ikarissat&atilde;"ti vatv&agrave; uposatho k&agrave;tabbo. P&agrave;timokkha&uuml; uddisitabba&uuml;. Natveva tappaccay&agrave; uposathassa antar&agrave;yo k&agrave;tabbo.</P>
<P>59. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sabbo sa&iuml;gho sabh&agrave;g&agrave;ya &agrave;pattiy&agrave; vematiko hoti. Byatatena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo: su&otilde;&agrave;tu me bhante, sa&iuml;gho: aya&uuml; sabbo sa&iuml;gho sabh&agrave;g&agrave;ya &agrave;pattiy&agrave; vematiko. Yad&agrave; nibbematiko bhavissati, tad&agrave; ta&uuml; &agrave;patti&uuml; pa&ntilde;ikarissat&atilde;"ti. Pa&ntilde;ikarissat&atilde;"ti vatv&agrave; uposatho k&agrave;tabbo. P&agrave;timokkha&uuml; uddisitabba&uuml;. Natveva tappaccay&agrave; uposathassa antar&agrave;yo k&agrave;tabbo.</P>
<P>60. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se vass&aring;pagato sa&iuml;gho sabh&agrave;g&agrave;&uuml; &agrave;patti&uuml; &agrave;panno hoti. Tehi bhikkhave, bhikkhuhi eko bhikkhu s&agrave;mant&agrave; &agrave;v&agrave;s&agrave; sajjuka&uuml; p&agrave;hetabbo: 'gacch&agrave;vuso ta&uuml; &agrave;patti&uuml; pa&ntilde;ikaritv&agrave; &agrave;gaccha maya&uuml; te santike &agrave;patti&uuml; pa&ntilde;ikarissam&agrave;'ti. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml; no ce labhetha, eko bhikkhu satt&agrave;hak&agrave;lika&uuml; p&agrave;hetabbo: 'gacch&agrave;vuso ta&uuml; &agrave;patti&uuml; pa&ntilde;ikaritv&agrave; &agrave;gaccha. Maya&uuml; te santike ta&uuml; &agrave;patti&uuml; pa&ntilde;ikariss&agrave;m&agrave;"ti.</P>
<P>61. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se sabbo sa&iuml;gho sabh&agrave;ga&uuml; &agrave;patti&uuml; &agrave;panno hoti. So na j&agrave;n&agrave;ti tass&agrave; &agrave;pattiy&agrave; n&agrave;ma&uuml;, na gotta&uuml;.1 Tattha¤¤o bhikkhu &agrave;gacchati bahussuto &agrave;gat&agrave;gamo dhammadharo vinayadharo m&agrave;tik&agrave;dharo pa&otilde;&oacute;ito vyatto medh&agrave;v&atilde; lajji kukkuccako sikkh&agrave;k&agrave;mo. Tamena&uuml; a¤¤ataro bhikkhu, yena so bhikkhu tenupasa&iuml;kami upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca:</P>
<P>62. 'Yo nu kho &agrave;vuso, eva¤ceva¤ca karoti, kinn&agrave;ma so &agrave;patti&uuml; &agrave;pajjat&atilde;"ti. So evam&agrave;ha: 'yo kho &agrave;vuso eva¤ceva¤ca karoti, imann&agrave;ma&uuml; so &agrave;patti&uuml; &agrave;pajjati. Imann&agrave;ma&uuml; tva&uuml; &agrave;vuso, &agrave;patti&uuml; &agrave;panno pa&ntilde;ikarohi ta&uuml; &agrave;patti'nti. So evam&agrave;ha: 'na kho aha&uuml; &agrave;vuso, ekova ima&uuml; &agrave;patti&uuml; &agrave;panno, aya&uuml; [PTS Page 128] [\q 128/] sabbo sa&iuml;gho ima&uuml; &agrave;patti&uuml; &agrave;panno'ti. So evam&agrave;ha: 'kinte &agrave;vuso, karissati paro &agrave;panno v&agrave; an&agrave;panno v&agrave;. I&iuml;gha tva&uuml; &agrave;vuso, sak&agrave;ya &agrave;pattiy&agrave; vu&ntilde;&ntilde;hah&agrave;'ti2-</P>
<P>1. "N&agrave;magotta&uuml;" machasa&uuml;, n&agrave;ma&uuml;gotta&uuml;" [PTS]</P>
<P>2. "Vu&ntilde;h&agrave;ni" machasa&uuml; "vu&ntilde;h&agrave;ti" a vi</P>
<P>[BJT Page 306] [\x 306/]</P>
<P>70. Atha kho so bhikkhu tassa bhikkhuno vacanena ta&uuml; &agrave;patti&uuml; pa&ntilde;ikaritv&agrave; yena te bhikkhave tanupasa&iuml;kami upasa&iuml;kamitv&agrave; te bhikkhu etadavoca: "yo kira &agrave;vuso, eva¤ceva¤ca karoti; ima&uuml; n&agrave;ma so &agrave;patti&uuml; &agrave;pajjati. Ima&uuml; n&agrave;ma tumhe &agrave;vuso &agrave;patti&uuml; &agrave;pann&agrave;, pa&ntilde;ikarotha ta&uuml; &agrave;patti&uuml;"nti. Atha kho te bhikkhu na icchi&uuml;su tassa bhikkhuno vacanena ta&uuml; &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>"Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se sabbo sa&iuml;gho sabh&agrave;ga&uuml; &agrave;patti&uuml; &agrave;panno hoti. So na j&agrave;n&agrave;ti tass&agrave; &agrave;pattiy&agrave; n&agrave;ma&uuml;, na gotta&uuml;.1 Tattha¤¤o1- bhikkhu &agrave;gacchati bahussuto &agrave;gat&agrave;gamo dhammadharo vinayadharo m&agrave;tik&agrave;dharo pa&otilde;&oacute;ito vyatto medh&agrave;v&atilde; lajji kukkuccako sikkh&agrave;k&agrave;mo tamena&uuml; a¤¤ataro bhikkhu, yena so bhikkhu tenupasa&iuml;kami upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; eva&uuml; vadeti: 'yo nu kho &agrave;vuso, eva¤ceva¤ca karoti, ki&uuml; n&agrave;ma so &agrave;patti&uuml; &agrave;pajjati"ti. So evam&agrave;ha: 'yo kho &agrave;vuso eva¤ceva¤ca karoti, ki&uuml; n&agrave;ma so &agrave;patti&uuml; &agrave;pajjati. So eva&uuml; vadeti: 'yo kho eva¤cema¤ca karoti ima&uuml; n&agrave;ma so &agrave;patti&uuml; &agrave;pajjati ima&uuml; n&agrave;ma tva&uuml; &agrave;vuso, &agrave;patti&uuml; &agrave;panno pa&ntilde;ikarohi ta&uuml; &agrave;patti'nti. So eva&uuml; vadeti: 'na kho aha&uuml; &agrave;vuso, ekoca ima&uuml; &agrave;patti&uuml; &agrave;panno, aya&uuml; sabbo sa&iuml;ghoima&uuml; &agrave;patti&uuml; &agrave;panno'ti. So eva&uuml; vadeti: 'kinte &agrave;vuso, karissati paro &agrave;panno v&agrave; an&agrave;panno? V&agrave;. I&iuml;gha tva&uuml; &agrave;vuso, sak&agrave;ya &agrave;pattiy&agrave; vu&ntilde;&ntilde;hah&agrave;'ti so ce bhikkhave, bhikkhu tassa bhikkhuno vacanena ta&uuml; &agrave;patti&uuml; pa&ntilde;ikaritv&agrave; yena te bhikkhu tenupasa&iuml;kami upasa&iuml;kamitv&agrave; te bhikkhu eva&uuml; vadeti: "yo kira &agrave;vuso, eva¤ceva¤ca karoti; ima&uuml; n&agrave;ma so &agrave;patti&uuml; &agrave;pajjati. Ima&uuml; n&agrave;ma tumhe &agrave;vuso &agrave;patti&uuml; &agrave;pann&agrave;, pa&ntilde;ikarotha ta&uuml; &agrave;patti&uuml;"nti. Te ce bhikkhave bhikkhu tassa bhikkhuno vacanena ta&uuml; &agrave;patti&uuml; pa&ntilde;ikareyyu&uuml; icceta&uuml; kusala&uuml; to ce pa&ntilde;ikareyyu&uuml;, na te bhikkhave, bhikkh&aring; tena bhikkhun&agrave; ak&agrave;m&agrave; vacan&atilde;y&agrave;"ti.</P>
<P>Codan&agrave;vatthubh&agrave;&otilde;av&agrave;ra&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>1. "Tattha a¤a¤o" machasa&uuml;</P>
<P>[BJT Page 308] [\x 308/]</P>
<P>1. Tena kho pana samayena a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipati&uuml;su catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;ni&uuml;su "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. [PTS Page 129] [\q 129/] te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; aka&uuml;su. P&agrave;timokkha&uuml; uddisi&uuml;su. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchi&uuml;su bahutar&agrave; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>2. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti bahutar&agrave; tehi bhikkhave, bhikkh&aring;hi puna p&agrave;timokkha&uuml; uddisitabba&uuml; uddesak&agrave;na&uuml; an&agrave;patti"</P>
<P>3. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti samasam&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; avasesa&uuml; sotabba&uuml;. Uddesak&agrave;na&uuml; an&agrave;patti" 2</P>
<P>4. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; avasesa&uuml; sotabba&uuml;. Uddesak&agrave;na&uuml; an&agrave;patti" 3</P>
<P>5. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkhu sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti bahutar&agrave; tehi bhikkhave, bhikkh&aring;hi puna p&agrave;timokkha&uuml; uddisitabba&uuml; uddesik&agrave;na&uuml; an&agrave;patti" 4</P>
<P>[BJT Page 310] [\x 310/]</P>
<P>6. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkhu sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti samasam&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suddi&ntilde;&ntilde;ha&uuml; tesa&uuml; santike p&agrave;risuddhi &agrave;rocetabb&agrave;. Uddesak&agrave;na&uuml; an&agrave;patti" 5-</P>
<P>7. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suudida&ntilde;&ntilde;ha&uuml;. Tesa&uuml; santike p&agrave;risuddhi &agrave;rocetabb&agrave;. Uddesak&agrave;na&uuml; an&agrave;patti". 6</P>
<P>8. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe avu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti bahutar&agrave;. Tehi bhikkhave, bhikkh&aring;hi puna p&agrave;timokkha&uuml; uddisitabba&uuml; uddesak&agrave;na&uuml; an&agrave;patti" 7</P>
<P>9. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe avu&ntilde;&ntilde;hit&agrave;ya [PTS Page 130] [\q 130/] paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti samasam&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; tesa&uuml; santike p&agrave;risuddhi &agrave;rocetabb&agrave;. Uddesak&agrave;na&uuml; an&agrave;patti" 8-</P>
<P>10. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe avu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti thokatar&agrave;. Uddesak&agrave;na&uuml; an&agrave;patti" 9</P>
<P>[BJT Page 312] [\x 312/]</P>
<P>11. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkhu sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe ekacc&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti bahutar&agrave;. Tehi bhikkhave, bhikkhuhi puna p&agrave;timokkha&uuml; uddisitabba&uuml;. Uddesak&agrave;na&uuml; an&agrave;patti" 10-</P>
<P>12. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe ekacc&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti samasam&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suddi&ntilde;&ntilde;ha&uuml; tesa&uuml; santike p&agrave;risuddhi &agrave;rocetabb&agrave;. Uddesak&agrave;na&uuml; an&agrave;patti". 11</P>
<P>13. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe ekacc&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suudida&ntilde;&ntilde;ha&uuml;. Tesa&uuml; santike p&agrave;risuddhi &agrave;rocetabb&agrave;. Uddesak&agrave;na&uuml; an&agrave;patti" 12-.</P>
<P>14. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe sabb&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti bahutar&agrave;. Tehi bhikkhave, bhikkhuhi</P>
<P>Puna p&agrave;timokkha&uuml; uddisitabba&uuml;. Uddesak&agrave;na&uuml; an&agrave;patti" 13-</P>
<P>[BJT Page 314] [\x 314/]</P>
<P>15. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe sabb&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti samasam&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; tesa&uuml; santike p&agrave;risuddhi &agrave;rocetabb&agrave;. Uddesak&agrave;na&uuml; an&agrave;patti". 14</P>
<P>&nbsp;</P>
<P>16. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe sabb&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti thokatar&agrave;. Uddesak&agrave;na&uuml; an&agrave;patti" 15-</P>
<P>An&agrave;pattipa&otilde;&otilde;arasaka&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>[BJT Page 316] [\x 316/]</P>
<P>1. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti bahutar&agrave;. Tehi bhikkhave, bhikkh&aring;hi puna p&agrave;timokkha&uuml; uddisitabba&uuml;. Uddesak&agrave;na&uuml; dukka&ntilde;assa" 1-</P>
<P>2. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkhu sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti samasam&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; avasesa&uuml; sotababa&uuml;. Uddesak&agrave;na&uuml; &agrave;patti dukka&ntilde;assa" 2-</P>
<P>3. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; avasesa&uuml; sotabba&uuml;. Uddesak&agrave;na&uuml; &agrave;patti dukka&ntilde;assa" 3-</P>
<P>4. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te dhammasa¤¤ino vinayasa¤¤ino vagg&agrave; samaggasa¤¤ino uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe - pe - avu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya - pe - ekacc&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya - pe - sabb&agrave;ya [PTS Page 131] [\q 131/] vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti bahutar&agrave; - pe - samasam&agrave; - pe - thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; tesa&uuml; santike p&agrave;risuddhi &agrave;recetabb&agrave; uddesak&agrave;na&uuml; &agrave;patti dukka&ntilde;assa" 4-15</P>
<P>Vagg&agrave;vaggasa¤¤i pa&otilde;&otilde;&agrave;rasaka&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>[BJT Page 318] [\x 318/]</P>
<P>1. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te kappati nu kho amh&agrave;ka&uuml; uposatho k&agrave;tu&uuml;? Na nu kho kappati'? Ti vematik&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti bahutar&agrave;. Tehi bhikkhave, bhikkh&aring;hi puna p&agrave;timokkha&uuml; uddisitabba&uuml;. Udedasak&agrave;na&uuml; &agrave;patti dukka&ntilde;assa" 1-</P>
<P>2. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. 'Te kappati nu kho amh&agrave;ka&uuml; uposatho k&agrave;tu&uuml;? Na nu kho kappat&atilde;?'Ti vematik&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti samasam&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml;. Avasesa&uuml; sotababa&uuml;. Uddesak&agrave;na&uuml; &agrave;patti dukka&ntilde;assa" 2-</P>
<P>3. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te "kappati nu kho amh&agrave;ka&uuml; uposatho k&agrave;tu&uuml;? Na nu kho kappat&atilde;? Ti vematik&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; avasesa&uuml; sotabba&uuml;. Uddesak&agrave;na&uuml; &agrave;patti dukka&ntilde;assa". 3-</P>
<P>4. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te "kappati nu kho amh&agrave;ka&uuml; uposatho k&agrave;tu&uuml;? Na nu kho kappati? Ti. Vematik&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe - pe - avu&ntilde;&ntilde;hat&agrave;ya paris&agrave;ya - pe - ekacc&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya - pe - sabb&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti bahutar&agrave; - pe - samasam&agrave; - pe - thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; tesa&uuml; santike p&agrave;risuddhi &agrave;rocetabb&agrave;. Uddesak&agrave;na&uuml; &agrave;patti dukka&ntilde;assa" 4-15</P>
<P>Vematikapa&otilde;&otilde;arasaka&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>[BJT Page 320] [\x 320/]</P>
<P>1. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te 'kappateva amh&agrave;ka&uuml; uposatho k&agrave;tu&uuml;? N&agrave;mh&agrave;ka&uuml; na kappat&atilde;'ti kukkuccapakat&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti bahutar&agrave;. Tehi bhikkhave, bhikkh&aring;hi puna p&agrave;timokkha&uuml; uddisitabba&uuml;. Uddesak&agrave;na&uuml; &agrave;patti dukka&ntilde;assa" 1-</P>
<P>2. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te 'kappateva amh&agrave;ka&uuml; uposatho k&agrave;tu&uuml; n&agrave;mh&agrave;ka&uuml; na kappat&atilde;'ti. Kukkuccapakat&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti samasam&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; avasesa&uuml; sotababa&uuml;. Uddesak&agrave;na&uuml; &agrave;patti dukka&ntilde;assa". 2-</P>
<P>3. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te '"kappateva amh&agrave;ka&uuml; uposatho k&agrave;tu&uuml;. N&agrave;mh&agrave;ka&uuml; na kappati'ti. Kukkuccapakat&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; avasesa&uuml; sotabba&uuml;. Uddesak&agrave;na&uuml; &agrave;patti dukka&ntilde;assa." 3-</P>
<P>4. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te "kappateva amh&agrave;ka&uuml; uposatho k&agrave;tu&uuml;. N&agrave;mh&agrave;ka&uuml; na kappati'ti. Kukkuccapakat&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe - pe - avu&ntilde;&ntilde;hat&agrave;ya paris&agrave;ya - pe - ekacc&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya - pe - sabb&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti bahutar&agrave; - pe - samasam&agrave; - pe - thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; tesa&uuml; santike p&agrave;risuddhi &agrave;rocetabb&agrave;. Uddesak&agrave;na&uuml; &agrave;patti dukka&ntilde;assa" 4-15</P>
<P>Kukkuccapakatapa&otilde;&otilde;arasaka&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>[BJT Page 322] [\x 322/]</P>
<P>1. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te nassantete vinassantete. Ko tehi attho'ti. Bhedapurekk&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti bahutar&agrave;. Tehi bhikkhave, bhikkh&aring;hi puna p&agrave;timokkha&uuml; uddisitabba&uuml;. Uddesak&agrave;na&uuml; &agrave;patti thullaccayassa"</P>
<P>2. "[PTS Page 132] [\q 132/] idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te 'nassantete vinassantete ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti samasam&agrave; uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; avasesa&uuml; sotababa&uuml;. Uddesak&agrave;na&uuml; &agrave;patti thullaccayassa"</P>
<P>3. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkhu sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te 'nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddissam&agrave;ne p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; avasesa&uuml; sotabba&uuml;. Uddesak&agrave;na&uuml; &agrave;patti thullaccayassa"</P>
<P>4. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te "nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti bahutar&agrave;. Tehi bhikkhave, bhikkh&aring;hi puna p&agrave;timokkha&uuml; uddisitabba&uuml; uddesak&agrave;na&uuml; &agrave;patti thullaccayassa"</P>
<P>5. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu an&agrave;gat&agrave;"ti. Te "nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti samasam&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml;. Tesa&uuml; santike p&agrave;risuddhi &agrave;rocetabb&agrave; uddesak&agrave;na&uuml; &agrave;patti thullaccayassa"</P>
<P>[BJT Page 324] [\x 324/]</P>
<P>6. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te "nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml;. Tesa&uuml; santike p&agrave;risuddhi &agrave;rocetabb&agrave;. Uddesak&agrave;na&uuml; &agrave;patti thullaccayassa."</P>
<P>7. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te "nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe avu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti bahutar&agrave;. Tehi bhikkhave, bhikkh&aring;hi puna p&agrave;timokkha&uuml; uddisitabba&uuml;. Uddesak&agrave;na&uuml; &agrave;patti thullaccayassa"</P>
<P>8. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave;</P>
<P>Bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te "nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe avu&ntilde;&ntilde;hit&agrave; paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti samasam&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml;. Tesa&uuml; santike p&agrave;risuddhi &agrave;rocetabb&agrave;. Uddesak&agrave;na&uuml; &agrave;patti thullaccayassa"</P>
<P>9. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te "nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe avu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml;. Tesa&uuml; santike p&agrave;risuddhi &agrave;rotabba&uuml;. Uddesak&agrave;na&uuml; &agrave;patti thullaccayassa"</P>
<P>[BJT Page 326] [\x 326/]</P>
<P>10. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkhu sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te "nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe ekacc&agrave;ya vu&ntilde;&ntilde;hit&agrave; paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti bahutar&agrave;. Tehi bhikkhave, puna p&agrave;timokkha&uuml; uddisitabba&uuml;. Uddesak&agrave;na&uuml; &agrave;patti thullaccayassa"</P>
<P>.</P>
<P>11. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te "nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe ekacc&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti samasam&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; tesa&uuml; sannike p&agrave;risuddhi &agrave;rocetabb&agrave;. Uddesak&agrave;na&uuml; &agrave;patti thullaccayassa"</P>
<P>12. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu an&agrave;gat&agrave;"ti. Te "nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe ekacc&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml;. Tesa&uuml; santike p&agrave;risuddhi &agrave;rocetabb&agrave; uddesak&agrave;na&uuml; &agrave;patti thullaccayassa".</P>
<P>13. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu an&agrave;gat&agrave;"ti. Te "nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe sabb&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti bahutar&agrave; tehi bhikkhave, bhikkhuhi puna p&agrave;timokkha&uuml; udditabba&uuml; uddesak&agrave;na&uuml; &agrave;patti thullaccayassa"</P>
<P>.</P>
<P>[BJT Page 328] [\x 328/]</P>
<P>14. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te "nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe sabb&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gacchanti samasam&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; tesa&uuml; santike p&agrave;risuddhi &agrave;rocetatabba&uuml;. Uddesak&agrave;na&uuml; &agrave;patti thullaccayassa"</P>
<P>.</P>
<P>15. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te j&agrave;nanti "attha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; an&agrave;gat&agrave;"ti. Te "nassantete vinassantete. Ko tehi attho'ti. Bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. P&agrave;timokkha&uuml; uddisanti. Tehi uddi&ntilde;&ntilde;hamatte p&agrave;timokkhe sabb&agrave;ya vu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya atha¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;gacchanti thokatar&agrave;. Uddi&ntilde;&ntilde;ha&uuml; suuddi&ntilde;&ntilde;ha&uuml; tesa&uuml; sannike p&agrave;risuddhi &agrave;rocetabb&agrave; uddesak&agrave;na&uuml; &agrave;patti thullaccayassa".</P>
<P>Bhedapurekkh&agrave;rapa&otilde;&otilde;arasaka&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>Pa¤cav&atilde;satitik&agrave; ni&ntilde;&ntilde;hit&agrave;.</P>
<P>[BJT Page 330] [\x 330/]</P>
<P>1. "Idha pana bhikkhave, a¤¤atarasmi&uuml; &agrave;v&agrave;se tadahuposathe sambahul&agrave; &agrave;v&agrave;sik&agrave; bhikkh&aring; sannipatanti catt&agrave;ro v&agrave; atirek&agrave; v&agrave;. Te na j&agrave;nanti "a¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; anto s&atilde;ma&uuml; okkant&atilde;'ti. - Pe - te na j&agrave;nanti 'a¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; anto s&atilde;ma&uuml; okkant&agrave;'ti. - Pe - te na passanti "a¤¤e &agrave;v&agrave;sike bhikkh&aring; anto s&atilde;ma&uuml; okkamante'ti. - Pe - te na passanti 'a¤¤e &agrave;v&agrave;sike bhikkh&aring; anto s&atilde;ma&uuml; okkante - pe - te na su&otilde;anti &agrave;v&agrave;sike anto s&atilde;ma&uuml; okkamant&atilde;'ti. Te na su&otilde;anti a¤¤e &agrave;v&agrave;sik&agrave; bhikkh&aring; &agrave;v&agrave;sik&agrave; ekasatapa¤casattatitik&agrave; 1nayato. &acirc;v&agrave;sikena &agrave;gantuk&agrave; &agrave;gantukena &agrave;v&agrave;sik&agrave; &agrave;gantukena &agrave;gantuk&agrave; peyy&agrave;lamukhena sattatikasat&agrave;ni honti"</P>
<P>2. "Idha pana bhikkhave, &agrave;v&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; c&agrave;tuddaso hoti. &acirc;gantuk&agrave;na&uuml; pa&otilde;&otilde;araso. Sace &agrave;v&agrave;sik&agrave; bahutar&agrave; honti &agrave;gantukehi &agrave;v&agrave;sik&agrave;na&uuml; anuvattitabba&uuml;. Sace samasam&agrave; honti &agrave;gantukehi &agrave;v&agrave;sik&agrave;na&uuml; anuvattitabba&uuml;. Sace &agrave;gantuk&agrave; bahutar&agrave; honti &agrave;v&agrave;sikehi &agrave;gantuk&agrave;na&uuml; anuvattitabba&uuml;"</P>
<P>.</P>
<P>3. "Idha pana bhikkhave, &agrave;v&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; pa&otilde;&otilde;araso hoti. &acirc;gantuk&agrave;na&uuml; c&agrave;tuddaso sace &agrave;v&agrave;sik&agrave; bahutar&agrave; honti &agrave;gantukehi &agrave;v&agrave;sik&agrave;na&uuml; anuvattitabba&uuml;. Sace samasam&agrave; honti &agrave;gantukehi &agrave;v&agrave;sik&agrave;na&uuml; anuvattitabba&uuml;. Sace &agrave;gantuk&agrave; bahutar&agrave; honti &agrave;v&agrave;sikehi &agrave;gantuk&agrave;na&uuml; anuvattitabba&uuml;"</P>
<P>.</P>
<P>4. "Idha pana bhikkhave, &agrave;v&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;&ntilde;ipado hoti. &acirc;gantuk&agrave;na&uuml; pa&otilde;&otilde;araso. Sace &agrave;v&agrave;sik&agrave; bahutar&agrave; honti &agrave;v&agrave;sikehi &agrave;gantuk&agrave;na&uuml; na ak&agrave;m&agrave; d&agrave;tabb&agrave; s&agrave;maggi. &acirc;gantukehi niss&atilde;ma&uuml; gantv&agrave; uposatho k&agrave;tabbo. Sace samasam&agrave; honti &agrave;v&agrave;sikehi &agrave;gantuk&agrave;na&uuml; na ak&agrave;m&agrave; d&agrave;tabb&agrave; s&agrave;maggi. &acirc;gantukehi niss&atilde;ma&uuml; gantv&agrave; uposatho k&agrave;tabbo. Sace &agrave;gantuk&agrave; bahutar&agrave; honti &agrave;v&agrave;sikehi &agrave;gantuk&agrave;na&uuml; s&agrave;maggi v&agrave; d&agrave;tabba&uuml;. Niss&atilde;ma&uuml; v&agrave; gantabba&uuml;</P>
<P>&nbsp;</P>
<P>5. "Idha pana bhikkhave, &agrave;v&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; pa&otilde;&otilde;araso hoti. [PTS Page 133] [\q 133/] &agrave;gantuk&agrave;na&uuml; p&agrave;&ntilde;ipado. Sace &agrave;v&agrave;sik&agrave; bahutar&agrave; honti &agrave;gantukehi &agrave;v&agrave;sik&agrave;na&uuml; s&agrave;maggi v&agrave; d&agrave;tabba&uuml;. Niss&atilde;ma&uuml; v&agrave; gantabba&uuml;. Sace samasam&agrave; honti &agrave;gantukehi &agrave;v&agrave;sik&agrave;na&uuml; s&agrave;maggi v&agrave; d&agrave;tabb&agrave;. Niss&atilde;ma&uuml; v&agrave; gantabba&uuml;. Sace agantuk&agrave; bahutar&agrave; honti &agrave;gantukehi &agrave;v&agrave;sik&agrave;na&uuml; na ak&agrave;m&agrave; d&agrave;tabb&agrave; s&agrave;maggi. &acirc;v&agrave;sikehi niss&atilde;ma&uuml; gantv&agrave; uposatho k&agrave;tabbo."</P>
<P>1. "Pa¤casattatitikanayato" machasa&uuml; [PTS]</P>
<P>[BJT Page 332] [\x 332/]</P>
<P>6. "Idha pana bhikkhave, &agrave;gantuk&agrave; bhikkh&aring; passanti &agrave;v&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; &agrave;v&agrave;sik&agrave;k&agrave;ra&uuml; &agrave;v&agrave;sikali&iuml;ga&uuml; &agrave;v&agrave;sikanimitta&uuml; &agrave;v&agrave;sikuddesa&uuml; suppa¤¤atta&uuml; ma¤cap&atilde;&ntilde;ha&uuml; bhisibimbohana&uuml; p&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; supa&ntilde;&ntilde;hita&uuml; parive&otilde;a&uuml; susamma&ntilde;&ntilde;ha&uuml; passitv&agrave; vematik&agrave; honti 'atthi nu kho &agrave;v&agrave;sik&agrave; bhikkh&aring; natthi nu kho'ti. Te vematik&agrave; na vicinanti. Avicinitv&agrave; uposatha&uuml; karonti. &acirc;patti dukka&ntilde;assa. Te vematiko vicinanti. Vicinitv&agrave; na passanti. Apassitv&agrave; uposatha&uuml; karonti an&agrave;patti. Te vematik&agrave; vicinanti. Vicinitv&agrave; passanti. Passasitv&agrave; ekato uposatha&uuml; karonti. An&agrave;patti. Te vematik&agrave; vicinanti. Vicinitv&agrave; passanti. Passitv&agrave; p&agrave;&ntilde;ekka&uuml; uposatha&uuml; karonti. &acirc;patti dukka&ntilde;assa. Te vematik&agrave; vicinanti. Vicinitv&agrave; passanti. Pasasitv&agrave; 'nasasantete vinassantete. Ko tehi attho'ti bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. &acirc;patti thullaccayassa. "</P>
<P>7. "Idha pana bhikkhave, &agrave;gantuk&agrave; bhikkh&aring; su&otilde;anti &agrave;v&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; &agrave;v&agrave;sik&agrave;k&agrave;ra&uuml; &agrave;v&agrave;sikali&iuml;ga&uuml; &agrave;v&agrave;sikanimitta&uuml; &agrave;v&agrave;sikuddesa&uuml; ca&iuml;kamant&agrave;na&uuml; padasadda&uuml; sajjh&agrave;yasadda&uuml; ukk&agrave;sitasadda&uuml; khipitasadda&uuml; sutv&agrave; vematik&agrave; honti. 'Atthi nu kho &agrave;v&agrave;sik&agrave; bhikkhu natthi nu kho?'Ti. Te vematik&agrave; na vicinanti. Avicinitv&agrave; uposatha&uuml; karonti &agrave;patti dukka&ntilde;assa. Te vematik&agrave; vicinanti vicinitv&agrave; na passanti. Apassitv&agrave; uposatha&uuml; karonti an&agrave;patti. Te vematik&agrave; vicinanti. Vicinitv&agrave; passanti. Passitv&agrave; ekato uposatha&uuml; karonti. An&agrave;patti te vematik&agrave; vicinanti. Vicinitv&agrave; passanti. Passitv&agrave; p&agrave;&ntilde;ekka&uuml; uposatha&uuml; karonti. &acirc;patti dukka&ntilde;assa te vematik&agrave; vicinanti. Vicinitv&agrave; passanti. Pasasitv&agrave; 'nasasantete vinassantete ko tehi attho'ti bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. &acirc;patti thullaccayassa. "</P>
<P>8. "Idha pana bhikkhave, &agrave;v&agrave;sik&agrave; bhikkh&aring; passati &agrave;gant&aring;k&agrave;k&agrave;ra&uuml; bhikkh&aring;na&uuml; &agrave;v&agrave;sik&agrave;k&agrave;ra&uuml; &agrave;gantukali&iuml;ga&uuml; &agrave;gantukanimitta&uuml; &agrave;gantukuddesa&uuml; a¤¤&agrave;taka&uuml; patta&uuml; a¤¤&agrave;taka&uuml; c&atilde;vara&uuml; a¤¤&agrave;taka&uuml; nisidana&uuml; p&agrave;d&agrave;na&uuml; dhota&uuml; udakanisseka&uuml; passitv&agrave; vematik&agrave; honti. 'Atthi nu kho &agrave;gantuk&agrave; bhikkh&aring; natthi nu kho?'Ti. Te vematik&agrave; na vicinanti. Avicinitv&agrave; uposatha&uuml; karonti &agrave;patti dukka&ntilde;assa. Te vematik&agrave; vicinanti vicinitv&agrave; na passanti. Apassitv&agrave; uposatha&uuml; karonti an&agrave;patti. Te vematik&agrave; vicinanti. Vicinitv&agrave; passanti. Passasitv&agrave; ekato uposatha&uuml; karonti. An&agrave;patti te vematik&agrave; vicinanti. Vicinitv&agrave; passanti. Passitv&agrave; ekato uposatha&uuml; karonti. &acirc;patti dukka&ntilde;assa te vematik&agrave; vicinanti. Vicinitv&agrave; passanti. P&agrave;&ntilde;ekka&uuml; uposatha&uuml; karonti. &acirc;patti dukka&ntilde;assa. Te vematik&agrave; vicitanti. Vicinitv&agrave; passanti. Passitv&agrave; 'nassantena vinassantete ko ko tehi attho'ti bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. &acirc;patti thullaccayassa. "</P>
<P>[BJT Page 334] [\x 334/]</P>
<P>9. "Idha pana bhikkhave, &agrave;v&agrave;sik&agrave; bhikkh&aring; su&otilde;anti &agrave;gantuk&agrave;na&uuml; bhikkh&aring;na&uuml; &agrave;gantuk&agrave;k&agrave;ra&uuml; &agrave;gantukali&iuml;ga&uuml; &agrave;gantukanimitta&uuml; &agrave;gantukuddesa&uuml; &agrave;gacchant&agrave;na&uuml; padasadda&uuml; up&agrave;hanapappho&ntilde;hanasadda&uuml; ukk&agrave;sitasadda&uuml; khipitasadda&uuml; sutv&agrave; vematik&agrave; honti. 'Atthi nu kho &agrave;gantuk&agrave; bhikkh&aring; natthi nu kho?'Ti. Te vematik&agrave; na vicinanti. Avicinitv&agrave; uposatha&uuml; karonti &agrave;patti dukka&ntilde;assa. Te vematiko vicinanti vicinitv&agrave; na passanti. Apassitv&agrave; uposatha&uuml; karonti an&agrave;patti. Te vematik&agrave; vicinanti. Vicinitv&agrave; passanti. Passasitv&agrave;</P>
<P>Ekato uposatha&uuml; karonti an&agrave;patti. Te vematiko vicinanti. Vicinitv&agrave; passanti. Passitv&agrave; p&agrave;&ntilde;ekka&uuml; uposatha&uuml; karonti. &acirc;patti dukka&ntilde;assa te vematik&agrave; vicinanti. Vicinitv&agrave; passanti. P&agrave;&ntilde;ekka&uuml; uposatha&uuml; karonti. &acirc;patti dukka&ntilde;assa. Te vematik&agrave; vicitanti. Vicinitv&agrave; passanti. Passitv&agrave; 'nassantena vinassantete ko ko tehi attho'ti bhedapurekkh&agrave;r&agrave; uposatha&uuml; karonti. &acirc;patti [PTS Page 134] [\q 134/] thullaccayassa. "</P>
<P>10. "Idha pana bhikkhave, &agrave;gantuk&agrave; bhikkh&aring; passanti &agrave;v&agrave;sike bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sake. Te sam&agrave;nasa&uuml;v&agrave;sakadi&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhanti. Sam&agrave;nasa&uuml;v&agrave;sakadi&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhitv&agrave; na pucchanti. Apucchitv&agrave; ekato uposatha&uuml; karonti. An&agrave;patti. Te pucchanti. Pucchitv&agrave; n&agrave;bhivitaranti. Anabhivitaritv&agrave; ekato uposatha&uuml; karonti. &acirc;patti dukka&ntilde;assa. Te pucchanti. Pucachitv&agrave; n&agrave;bhivitaranti anabhivitaritv&agrave; p&agrave;&ntilde;ekka&uuml; uposatha&uuml; karonti. An&agrave;patti.</P>
<P>11. "Idha pana bhikkhave, &agrave;gantuk&agrave; bhikkh&aring; passanti &agrave;v&agrave;sike bhikkh&aring; sam&agrave;n&agrave;sa&uuml;v&agrave;sake. Te n&agrave;n&agrave;sa&uuml;v&agrave;sakadi&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhanti. N&agrave;n&agrave;sa&uuml;v&agrave;sakadi&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhitv&agrave; na pucchanti. Apucchitv&agrave; ekato uposatha&uuml; karonti. An&agrave;patti. Dukka&ntilde;assa te pucchanti. Pucchitv&agrave; abhivitaranti. Abhivitaritv&agrave; p&agrave;&ntilde;ekka&uuml; uposatha&uuml; karonti. &acirc;patti dukka&ntilde;assa. Te pucchanti. Pucachitv&agrave; n&agrave;bhivitaranti anabhivitaritv&agrave; p&agrave;&ntilde;ekka&uuml; uposatha&uuml; k&agrave;ronti. An&agrave;patti. Dukka&ntilde;assa te pucchanti. Pucachitv&agrave; abhivitaranti abhivitaritv&agrave; ekato uposatha&uuml; karonti. An&agrave;patti. "</P>
<P>12. "Idha pana bhikkhave, &agrave;v&agrave;sik&agrave; bhikkh&aring; passanti &agrave;gantuke bhikkhu n&agrave;n&agrave;sa&uuml;v&agrave;sake. Te sam&agrave;nasa&uuml;v&agrave;sakadi&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhanti. Sam&agrave;nasa&uuml;v&agrave;sakadi&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhitv&agrave; na pucchanti. Apucchitv&agrave; ekato uposatha&uuml; karonti. An&agrave;patti. Te pucchanti. Pucchitv&agrave; n&agrave;bhivitaranti. Anabhivitaritv&agrave; ekato uposatha&uuml; karonti. &acirc;patti dukka&ntilde;assa. Te pucchanti. Pucachitv&agrave; n&agrave;bhivitaranti anabhivitaritv&agrave; p&agrave;&ntilde;ekka&uuml; uposatha&uuml; karonti. An&agrave;patti. "</P>
<P>13. "Idha pana bhikkhave, &agrave;v&agrave;sik&agrave; bhikkh&aring; passanti &agrave;gantuke bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sake. Te n&agrave;n&agrave;sa&uuml;v&agrave;sakadi&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhanti. N&agrave;n&agrave;sa&uuml;v&agrave;sakadi&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhitv&agrave; na pucchanti. Apucchitv&agrave; ekato uposatha&uuml; karonti. &acirc;patti. Dukka&ntilde;assa te pucchanti. Pucchitv&agrave; abhivitaranti. Abhivitaritv&agrave; p&agrave;&ntilde;ekka&uuml; uposatha&uuml; karonti. &acirc;patti dukka&ntilde;assa. Te pucchanti. Pucachitv&agrave; abhivitaranti abhivitaritv&agrave; ekato uposatha&uuml; karonti. An&agrave;patti. "</P>
<P>[BJT Page 336] [\x 336/]</P>
<P>14. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>15. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>16. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>17. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>18. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>19. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so gantabbo a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>20. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>21. Na bhikkhave, [PTS Paage 135 [\q 135/] ] tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>22. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>23. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>24. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkhu n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>25. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkhu n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>26. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>[BJT Page 338] [\x 338/]</P>
<P>27. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>28. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>29.</P>
<P>Na bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;so v&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>30. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>31. Na bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a¤¤atra sa&iuml;ghena a¤¤atra antar&agrave;y&agrave;.</P>
<P>32. Gantabbo bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja¤¤&agrave; sakkomi aj&agrave;java gantunti.</P>
<P>33. Gantabbo bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo bhikkhave, tadahuposathe sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja¤¤&agrave; sakkomi ajjeva gantunti.</P>
<P>34. Gantabbo bhikkhave, tadahuposathe sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo bhikkhave, tadahuposathe sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja¤¤&agrave; sakkomi ajjava gantunti.</P>
<P>35. Gantabbo bhikkhave, tadahuposathe sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo bhikkhave, tadahuposathe sabhikkhuko an&agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; sabhikko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; yatthassu bhikkhu sam&agrave;nasa&uuml;v&agrave;sak&agrave; ya&uuml; ja¤¤&agrave; sakkomi ajjeva gantunti.</P>
<P>[BJT Page 340] [\x 340/]</P>
<P>36. Na bhikkhave, bhikkhu&otilde;iy&agrave; nisinnaparis&agrave;ya p&agrave;timokkha&uuml; uddisitabba&uuml;. Yo uddiseyya, ap&agrave;tti dukka&ntilde;assa.</P>
<P>37. Na sikkham&agrave;n&agrave;ya - pe - na s&agrave;ma&otilde;erassa - pe - na s&agrave;ma&otilde;eriy&agrave; - pe - na sikkha&uuml; 1- paccakkh&agrave;takassa - pe - na antimavatthu&uuml; ajjh&agrave;pannakassa nisinnaparis&agrave;ya p&agrave;timokkha&uuml; uddisitabba&uuml;. Yo uddiseyya, &agrave;patti dukka&ntilde;assa.</P>
<P>38. Na &agrave;pattiy&agrave; adassane ukkhittakassa nisinnaparis&agrave;ya p&agrave;timokkha&uuml; uddisitabba&uuml;. Yo uddiseyya. Yath&agrave; dhammo, k&agrave;retabbo.</P>
<P>39. Na &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhittakassa nisinnaparis&agrave;ya - pe - na p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittakassa nisinnaparis&agrave;ya p&agrave;timokkha&uuml; uddisitabsabhikkhukodiseyya. Yath&agrave; dhammo, k&agrave;retabbo.</P>
<P>40. Na pa&otilde;&oacute;akassa nisinnaparis&agrave;ya p&agrave;timokkha&uuml; uddisitabba&uuml;. Yo uddiseyya, &agrave;patti dukka&ntilde;assa.</P>
<P>41. Na theyyasa&uuml;v&agrave;sakassa - pe - na [PTS Page 136] [\q 136/] titthiyapakkantakassa - pe - na tiracch&agrave;nagatassa - pe - na m&agrave;tugh&agrave;takassa - pe - na pitugh&agrave;takassa - pe - na arahantagh&agrave;takassa - pe - na bhikkhu&otilde;idusakassa - pe - na sa&uuml;ghabhedakassa - pe- na lobhituppadakassa - pe - na ubhatobya¤ajatakassa nisinnaparis&agrave;ya p&agrave;timokkha&uuml; uddisitabba&uuml;. Yo uddiseyya, &agrave;patti dukka&ntilde;assa.</P>
<P>42. Na bhikkhave, p&agrave;riv&agrave;sikap&agrave;risuddhid&agrave;nena uposatho k&agrave;tabbo a¤¤atra avu&ntilde;&ntilde;hit&agrave;ya paris&agrave;ya.</P>
<P>43. Na ca bhikkhave, anuposathe uposatho k&agrave;tabbo a¤¤atra sa&iuml;ghas&agrave;maggiy&agrave;ti.</P>
<P>Uposathakkhandhako dutiyo. 2-</P>
<P>Tatiyakabh&agrave;&otilde;av&agrave;ra&uuml;.</P>
<P>1. "Sikkh&agrave;" machasa&uuml; 2. "Uposathakkhandhaka&uuml; ni&ntilde;&ntilde;hata&uuml;" s&atilde;mu</P>
<P>[BJT Page 342] [\x 342/]</P>
<P>Imamhi khandhake vatthu cha as&atilde;ti:</P>
<P>Tassa udd&agrave;na&uuml;: -</P>
<P>1. Titthiy&agrave; bimbis&agrave;ro ca sannipatitu&uuml; tu&otilde;hik&agrave;,</P>
<P>Dhamma&uuml; raho 1- p&agrave;timokkha&uuml; devasika&uuml; tad&agrave; saki&uuml;.</P>
<P>2. Yath&agrave;paris&agrave; s&agrave;magga&uuml; 2- s&agrave;maggi maddakucchi ca,</P>
<P>S&atilde;m&agrave; mahat&atilde; nadiy&agrave; anu dve khuddak&agrave;ni ca.</P>
<P>3. Nav&agrave; r&agrave;jagahe ceva s&atilde;m&agrave; avippav&agrave;san&agrave;,</P>
<P>Sammanne pa&ntilde;hama&uuml; s&atilde;ma&uuml; pacch&agrave; s&atilde;ma&uuml; sam&aring;hane.</P>
<P>4. Asammat&agrave; g&agrave;mas&atilde;m&agrave; nadiy&agrave; samudde sare,</P>
<P>Udakukkhepo samhindanti tathevajjhottharanti ca</P>
<P>5. Kati kamm&agrave;ni uddeso savar&agrave; asat&atilde;pi ca,</P>
<P>Dhamma&uuml; vinaya&uuml; tajjenti puna vinayatajjan&agrave;.</P>
<P>6. Codan&agrave; kate ok&agrave;se adhammapa&ntilde;ikkosan&agrave;,</P>
<P>Catu pa¤ca par&agrave; &agrave;v&atilde; sa¤cicca cepi v&agrave;yame.</P>
<P>7. Sagaha&ntilde;&ntilde;h&agrave; anajjhi&ntilde;&ntilde;h&agrave; codanamhi na j&agrave;nati, 3-</P>
<P>Sambahul&agrave; na j&agrave;nanti sajjuka&uuml; na ca gacchare.</P>
<P>8. Katam&atilde; k&atilde;vatik&agrave; dure &agrave;rocetu¤ca nassari,</P>
<P>Ukl&agrave;pa&uuml; 4- &agrave;sana&uuml; d&atilde;po 5- dis&agrave; a¤¤o 6- bahussuto.</P>
<P>9. Sajjuka&uuml; vassuposatho 7- suddhikamma¤ca ¤&agrave;tak&agrave;,</P>
<P>Gaggo catu tayo dveko &agrave;patti sabh&agrave;g&agrave; sari.</P>
<P>1. "Dhammaraho" a vi nu pa</P>
<P>2. "Yath&agrave;paris&agrave; samagga&uuml;" machasa&uuml; "yath&agrave;paris&agrave;ya samagga&uuml;" [PTS]</P>
<P>3. "J&agrave;yati" a vi ja vi "yath&agrave;paris&agrave;ya s&agrave;magg&agrave;" ma nu pa to vi</P>
<P>4. "Ukal&agrave;po" to vi ma nu pa</P>
<P>5. "Pad&atilde;po" [PTS 6.] "A¤a¤e" to vi ma nu pa</P>
<P>7. "Sajjucassuposatho" a vi ja pu ma nu pa "sajjuvavassuposathe" to vi</P>
<P>[BJT Page 344] [\x 344/]</P>
<P>10. Sabbo sa&iuml;gho vematiko na j&agrave;nanti 1- bahussuto,</P>
<P>Bah&aring; samasam&agrave; thok&agrave; paris&agrave; avu&ntilde;&ntilde;hit&agrave;ya 2- ca</P>
<P>11. Ekacc&agrave; vu&ntilde;&ntilde;hit&agrave; sabb&agrave; j&agrave;nanti ca vematik&agrave;,</P>
<P>Kappatev&agrave;ti kukkucc&agrave; j&agrave;na&uuml; passa&uuml; su&otilde;anti ca.</P>
<P>12. &acirc;v&agrave;sikena &agrave;gantu c&agrave;tupa&otilde;&otilde;araso puna,</P>
<P>P&agrave;&ntilde;ipado pa&otilde;&otilde;araso li&iuml;gasa&uuml;v&agrave;sak&agrave; 3- ubho.</P>
<P>13. P&agrave;riv&agrave;s&agrave;nuposatho 4- a¤¤atra sa&iuml;ghas&agrave;maggiy&agrave;,</P>
<P>Ete vibhatt&agrave; udd&agrave;n&agrave; vatthu vibh&aring;tak&agrave;ra&otilde;&agrave;ti.</P>
<P>1. "Na j&agrave;n&agrave;ti" ja vi to vi ma nu pa</P>
<P>2. "Paris&agrave;y&agrave;vu&ntilde;hit&agrave;ya ca" a vi</P>
<P>Paris&agrave;ya avu&ntilde;hit&agrave;ca ca [PTS] ja vi ma nu pa</P>
<P>Paris&agrave;ya avu&ntilde;hit&agrave; ca" to vi</P>
<P>3. "Li&iuml;ga&uuml;sa&uuml;v&agrave;sak&agrave;" a vi ja vi to vi ma nu pa</P>
<P>4. "P&agrave;rivass&agrave;nuposatho" a vi ja vi to vi ma nu pa</P>
</FONT></BODY>
</HTML>
