<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Vassupanayikakkhandhaka-03-p-</TITLE>
<META NAME="Version" CONTENT="8.0.3410">
<META NAME="Date" CONTENT="10/11/96">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol V - 1] [\z Vin /] [\f I /]<BR>
[PTS Page 137] [\q 137/]<BR>
[BJT Vol V-3-1] [\z Vin /] [\w IIIa /]<BR>
[BJT Page 346] [\x 346/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggap&agrave;&euml;iy&agrave;<BR>
Pa&ntilde;hamo bh&agrave;go<BR>
Vass&aring;pan&agrave;yikakkhandhaka&uuml;</FONT><FONT FACE="Times_CSX+">.</P>
<P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">&nbsp;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalanandakaniv&agrave;pe.</P>
<P>2. Tena kho pana samayena bhagavat&agrave; bhikkh&aring;na&uuml; vass&agrave;v&agrave;so appa뱏atto hoti.</P>
<P>3. Tedha 1- bhikkh&aring; hemantampi gimhampi vassampi c&agrave;rika&uuml; caranti.</P>
<P>4. Manuss&agrave; ujjh&agrave;yanti, khiyanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; hemantampi gimhampi vassampi c&agrave;rika&uuml; carissanti, harit&agrave;ni ti&otilde;&agrave;ni sammaddant&agrave;, ekindriya&uuml; jiva&uuml; vihe&ntilde;hent&agrave;, bah&aring; khuddake p&agrave;&otilde;e sa&iuml;gh&agrave;ta&uuml; &agrave;p&agrave;dent&agrave;? Ime hi n&agrave;ma a뱏atitthiy&agrave; durakkh&agrave;tadhamm&agrave; vass&agrave;v&agrave;sa&uuml; all&atilde;yissanti. Sa&iuml;k&agrave;sayissanti. 2- Ime hi n&agrave;ma sakuntak&agrave; rukkhaggesu kul&agrave;vak&agrave;ni karitv&agrave; vass&agrave;v&agrave;sa&uuml; all&atilde;yissanti. Sa&iuml;k&agrave;sayissanti. Ime hi pana sama&otilde;&agrave; sakyaputtiy&agrave; hemantampi gimbhampi vassampi c&agrave;rika&uuml; caranti, harit&agrave;ni ti&otilde;&agrave;ni sammaddant&agrave;, ekindriya&uuml; jiva&uuml; vihe&ntilde;hent&agrave;, bah&aring; khuddake p&agrave;&otilde;e sa&iuml;gh&agrave;ta&uuml; &agrave;p&agrave;dent&agrave;"ti.</P>
<P>5. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujajh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;.</P>
<P>6. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>7. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, vassa&uuml; upagant&aring;"nti.</P>
<P>8. Atha kho bhikkh&aring;na&uuml; etadahosi: "kad&agrave; nu kho vassa&uuml; upagantabba"nti.</P>
<P>9. Bhagavato emattha&uuml; &agrave;rocesu&uuml;: "anuj&agrave;n&agrave;mi bhikkhave, vass&agrave;ne vassa&uuml; upagantu"nti.</P>
<P>10. Atha kho bhikkh&aring;na&uuml; etadahosi. "Kati nu kho 3vass&aring;pan&agrave;yik&agrave;"ti.</P>
<P>11. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Dvem&agrave; bhikkhave, vass&aring;pan&agrave;yik&agrave;: purimik&agrave; pacchimik&agrave; ca. 4- Aparajjugat&agrave;ya &agrave;sa&euml;ahiy&agrave; purimik&agrave; upagantabb&agrave;. M&agrave;sagat&agrave;ya &agrave;s&agrave;&euml;abhiy&agrave; pacchimik&agrave; upagantabb&agrave;. Im&agrave; kho bhikkhave, dve vass&aring;pan&agrave;yik&agrave;"ti.</P>
<P>12. [PTS Page 138] [\q 138/] tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; vassa&uuml; upantv&agrave; antar&agrave;vassa&uuml; c&agrave;rika&uuml; caranti.</P>
<P>1. "Te idha" machasa&uuml; 2. "Sa&iuml;kasa'yissanti" machasa&uuml; sa&iuml;k&agrave;payissanti [PTS]</P>
<P>3. "Kinnukho" kesuvi [PTS] ja vi to vi ma nu pa</P>
<P>4. "Pacchimik&agrave;ti" machasa&uuml; [PTS]</P>
<P>[BJT Page 348] [\x 348/]</P>
<P>13. Manuss&agrave; tatheva ujjh&agrave;yanti, khiyanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; hemantampi gimhampi vassampi c&agrave;rika&uuml; carissanti, harit&agrave;ni ti&otilde;&agrave;ni sammaddant&agrave;, ekindriya&uuml; jiva&uuml; vihe&ntilde;hent&agrave;, bah&aring; khuddake p&agrave;&otilde;e sa&iuml;gh&agrave;ta&uuml; &agrave;p&agrave;dent&agrave;? Ime hi n&agrave;ma a뱏atitthiy&agrave; durakkh&agrave;tadhamm&agrave; vass&agrave;v&agrave;sa&uuml; all&atilde;yissanti. Sa&iuml;k&agrave;sayissanti. Ime hi n&agrave;ma sakuntak&agrave; rukkhaggesu kul&agrave;vak&agrave;ni karitv&agrave; vass&agrave;v&agrave;sa&uuml; all&atilde;yissanti. Sa&iuml;k&agrave;sayissanti. Ime hi pana sama&otilde;&agrave; sakyaputtiy&agrave; hemantampi gimbhampi vassampi c&agrave;rika&uuml; caranti, harit&agrave;ni ti&otilde;&agrave;ni sammaddant&agrave;, ekindriya&uuml; jiva&uuml; vihe&ntilde;hent&agrave;, bah&aring; khuddake p&agrave;&otilde;e sa&iuml;gh&agrave;ta&uuml; &agrave;p&agrave;dent&agrave;"ti.</P>
<P>14. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujajh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml; ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti, khiyanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; vassa&uuml; upagantav&agrave; antar&agrave;vassa&uuml; c&agrave;rika&uuml; carissant&atilde;?"Ti.</P>
<P>15. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>16. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, vassa&uuml; upagantav&agrave; purima&uuml; v&agrave; tem&agrave;sa&uuml; pacchima&uuml; v&agrave; tem&agrave;sa&uuml; avasitv&agrave; c&agrave;rik&agrave; pakkamitabb&agrave;. Yo pakkameyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>17. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; na icchanti vassa&uuml; upagantu&uuml;.</P>
<P>18. Bhagavato emattha&uuml; &agrave;rocesu&uuml;: "na bhikkhave, vassa&uuml; na upantabba&uuml;, yo na upagaccheyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>19. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; tadahu vass&aring;pan&agrave;yik&agrave;ya vassa&uuml; anupagantuk&agrave;m&agrave; sa밖icca &agrave;v&agrave;sa&uuml; atikkamanti.</P>
<P>20. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, tadahu vass&aring;pan&agrave;yik&agrave;ya vassa&uuml; anupagantuk&agrave;mena sa밖icca &agrave;v&agrave;sa&uuml; atikkamitabbo. Yo atikkameyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>21. Tena kho pana samayena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro vassa&uuml; ukka&oacute;&oacute;hituk&agrave;mo bhikkh&aring;na&uuml; santike duta&uuml; p&agrave;hesi: "yadi panayy&agrave; &agrave;game ju&otilde;he vassa&uuml; upagaccheyyu"nti.</P>
<P>22. Bhagavato emattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave, r&agrave;j&aring;na&uuml; anuvattitu"nti.</P>
<P>23. [PTS Page 139] [\q 139/] atha kho bhagav&agrave; r&agrave;jagahe yath&agrave;bhiratta&uuml; viharitv&agrave; yena s&agrave;vatthi, tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena s&agrave;vatth&atilde;, tadavasari. Tatra suda&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jevane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>[BJT Page 350] [\x 350/]</P>
<P>24. Tena kho pana samayena kosalesu janapadesu udenena up&agrave;sakena sa&iuml;gha&uuml; uddissa vih&agrave;ro k&agrave;r&agrave;pito hoti.</P>
<P>25. So bhikkh&aring;na&uuml; santike duta&uuml; p&agrave;hesi: "&agrave;gacchantu bhadant&agrave;, icch&agrave;mi d&agrave;na&uuml; ca d&agrave;tu&uuml;, dhamma&uuml; ca sotu&uuml;, bhikkh&aring; ca passitu"nti.</P>
<P>26. Bhikkh&aring; evam&agrave;ha&uuml;su: bhagavat&agrave; &agrave;vuso, pa뱏atta&uuml; na vassa&uuml; upagantav&agrave; purima&uuml; v&agrave; tem&agrave;sa&uuml; pacchima&uuml; v&agrave; tem&agrave;sa&uuml; avasitv&agrave; c&agrave;rik&agrave; pakkamitabb&agrave;ti. &acirc;gametu udeno up&agrave;sako y&agrave;va bhikkh&aring; vassa&uuml; vasanti. Vassa&uuml; vutth&agrave; &agrave;gamissanti. Sace panassa acc&agrave;yika&uuml; kara&otilde;&atilde;ya&uuml;, tattheva &agrave;v&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; santike vih&agrave;ra&uuml; pati&ntilde;&ntilde;h&agrave;petu"ti.</P>
<P>27. Udeno up&agrave;sako ujjh&agrave;yanti, kh&atilde;yati, vip&agrave;ceti: "katha&uuml; hi n&agrave;ma bhadant&agrave; may&agrave; pahite na &agrave;gamissanti. 1- Aha&uuml; hi d&agrave;yako k&agrave;rako sa&uuml;gh&aring;pa&ntilde;&ntilde;h&agrave;ko"ti.</P>
<P>28. Assosu&uuml; kho bhikkh&aring; udenassa up&agrave;sakassa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa.</P>
<P>29. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: anuj&agrave;n&agrave;mi bhikkhave, sattanna&uuml; satt&agrave;hakara&otilde;&atilde;yena pahite gantu&uuml;, na tveva appahite - bhikkhussa bhikkhu&otilde;iy&agrave; sikkham&agrave;n&agrave;ya s&agrave;ma&otilde;erassa s&agrave;ma&otilde;eriy&agrave; up&agrave;sakassa upasik&agrave;ya. Anuj&agrave;n&agrave;mi bhikkhave, imesa&uuml; sattanna&uuml; satt&agrave;hakara&otilde;&atilde;yena pahite gantu&uuml;. Na tveva appahite satt&agrave;ha&uuml; santivatto k&agrave;tabbo"</P>
<P>30. "Idha pana bhikkhave up&agrave;sakena sa&iuml;gha&uuml; uddissa vih&agrave;ro k&agrave;r&agrave;pito hoti. So ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya '&agrave;gacchantu bhadant&agrave;, icch&agrave;mi d&agrave;na&uuml; ca d&agrave;tu&uuml;, dhamma&uuml; ca sotu&uuml;, bhikkh&aring; ca passitu"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;iyena pahite. Na tveva appahite, satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>1. "&acirc;gacchissanti" machasa&uuml; [PTS]</P>
<P>[BJT Page 352] [\x 352/]</P>
<P>31. "Idha pana bhikkhave up&agrave;sakena sa&iuml;gha&uuml; uddissa a&oacute;&oacute;hayogo k&agrave;r&agrave;pito hoti. - Pe - p&agrave;s&agrave;do k&agrave;r&agrave;pito hoti - pe - hammiya&uuml; k&agrave;r&agrave;pita&uuml; hoti - pe - guh&agrave; k&agrave;r&agrave;pit&agrave; hoti - pe - parive&otilde;a&uuml; k&agrave;r&agrave;pita&uuml; hoti ko&ntilde;&ntilde;hako k&agrave;r&agrave;pito hoti - pe - upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti - pe - aggis&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti - pe - kappiyaku&ntilde;i k&agrave;r&agrave;pit&agrave; hoti - pe - vaccaku&ntilde;i k&agrave;r&agrave;pit&agrave; hoti - pe - pe - ca&iuml;kamo k&agrave;r&agrave;pito hoti - pe - va&iuml;kamanas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti - pe udap&agrave;no k&agrave;r&agrave;pito hoti - pe - udap&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti - pe - jant&agrave;ghara&uuml; k&agrave;r&agrave;pit&agrave; hoti- pe - [PTS Page 140] [\q 140/] janat&agrave;gharas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti - pe - pokkhara&otilde;i k&agrave;r&agrave;pit&agrave; hoti - pe - ma&otilde;&oacute;apo k&agrave;r&agrave;pito hoti - pe - &agrave;r&agrave;mo k&agrave;r&agrave;pito hoti - pe - &agrave;r&agrave;matthu k&agrave;r&agrave;pita&uuml; hoti so ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya '&agrave;gacchantu bhadant&agrave;, icch&agrave;mi d&agrave;na&uuml; ca d&agrave;tu&uuml;, dhamma&uuml; ca sotu&uuml;, bhikkh&aring; ca passitu"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;iyena pahite na tveva appahite, satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>32. "Idha pana bhikkhave, up&agrave;sakena sambahule bhikkh&aring; uddissa - pe - eka&uuml; bhikkh&aring;&uuml; udidissa vih&agrave;ro k&agrave;r&agrave;pito hoti. A&oacute;&oacute;hayogo k&agrave;r&agrave;pito hoti. P&agrave;s&agrave;do k&agrave;r&agrave;pito hoti. Hamhiya&uuml; k&agrave;r&agrave;pita&uuml; hoti. Guh&agrave; k&agrave;r&agrave;pit&agrave; hoti. Parive&otilde;a&uuml; k&agrave;r&agrave;pita&uuml; hoti. Ko&ntilde;&ntilde;hako k&agrave;r&agrave;pito hoti. Upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Aggis&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Kappiyaku&ntilde;i k&agrave;r&agrave;pit&agrave; hoti. Vaccaku&ntilde;i k&agrave;r&agrave;pit&agrave; hoti. Ca&iuml;kamo k&agrave;r&agrave;pito hoti. Ca&iuml;kamanas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Udap&agrave;no k&agrave;r&agrave;pito hoti. Udap&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Jant&agrave;ghara&uuml; k&agrave;r&agrave;pita&uuml; hoti. Jant&agrave;gharas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Pokkhara&otilde;i k&agrave;r&agrave;pit&agrave; hoti. Ma&otilde;&oacute;apo k&agrave;r&agrave;pito hoti. &acirc;r&agrave;mo k&agrave;r&agrave;pito hoti. &acirc;r&agrave;mavatthu k&agrave;rapita&uuml; hoti. So ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya '&agrave;gacchantu bhadant&agrave;, icch&agrave;mi d&agrave;na&uuml; ca d&agrave;tu&uuml;, dhamma밖a sotu&uuml;, bhikkh&aring; ca passitu"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena pahite. Na tveva appahite, satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>33. "Idha pana bhikkhave up&agrave;sakena bhikkhu&otilde;isa&iuml;gha&uuml; uddissa - pe - sambahul&agrave; bhikkhu&otilde;iyo uddissa - pe - eka&uuml; bhikkhu&otilde;i&uuml; udidissa - pe - sambahul&agrave; sikkham&agrave;n&agrave;yo uddissa -pe - eka&uuml; sikkham&agrave;na&uuml; uddissa - pe - sabbahule s&agrave;ma&otilde;ere uddissa - pe eka&uuml; s&agrave;ma&otilde;era&uuml; uddissa - pe - sambahul&agrave; s&agrave;ma&otilde;eriyo uddissa - pe - eka&uuml; s&agrave;ma&otilde;eri&uuml; uddissa -pe - vih&agrave;ro k&agrave;r&agrave;pito hoti. A&oacute;&oacute;hayogo k&agrave;r&agrave;pito hoti. P&agrave;s&agrave;do k&agrave;r&agrave;pito hoti. Hammiya&uuml; k&agrave;r&agrave;pita&uuml; hoti. Guh&agrave; k&agrave;r&agrave;pit&agrave; hoti. Parive&otilde;a&uuml; k&agrave;r&agrave;pita&uuml; hoti. Ko&ntilde;&ntilde;hako k&agrave;r&agrave;pito hoti. Upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Aggis&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Kappiyaku&ntilde;i k&agrave;r&agrave;pit&agrave; hoti. Vaccaku&ntilde;i k&agrave;r&agrave;pit&agrave; hoti. Ca&iuml;kamo k&agrave;r&agrave;pito hoti. Ca&iuml;kamanas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Udap&agrave;no k&agrave;r&agrave;pito hoti. Udap&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Pokkhara&otilde;i k&agrave;r&agrave;pit&agrave; hoti. Ma&otilde;&oacute;apo k&agrave;r&agrave;pito hoti. &acirc;r&agrave;mo k&agrave;r&agrave;pito hoti. &acirc;r&agrave;mavatthu k&agrave;rapita&uuml; hoti. So ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya '&agrave;gacchantu bhadant&agrave;, icch&agrave;mi d&agrave;na&uuml; ca d&agrave;tu&uuml;, dhamma&uuml; ca sotu&uuml;, bhikkh&aring; ca passitu"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;iyena pahite. Na tveva appahite, satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>34. "Idha pana bhikkhave up&agrave;sakena attano atth&agrave;ya nivesana&uuml; k&agrave;r&agrave;pita&uuml; hoti. -Pe - pe - sayanighara&uuml; k&agrave;r&agrave;pita&uuml; hoti - pe - uddosito1 k&agrave;r&agrave;pito hoti - pe - a&ntilde;&ntilde;o k&agrave;r&agrave;pito hoti - pe - m&agrave;lo k&agrave;r&agrave;pito hoti - pe - &agrave;pa&otilde;o k&agrave;r&agrave;pito hoti - pe - &agrave;pa&otilde;as&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti - pe - p&agrave;s&agrave;do k&agrave;r&agrave;pito hoti - pe - hammiya&uuml; k&agrave;r&agrave;pita&uuml; hoti - pe - guh&agrave; k&agrave;r&agrave;pit&agrave; hoti - pe - pirive&otilde;a&uuml; k&agrave;r&agrave;pita&uuml; hoti - pe - ko&ntilde;&ntilde;hako k&agrave;r&agrave;pito hoti - pe - upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti - pe - aggis&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti - pe - rasavat&atilde; k&agrave;r&agrave;pit&agrave; hotipe - vaccaku&ntilde;&atilde; k&agrave;r&agrave;pit&agrave; hoti - pe - ca&iuml;kamo k&agrave;r&agrave;pito hoti - pe - ca&iuml;kamanas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti - pe - udap&agrave;no k&agrave;r&agrave;pito hoti - pe - udap&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti - pe - janat&agrave;ghara&uuml; k&agrave;r&agrave;pita&uuml; hoti. - Pe - jant&agrave;gharas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. - Pe - pokkhara&otilde;i k&agrave;r&agrave;pit&agrave; hoti. - Pe - ma&otilde;&oacute;apo k&agrave;r&agrave;pito hoti. - Pe - &agrave;r&agrave;mo k&agrave;r&agrave;pito hoti. - Pe - &agrave;r&agrave;mavatthu k&agrave;r&agrave;pita&uuml; hoti. - Pe - puttassa v&agrave; v&agrave;reyya&uuml; hoti. - Pe - dh&atilde;tuy&agrave; v&agrave; v&agrave;reyya&uuml; hoti. - Pe - gil&agrave;no v&agrave; hoti. - Pe - abhi뱏&agrave;ta&uuml; v&agrave; suttanna&uuml; bha&otilde;ati. So ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya '&agrave;gacchantu [PTS Page 141] [\q 141/] palujjati'ti a뱏atara&uuml; v&agrave; panassa kicca&uuml; hoti kara&otilde;&atilde;ya&uuml; v&agrave;, so ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: '&agrave;gacchantu bhadant&agrave;, icch&agrave;mi d&agrave;na밖a ca d&agrave;tu&uuml;, dhamma밖a ca sotu&uuml;, bhikkh&aring; ca passitu"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena pahite. Na tveva appahite, satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>35. "Idha pana bhikkhave, up&agrave;sik&agrave;ya sa&iuml;gha&uuml; uddissa vih&agrave;ro k&agrave;r&agrave;pito hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: '&agrave;gacchantu ayy&agrave;, icch&agrave;mi d&agrave;na밖a d&agrave;tu&uuml;, dhamma밖a sotu&uuml;, bhikkh&aring; ca passitu"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena pahite. Na tveva appahite, satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>36. "Idha pana bhikkhave up&agrave;sik&agrave;ya sa&iuml;gha&uuml; uddissa a&oacute;&oacute;hayogo k&agrave;r&agrave;pito hoti. P&agrave;s&agrave;do k&agrave;r&agrave;pito hoti. Hammiya&uuml; k&agrave;r&agrave;pita&uuml; hoti. Guh&agrave; k&agrave;r&agrave;pit&agrave; hoti. Parive&otilde;a&uuml; k&agrave;r&agrave;pita&uuml; hoti. Ko&ntilde;&ntilde;hako k&agrave;r&agrave;pito hoti. Upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Aggis&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Kappiyaku&ntilde;i k&agrave;r&agrave;pit&agrave; hoti. Vaccaku&ntilde;i k&agrave;r&agrave;pit&agrave; hoti. Ca&iuml;kamo k&agrave;r&agrave;pito hoti. Ca&iuml;kamanas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Udap&agrave;no k&agrave;r&agrave;pito hoti. Udap&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Jant&agrave;ghara&uuml; k&agrave;r&agrave;pita&uuml; hoti. Jant&agrave;gharas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Pokkhara&otilde;i k&agrave;r&agrave;pit&agrave; hoti. Ma&otilde;&oacute;apo k&agrave;r&agrave;pito hoti. &acirc;r&agrave;mo k&agrave;r&agrave;pito hoti. &acirc;r&agrave;mavatthu k&agrave;rapita&uuml; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya '&agrave;gacchantu ayy&agrave;, icch&agrave;mi d&agrave;na밖a d&agrave;tu&uuml;, dhamma밖a sotu&uuml;, bhikkh&aring; ca passitu"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena pahite na tveva appahite, satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>1. "Ud&agrave;s&atilde;to" machasa&uuml;</P>
<P>[BJT Page 356] [\x 356/]</P>
<P>37. "Idha pana bhikkhave up&agrave;sik&agrave;ya sambahule bhikkh&aring; uddissa - pe - eka&uuml; bhikkhu&uuml; udidissa - pe - bhikkhu&otilde;&atilde; sa&iuml;gha&uuml; uddissa -pe - sambahul&agrave; bhikkhu&otilde;iyo uddissa - pe - eka&uuml; bhikkhu&otilde;i&uuml; uddissa - pe - sambahul&agrave; sikkham&agrave;n&agrave;yo udidissa - pe - eka&uuml; sikkham&agrave;na&uuml; uddissa -pe - sambahule s&agrave;ma&otilde;ere uddissa - pe - eka&uuml; s&agrave;ma&otilde;era&uuml; uddissa pe attano atth&agrave;ya nivesana&uuml; k&agrave;r&agrave;pita&uuml; hoti. Sayan&atilde;ghara&uuml; k&agrave;r&agrave;pita&uuml; hoti. Uddosito k&agrave;r&agrave;pito hoti. A&ntilde;&ntilde;o k&agrave;r&agrave;pito hoti. M&agrave;lo k&agrave;r&agrave;pito hoti. &acirc;pa&otilde;o k&agrave;r&agrave;pito hoti. &acirc;pa&otilde;a s&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. P&agrave;s&agrave;do k&agrave;r&agrave;pito hoti. Hammiya&uuml; k&agrave;r&agrave;pita&uuml; hoti. Guh&agrave; k&agrave;r&agrave;pit&agrave; hoti. Parive&otilde;a&uuml; k&agrave;r&agrave;pita&uuml; hoti. Ko&ntilde;&ntilde;hako k&agrave;r&agrave;pito hoti. Upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Aggis&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Rasavat&atilde; k&agrave;r&agrave;pit&agrave; hoti. Vaccaku&ntilde;i k&agrave;r&agrave;pit&agrave; hoti. Ca&iuml;kamo k&agrave;r&agrave;pito hoti. Ca&iuml;kamanas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Udap&agrave;no k&agrave;r&agrave;pito hoti. Udap&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Jant&agrave;ghara&uuml; k&agrave;r&agrave;pita&uuml; hoti. Jant&agrave;gharas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Pokkhara&otilde;i k&agrave;r&agrave;pit&agrave; hoti. Ma&otilde;&oacute;apo k&agrave;r&agrave;pito hoti. &acirc;r&agrave;mo k&agrave;r&agrave;pito hoti. &acirc;r&agrave;mavatthu k&agrave;rapita&uuml; hoti. Putassa v&agrave; v&agrave;reyya&uuml; hoti. Dhituy&agrave; v&agrave; v&agrave;reyya&uuml; hoti. Gil&agrave;n&agrave; v&agrave; hoti. Abhi뱏&agrave;ta&uuml; v&agrave; suttanna&uuml; bha&otilde;ati. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya '&agrave;gacchantu ayy&agrave;, ima&uuml; suttanta&uuml; pariy&agrave;pu&otilde;issanti, pur&agrave;ya&uuml; suttanno palujjati'ti. A뱏atara&uuml; v&agrave; panass&agrave; kicca&uuml; hoti kara&otilde;iya&uuml; v&agrave;. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: '&agrave;gacchantu ayy&agrave;, icch&agrave;mi d&agrave;na밖a d&agrave;tu&uuml;, dhamma밖a sotu&uuml;, bhikkh&aring; ca passitu"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena pahite na tveva appahite, satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>38. "Idha pana bhikkhave bhikkhun&agrave; sa&iuml;gha&uuml; uddissa - pe - bhikkhu&otilde;iy&agrave; sa&iuml;gha&uuml; udidissa - pe - sikkham&agrave;n&agrave;ya sa&iuml;gha&uuml; uddissa -pe - s&agrave;ma&otilde;erena sa&iuml;gha&uuml; uddissa - pe - s&agrave;ma&otilde;eriy&agrave; sa&iuml;gha&uuml; uddissa - pe - sambahule bhikkhu udidissa - pe - eka&uuml; bhikkhu&uuml; uddissa -pe - bhikkhu&otilde;i sa&iuml;gha&uuml; uddissa - pe - sambahul&agrave; bhikkhu&otilde;&atilde;yo uddissa - pe - eka&uuml; bhikkhu&otilde;i&uuml; uddissa - pe - sambahul&agrave; sikkham&agrave;n&agrave;yo uddissa - pe - eka&uuml; sikkham&agrave;na&uuml; uddissa - pe - sambahule s&agrave;ma&otilde;ere uddissa - pe - eka&uuml; s&agrave;ma&otilde;era&uuml; uddissa - pe - [PTS Page 142] [\q 142/] sambahul&agrave; s&agrave;ma&otilde;eriyo uddissa - pe - eka&uuml; s&agrave;ma&otilde;eri&uuml; uddissa - pe - attano atth&agrave;ya vih&agrave;ro k&agrave;r&agrave;pito hoti. A&oacute;&oacute;hayogo k&agrave;r&agrave;pito hoti. P&agrave;s&agrave;do k&agrave;r&agrave;pito hoti. Hammiya&uuml; k&agrave;r&agrave;pita&uuml; hoti. Guh&agrave; k&agrave;r&agrave;pit&agrave; hoti. Parive&otilde;a&uuml; k&agrave;r&agrave;pita&uuml; hoti. Ko&ntilde;&ntilde;hako k&agrave;r&agrave;pito hoti. Upa&ntilde;&ntilde;&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Aggis&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; kappiyaku&ntilde;&atilde; k&agrave;r&agrave;pit&agrave; hoti. Va&iuml;kamo k&agrave;r&agrave;pito hoti. Ca&iuml;kamanas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Udap&agrave;no k&agrave;r&agrave;pit&agrave; hoti. Udap&agrave;nas&agrave;l&agrave; k&agrave;r&agrave;pit&agrave; hoti. Pokkhara&otilde;i k&agrave;r&agrave;pit&agrave; hoti. Ma&otilde;&oacute;apo k&agrave;r&agrave;pito hoti. &acirc;r&agrave;mo k&agrave;r&agrave;pito hoti. &acirc;r&agrave;mavatthu k&agrave;rapita&uuml; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya '&agrave;gacchantu ayy&agrave;, icch&agrave;mi d&agrave;na밖a d&agrave;tu&uuml;, dhamma밖a sotu&uuml;, bhikkh&aring; ca passitu"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena pahite. Na tveva appahite, satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>[BJT Page 358] [\x 358/]</P>
<P>39. Tena kho pana samayena a뱏ataro bhikkh&aring; gil&agrave;no hoti. So bhikkh&aring;na&uuml; santike duta&uuml; pahesi: "aha&uuml; hi 1- gil&agrave;no. &acirc;gacchantu bhikkhu icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata"nti.</P>
<P>40. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: - "anuj&agrave;n&agrave;mi bhikkhave, pa밖anna&uuml; satt&agrave;hakara&otilde;&atilde;yena appahitepi gantu&uuml; pageva pahitebhikkhussa bhikkhu&otilde;&atilde;y&agrave; sikkham&agrave;n&agrave;ya s&agrave;ma&otilde;erassa s&agrave;ma&otilde;eriy&agrave;. 2- Anuj&agrave;n&agrave;mi bhikkhave, imesa&uuml; pa밖anna&uuml; satt&agrave;hakara&otilde;&atilde;yena appahitepi gantu&uuml;, pageva pahite. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo. "</P>
<P>41. "Idha pana bhikkhave, bhikkhu gil&agrave;no hoti. So ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi gil&agrave;no. &acirc;gacchantu bhikkh&aring;. Icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'gil&agrave;nabhatta&uuml; v&agrave; pariyesiss&agrave;mi, gil&agrave;nupa&ntilde;&ntilde;h&agrave;kabhatta&uuml; v&agrave; pariyesiss&agrave;mi, gil&agrave;nabhesajja&uuml; v&agrave; pariyesiss&agrave;mi, pucchiss&agrave;mi v&agrave;, upa&ntilde;&ntilde;hahiss&agrave;mi v&agrave; ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo".</P>
<P>42. "Idha pana bhikkhave, bhikkhussa anabhirati uppann&agrave; hoti. So ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'anabhirati me uppann&agrave;, &agrave;gacchantu bhikkh&aring;. Icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'anabhirati&uuml; v&aring;pak&agrave;sess&agrave;mi v&agrave;, v&aring;pak&agrave;s&agrave;pess&agrave;mi v&agrave;, dhammakatha&uuml; v&agrave;ssa kariss&agrave;mi ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo".</P>
<P>43. "Idha pana bhikkhave, bhikkhussa kukkucca&uuml; uppanna&uuml; hoti. So ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'kukkucca&uuml; me uppanna&uuml;, &agrave;gacchantu bhikkh&aring;. Icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'kukkucca&uuml; vinodess&agrave;mi v&agrave;, vinod&agrave;pess&agrave;mi v&agrave;, dhammakatha&uuml; v&agrave;ssa kariss&agrave;mi ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo".</P>
<P>44. "Idha pana bhikkhave, bhikkhussa di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti. So ce [PTS Page 143] [\q 143/] bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'di&ntilde;&ntilde;higata&uuml; me uppanna&uuml;, &agrave;gacchantu bhikkh&aring;. Icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'di&ntilde;&ntilde;higata&uuml; vivecess&agrave;mi v&agrave;, vivec&agrave;pess&agrave;mi v&agrave;, dhammakatha&uuml; v&agrave;ssa kariss&agrave;mi ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo".</P>
<P>1. "Aha&uuml;" machasa&uuml; a vi ja vi to vi ma nu pa</P>
<P>2. "S&agrave;me&otilde;er&agrave;ya" s&atilde; mu</P>
<P>[BJT Page 360] [\x 360/]</P>
<P>45. "Idha pana bhikkhave bhikkhu garudhamma&uuml; ajjh&agrave;panno hoti. Pariv&agrave;s&agrave;raho. So ce bhikkh&aring;na&uuml; santike duta&uuml; pahesi: "aha&uuml; hi garudhamma&uuml; ajjh&agrave;panno pariv&agrave;s&agrave;raho &agrave;gacchantu bhikkh&aring; icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;iyena appahitepi pegeva pahite: 'pariv&agrave;sad&agrave;na&uuml; ussukka&uuml; karissam&agrave;mi v&agrave;, anus&agrave;vess&agrave;mi v&agrave;; ga&otilde;apurako v&agrave; bhaviss&agrave;m&atilde;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>46. "Idha pana bhikkhave bhikkhu mul&agrave;y&agrave; pa&ntilde;ikassan&agrave;raho hoti. So ce bhikkhuna&uuml; santike duta&uuml; pahesi: "aha&uuml; hi m&aring;l&agrave;y&agrave; pa&ntilde;ikassan&agrave;raho &agrave;gacchantu bhikkh&aring; icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pegeva pahite: 'm&aring;l&agrave;y&agrave; pa&ntilde;ikassana&uuml; ussukka&uuml; kariss&agrave;mi v&agrave;, anus&agrave;vess&agrave;mi v&agrave;, ga&otilde;ap&aring;rako v&agrave; bhaviss&agrave;m&atilde;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>47. "Idha pana bhikkhave, bhikkhu m&agrave;natt&agrave;raho hoti. So ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi m&agrave;natt&agrave;raho &agrave;gacchantu bhikkh&aring;. Icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'm&agrave;nattad&agrave;na&uuml; ussuka&uuml; kariss&agrave;mi v&agrave;, anus&agrave;vess&agrave;mi v&agrave;, ga&otilde;ap&aring;rako v&agrave; bhaviss&agrave;mi'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo".</P>
<P>48. "Idha pana bhikkhave, bhikkhu abbh&agrave;n&agrave;raho hoti. So ce bhikkh&aring;na&uuml; santike duta&uuml; pahesi: "aha&uuml; hi abbh&agrave;n&agrave;raho &agrave;gacchantu bhikkhu icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pegeva pahite: 'abbh&agrave;na&uuml; ussukka&uuml; kariss&agrave;mi v&agrave;, anus&agrave;vess&agrave;mi v&agrave; ga&otilde;ap&aring;rako v&agrave; bhaviss&agrave;m&atilde;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>49. "Idha pana bhikkhave bhikkhussa sa&iuml;gho kamma&uuml; kattuk&agrave;mo hoti. Tajjan&atilde;ya&uuml; v&agrave; niyassa&uuml; v&agrave; pabbajaniya&uuml; v&agrave; pa&ntilde;is&agrave;ra&otilde;iya&uuml; v&agrave; ukkhepan&atilde;ya&uuml; v&agrave; so ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: "sa&iuml;gho me kamma&uuml; kattuk&agrave;mo. &acirc;gacchantu bhikkh&aring; icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata"nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'kinti [PTS Page 144] [\q 144/] nu kho sa&iuml;gho kamma&uuml; na kareyya lahut&agrave;ya v&agrave; pari&otilde;&agrave;meyy&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>[BJT Page 362] [\x 362/]</P>
<P>50. "Kata&uuml; v&agrave; panassa hoti sa&iuml;ghena tajjaniya&uuml; v&agrave; niyassa&uuml; v&agrave; pabb&agrave;janiya&uuml; v&agrave; pa&ntilde;is&agrave;ra&otilde;iya&uuml; v&agrave; ukkhepaniya&uuml; v&agrave; so ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'sa&iuml;gho me kamma&uuml; ak&agrave;si. &acirc;gacchantu bhikkh&aring; icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'kinni nu kho samm&agrave; vatteyya? Loma&uuml; p&agrave;teyya? Netth&agrave;ra&uuml; vatteyya? Sa&iuml;gho ta&uuml; kamma&uuml; pa&ntilde;ippassambheyy&agrave;' ti satt&agrave;ha&uuml; sannivatto k&agrave;tabbo".</P>
<P>51. "Idha pana bhikkhave, bhikkhu&otilde;i gil&agrave;n&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi gil&agrave;n&agrave; &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'gil&agrave;nabhatta&uuml; v&agrave; pariyesiss&agrave;mi. Gil&agrave;nupa&ntilde;&ntilde;h&agrave;kabhatta&uuml; v&agrave; pariyesiss&agrave;mi. Gil&agrave;nabhesajja&uuml; v&agrave; pariyesiss&agrave;mi, pucchiss&agrave;mi v&agrave;, upa&ntilde;&ntilde;hahiss&agrave;mi v&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>52. "Idha pana bhikkhave, bhikkhu&otilde;iy&agrave; anabhirati uppann&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'anabhirati me uppann&agrave; &agrave;gacchantu ayy&agrave; icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'anabhirati&uuml; vupak&agrave;ssomi v&agrave; vupak&agrave;s&agrave;pess&agrave;mi. V&agrave; dhammakatha&uuml; v&agrave;ss&agrave; kariss&agrave;mi'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>53. "Idha pana bhikkhave, bhikkhu&otilde;iy&agrave; kukkucca&uuml; upanna&uuml; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'kukkucca&uuml; me uppanna&uuml; &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'kukkucca&uuml; vinodess&agrave;mi v&agrave;, vinod&agrave;pess&agrave;mi v&agrave;, dhammikatha&uuml; v&agrave;ss&agrave; kariss&agrave;mi'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>54. "Idha pana bhikkhave, bhikkhu&otilde;iy&agrave; di&ntilde;&ntilde;higata&uuml; uppann&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'di&ntilde;&ntilde;higata&uuml; me uppanna&uuml; &agrave;gacchantu ayy&agrave;, icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'di&ntilde;&ntilde;higata&uuml; vivecess&agrave;mi v&agrave;, vivec&agrave;pess&agrave;mi v&agrave;, dhammikatha&uuml; v&agrave;ss&agrave; kariss&agrave;mi'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>55. "Idha pana bhikkhave, bhikkhu&otilde;i garudhamma&uuml; ajjh&agrave;pann&agrave; hoti. M&agrave;natt&agrave;rah&agrave;. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi [PTS Page 145] [\q 145/] garudhamma&uuml; ajjh&agrave;pann&agrave; m&agrave;natt&agrave;rah&agrave; &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'm&agrave;nattad&agrave;na&uuml; ussukka&uuml; kariss&agrave;m&atilde;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>[BJT Page 364] [\x 364/]</P>
<P>56. "Idha pana bhikkhave, bhikkhu&otilde;i m&aring;l&agrave;y&agrave; pa&ntilde;ikassan&agrave;rah&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rah&agrave; &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'm&aring;l&agrave;ya pa&ntilde;ikassana&uuml; ussukka&uuml; kariss&agrave;mi'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo".</P>
<P>57. "Idha pana bhikkhave, bhikkhu&otilde;i abbh&agrave;n&agrave;rah&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi abbh&agrave;n&agrave;rah&agrave; &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'abbh&agrave;na&uuml; ussukka&uuml; kariss&agrave;mi'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>58. "Idha pana bhikkhave, bhikkhu&otilde;iy&agrave; sa&iuml;gho kamma&uuml; kattuk&agrave;mo hoti. Tajjaniya&uuml; v&agrave; niyassa&uuml; v&agrave; pabb&agrave;janiya&uuml; v&agrave; pa&ntilde;is&agrave;ra&otilde;iya&uuml; v&agrave; ukkhepaniya&uuml; v&agrave;. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'sa&iuml;gho me kamma&uuml; kattuk&agrave;mo &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'kinni nu kho sa&iuml;gho kamma&uuml; na kareyya? Lahut&agrave;ya v&agrave; pari&otilde;&agrave;meyy&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>59. "Kata&uuml; v&agrave; panass&agrave; hoti. Sa&iuml;gho kamma&uuml; tajjaniya&uuml; v&agrave; niyassa&uuml; v&agrave; pabb&agrave;janiya&uuml; v&agrave; pa&ntilde;is&agrave;ra&otilde;iya&uuml; v&agrave; ukkhepaniya&uuml; v&agrave;. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'sa&iuml;gho me kamma&uuml; ak&agrave;si. &acirc;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'kinti nu kho samm&agrave;vatteyya? Loma&uuml; p&agrave;teyya? Netth&agrave;ra&uuml; vatteyya? Sa&iuml;gho ta&uuml; kamma&uuml; pa&ntilde;ippassambheyy&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>60. "Idha pana bhikkhave, sikkham&agrave;n&agrave; gil&agrave;n&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi gil&agrave;n&agrave; &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&aring;yena appahitepi pageva pahite: 'gil&agrave;nabhatta&uuml; v&agrave; pariyesiss&agrave;mi, gil&agrave;nupa&ntilde;&ntilde;h&agrave;ka bhatta&uuml; v&agrave; pariyesiss&agrave;mi, gil&agrave;nabhesajja&uuml; v&agrave; pariyesiss&agrave;mi, pucchiss&agrave;mi v&agrave;, upa&ntilde;&ntilde;hahiss&agrave;mi v&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>[BJT Page 366] [\x 366/]</P>
<P>61. "Idha pana bhikkhave, sikkham&agrave;n&agrave;ya [PTS Page 146] [\q 146/] anabhirati uppann&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'sikkh&agrave; me kupit&agrave; &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'sikkh&agrave;sam&agrave;d&agrave;na&uuml; ussukka&uuml; kariss&agrave;m&atilde;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>"Idha pana bhikkhave, sikkham&agrave;n&agrave;ya kukkucca&uuml; uppann&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'sikkh&agrave; me kupit&agrave; &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'sikkh&agrave;sam&agrave;d&agrave;na&uuml; ussukka&uuml; kariss&agrave;m&atilde;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>"Idha pana bhikkhave, sikkham&agrave;n&agrave;ya di&ntilde;&ntilde;higata&uuml; uppann&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'sikkh&agrave; me kupit&agrave; &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'sikkh&agrave;sam&agrave;d&agrave;na&uuml; ussukka&uuml; kariss&agrave;m&atilde;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>Idha pana bhikkhave, sikkham&agrave;n&agrave;ya kupit&agrave; hoti. S&agrave; ce bhikkhuna&uuml; santike duta&uuml; pahi&otilde;eyya: 'sikkh&agrave; me kupit&agrave; &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'sikkh&agrave;sam&agrave;d&agrave;na&uuml; ussukka&uuml; kariss&agrave;m&atilde;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>62. "Idha pana bhikkhave, sikkham&agrave;n&agrave; upasampajjituk&agrave;m&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi upasampajjituk&agrave;m&agrave;. &acirc;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'upasampada&uuml; ussukka&uuml; kariss&agrave;m&atilde;'ti. Anus&agrave;vess&agrave;mi v&agrave;, ga&otilde;apurako v&agrave; bhaviss&agrave;mi"ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>63. "Idha pana bhikkhave, s&agrave;ma&otilde;ero gil&agrave;no hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi gil&agrave;no &agrave;gacchantu bhikkh&aring;. Icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'gil&agrave;nabhatta&uuml; v&agrave; pariyesiss&agrave;mi, gil&agrave;nupa&ntilde;&ntilde;h&agrave;kabhatta&uuml; v&agrave; pariyesiss&agrave;mi, gil&agrave;nabhesajja&uuml; v&agrave; pariyesiss&agrave;mi, pucchiss&agrave;mi v&agrave;, upa&ntilde;&ntilde;hahiss&agrave;mi v&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>64. "Idha pana bhikkhave, s&agrave;ma&otilde;erassa anabhirati uppann&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi vassa&uuml; pucchituk&agrave;mo &agrave;gacchantu bhikkh&aring;. Icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'pucchiss&agrave;mi v&agrave; &agrave;cikkhiss&agrave;mi v&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>"Idha pana bhikkhave, s&agrave;ma&otilde;erassa kukkucca&uuml; uppann&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi vassa&uuml; pucchituk&agrave;mo &agrave;gacchantu bhikkh&aring;. Icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'pucchiss&agrave;mi v&agrave; &agrave;cikkhiss&agrave;mi v&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>"Idha pana bhikkhave, s&agrave;ma&otilde;erassa di&ntilde;&ntilde;higata&uuml; uppann&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi vassa&uuml; pucchituk&agrave;mo &agrave;gacchantu bhikkh&aring;. Icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'pucchiss&agrave;mi v&agrave; &agrave;cikkhiss&agrave;mi v&agrave;'ti satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>Idha pana bhikkhave, s&agrave;ma&otilde;ero vassa&uuml; pucchituk&agrave;mo hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; vassa&uuml; pucchituk&agrave;mo &agrave;gacchantu bhikkh&aring;. Icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'pucchiss&agrave;mi v&agrave; &agrave;cikkhiss&agrave;mi v&agrave;'ti satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>65. "Idha pana bhikkhave, s&agrave;ma&otilde;ero upasampajjituk&agrave;mo hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; vassa&uuml; pucchituk&agrave;mo &agrave;gacchantu bhikkh&aring;. Icch&agrave;mi bhikkh&aring;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'upasampada&uuml; ussukka&uuml; kariss&agrave;mi v&agrave;, anus&agrave;vess&agrave;mi v&agrave;, ga&otilde;apurako v&agrave; bhaviss&agrave;m&atilde;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>66. "Idha pana bhikkhave, s&agrave;ma&otilde;er&atilde; 1- gil&agrave;n&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi gil&agrave;n&agrave; &agrave;gacchantu ayy&agrave;. Icchami ayy&agrave;na&uuml; &agrave;gata'nti. [PTS Page 147] [\q 147/] gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'gil&agrave;nabhatta&uuml; v&agrave; pariyesiss&agrave;mi, gil&agrave;nupa&ntilde;&ntilde;h&agrave;kabhatta&uuml; v&agrave; pariyesiss&agrave;mi, gil&agrave;nabhesajja&uuml; v&agrave; pariyesiss&agrave;mi, pucchiss&agrave;mi v&agrave;, upa&ntilde;&ntilde;habhiss&agrave;mi v&agrave;"ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>1. "S&agrave;ma&otilde;er&agrave;" s&atilde; mu</P>
<P>[BJT Page 368] [\x 368/]</P>
<P>67. "Idha pana bhikkhave, s&agrave;ma&otilde;eriy&agrave; anabhirati uppann&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi vassa&uuml; pucchituk&agrave;mo &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'pucchiss&agrave;mi v&agrave;, &agrave;cikkhiss&agrave;mi v&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>"Idha pana bhikkhave, s&agrave;ma&otilde;eriy&agrave; kukkucca&uuml; uppann&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi vassa&uuml; pucchituk&agrave;mo &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'pucchiss&agrave;mi v&agrave;, &agrave;cikkhiss&agrave;mi v&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>"Idha pana bhikkhave, s&agrave;ma&otilde;eriy&agrave; di&ntilde;&ntilde;higata&uuml; uppann&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi vassa&uuml; pucchituk&agrave;mo &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'pucchiss&agrave;mi v&agrave;, &agrave;cikkhiss&agrave;mi v&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>68. "Idha pana bhikkhave, s&agrave;ma&otilde;eriy&agrave; sikkha&uuml; sam&agrave;diyituk&agrave;m&agrave; hoti. S&agrave; ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: 'aha&uuml; hi sikkha&uuml; sam&agrave;diyituk&agrave;mo &agrave;gacchantu ayy&agrave;. Icch&agrave;mi ayy&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'sikkh&agrave; sam&agrave;d&agrave;na&uuml; ussukka&uuml; kariss&agrave;mi'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>69. Tena kho pana samayena a뱏atarassa bhikkhuno m&agrave;t&agrave; gil&agrave;n&agrave; hoti. S&agrave; puttassa santike duta&uuml; p&agrave;hesi: "aha&uuml; hi gil&agrave;n&agrave; &agrave;gacchatu me putto. Icch&agrave;mi puttassa &agrave;gata"nti.</P>
<P>70. Atha kho tassa bhikkhuno etadahosi: "bhagavat&agrave; pa뱏atta&uuml; sattanna&uuml; satt&agrave;hakara&otilde;&atilde;yena pahite gantu&uuml;; na ttheva appahite pa밖anna&uuml; satt&agrave;hakara&otilde;&atilde;yena appahitepi gantu&uuml;. Pageva pahite 1aya&uuml; ca me m&agrave;t&agrave; gil&agrave;n&agrave; s&agrave; ca anup&agrave;sik&agrave;. Katha&uuml; nu kho may&agrave; pa&ntilde;ipajjitabba"nti.</P>
<P>71. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: - "anuj&agrave;n&agrave;mi bhikkhave, sattanna&uuml; satt&agrave;hakara&otilde;&atilde;yena appahitepi gantu&uuml;. Pageva pahite bhikkhussa bhikkhu&otilde;iy&agrave; sikkham&agrave;n&agrave;ya s&agrave;ma&otilde;erassa s&agrave;ma&otilde;eriy&agrave; m&agrave;tuy&agrave; ca pitussa ca anuj&agrave;n&agrave;mi bhikkhave, imesa&uuml; sattanna&uuml; satt&agrave;hakara&otilde;&atilde;yena appahitepi gantu&uuml;, pageva pahite satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>72. "Idha pana bhikkhave, bhikkhussa m&agrave;t&agrave; gil&agrave;n&agrave; hoti. S&agrave; ce puttassa santike duta&uuml; pahi&otilde;eyya: "aha&uuml; hi gil&agrave;n&agrave; &agrave;gacchantu me putto icch&agrave;mi. Puttassa &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'gil&agrave;nabhatta&uuml; v&agrave; pariyesiss&agrave;mi, gil&agrave;nupa&ntilde;&ntilde;h&agrave;kabhatta&uuml; v&agrave; pariyesiss&agrave;mi, gil&agrave;nabhesajja&uuml; v&agrave; pariyesiss&agrave;mi, pucchiss&agrave;mi v&agrave;, upa&ntilde;&ntilde;hahiss&agrave;mi v&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>1. "Pahiteti" machasa&uuml;</P>
<P>[BJT Page 370] [\x 370/]</P>
<P>73. "Idha pana bhikkhave, bhikkhussa [PTS Page 148] [\q 148/] pit&agrave; gil&agrave;no hoti. S&agrave; ce puttassa santike duta&uuml; pahi&otilde;eyya: "aha&uuml; hi gil&agrave;n&agrave; &agrave;gacchantu me putto icch&agrave;mi. Puttassa &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena appahitepi pageva pahite: 'gil&agrave;nabhatta&uuml; v&agrave; pariyesiss&agrave;mi, gil&agrave;nupa&ntilde;&ntilde;h&agrave;kabhatta&uuml; v&agrave; pariyesiss&agrave;mi, gil&agrave;nabhesajja&uuml; v&agrave; pariyesiss&agrave;mi, pucchiss&agrave;mi v&agrave;, upa&ntilde;&ntilde;hahiss&agrave;mi v&agrave;'ti. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>74. "Idha pana bhikkhave, bhikkhussa bh&agrave;t&agrave; gil&agrave;no hoti. So ce bh&agrave;tuno santike duta&uuml; pahi&otilde;eyya: "aha&uuml; hi gil&agrave;no &agrave;gacchantu me bh&agrave;t&agrave; icch&agrave;mi. Bh&agrave;tuno &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena pahite na ttheva appahite satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>75. "Idha pana bhikkhave, bhikkhussa bhagin&atilde; gil&agrave;n&agrave; hoti. S&agrave; ce bh&agrave;tuno santike duta&uuml; pahi&otilde;eyya: "aha&uuml; hi gil&agrave;no &agrave;gacchantu me bh&agrave;t&agrave; icch&agrave;mi. Bh&agrave;tuno &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena pahite na ttheva appahite satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>76. "Idha pana bhikkhave, bhikkhussa &agrave;tako gil&agrave;no hoti. S&agrave; ce bhikkhussa santike duta&uuml; pahi&otilde;eyya: "aha&uuml; hi gil&agrave;no. &acirc;gacchantu bhadanto. Icch&agrave;mi bhadantassa &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena pahite na ttheva appahite satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"</P>
<P>77. "Idha pana bhikkhave, bhikkhubhatiko1- gil&agrave;no hoti. So ce bhikkh&aring;na&uuml; santike duta&uuml; pahi&otilde;eyya: "aha&uuml; hi gil&agrave;no &agrave;gacchantu bhadant&agrave;. 2- Icch&agrave;mi bhadant&agrave;na&uuml; &agrave;gata'nti. Gantabba&uuml; bhikkhave, satt&agrave;hakara&otilde;&atilde;yena pahite na ttheva appahite. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"ti. 3-</P>
<P>78. Tena kho pana samayena sa&iuml;ghassa mah&agrave;vih&agrave;ro 4- ud&atilde;rayati. A뱏atarena up&agrave;sakena ara뱏e bha&otilde;&oacute;a&uuml; ched&agrave;pita&uuml; hoti. So bhikkh&aring;na&uuml; santike duta&uuml; p&agrave;hesi "sace bhadant&agrave; ta&uuml; bha&otilde;&oacute;a&uuml; &agrave;vah&agrave;peyyu&uuml;, 5- dajj&agrave;ha&uuml; bhadant&agrave;na&uuml; ta&uuml; bha&otilde;&oacute;a"nti. Bhagavato etamattha&uuml; "anuj&agrave;n&agrave;mi bhikkhave, sa&iuml;ghakara&otilde;&atilde;yena gantu&uuml;. Satt&agrave;ha&uuml; sannivatto k&agrave;tabbo"ti</P>
<P>.</P>
<P>Vass&agrave;v&agrave;sabh&agrave;&otilde;av&agrave;ra&uuml; ni&ntilde;&ntilde;h&atilde;ta&uuml;.</P>
<P>1. "Bhikkhugatiko" machasa&uuml; [PTS] "bhikkhugatiko" a&ntilde;&ntilde;ha</P>
<P>2. "&acirc;gacchantu bhikkh&aring; [PTS]</P>
<P>3. "K&agrave;tabbo" machasa&uuml; a vi ja vi to vi ma nu pa</P>
<P>4. "Vih&agrave;ro" machasa&uuml; [P TS]</P>
<P>5. "Avah&agrave;peyy&aring;&uuml;" avahareyyu&uuml;" machasa&uuml; [PTS]</P>
<P>[BJT Page 372] [\x 372/]</P>
<P>1. Tena kho pana samayena kosalesu janapadesu a뱏atarasmi&uuml; &agrave;v&agrave;se vass&aring;pagat&agrave; bhikkh&aring; v&agrave;&euml;ehi ubb&agrave;&euml;h&agrave; honti ga&otilde;hi&uuml;supi. Parip&agrave;ti&uuml;supi. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Idha pana bhikkhave, vass&aring;pagat&agrave; bhikkh&aring; v&agrave;&euml;ehi ubb&agrave;&euml;h&agrave; honti. Ga&otilde;hantipi. Parip&agrave;tentipi. 'Eseva antar&agrave;yo'ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa"</P>
<P>2. "Idha pana bhikkhave, vass&aring;pagat&agrave; bhikkh&aring; siri&uuml;sapehi ubb&agrave;&euml;h&agrave; honti. &ocirc;a&uuml;santipi, parip&agrave;tentipi. 'Eseva 1- antar&agrave;yo'ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa"</P>
<P>.</P>
<P>3. [PTS Page 149] [\q 149/] "idha pana bhikkhave, vass&aring;pagat&agrave; bhikkh&aring; corehi ubb&agrave;&euml;h&agrave; honti vilumpantipi &agrave;ko&ntilde;entipi 'eseva antar&agrave;yo'ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa"</P>
<P>4. "Idha pana bhikkhave, vass&aring;pagat&agrave; bhikkh&aring; pis&agrave;cehi ubb&agrave;&euml;h&agrave; honti &agrave;visantipi ojampi haranti 2- 'eseva antar&agrave;yo'ti. Pakkamitabba&uuml;. An&agrave;patti vassacchedassa"</P>
<P>5. "Idha pana bhikkhave, vass&aring;pagat&agrave;na&uuml; bhikkh&aring;na&uuml; g&agrave;mo aggin&agrave; da&oacute;&oacute;ho hoti. Bhikkh&aring; pi&otilde;&oacute;akena kilamanti 'eseva antar&agrave;yo'ti. Pakkamitabba&uuml;. An&agrave;patti vassacchedassa"</P>
<P>.</P>
<P>6. "Idha pana bhikkhave, vass&aring;pagat&agrave;na&uuml; bhikkh&aring;na&uuml; sen&agrave;sana&uuml; aggin&agrave; da&oacute;&oacute;ha&uuml; hoti. Bhikkhu sen&agrave;sanena kilamanti 'eseva antar&agrave;yo'ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa".</P>
<P>7. "Idha pana bhikkhave, vass&aring;pagat&agrave;na&uuml; bhikkh&aring;na&uuml; g&agrave;mo udakena vu&euml;ho hoti. Bhikkh&aring; pi&otilde;&oacute;akena kilamanti. 'Eseva antar&agrave;yo'ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa".</P>
<P>8. "Idha pana bhikkhave, vass&aring;pagat&agrave;na&uuml; bhikkh&aring;na&uuml; sen&agrave;sana&uuml; udakena v&aring;&euml;ha&uuml; hoti. Bhikkh&aring; sen&agrave;sanena kilamanti 'eseva antar&agrave;yo'ti. Pakkamitabba&uuml;. An&agrave;patti vassacchedassa".</P>
<P>9. Tena kho pana samayena a뱏atarasmi&uuml; &agrave;v&agrave;se vass&aring;pagat&agrave;na&uuml; bhikkh&aring;na&uuml; g&agrave;mo corehi vu&ntilde;&ntilde;h&agrave;pito 3- hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave, yena g&agrave;mo, tena gantu"nti. G&agrave;mo dvedh&agrave; pabhijjittha. 4- Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, yena bahutar&agrave;, tena gantu"nti. Bahutar&agrave; assaddh&agrave; honti appasann&agrave;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, yena saddh&agrave; pasann&agrave;, tena gantu"nti.</P>
<P>1. "Eso" ma nupa 2. "Hanti" harantipi" machasa&uuml;</P>
<P>3. "Vu&ntilde;&ntilde;h&agrave;si" machasa&uuml; [PTS] ma nu pa to vi</P>
<P>4. "Bhijjittha" machasa&uuml; [PTS] to vi a vi ma nu pa ja vi</P>
<P>[BJT Page 374] [\x 374/]</P>
<P>10. Tena kho pana samayena kosalesu janapadesu a뱏atarasmi&uuml; &agrave;v&agrave;se vass&aring;pagat&agrave; bhikkh&aring; labhi&uuml;su lukhassa v&agrave; pa&otilde;itassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Idha pana bhikkhave, vass&aring;pagat&agrave; bhikkh&aring; na labhanti lukhassa v&agrave; pa&otilde;itassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml; 'eseva antar&agrave;yo'ti. Pakkamitabba&uuml;. An&agrave;patti vassacchedassa"</P>
<P>.</P>
<P>11. "Idha pana bhikkhave, vass&aring;pagat&agrave; bhikkh&aring; labhanti lukhassa v&agrave; pa&otilde;itassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Na labha&otilde;ati sapp&agrave;y&agrave;ni bhojan&agrave;ni. 'Eseva antar&agrave;yo'ti pakkamitabba&uuml;. An&agrave;patti vassacchedassa"</P>
<P>12. "Idha pana bhikkhave, vass&aring;pagat&agrave; bhikkh&aring; labhanti lukhassa v&agrave; pa&otilde;itassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Na labha&otilde;ati sapp&agrave;y&agrave;ni bhojan&agrave;ni, 'eseva antar&agrave;yo'ti pakkamitabba&uuml;. An&agrave;patti vassacchedassa"</P>
<P>13. "Idha pana bhikkhave, vass&aring;pagat&agrave; bhikkh&aring; labhanti lukhassa v&agrave; pa&otilde;itassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Labha&otilde;ati sapp&agrave;y&agrave;ni [PTS Page 150] [\q 150/] bhojan&agrave;ni. Labhanti sapp&agrave;y&agrave;ni. Bhesajj&agrave;ni na labhanti patir&aring;pa&uuml; upa&ntilde;&ntilde;h&agrave;ka&uuml;. 'Eseva antar&agrave;yo'ti pakkamitabba&uuml;. An&agrave;patti vassacchedassa".</P>
<P>14. "Idha pana bhikkhave, vass&aring;pagata&uuml; bhikkhu&uuml; itthi nimanteti: ehi bhante, hira뱏a&uuml; v&agrave; te demi. Suva&otilde;&otilde;a&uuml; v&agrave; te demi. Khetta&uuml; v&agrave; te demi. Vatthu&uuml; v&agrave; te demi. G&agrave;vu&uuml; v&agrave; te demi. G&agrave;vi&uuml; v&agrave; te demi. D&agrave;sa&uuml; v&agrave; te demi. D&agrave;si&uuml; v&agrave; te demi. Dhitara&uuml; v&agrave; te demi bhariyatth&agrave;ya. Aha&uuml; v&agrave; te bhariy&agrave; homi. A뱏a&uuml; v&agrave; te bhariya&uuml; &agrave;nem&atilde;"ti. Tatra ce bhikkhuno eva&uuml; hoti: 'lahuparivatta&uuml; kho citta&uuml; vutta&uuml; bhagavat&agrave;. Siy&agrave;pi me brahmacariyassa antar&agrave;yo"ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa.</P>
<P>15. "Idha pana bhikkhave, vass&aring;pagata&uuml; bhikkhu&uuml; ves&atilde; nimanteti: ehi bhante, hira뱏a&uuml; v&agrave; te dema. Suva&otilde;&otilde;a&uuml; v&agrave; te dema. Khetta&uuml; v&agrave; te dema. Vatthu&uuml; v&agrave; te dema. G&agrave;vu&uuml; v&agrave; te dema. G&agrave;vi&uuml; v&agrave; te dema. D&agrave;sa&uuml; v&agrave; te dema. D&agrave;si&uuml; v&agrave; te dema. Dhitara&uuml; v&agrave; te dema bhariyatth&agrave;ya. Aha&uuml; v&agrave; te bhariy&agrave; homi. A뱏a&uuml; v&agrave; te bhariya&uuml; &agrave;nem&atilde;"ti. Tatra ce bhikkhuno eva&uuml; hoti: 'lahuparivatta&uuml; kho citta&uuml; vutta&uuml; bhagavat&agrave;. Siy&agrave;pi me brahmacariyassa antar&agrave;yo"ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa.</P>
<P>"Idha pana bhikkhave, vass&aring;pagata&uuml; bhikkhu&uuml; thullakum&agrave;r&atilde; nimanteti: 'ehi bhante, hira뱏a&uuml; v&agrave; te dema. Suva&otilde;&otilde;a&uuml; v&agrave; te dema. Khetta&uuml; v&agrave; te dema. Vatthu&uuml; v&agrave; te dema. G&agrave;vu&uuml; v&agrave; te dema. G&agrave;vi&uuml; v&agrave; te dema. D&agrave;sa&uuml; v&agrave; te dema. D&agrave;si&uuml; v&agrave; te dema. Dhitara&uuml; v&agrave; te dema bhariyatth&agrave;ya. Aha&uuml; v&agrave; te bhariy&agrave; homi. A뱏a&uuml; v&agrave; te bhariya&uuml; &agrave;nem&atilde;"ti. Tatra ce bhikkhuno eva&uuml; hoti: 'lahuparivatta&uuml; kho citta&uuml; vutta&uuml; bhagavat&agrave;. Siy&agrave;pi me brahmacariyassa antar&agrave;yo"ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa.</P>
<P>"Idha pana bhikkhave, vass&aring;pagata&uuml; bhikkhu&uuml; pa&otilde;&oacute;ako nimanteti: 'ehi bhante, hira뱏a&uuml; v&agrave; te dema. Suva&otilde;&otilde;a&uuml; v&agrave; te dema khetta&uuml; v&agrave; te dema. Vatthu&uuml; v&agrave; te dema. G&agrave;vu&uuml; v&agrave; te dema. G&agrave;vi&uuml; v&agrave; te dema. D&agrave;sa&uuml; v&agrave; te dema. D&agrave;si&uuml; v&agrave; te dema. Dhitara&uuml; v&agrave; te demi bhariyatth&agrave;ya. Aha&uuml; v&agrave; te bhariy&agrave; homi. A뱏a&uuml; v&agrave; te bhariya&uuml; &agrave;nem&atilde;"ti. Tatra ce bhikkhuno eva&uuml; hoti: 'lahuparivatta&uuml; kho citta&uuml; vutta&uuml; bhagavat&agrave;. Siy&agrave;pi me brahmacariyassa antar&agrave;yo"ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa.</P>
<P>"Idha pana bhikkhave, vass&aring;pagata&uuml; bhikkhu&uuml; &agrave;tak&agrave; nimantenti: 'ehi bhante, hira뱏a&uuml; v&agrave; te dema. Suva&otilde;&otilde;a&uuml; v&agrave; te dema khetta&uuml; v&agrave; te dema. Vatthu&uuml; v&agrave; te dema. G&agrave;vu&uuml; v&agrave; te dema g&agrave;vi&uuml; v&agrave; te dema. D&agrave;sa&uuml; v&agrave; te dema. D&agrave;si&uuml; v&agrave; te dema. Dhitara&uuml; v&agrave; te demi bhariyatth&agrave;ya. Aha&uuml; v&agrave; te bhariy&agrave; homi. A뱏a&uuml; v&agrave; te bhariya&uuml; &agrave;nem&atilde;"ti. Tatra ce bhikkhuno eva&uuml; hoti: 'lahuparivatta&uuml; kho citta&uuml; vutta&uuml; bhagavat&agrave;. Siy&agrave;pi me brahmacariyassa antar&agrave;yo"ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa.</P>
<P>"Idha pana bhikkhave, vass&aring;pagata&uuml; bhikkhu&uuml; r&agrave;j&agrave;no nimanteti: 'ehi bhante, hira뱏a&uuml; v&agrave; te dema. Suva&otilde;&otilde;a&uuml; v&agrave; te dema. Khetta&uuml; v&agrave; te dema. Vatthu&uuml; v&agrave; te dema. G&agrave;vu&uuml; v&agrave; te dema. G&agrave;vi&uuml; v&agrave; te dema. D&agrave;sa&uuml; v&agrave; te dema. D&agrave;si&uuml; v&agrave; te dema. Dhitara&uuml; v&agrave; te dema bhariyatth&agrave;ya. Aha&uuml; v&agrave; te bhariy&agrave; homi. A뱏a&uuml; v&agrave; te bhariya&uuml; &agrave;nem&atilde;"ti. Tatra ce bhikkhuno eva&uuml; hoti: 'lahuparivatta&uuml; kho citta&uuml; vutta&uuml; bhagavat&agrave;. Siy&agrave;pi me brahmacariyassa antar&agrave;yo"ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa.</P>
<P>"Idha pana bhikkhave, vassupagata&uuml; bhikkhu&uuml; cor&agrave; nimantenti: 'ehi bhante, hira뱏a&uuml; v&agrave; te dema. Suva&otilde;&otilde;a&uuml; v&agrave; te dema. Khetta&uuml; v&agrave; te dema. Vatthu&uuml; v&agrave; te dema. G&agrave;vu&uuml; v&agrave; te dema. G&agrave;vi&uuml; v&agrave; te dema. D&agrave;sa&uuml; v&agrave; te dema. D&agrave;si&uuml; v&agrave; te dema. Dhitara&uuml; v&agrave; te dema bhariyatth&agrave;ya. Aha&uuml; v&agrave; te bhariy&agrave; homi. A뱏a&uuml; v&agrave; te bhariya&uuml; &agrave;nem&atilde;"ti. Tatra ce bhikkhuno eva&uuml; hoti: 'lahuparivatta&uuml; kho citta&uuml; vutta&uuml; bhagavat&agrave; siy&agrave;pi me brahmacariyassa antar&agrave;yo"ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa.</P>
<P>"Idha pana bhikkhave, vass&aring;pagata&uuml; bhikkhu&uuml; dhutt&agrave; nimantenti: 'ehi bhante, hira뱏a&uuml; v&agrave; te dema. Suva&otilde;&otilde;a&uuml; v&agrave; te dema. Khetta&uuml; v&agrave; te dema. Vatthu&uuml; v&agrave; te dema. G&agrave;vu&uuml; v&agrave; te dema. G&agrave;vi&uuml; v&agrave; te dema. D&agrave;sa&uuml; v&agrave; te dema. D&agrave;si&uuml; v&agrave; te dema. Dhitara&uuml; v&agrave; te dema bhariyatth&agrave;ya. Aha&uuml; v&agrave; te bhariy&agrave; homi. A뱏a&uuml; v&agrave; te bhariya&uuml; &agrave;nem&atilde;"ti. Tatra ce bhikkhuno eva&uuml; hoti: 'lahuparivatta&uuml; kho citta&uuml; vutta&uuml; bhagavat&agrave;. Siy&agrave;pi me brahmacariyassa antar&agrave;yo"ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa.</P>
<P>[BJT Page 376] [\x 376/]</P>
<P>16. "Idha pana bhikkhave, vass&aring;pagato bhikkhu ass&agrave;mika&uuml; nidh&atilde;&uuml; passati. Tatra ce bhikkhuno eva&uuml; hoti: 'lahuparivatta&uuml; kho citta&uuml; vutta&uuml; bhagavat&agrave;. Siy&agrave;pi me brahmacariyassa antar&agrave;yo'ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa"</P>
<P>.</P>
<P>17. "Idha pana bhikkhave, vass&aring;pagato bhikkh&aring; passati. Sambahulo bhikkh&aring; sa&iuml;ghabhed&agrave;ya parakkamante. Tatra ce bhikkhuno eva&uuml; hoti: 'garuko kho sa&iuml;ghabhedo vutto bhagavat&agrave;. M&agrave; mayi sammukhibhute sa&iuml;gho bhijji"ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa".</P>
<P>18. "Idha pana bhikkhave, vass&aring;pagato bhikkhu su&otilde;&agrave;ti. 'Asukasmi&uuml; kira &agrave;v&agrave;se sambahul&agrave; bhikkhu sa&iuml;ghabhed&agrave;ya parakkamant&atilde;,ti. Tatra ce bhikkhuno eva&uuml; hoti: 'garuko kho sa&iuml;ghabhedo vutto bhagavat&agrave;. M&agrave; mayi sammukhibhute sa&iuml;gho bhijji"ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa"</P>
<P>19. "Idha pana bhikkhave, vass&aring;pagato bhikkhu su&otilde;&agrave;ti. 'Asukasmi&uuml; kira &agrave;v&agrave;se sambahul&agrave; bhikkhu sa&iuml;ghabhed&agrave;ya parakkamant&atilde;,ti. Tatra ce bhikkhuno eva&uuml; hoti: 'te kho me bhikkh&aring; mitt&agrave;. Ty&agrave;ha&uuml; vakkh&agrave;mi - garuko kho &agrave;vuso, sa&iuml;ghabhedo vutto bhagavat&agrave; m&agrave; &agrave;yasmant&agrave;na&uuml; sa&iuml;ghabhedo ruccitth&agrave;ti. Karissanti me cavana&uuml; sussusissanti. Sota&uuml; odahissant&atilde;'ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa"</P>
<P>20. "Idha pana bhikkhave, vass&aring;pagato bhikkhu su&otilde;&agrave;ti. 'Asukasmi&uuml; kira &agrave;v&agrave;se sambahul&agrave; bhikkhu sa&iuml;ghabhed&agrave;ya parakkamant&atilde;,ti. Tatra ce bhikkhuno eva&uuml; hoti: 'te kho me bhikkhu na mitt&agrave;. Api ca ye tesa&uuml; mitt&agrave;, te me mitt&agrave;. Ty&agrave;ha&uuml; vakkh&agrave;mi te vutto vakkhanti - garuko kho &agrave;vuso sa&iuml;ghabhedo vutto bhagavat&agrave;, m&agrave; &agrave;yasmant&agrave;na&uuml; sa&iuml;ghabhedo ruccitt&agrave;ti. Karissanti me1 cavana&uuml; suss&aring;sissanti. Sota&uuml; odahissant&atilde;'ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa"</P>
<P>21. "Idha pana bhikkhave, vass&aring;pagato bhikkhu su&otilde;&agrave;ti. 'Asukasmi&uuml; kira &agrave;v&agrave;se sambahul&agrave; bhikkhu sa&iuml;gho [PTS Page 151] [\q 151/] bhanno'ti. Tatra ce bhikkhuno eva&uuml; hoti: 'te kho me bhikkhu mitt&agrave;, ty&agrave;ha&uuml; vakkh&agrave;mi -garuko kho &agrave;vuso sa&iuml;ghabhedo vutto bhagavat&agrave;. M&agrave; &agrave;yasmant&agrave;na&uuml; sa&iuml;ghabhedo ruccitt&agrave;ti. Karissanti me cavana&uuml; suss&aring;sissanti. Sota&uuml; odahissant&atilde;'ti. Pakkamitabba&uuml; an&agrave;patti vassacchedassa"</P>
<P>1. "Tesa&uuml;" machasa&uuml; a vi ja pu</P>
<P>[BJT Page 378] [\x 378/]</P>
<P>22. "Idha pana bhikkhave, vass&aring;pagato bhikkhu su&otilde;&agrave;ti. 'Asukasmi&uuml; kira &agrave;v&agrave;se sambahulehi bhikkh&aring;hi sa&iuml;gho bhanno'ti. Tatra ce bhikkhuno eva&uuml; hoti: 'te kho me bhikkh&aring; na mitt&agrave; .Api ca ye tesa&uuml; mitt&agrave;, te me mitt&agrave;. Ty&agrave;ha&uuml; vakkh&agrave;mi. Te vutt&agrave; te vakkhanti - garuko kho &agrave;vuso sa&iuml;ghabhedo vutto bhagavat&agrave;. M&agrave; &agrave;yasmant&agrave;na&uuml; sa&iuml;ghabhedo ruccitth&agrave;ti. Karissanti me1cavana&uuml; suss&aring;sissanti sota&uuml; odahissant&atilde;'ti. Pakkamitabba&uuml;. An&agrave;patti vassacchedassa"</P>
<P>23. "Idha pana bhikkhave, vass&aring;pagato bhikkhu su&otilde;&agrave;ti. 'Asukasmi&uuml;2 kira &agrave;v&agrave;se sambahul&agrave; bhikkhu&otilde;&atilde;yo sa&iuml;ghabhed&agrave;ya parakkamanti'ti. Tatra ce bhikkhuno eva&uuml; hoti: 't&agrave; kho me bhikkhu&otilde;iyo mitt&agrave;. T&agrave;ha&uuml; vakkh&agrave;mi - garuko kho bhaginiyo sa&iuml;ghabhedo vutto bhagavat&agrave; m&agrave; bhagin&atilde;na&uuml; sa&iuml;ghabhedo ruccitth&agrave;ti. Karissanti. Me cavana&uuml; suss&aring;sissanti sota&uuml; odahissant&atilde;'ti. Pakkamitabba&uuml;. An&agrave;patti vassacchedassa"</P>
<P>24. "Idha pana bhikkhave, vass&aring;pagato bhikkhu su&otilde;&agrave;ti. 'Asukasmi&uuml;2 kira &agrave;v&agrave;se sambahul&agrave; bhikkhu&otilde;&atilde;yo sa&iuml;ghabhed&agrave;ya parakkamanti'ti. Tatra ce bhikkhuno eva&uuml; hoti: 't&agrave; kho me bhikkhu&otilde;iyo na mitt&agrave;. Api ca y&agrave; t&agrave;ha&uuml; mitt&agrave;, t&agrave; me mitt&agrave;. T&agrave;ha&uuml; vakkh&agrave;mi. T&agrave; avuso vakkhanti - garuko kho bhaginiyo sa&iuml;ghabhedo vutto bhagavat&agrave;. M&agrave; bhagin&atilde;na&uuml; sa&iuml;ghabhedo ruccitth&agrave;ti. Karissanti me cavana&uuml; suss&aring;sissanti sota&uuml; odahissant&atilde;'ti. Pakkamitabba&uuml;. An&agrave;patti vassacchedassa"</P>
<P>25. "Idha pana bhikkhave, vass&aring;pagato bhikkhu su&otilde;&agrave;ti. 'Asukasmi&uuml; kira &agrave;v&agrave;se sambahul&agrave;hi bhikkhu&otilde;&atilde;hi sa&iuml;gho bhinno'ti. Tatra ce bhikkhuno eva&uuml; hoti: 't&agrave; kho me bhikkhu&otilde;iyo na mitt&agrave;. T&agrave;ha&uuml; vakkh&agrave;mi - garuko kho bhaginiyo sa&iuml;ghabhedo vutto bhagavat&agrave; m&agrave; bhagin&atilde;na&uuml; sa&iuml;ghabhedo ruccitt&agrave;ti. Karissanti me cavana&uuml; suss&aring;sissanti. Sota&uuml; odahissant&atilde;'ti. Pakkamitabba&uuml;. An&agrave;patti vassacchedassa"</P>
<P>26. "Idha pana bhikkhave, vass&aring;pagato bhikkhu su&otilde;&agrave;ti. 'Asukasmi&uuml;2 kira &agrave;v&agrave;se sambahul&agrave;hi bhikkhu&otilde;&atilde;hi sa&iuml;gho bhinno'ti. Tatra ce bhikkhuno eva&uuml; hoti: 't&agrave; kho me bhikkhu&otilde;iyo na mitt&agrave;. Api ca y&agrave; t&agrave;sa&uuml; mitt&agrave;, t&agrave; me mitt&agrave;. T&agrave;ha&uuml; vakkh&agrave;mi. T&agrave; vutt&agrave; t&agrave; vakkhanti - garuko kho bhaginiyo sa&iuml;ghabhedo vutto bhagavat&agrave;. M&agrave; bhagin&atilde;na&uuml; sa&iuml;ghabhedo ruccitth&agrave;ti. Karissanti me cavana&uuml;. Suss&aring;sissanti. Sota&uuml; odahissant&atilde;'ti pakkamitabba&uuml;. An&agrave;patti vassacchedassa"ti.</P>
<P>1. "Tesa&uuml;" machasa&uuml; 2. "Amukasmi&uuml;" machasa&uuml; [PTS]</P>
<P>[BJT Page 380] [\x 380/]</P>
<P>27. Tena kho pana samayena a뱏ataro bhikkhu vaje vassa&uuml; [PTS Page 152] [\q 152/] upagantuk&agrave;mo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave, vaje vassa&uuml; upagantu"nti. Vajo vu&ntilde;&ntilde;h&agrave;si. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, yena vajo, tena gantu"nti.</P>
<P>28. Tena kho pana samayena a뱏ataro bhikkhu upaka&ntilde;&ntilde;h&agrave;ya vass&aring;pan&agrave;yik&agrave;ya satthena gantuk&agrave;mo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave, satthe cassa&uuml; upantu"nti.</P>
<P>29. Tena kho pana samayena a뱏ataro bhikkh&aring; upaka&ntilde;&ntilde;h&agrave;ya vass&aring;pan&agrave;yik&agrave;ya n&agrave;v&agrave;ya gantuk&agrave;mo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave, n&agrave;v&agrave;ya vassa&uuml; upantu"nti.</P>
<P>30. Tena kho pana samayena bhikkh&aring; rukkhasusire vassa&uuml; upagacchanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "seyyath&agrave;pi pis&agrave;cillik&agrave;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "na bhikkhave, rukkhasusire vassa&uuml; upagantabba&uuml;. Yo upagaccheyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>31. Tena kho pana samayena bhikkh&aring; rukkhavi&ntilde;abhiy&agrave; vassa&uuml; upagacchanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "seyyath&agrave;pi migaluddak&agrave;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "na bhikkhave, rukkhavi&ntilde;abhiy&agrave; vassa&uuml; upagantabba&uuml;. Yo upagaccheyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>32. Tena kho pana samayena bhikkh&aring; ajjhok&agrave;se vassa&uuml; upagacchanti. Dve vass&agrave;nte rukkham&aring;lampi nibbakosampi upadh&agrave;vanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, ajjhok&agrave;se vassa&uuml; upagantabba&uuml;. Yo upagaccheyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>33. Tena kho pana samayena bhikkh&aring; asen&agrave;sanik&agrave; vassa&uuml; upagacchanti. S&atilde;tenapi u&otilde;henapi kilamanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, asen&agrave;sanikena vassa&uuml; upagantabba&uuml;. Yo upagaccheyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>34. Tena kho pana samayena bhikkh&aring; chavaku&ntilde;ik&agrave;ya vassa&uuml; upagacchanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "seyyath&agrave;pi chava&oacute;&agrave;hak&agrave;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "na bhikkhave, chavaku&ntilde;ik&agrave;ya vassa&uuml; upagantabba&uuml;. Yo upagaccheyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>35. Tena kho pana samayena bhikkh&aring; chatte vassa&uuml; upagacchanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "seyyath&agrave;pi gop&agrave;lak&agrave;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "na bhikkhave, chatte vassa&uuml; upagantabba&uuml;. Yo upagaccheyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>[BJT Page 382] [\x 382/]</P>
<P>36. [PTS Page 153] [\q 153/] tena kho pana samayena bhikkh&aring; c&agrave;&ntilde;iy&agrave; vassa&uuml; upagacchanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "seyyath&agrave;pi titthiy&agrave;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave c&agrave;&ntilde;iy&agrave; vassa&uuml; upagantabba&uuml;. Yo upagaccheyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>37. Tena kho pana samayena s&agrave;vatthiy&agrave; sa&uuml;ghena katik&agrave; 1- kat&agrave; hoti: "antar&agrave;vassa&uuml; na pabb&agrave;jetabba"nti. Vis&agrave;kh&agrave;ya mig&agrave;ram&agrave;tuya natt&agrave; bhikkh&aring; upasa&iuml;kamitv&agrave; pabbajja&uuml; y&agrave;ci bhikkh&aring; evam&agrave;ha&uuml;su: "sa&iuml;ghena kho &agrave;vuso katik&agrave; kat&agrave; - 'antar&agrave;vassa&uuml; na pabb&agrave;jetabba'nti. &acirc;gamehi &agrave;vuso, y&agrave;va bhikkhu vassa&uuml; vasanti. Vassa&uuml; vutth&agrave; pabb&agrave;jessanti"ti.</P>
<P>38. Atha kho te bhikkh&aring; vassa&uuml; vutth&agrave; vis&agrave;kh&agrave;ya mig&agrave;ram&agrave;tuy&agrave; natt&agrave;ra&uuml; etadavocu&uuml;: "ehid&agrave;ni &agrave;vuso pabbaj&agrave;h&atilde;"ti. So evam&agrave;ha&uuml;: "sac&agrave;ha&uuml; bhante pabbajito assa&uuml;, abhirameyya&uuml; c&agrave;ha&uuml;2na'd&agrave;n&agrave;ha&uuml; bhante, pabbajiss&agrave;mi"ti. Vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "katha&uuml; hi n&agrave;ma ayy&agrave; evar&aring;pa&uuml; katika&uuml; karissanti: 'antar&agrave;vassa&uuml; na pabb&agrave;jetabba'nti. Ka&uuml; k&agrave;la&uuml; dhammo na caritabbo"ti.</P>
<P>39. Assosu&uuml; kho bhikkh&aring; vis&agrave;kh&agrave;ya mig&agrave;ram&agrave;tuy&agrave; ujjh&agrave;yantiy&agrave; kh&atilde;yantiy&agrave; vip&agrave;centiy&agrave;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, evar&aring;p&agrave; katik&agrave; k&agrave;tabb&agrave;: 'antar&agrave;vassa&uuml; na pabb&agrave;jetabba'nti. Yo kareyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>40. Tena kho pana samayena &agrave;yasmat&agrave; upanandena sakyaputtena ra뱏o pasenadissa kosalassa vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya.</P>
<P>41. So ta&uuml; &agrave;v&agrave;sa gacchanto addasa, antar&agrave;magge dve &agrave;v&agrave;se bahuc&atilde;varake. Tassa etadahosi: "yann&aring;n&agrave;ha&uuml; imesu dv&atilde;su &agrave;v&agrave;sesu vassa&uuml; vaseyya&uuml;, eva&uuml; me bahu&uuml; c&atilde;vara&uuml; 3uppajjissat&atilde;"ti.</P>
<P>42. So tesu dv&atilde;su &agrave;v&agrave;sesu vassa&uuml; vasi. R&agrave;j&agrave; pasenadi kosalo ujjh&agrave;yanti kh&atilde;yanti vip&agrave;ceti: "katha&uuml; hi n&agrave;ma ayyo upanando sakyaputto amh&agrave;ka&uuml; vass&agrave;vasa&uuml; pa&ntilde;issu&otilde;itv&agrave; visa&uuml;v&agrave;dessati? Na nu bhagavat&agrave; aneka pariy&agrave;yena mus&agrave;v&agrave;do garahito? Mus&agrave;v&agrave;d&agrave; verama&otilde;i pasatth&agrave;?"Ti.</P>
<P>1. "Evar&aring;p&agrave; katik&agrave;" machasa&uuml; 2. "Abhirameyy&agrave;maha&uuml;" ma cha sa&uuml; [PTS]</P>
<P>3. "Bahuc&atilde;vara&uuml;" [PTS] a vi ja pu to vi</P>
<P>[BJT Page 384] [\x 384/]</P>
<P>43. Assosu&uuml; kho bhikkh&aring; ra뱏o pasenadissa kosalassa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa ye te bhikkh&aring; appicch&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma [PTS Page 154] [\q 154/] &agrave;yasm&agrave; upanando sakyaputto ra뱏o pasenadissa kosalassa vass&agrave;v&agrave;sa&uuml; pa&ntilde;issu&otilde;itv&agrave; visa&uuml;v&agrave;dessati? Na nu bhagavat&agrave; anekapariy&agrave;yena mus&agrave;v&agrave;do garahito? Mus&agrave;v&agrave;d&agrave; verama&otilde;i pasatth&agrave;"?Ti.</P>
<P>44. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne pakara&otilde;e bhikkhusa&uuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; pa&ntilde;ipucchi: "sacca&uuml; kira tva&uuml; upananda, ra뱏o pasenadissa kosalassa vass&agrave;v&agrave;sa&uuml; pa&ntilde;issu&otilde;itv&agrave; visa&uuml;v&agrave;des&atilde;?"Ti. "Sacca&uuml; bhagav&agrave;"1vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma&uuml; moghapurisa ra뱏o pasenadissa kosalassa vass&agrave;v&agrave;sa&uuml; pa&ntilde;issu&otilde;itv&agrave; visa&uuml;vadessasi? Nanu may&agrave; moghapurisa, anekapariy&agrave;yena mus&agrave;v&agrave;do garahito? Mus&agrave;v&agrave;d&agrave; veramani pasatth&agrave;? Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na밖a ekacc&agrave;na&uuml; a뱏athatt&agrave;ya"ti. Atha kho bhagav&agrave; te bhikkhu anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave;3sa&iuml;ga&otilde;ik&agrave;ya kolajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi:</P>
<P>45. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya so ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto passati antar&agrave;magge dve &agrave;v&agrave;se bahuc&atilde;varake. Tassa eva&uuml; hoti: 'yann&aring;n&agrave;ha&uuml; imesu dvisu &agrave;v&agrave;sesu vassa&uuml; vaseyya&uuml;. Eva&uuml; me bahu&uuml; c&atilde;vara&uuml; uppajjassat&atilde;'ti. So tesu dvisu &agrave;v&agrave;sesu vasasa&uuml; vasati. Tassa bhikkhave, bhikkhuno purimik&agrave; ca na pa뱏&agrave;yati pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>46. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade 2- vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti parive&otilde;a&uuml; sammajjati. So tadaheva akara&otilde;iyo pakkamati. Tassa bhikkhave, bhikkhuno purim&agrave;k&agrave; ca na pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>47. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So tadaheva sakara&otilde;iyo pakkamati. Tassa bhikkhave, bhikkhuno purimik&agrave; ca na pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>48. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dv&atilde;hat&atilde;ha&uuml; vasitv&agrave; akara&otilde;iyo pakkamati. Tassa bhikkhave, bhikkhuno purimik&agrave; ca na pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>1. "Bhagav&agrave;ti" machasa&uuml; 2. "P&agrave;&ntilde;ipadena" [PTS]</P>
<P>[BJT Page 386] [\x 386/]</P>
<P>49. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dv&atilde;hat&atilde;ha&uuml; vasitv&agrave; sakara&otilde;iyo pakkamati. Tassa bhikkhave, bhikkhuno purimik&agrave; ca na pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>50. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dv&atilde;hat&atilde;ha&uuml; vasitv&agrave; satt&agrave;hakara&otilde;iyena pakkamati. So ta&uuml; satt&agrave;ha&uuml; bahiddh&agrave; v&atilde;tin&agrave;meti. Tassa bhikkhave, bhikkhuno purimik&agrave; ca na pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>51. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dv&atilde;hat&atilde;ha&uuml; vasitv&agrave; satt&agrave;hakara&otilde;iyena pakkamati. [PTS Page 155] [\q 155/] so ta&uuml; satt&agrave;ha&uuml; anto santivatta&uuml; karoti. Tassa bhikkhave, bhikkhuno purimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca an&agrave;patti"</P>
<P>52. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So satt&agrave;ha&uuml; an&agrave;gat&agrave;ya pav&agrave;ra&otilde;&agrave;ya sakara&otilde;iyo pakkamati. &acirc;gaccheyya v&agrave; so bhikkhave, bhikkhu ta&uuml; &agrave;v&agrave;sa&uuml;, na v&agrave; &agrave;gaccheyya, tassa bhikkhave, bhikkhuno purimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca an&agrave;patti"</P>
<P>.</P>
<P>53. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantav&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So tadaheva akara&otilde;iyo pakkamati. Tassa bhikkhave, bhikkhuno purimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa".</P>
<P>54. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantav&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So tadaheva sakara&otilde;iyo pakkamati. Tassa bhikkhave, bhikkhuno purimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa".</P>
<P>"Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantav&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dv&atilde;hatiha&uuml; vasitv&agrave; akara&otilde;iyo pakkamati. Tassa bhikkhave, bhikkhuno purimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca an&agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>"Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml;</P>
<P>&acirc;v&agrave;sa&uuml; gantav&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So div&atilde;hat&atilde;ha&uuml; vasitv&agrave; sakara&otilde;iyo pakkamati. Tassa bhikkhave, bhikkhuno purimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>"Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantav&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dv&atilde;hatiha&uuml; vasitv&agrave; satt&agrave;hakara&otilde;iyo pakkamati. So ta&uuml; satt&agrave;ha&uuml; bahiddh&agrave; v&atilde;tin&agrave;meti. Tassa bhikkhave, bhikkhuno purimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>"Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantav&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dv&atilde;hat&atilde;ha&uuml; vasitv&agrave; satt&agrave;hakara&otilde;iyo pakkamati. So ta&uuml; satt&agrave;ha&uuml; anto sannivatta&uuml; karoti. Tassa bhikkhave, bhikkhuno purimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca an&agrave;patti dukka&ntilde;assa".</P>
<P>[BJT Page 388] [\x 388/]</P>
<P>55. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti purimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantav&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So satt&agrave;ha&uuml; an&agrave;gat&agrave;ya pav&agrave;ra&otilde;&agrave;ya sakara&otilde;iyo pakkamati. Agaccheyya v&agrave; so bhikkhave, bhikkhu ta&uuml; &agrave;v&agrave;sa&uuml;, na v&agrave; &agrave;gaccheyya, tassa bhikkhave, bhikkhuno purimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca an&agrave;patti"</P>
<P>.</P>
<P>56. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti</P>
<P>. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So tadaheva akara&otilde;iyo pakkamati. Tassa bhikkhave, bhikkhuno pacchimik&agrave; ca na pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>57. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti</P>
<P>. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So tadaheva sakara&otilde;iyo pakkamati. Tassa bhikkhave, bhikkhuno pacchimik&agrave; ca na pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>58. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dvihat&atilde;ha&uuml; vasitv&agrave; akara&otilde;iyo pakkamati. Tassa bhikkhave, bhikkhuno pacchimik&agrave; ca na pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>59. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dvihat&atilde;ha&uuml; vasitv&agrave; sakara&otilde;iyo pakkamati. Tassa bhikkhave, bhikkhuno pacchimik&agrave; ca na pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>60. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dvihat&atilde;ha&uuml; vasitv&agrave; satt&agrave;hakara&otilde;iyena pakkamati, so ta&uuml; satt&agrave;ha&uuml; bahiddh&agrave; v&atilde;tin&agrave;meti. Tassa bhikkhave bhikkhuno pacchimik&agrave; ca na pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>[BJT Page 390] [\x 390/]</P>
<P>61. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dvihat&atilde;ha&uuml; vasitv&agrave; satt&agrave;hakara&otilde;iyena pakkamati, so ta&uuml; satt&agrave;ha&uuml; anto sannivatta&uuml; karoti. Tassa bhikkhave, bhikkhuno pacchimik&agrave; ca na pa뱏&agrave;yati. Pa&ntilde;issave ca an&agrave;patti"</P>
<P>.</P>
<P>62. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gacchanto bahiddh&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So satt&agrave;ha&uuml; an&agrave;gat&agrave;ya komudiy&agrave; c&agrave;tum&agrave;siniy&agrave; sakara&otilde;iyo pakkamati, &agrave;gaccheyya v&agrave; so bhikkhave, bhikkhu ta&uuml; &agrave;v&agrave;sa&uuml;, na v&agrave; &agrave;gaccheyya, tassa bhikkhave, bhikkhuno pacchimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca an&agrave;patti"</P>
<P>.</P>
<P>63. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantv&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So tadaheva akara&otilde;iyo pakkamati, tassa bhikkhave, bhikkhuno pacchimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>64. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantv&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So tadaheva sakara&otilde;iyo pakkamati,</P>
<P>"Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantv&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dv&atilde;hatiha&uuml; vasitv&agrave; akara&otilde;iyo pakkamati,</P>
<P>"Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantv&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dv&atilde;hat&atilde;ha&uuml; vasitv&agrave; sakara&otilde;iyo pakkamati,</P>
<P>"Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantv&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dv&atilde;hatiha&uuml; vasitv&agrave; satt&agrave;hakara&otilde;iyena pakkamati, so ta&uuml; satt&agrave;ha&uuml; bahiddh&agrave; v&atilde;tin&agrave;meti. Tassa bhikkhave, bhikkhuno pacchimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca &agrave;patti dukka&ntilde;assa"</P>
<P>.</P>
<P>"Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantv&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So dv&atilde;hatiha&uuml; vasitv&agrave; satt&agrave;hakara&otilde;iyena pakkamati, so ta&uuml; satt&agrave;ha&uuml; anto sannivatta&uuml; karoti. Tassa bhikkhave, bhikkhuno pacchimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca an&agrave;patti".</P>
<P>65. "Idha pana bhikkhave, bhikkhun&agrave; vass&agrave;v&agrave;so pa&ntilde;issuto hoti pacchimik&agrave;ya. So ta&uuml; &agrave;v&agrave;sa&uuml; gantv&agrave; uposatha&uuml; karoti. P&agrave;&ntilde;ipade vih&agrave;ra&uuml; upeti. Sen&agrave;sana&uuml; pa뱏&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Parive&otilde;a&uuml; sammajjati. So satt&agrave;ha&uuml; an&agrave;gat&agrave;ya komudiy&agrave; c&agrave;tum&agrave;siniy&agrave; sakara&otilde;iyo pakkamati. &acirc;gaccheyya v&agrave; so bhikkhave, bhikkhu ta&uuml; &agrave;v&agrave;sa&uuml;, na v&agrave; &agrave;gaccheyya, tassa bhikkhave, vass&aring;pan&agrave;yikakkhandhako ni&ntilde;&ntilde;hito tatiyo. Bhikkhuno pacchimik&agrave; ca pa뱏&agrave;yati. Pa&ntilde;issave ca an&agrave;patti".</P>
<P>1. "Khandhaka&uuml; ni&ntilde;&ntilde;hita&uuml; tatiya&uuml;" a vi to vi ja vi ma nu pa si mu.</P>
<P>[BJT Page 392] [\x 392/]</P>
<P>Tassaudd&agrave;na&uuml;: -</P>
<P>1. Upagantu&uuml; 1- kad&agrave; ceva kati antara 2- vassa ca,</P>
<P>Na icchanti ca sa밖icca ukka&oacute;&oacute;itu&uuml; up&agrave;sako.</P>
<P>2. [PTS Page 156] [\q 156/] gilano m&agrave;t&agrave; pit&agrave; ca 3- bh&agrave;t&agrave; ca atha &agrave;tako,</P>
<P>Bhikkh&aring;bhatiko vih&agrave;ro v&agrave;&euml;&agrave; c&agrave;pi siri&uuml;sap&agrave;.</P>
<P>3. Cor&agrave; ceva pis&agrave;c&agrave; ca da&oacute;&oacute;h&agrave; tadubhayena ca,</P>
<P>V&aring;&euml;hodakena vu&ntilde;&ntilde;h&agrave;si bahutar&agrave; ca d&agrave;yak&agrave;.</P>
<P>4. Lukhappa&otilde;&atilde;tasapp&agrave;yabhesajjupa&ntilde;&ntilde;hakena ca</P>
<P>Itthi ves&atilde; kum&agrave;r&atilde; ca pa&otilde;&oacute;ako &agrave;takena ca.</P>
<P>5. R&agrave;j&agrave; cor&agrave; 4- dhutt&agrave; nidhi 5- bhed&agrave; a&ntilde;&ntilde;havidhena ca 6-,</P>
<P>Vajo sattho ca 7- n&agrave;v&agrave; ca susire vi&ntilde;abh&agrave;ya ca8-</P>
<P>6. Ajjhok&agrave;se 9-vass&agrave;v&agrave;so asen&agrave;sanikena ca,</P>
<P>Chavaku&ntilde;ik&agrave; chatte ca c&agrave;&ntilde;iy&agrave; ca upenti te.</P>
<P>7. Katik&agrave; pa&ntilde;isu&otilde;itv&agrave; bahiddh&agrave; ca uposath&agrave; 10-</P>
<P>Purimik&agrave; pacchimik&agrave; yath&agrave; &agrave;yena yojaye.</P>
<P>8. Akara&otilde;iyo 11- pakkamati sakara&otilde;iyo 12- tatheva ca,</P>
<P>Dv&atilde;hat&atilde;ha&uuml; 13- vasitv&agrave;na satt&agrave;hakara&otilde;ena ca14-</P>
<P>9. Satt&agrave;han&agrave;gat&agrave; ceva &agrave;gaccheyya na eyya v&agrave;,</P>
<P>Vatthudd&agrave;ne antarik&agrave; tantimagga&uuml; nis&agrave;mayeti.</P>
<P>Immahi khandhake vatth&aring; 15- dve pa&otilde;&otilde;&agrave;sa 16-</P>
<P>1. "Upagantu" a vi ja vi ma nu pa to vi 2. " Antar&agrave;" ma cha sa&uuml; [PTS]</P>
<P>3. "M&agrave;t&agrave; ca pit&agrave;" machasa&uuml; [PTS 4.] "R&agrave;jacor&agrave;" ma nu pa to vi</P>
<P>5. "Dhutt&agrave; ca nidhi" to vi ma nu pa 6. "Bheda a&ntilde;&ntilde;havidhena ca" machasa&uuml;</P>
<P>7. "Vajasatth&agrave;" machasa&uuml; "vaj&agrave;satth&agrave; ca" [PTS] to vi ma nupa</P>
<P>8. "Vi&ntilde;abh&atilde;y&agrave;" machasa&uuml;</P>
<P>9. "Ajjhok&agrave;se" machasa&uuml;</P>
<P>10. "Uposatho" a vi ja vi</P>
<P>11. "Akara&otilde;i" machasa&uuml; 12. "Sakara&otilde;i" machasa&uuml;</P>
<P>13. "Dv&atilde;hatih&agrave; ca puna ca" machasa&uuml; ma nu pa to vi</P>
<P>14. "Satt&agrave;hakara&otilde;iyena ca" machasa&uuml; [PTS 15.] "Vatthuni" ma cha sa&uuml;</P>
<P>16. "Pa&otilde;&otilde;&agrave;s&agrave;" avijavi</P>
</FONT></BODY>
</HTML>
