<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="[\q 325/]">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+"><P>[\q 325/]</FONT> <BR>
</P>
<B><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Fourth Khandhaka.</B></FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">(The Pav&agrave;ran&agrave; Ceremony at the End of the</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Rainy Season, Vassa).</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">1.</P>
<P>1. At that time the Blessed Buddha dwelt at S&agrave;vatthi, in the Jetavana, the garden of An&agrave;thapindika. At that time a number of bhikkhus, companions and friends of each other, entered upon vassa in a certain district of the Kosala country. Now those bhikkhus thought: `What shall we do in order that we may keep vassa well, in unity, and in concord, and without quarrel, and that we may not suffer from want of food?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Then those bhikkhus thought: `If we do not speak to or converse with each other, if he who comes back first from the village, from his alms pilgrimage, prepares seats, gets water for washing the feet, a foot-stool, and a towel </FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A><FONT FACE="Times_CSX+">, cleans the slopbasin and gets it ready, and puts there (water to) drink and food,--</FONT> </P>
<FONT FACE="Times_CSX+"><P>3 `And if he who comes back last from the village, from his alms-pilgrimage, eats, if there is any food left (from the dinner of the other bhikkhus) and if he desires to do so; and if he does not desire (to eat), throws it away at a place free from grass, or pours it away into water in which no living things are; puts away the water for washing the feet, the foot-stool, and the towel</FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2)</SUP></FONT></A><FONT FACE="Times_CSX+">; cleans the slop-basin and [\q 326/] puts it away, puts the water and the food away, and sweeps the dining-room,--</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. `And if he who sees a water-pot, or a bowl for food, or a vessel for evacuations, empty and void, puts it (into its proper place), and if he is not able to do so single-handed, calls some one else and puts it away with their united effort</FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3)</SUP></FONT></A><FONT FACE="Times_CSX+"> without uttering a word on that account, thus shall we keep vassa well, in unity, and in concord, and without quarrel, and not suffer from want of food</FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4)</SUP></FONT></A><FONT FACE="Times_CSX+">.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>5-7. And those bhikkhus did not speak to or converse with each other. He who came back from the village from his alms-pilgrimage first, prepared seats (&amp;c., as above, sect.4, down to) without uttering a word on that account.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Now it is the custom of the bhikkhus who have finished their vassa residence, to go to see the Blessed One. Thus those bhikkhus, when they had finished their vassa residence, and when the three months (of vassa) had elapsed, set their places of rest in order, took their alms-bowls and robes, and went on their way to S&agrave;vatthi. Wandering from place to place, they came to S&agrave;vatthi, to the Jetavana, the garden of An&agrave;thapindika, to the Blessed One; having approached the Blessed One and respectfully saluted Him, they sat down near Him.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Now it is the custom of the Blessed Buddhas [\q 327/] to exchange greeting with incoming bhikkhus. And the Blessed One said to those bhikkhus: `Do things go well with you, O bhikkhus? Do you get enough to support yourselves with? Have you kept vassa well, in unity, and in concord, and without quarrel? And have you not suffered from want of food?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>`Things go tolerably well with us, Lord; we get enough, Lord, wherewith to support ourselves; we have kept vassa well, in unity, in concord, and without quarrel; and have not suffered from want of food.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. The Tath&agrave;gatas sometimes ask about what they know; sometimes they do not ask about what they know. They understand the right time when to ask, and they understand the right time when not to ask. The Tath&agrave;gatas put questions full of sense, not void of sense; to what is void of sense the bridge is pulled down for the Tath&agrave;gatas. For two purposes the Blessed Buddhas put questions to the bhikkhus, when they intend to preach the Doctrine, or when they intend to institute a rule of conduct to their disciples.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. And the Blessed One said to those bhikkhus: `In what way, O bhikkhus, have you kept vassa well, in unity, and in concord, and without quarrel, and not suffered from want of food?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>`We have entered upon vassa, Lord, a number of bhikkhus, companions and friends of each other, in a certain district of the Kosala country. Now, Lord, we thought: "What shall we do (&amp;c., as in sect.1)?" Then we thought, Lord: "If we do not speak (&amp;c., as in sects.2-4)." Thus, Lord, we did not speak to or converse with each other (&amp;c., down to:) without uttering a word on that account. In that [\q 328/] way, Lord, we have kept vassa well, in unity, and in concord, and without quarrel; and have not suffered from want of food.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Then the Blessed One thus addressed the bhikkhus: `Indeed, O bhikkhus, these foolish men who profess to have kept vassa well, have kept it badly; indeed, O bhikkhus, these foolish men who profess to have kept vassa well, have kept it like a herd of cattle; indeed . . . have kept it like a herd of rams; indeed . . . have kept it like a company of indolent people. How can these foolish persons, O bhikkhus, take upon themselves the vow of silence, as the titthiyas do?</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. `This will not do, O bhikkhus, for converting the unconverted (&amp;c., as in book 111, chapter 14, sect.3).' And when He had rebuked them and delivered a religious discourse He thus addressed the bhikkhus:</FONT> </P>
<FONT FACE="Times_CSX+"><P>`Let no one, O bhikkhus, take upon himself the vow of silence, as the titthiyas do. He who does, commits a dukka&ntilde;a offence.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`I prescribe, O bhikkhus, that the bhikkhus, when they have finished their vassa residence, hold pav&agrave;ran&agrave; with each other</FONT><A HREF="#N_5_"><SUP><FONT FACE="Times_CSX+">(5)</SUP></FONT></A><FONT FACE="Times_CSX+"> in these three ways: by what has been seen, or by what has been heard, or by what is suspected. Hence it will result that you live in accord with each other, that you atone for the offences (you have committed), and that you keep the rules of discipline before your eyes.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. `And you ought, O bhikkhus, to hold pav&agrave;ran&agrave; in this way: [\q 329/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Let a learned, competent bhikkhu proclaim the following &amp;curren;atti before the sa&iuml;gha: "Let the sa&iuml;gha, Reverend Sirs, hear me. Today is the pav&agrave;ran&agrave; day. If the sa&iuml;gha is ready, let the sa&iuml;gha hold pav&agrave;ran&agrave;."</FONT> </P>
<FONT FACE="Times_CSX+"><P>`Then let the senior bhikkhu adjust his upper robe so as to cover one shoulder, sit down squatting, raise his joined hands, and say: "I pronounce my pav&agrave;ran&agrave;, friends, before the sa&iuml;gha, by what has been seen, or by what has been heard, or by what is suspected</FONT><A HREF="#N_6_"><SUP><FONT FACE="Times_CSX+">(6)</SUP></FONT></A><FONT FACE="Times_CSX+">; may you speak to me, Sirs, out of compassion towards me; if I see (an offence), I will atone for it. And for the second time, &amp;c. And for the third time I pronounce my pav&agrave;ran&agrave; (&amp;c., down to) if I see (an offence), I will atone for it."</FONT> </P>
<FONT FACE="Times_CSX+"><P>`Then let (each) younger bhikkhu adjust his upper robe (&amp;c.)</FONT><A HREF="#N_7_"><SUP><FONT FACE="Times_CSX+">(7)</SUP></FONT></A><FONT FACE="Times_CSX+">.'</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
</P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">______________________</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">2.</P>
<P>1. At that time the chabbaggiy&agrave; bhikkhus, while the senior bhikkhus were crouching down and were performing their pav&agrave;ran&agrave;, remained on their seats. The moderate bhikkhus were annoyed, murmured, and became angry: `How can the chabbaggiy&agrave; bhikkhus remain on their seats, while the senior [\q 330/] bhikkhus crouch down, and perform their pav&agrave;ran&agrave;?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Those bhikkhus told the thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`Is it true, O bhikkhus, that the chabbaggiy&agrave; bhikkhus, &amp;c.?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>`It is true, O Lord.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Then the Blessed Buddha rebuked them: `How can these foolish men, O bhikkhus, remain on their seats (&amp;c., as above)? This will not do, O bhikkhus, for converting the unconverted (&amp;c., as in chap.1, sect.13).' Having rebuked them and delivered a religious discourse, He thus addressed the bhikkhus: `Let no one, O bhikkhus, remain on his seat, while the senior bhikkhus crouch down, and perform their pav&agrave;ran&agrave;. He who does, commits a dukka&ntilde;a offence. I prescribe, O bhikkhus, that all of you crouch down while pav&agrave;ran&agrave; is being performed.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. At that time a certain bhikkhu weak from age, who waited crouching till all had finished their pav&agrave;ran&agrave; fell down fainting.</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`I prescribe, O bhikkhus, that (every bhikkhu) crouches down the whole while till he has performed his pav&agrave;ran&agrave;, and sits down on his seat when he has performed it.'</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
</P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">______________________</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">3.</P>
<P>1. Now the bhikkhus thought: `How many pav&agrave;ran&agrave; (days) are there?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>There are the two following pav&agrave;ran&agrave; (days), [\q 331/] O bhikkhus: the fourteenth and the fifteenth (of the half month)</FONT><A HREF="#N_8_"><SUP><FONT FACE="Times_CSX+">(8)</SUP></FONT></A><FONT FACE="Times_CSX+">; these are the two pav&agrave;ran&agrave; (days), O bhikkhus.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Now the bhikkhus thought: `How many pav&agrave;ran&agrave; services are there?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`There are the four following pav&agrave;ran&agrave; services, O bhikkhus, &amp;c.</FONT><A HREF="#N_9_"><SUP><FONT FACE="Times_CSX+">(9)</SUP></FONT></A><FONT FACE="Times_CSX+">'</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Then the Blessed One thus addressed the bhikkhus: `Assemble, O bhikkhus, the sa&iuml;gha will hold pav&agrave;ran&agrave;.' When He had spoken thus,, a certain bhikkhu said to the Blessed One: `There is a sick bhikkhu, Lord, who is not present.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>`I prescribe, O bhikkhus, that a sick bhikkhu shall declare (lit. give) his pav&agrave;ran&agrave;. And let him declare it, O bhikkhus, in this way: let that sick bhikkhu go to some bhikkhu, adjust his upper robe so as to cover one shoulder, sit down squatting, raise his joined hands, and say: "I declare my pav&agrave;ran&agrave;, take my pav&agrave;ran&agrave; perform the pav&agrave;ran&agrave; for me." If he expresses this by gesture, or by word, or by gesture and word, the pav&agrave;ran&agrave;, has been declared. If he does not express this by gesture &amp;c., the pav&agrave;ran&agrave; has not been declared.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4-5. `If (the sick bhikkhu) succeeds in doing so, well and good. If he does not succeed, let them take that sick bhikkhu, O bhikkhus, on his bed or his chair to the assembly, &amp;c.</FONT><A HREF="#N_10_"><SUP><FONT FACE="Times_CSX+">(10)</SUP></FONT></A><FONT FACE="Times_CSX+"> [\q 332/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>`I prescribe, O bhikkhus, that on the day of pav&agrave;ran&agrave; he who declares his pav&agrave;ran&agrave;, is to declare also his consent</FONT><A HREF="#N_11_"><SUP><FONT FACE="Times_CSX+">(11)</SUP></FONT></A><FONT FACE="Times_CSX+"> (to acts to be performed eventually by the order), for (both declarations) are required for the sa&iuml;gha (and for the validity of its acts)</FONT><A HREF="#N_12_"><SUP><FONT FACE="Times_CSX+">(12)</SUP></FONT></A><FONT FACE="Times_CSX+">.'</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">______________________</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">4.</P>
<P>At that time relations of a certain bhikkhu kept him back on the day of pav&agrave;ran&agrave;, &amp;c.</FONT><A HREF="#N_13_"><SUP><FONT FACE="Times_CSX+">(13)</SUP></FONT></A> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">______________________</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">5.</P>
<P>At that time five bhikkhus dwelt in a certain district (or, in a certain residence of bhikkhus) on the day of pav&agrave;ran&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Now these bhikkhus thought: `The Blessed One has prescribed the holding of pav&agrave;ran&agrave; by the sa&iuml;gha, and we are (only) five persons</FONT><A HREF="#N_14_"><SUP><FONT FACE="Times_CSX+">(14)</SUP></FONT></A><FONT FACE="Times_CSX+">. Well, how are we to hold pav&agrave;ran&agrave;?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`I prescribe, O bhikkhus, that five bhikkhus should hold pav&agrave;ran&agrave; in a (regular) chapter</FONT><A HREF="#N_15_"><SUP><FONT FACE="Times_CSX+">(15)</SUP></FONT></A><FONT FACE="Times_CSX+">.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. At that time four bhikkhus dwelt in a certain [\q 333/] district on the day of pav&agrave;ran&agrave;. Now these bhikkhus thought: `The Blessed One has prescribed that five bhikkhus shall hold pav&agrave;ran&agrave; in a (regular) chapter, and we are (only) four persons. Well, how are we to hold pav&agrave;ran&agrave;?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`I prescribe, O bhikkhus, that four bhikkhus should hold pav&agrave;ran&agrave; with each other.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. `And let them hold pav&agrave;ra&otilde;&agrave;, O bhikkhus, in this way: let a learned, competent bhikkhu proclaim the following &amp;curren;atti before those bhikkhus: "Hear me, Sirs. Today is pav&agrave;ran&agrave; day. If you are ready, Sirs, let us hold pav&agrave;ran&agrave; with each other."</FONT> </P>
<FONT FACE="Times_CSX+"><P>`Then let the senior bhikkhu adjust his upper robe, &amp;c., And say to those bhikkhus: "I pronounce my pav&agrave;ran&agrave;, friends, before you, by what has been seen, or by what has been heard, or by what is suspected; may you speak to me, Sirs, out of compassion towards me; if I see (an offence), I will atone for it. And for the second time, &amp;c.; And for the third time, &amp;c."</FONT> </P>
<FONT FACE="Times_CSX+"><P>`Then let each younger bhikkhu, &amp;c.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. At that time three bhikkhus dwelt in a certain district on the day of pav&agrave;ran&agrave;. Now these bhikkhus thought: `The Blessed One has prescribed that five bhikkhus shall hold pav&agrave;ran&agrave;, in a (regular) chapter, that four bhikkhus shall hold pav&agrave;ran&agrave; with each other, and we are (only) three persons. Well, how are we to hold pav&agrave;ran&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>`I prescribe, O bhikkhus, that three bhikkhus should hold pav&agrave;ran&agrave; with each other. And let them hold pav&agrave;ran&agrave; (&amp;c., see sect.3).'</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. At that time two bhikkhus dwelt in a certain [\q 334/] district on the day of pav&agrave;ran&agrave;. Now these bhikkhus thought: `The Blessed One has prescribed that five bhikkhus, &amp;c., that four bhikkhus, &amp;c., that three bhikkhus, &amp;c., and we are (only) two persons. Well, how are we to hold pav&agrave;ran&agrave;?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>`I prescribe, O bhikkhus, that two bhikkhus should hold pav&agrave;ran&agrave; with each other.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. `And let them hold pav&agrave;ran&agrave;, O bhikkhus, in this way: let the senior bhikkhu adjust his upper robe, &amp;c., and say to the junior bhikkhu: "I pronounce my pav&agrave;ran&agrave; friend, &amp;c."</FONT> </P>
<FONT FACE="Times_CSX+"><P>`Then let the junior bhikkhu, &amp;c.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. At that time there dwelt a single bhikkhu in a certain district on the day of pav&agrave;ran&agrave;. Now this bhikkhu thought: `The Blessed One has prescribed that five bhikkhus, &amp;c., and I am only one person. Well, how am I to hold pav&agrave;ran&agrave;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. `In case there dwell, O bhikkhus, in a certain district on the day of pav&agrave;ran&agrave;, a single bhikkhu : let that bhikkhu, O bhikkhus, sweep the place which the bhikkhus use to frequent,-- the refectory, or hall, or place at the foot of a tree; let him (then) provide water and food, prepare seats, put a lamp there, and sit down. If other bhikkhus come, let him hold pav&agrave;ran&agrave; with them; if they do not come, let him fix his mind upon the thought: "Today is my pav&agrave;ran&agrave;." If he does not fix his mind upon this thought, he commits a dukka&ntilde;a offence.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. `Now, O bhikkhus, where five bhikkhus dwell (together), they must not convey the pav&agrave;ran&agrave;</FONT><A HREF="#N_16_"><SUP><FONT FACE="Times_CSX+">(16)</SUP></FONT></A><FONT FACE="Times_CSX+"> of one (to their assembly) and hold pav&agrave;ran&agrave; by [\q 335/] four (as) in a (regular) chapter. If they do, they commit a dukka&ntilde;a offence.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`Now, O bhikkhus, where four bhikkhus dwell (together), they must not convey the pav&agrave;ran&agrave; of one (to their assembly) and hold pav&agrave;ran&agrave; with each other by three. If they do, they commit a dukka&ntilde;a offence.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`Now, O bhikkhus, where three bhikkhus (&amp;c., as in the last clause).</FONT> </P>
<FONT FACE="Times_CSX+"><P>`Now, O bhikkhus, where two bhikkhus dwell, one of them must. Not convey the pav&agrave;ran&agrave; of the other one, and fix (only) his thoughts (upon the pav&agrave;ran&agrave;). If he does, he commits a dukka&ntilde;a offence.'</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">______________________</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">6.</P>
<P>1. At that time a certain bhikkhu was guilty of an offence on the day of pav&agrave;ran&agrave;. Now this bhikkhu thought: `The Blessed One has prescribed: "Pav&agrave;ran&agrave; is not to be held by a bhikkhu who is guilty of an offence</FONT><A HREF="#N_17_"><SUP><FONT FACE="Times_CSX+">(17)</SUP></FONT></A><FONT FACE="Times_CSX+">." Now I am guilty of an offence. What am I to do?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>In case, O bhikkhus, a certain bhikkhu be guilty of an offence on the day of pav&agrave;ran&agrave; (&amp;c., as in II, 27.1, 2, down to:) "When I shall feel no doubt, then I will atone for that offence." Having spoken thus, let him hold pav&agrave;ran&agrave;. But in no case must there any hindrance arise to holding pav&agrave;ran&agrave; from such a cause.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>At that time a certain bhikkhu remembered [\q 336/] an offence, while pav&agrave;ran&agrave; was being held (&amp;c., see II, 27. 4-8).</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">______________________</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">End of the First Bh&agrave;nav&agrave;ra.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">______________________</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">7-13.</P>
<P>7.I. At that time there assembled in a certain residence (or district) on the day of pav&agrave;ran&agrave; a number of resident bhikkhus, five or more. They did not know that there were other resident bhikkhus absent. Intending to act according to Dhamma and Vinaya, thinking themselves to be complete while (really)incomplete they held pav&agrave;ran&agrave; while they were holding pav&agrave;ran&agrave;, other resident bhikkhus, a greater number (than the first ones), arrived.</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. `In case there assemble, O bhikkhus, in a certain residence on the day of pav&agrave;ran&agrave; (&amp;c., as in sect.1, down to) they hold pav&agrave;ran&agrave;. While they are holding pav&agrave;ran&agrave;, other resident bhikkhus, a greater number, arrive. Let (all) those bhikkhus, O bhikkhus, hold pav&agrave;ran&agrave; again; they who have held pav&agrave;ran&agrave;, are free from guilt.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. `In case there assemble, &amp;c. While they are holding pav&agrave;ran&agrave;, other resident bhikkhus, exactly the same number (as the first ones), arrive. Those who have held pav&agrave;ran&agrave;, have held it correctly; let the other ones hold pav&agrave;ran&agrave;; they who have held pav&agrave;ran&agrave;, are free from guilt'.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">. . . . . . . . .</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">. . . . . . . . .</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">. . . . . . . . .</FONT><SUP><FONT FACE="Times_CSX+" SIZE=2> </SUP></FONT><A HREF="#N_18_"><SUP><FONT FACE="Times_CSX+">(18)</SUP></FONT></A> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">______________________</P>
<P>[\q 337/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1-3. `Let no one, O bhikkhus, hold pav&agrave;ran&agrave; in a seated assembly (of bhikkhus) before a bhikkhuni (&amp;c.</FONT><A HREF="#N_19_"><SUP><FONT FACE="Times_CSX+">(19)</SUP></FONT></A><FONT FACE="Times_CSX+">)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. `Let no one, O bhikkhus, hold pav&agrave;ran&agrave; by (accepting) the pav&agrave;ran&agrave; declaration of a p&agrave;riv&agrave;sika</FONT><A HREF="#N_20_"><SUP><FONT FACE="Times_CSX+">(20)</SUP></FONT></A><FONT FACE="Times_CSX+"> , except if the assembly has not yet risen (at the time when the pav&agrave;ran&agrave; is declared). And let no one, O bhikkhus, hold pav&agrave;ran&agrave; on another day than, the pav&agrave;ran&agrave; day, except for the sake of (preserving) concord among the sa&iuml;gha</FONT><A HREF="#N_21_"><SUP><FONT FACE="Times_CSX+">(21)</SUP></FONT></A><FONT FACE="Times_CSX+">.'</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
</P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">______________________</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">15.</P>
<P>1. At that time a certain residence (of bhikkhus) in the Kosala country was menaced on the day of pav&agrave;ran&agrave; by savage people. The bhikkhus were not able to perform pav&agrave;ran&agrave; with the threefold formula.</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One. [\q 338/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>`I allow you, O bhikkhus, to perform pav&agrave;ran&agrave; with the twofold formula.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>The danger from savage people became still more urgent. The bhikkhus were not able to perform pav&agrave;ran&agrave; with the twofold formula</FONT><A HREF="#N_22_"><SUP><FONT FACE="Times_CSX+">(22)</SUP></FONT></A><FONT FACE="Times_CSX+">.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`I allow you, O bhikkhus, to perform pav&agrave;ran&agrave; with the onefold formula.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>The danger from savage people became still more urgent. The bhikkhus were not able, to perform pav&agrave;ran&agrave; with the onefold formula.</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`I allow, O bhikkhus, that all the bhikkhus who have kept vassa together, perform pav&agrave;ran&agrave; (by one common declaration).'</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. At that time in a certain district on the day of pav&agrave;ran&agrave; the greater part of the night had passed away while (lay-)people were offering gifts (to the bhikkhus). Now the bhikkhus thought: ,the greater part of the night has passed away while the people were offering gifts. If the sa&iuml;gha performs pav&agrave;ran&agrave; with the threefold formula, it will not have finished the pav&agrave;ran&agrave; when day breaks. Well, what are we to do?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. `In case, O bhikkhus, in a certain district on the day of pav&agrave;ran&agrave; the greater part of the night has passed away while people were offering gifts (to the bhikkhus). Now if those bhikkhus think: "The greater part (&amp;c., down to:) when day breaks," [\q 339/] let a learned, competent bhikkhu proclaim the following &amp;curren;atti before the sa&iuml;gha: "Let the sa&iuml;gha, Reverend Sirs, hear me. While people were offering gifts, the greater part of the night has passed away. If the sa&iuml;gha performs pav&agrave;ran&agrave; with the threefold formula, it will not have finished the pav&agrave;ran&agrave; when day breaks. If the sa&iuml;gha is ready, let the sa&iuml;gha hold pav&agrave;ran&agrave; with the twofold formula, or with the onefold formula, or by common declaration of all the bhikkhus who have kept vassa together."</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. `In case, O bhikkhus, in a certain district on the day of pav&agrave;ran&agrave;, the greater part of the night has passed away while the bhikkhus were in confusion: the bhikkhus were reciting the dhamma, those versed in the suttantas were propounding the suttantas, those, versed in the Vinaya were discussing the Vinaya, the Dhamma preachers were talking about the Dhamma. Now if those bhikkhus think: "The greater part of the night has passed away while the bhikkhus were in confusion. If the sa&iuml;gha performs pav&agrave;ran&agrave; with the threefold formula, it will not have finished the pav&agrave;ran&agrave; when day breaks," let a learned, competent bhikkhu proclaim the following &amp;curren;atti before the sa&iuml;gha: "Let the sa&iuml;gha, &amp;c. The greater part of the night has passed away while the bhikkhus were in confusion. If the sa&iuml;gha performs pav&agrave;ran&agrave; (&amp;c. as in sect.3)."'</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. At that time in a certain district in the Kosala country a great assembly of bhikkhus had come together on the day of pav&agrave;ran&agrave;, and there was but a small place protected from rain, and a great cloud was in the sky. Now the bhikkhus thought: `A great assembly of bhikkhus has come together [\q 340/] here, and there is but a small place protected from rain, and a great cloud is in the sky. If the sa&iuml;gha performs pav&agrave;ran&agrave; with the threefold formula, it will not have finished the pav&agrave;ran&agrave; when this cloud will begin to rain. Well, what are we to do?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. `In case, O bhikkhus, in a certain district a great assembly of bhikkhus has come together on the day of pav&agrave;ran&agrave;, and there is but a small place protected from rain, and a great cloud is in the sky. Now if those bhikkhus think (&amp;c., as in sect.3 to the end).</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. `In case, O bhikkhus, in a certain district on the day of pav&agrave;ran&agrave; danger arises from kings, danger from robbers, danger from fire, danger from water, danger from human beings, danger from non-human beings, danger from beasts of prey, danger from creeping things, danger of life, danger against chastity. Now if those bhikkhus think: "Here is danger for our chastity. If the sa&iuml;gha performs pav&agrave;ran&agrave; with the threefold formula, it will not have finished the pav&agrave;ran&agrave; when this danger for chastity will arise," let a learned, competent bhikkhu (&amp;c., as in sect.3 to the end).'</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
</P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">______________________</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">16.</P>
<P>1. At that time the chabbaggiy&agrave; bhikkhus held pav&agrave;ran&agrave; being guilty of an offence.</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Let no one, O bhikkhus, hold pav&agrave;ran&agrave; who is guilty of an offence. He who does, commits a [\q 341/] dukka&ntilde;a offence. I prescribe, O bhikkhus, that you ask a bhikkhu who holds pav&agrave;ran&agrave; being guilty of an offence, for his leave</FONT><A HREF="#N_23_"><SUP><FONT FACE="Times_CSX+">(23)</SUP></FONT></A><FONT FACE="Times_CSX+"> and reprove him for that offence.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. At that time the chabbaggiy&agrave; bhikkhus, when asked for leave, were not willing to give leave (to bhikkhus who were going to reprove them for an offence).</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`I prescribe, O bhikkhus, that you inhibit the pav&agrave;ran&agrave; of a bhikkhu who does not give leave. And you ought to inhibit it, O bhikkhus, in this way: let (a bhikkhu) say on the day of pav&agrave;ran&agrave;., On the fourteenth or on the fifteenth day (of the half month), in presence of that person, before the assembled sa&iuml;gha: "Let the sa&iuml;gha, Reverend Sirs, hear me. Such and such a person is guilty of an offence; I inhibit his pav&agrave;ran&agrave;; pav&agrave;ran&agrave; must not be held in his presence." Thus his pav&agrave;ran&agrave; is inhibited.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. At that time the chabbaggiy&agrave; bhikkhus, who thought: `Otherwise good bhikkhus might inhibit our pav&agrave;ran&agrave;,' themselves inhibited beforehand, without object and reason, the pav&agrave;ran&agrave;. Of pure bhikkhu who had committed no offence, and they also inhibited the pav&agrave;ran&agrave; of bhikkhus who had already performed their pav&agrave;ran&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`Let no one, O bhikkhus, inhibit, without object and reason, the pav&agrave;ran&agrave; of pure bhikkhus who have committed no offence. He who does, commits a dukka&ntilde;a offence. And further, O bhikkhus, let no [\q 342/] one inhibit the pav&agrave;ran&agrave; of bhikkhus who have already performed their pav&agrave;ran&agrave;. He who does, commits a dukka&ntilde;a offence.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. `And thus, O bhikkhus, (you may discern whether) the pav&agrave;ran&agrave; is (duly) inhibited or not inhibited.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`In what cases is the pav&agrave;ran&agrave;, O bhikkhus, not inhibited? When pav&agrave;ran&agrave;, O bhikkhus, is pronounced, declared, and finished with the threefold formula, and if (a bhikkhu then) inhibits the pav&agrave;ran&agrave; (of another bhikkhu), the pav&agrave;ran&agrave; is not inhibited. When pav&agrave;ran&agrave;, O bhikkhus, is pronounced, declared, and finished with the twofold formula, with the onefold formula, by common declaration of all bhikkhus who have kept vassa together, and if (a bhikkhu then) inhibits (&amp;c., as before). In these cases, O bhikkhus, the pav&agrave;ran&agrave; is not inhibited.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. `And in what cases, O bhikkhus, is the pav&agrave;ran&agrave; inhibited? When pav&agrave;ran&agrave;, O bhikkhus, is pronounced, declared, but not finished</FONT><A HREF="#N_24_"><SUP><FONT FACE="Times_CSX+">(24)</SUP></FONT></A><FONT FACE="Times_CSX+"> with the threefold formula, and if (a bhikkhu then) inhibits the pav&agrave;ran&agrave; (of another bhikkhu), the pav&agrave;ran&agrave; is inhibited (&amp;c.</FONT><A HREF="#N_25_"><SUP><FONT FACE="Times_CSX+">(25)</SUP></FONT></A><FONT FACE="Times_CSX+">). In these cases, O bhikkhus, the pav&agrave;ran&agrave; is inhibited.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. `In case, O bhikkhus, one bhikkhu, on the day of pav&agrave;ran&agrave;, inhibits the pav&agrave;ran&agrave; of another bhikkhu: then if the other bhikkhus know with regard to that (inhibiting) bhikkhu : "This Venerable [\q 343/] brother is not of a pure conduct in his deeds, nor in his words, nor as, regards his means of livelihood, he is ignorant, unlearned, unable to give explanation when he is questioned," (let them say to him): "Nay, friend, let not quarrel arise, nor strife, nor discord, nor dispute," and having thus put him to silence, let the sa&iuml;gha hold pav&agrave;ran&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7-9. `In case, O bhikkhus, &amp;c.</FONT><A HREF="#N_26_"><SUP><FONT FACE="Times_CSX+">(26)</SUP></FONT></A> </P>
<FONT FACE="Times_CSX+"><P>10. `In case, O bhikkhus, one bhikkhu on the day of pav&agrave;ran&agrave; inhibits the pav&agrave;ran&agrave; of another bhikkhu: then if the other bhikkhus know with regard to that (inhibiting) bhikkhu: "This Venerable brother is of a pure conduct in his deeds and in his words and with regard to his means of livelihood, he is clever, learned, and able to give explanation when he is questioned," let them say to him: "If you inhibit, friend, the pav&agrave;ran&agrave; of this bhikkhu, on what account do you inhibit it, on account of a moral transgression, or on account of a transgression against the rules of conduct, or on account of heresy?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. `If he replies: "I inhibit it on account of a moral transgression, I inhibit it on account of a transgression against the rules of conduct, I inhibit it on account of heresy," let them say to him: "Well, do you know, Sir, what a moral transgression is, what a transgression against the rules of conduct is, what heresy is?" If he replies, "I [\q 344/] know, friends, what a moral transgression is, &amp;c.," let them say to him: "And what is, friend, a moral transgression, &amp;c.?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. `If he replies: "The four p&agrave;r&agrave;jika offences and the thirteen sa&iuml;gh&agrave;dises&agrave; offences are the moral transgressions; thullaccaya offences, p&agrave;cittiya offences, p&agrave;tidesaniya offences, dukka&ntilde;a offences, and wicked language are the transgressions against the rules of conduct; false doctrine and . . . doctrine</FONT><A HREF="#N_27_"><SUP><FONT FACE="Times_CSX+">(27)</SUP></FONT></A><FONT FACE="Times_CSX+"> are heresy," let them say to him: "If you inhibit, friend, the pav&agrave;ran&agrave; of this bhikkhu, do you inhibit it on account of what you have seen, or of what you have heard, or of what you suspect?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. `If he replies: "I inhibit it on account of what I have seen, or on account of what I have heard, or on account of what I suspect," let them say to him: "If you inhibit, friend, the pav&agrave;ran&agrave; of this bhikkhu on account of what you have seen, what have you seen? What is it that you have seen? When have you seen it? Where have you seen it? Have you seen him committing a p&agrave;r&agrave;jika offence? Have you seen him committing a sa&iuml;gh&agrave;dises&agrave; offence? Have you seen him committing a thullaccaya offence, a p&agrave;cittiya offence, a p&agrave;tidesaniya offence, a dukka&ntilde;a offence, or making himself guilty of wicked language? And where were you? And where was this bhikkhu? And what did you do? And what did this bhikkhu do?" [\q 345/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. `If he then replies: "I do not inhibit, friends, the pav&agrave;ran&agrave; of this bhikkhu on account of what I have seen, but I inhibit it on account of what I have heard," let them say to him: "If you inhibit, friend, the pav&agrave;ran&agrave; of this bhikkhu on account of what you have heard, what have you heard? What is it that you have heard? When have you beard it? Where have you heard it? Have you heard that he has committed a p&agrave;r&agrave;jika offence (&amp;c., down to) or that he has made himself guilty of wicked language? Have you heard it from a bhikkhu? Have you heard it from a bhikkhuni? Have you heard it from a sikkham&agrave;n&agrave;, from a s&agrave;manera, from a s&agrave;maneri, from an up&agrave;saka, from an up&agrave;sik&agrave;, from kings, from royal officers, from titthiyas, from titthiya disciples?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. `If he then replies: 'I do not inhibit, friends, the pav&agrave;ran&agrave; of this bhikkhu on account of what I have heard, but I inhibit it on account of what I suspect," let them say to him: "If you inhibit, friend, the pav&agrave;ran&agrave; of this bhikkhu on account of what you suspect, what do you suspect? What is it that you suspect? When do you suspect it? Where do you suspect it? Do you suspect that he has committed a p&agrave;r&agrave;jika offence (&amp;c., down to) wicked language? Does your suspicion come from what you have heard from a bhikkhu (&amp;c., down to) from titthiya disciples?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. `If he then replies: "I do not inhibit, friends, the pav&agrave;ran&agrave; of this bhikkhu on account of what I suspect; I do not know the reason why I inhibit the pav&agrave;ran&agrave; of this bhikkhu," and if that bhikkhu, O bhikkhus, who reproves (the other one), being questioned by intelligent fellow bhikkhus, is not able [\q 346/] to convince their minds, you are right in saying that in such case the bhikkhu who has been reproved is blameless. But if that bhikkhu, O bhikkhus, who reproves (the other one), being questioned by intelligent fellow bhikkhus, is able to convince their minds, you are right in saying that in such case the bhikkhu who has been reproved is blameable.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. `If that bhikkhu, O bhikkhus, who reproves (another one), admits that he has charged him unfoundedly with a p&agrave;r&agrave;jika offence, let the sa&iuml;gha enter upon the sa&iuml;gh&agrave;dises&agrave; proceedings</FONT><A HREF="#N_28_"><SUP><FONT FACE="Times_CSX+">(28)</SUP></FONT></A><FONT FACE="Times_CSX+"> (against the accuser) and then hold pav&agrave;ran&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>If that bhikkhu, O bhikkhus, who reproves (another one), admits that he has charged him unfoundedly with a sa&iuml;gh&agrave;dises&agrave; offence, let the sa&iuml;gha treat (the accuser) according to the law</FONT><A HREF="#N_29_"><SUP><FONT FACE="Times_CSX+">(29)</SUP></FONT></A><FONT FACE="Times_CSX+"> and then hold pav&agrave;ran&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`If that bhikkhu, O bhikkhus, who reproves (another one), admits that he has charged him unfoundedly with a thullaccaya offence, or with a p&agrave;cittiya offence, or with a p&agrave;tidesaniya offence, or with a dukka&ntilde;a offence, or with having used wicked language, let the sa&iuml;gha treat (the accuser) according to the law</FONT><A HREF="#N_30_"><SUP><FONT FACE="Times_CSX+">(30)</SUP></FONT></A><FONT FACE="Times_CSX+"> and then hold pav&agrave;ran&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. `If that bhikkhu, O bhikkhus, who has been reproved, admits that he has committed a p&agrave;r&agrave;jika offence, let the sa&iuml;gha expel him and then hold pav&agrave;ran&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`If that bhikkhu, &amp;c., admits that he has committed [\q 347/] a sa&iuml;gh&agrave;dises&agrave; offence, let the sa&iuml;gha enter upon the sa&iuml;gh&agrave;dises&agrave; proceedings (against him) and then hold pav&agrave;ran&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`If that bhikkhu, &amp;c., admits that he has committed a thullaccaya offence, or a p&agrave;cittiya offence (&amp;c., down to) wicked language, let the sa&iuml;gha treat him according to the law and then hold pav&agrave;ran&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. `In case, O bhikkhus, a bhikkhu on the clay of pav&agrave;ran&agrave; is guilty of a thullaccaya offence. Some bhikkhus believe that it is a thullaccaya offence, other bhikkhus believe that it is a sa&iuml;gh&agrave;dises&agrave; offence. In that case, O bhikkhus, let those bhikkhus who take it for a thullaccaya offence, take that bhikkhu, O bhikkhus, aside, treat him according to the law, go back to the sa&iuml;gha, and say: "The offence, friends, which this bhikkhu has committed, he has atoned for according to the law. If the sa&iuml;gha is ready, let the sa&iuml;gha hold pav&agrave;ran&agrave;."</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. `In case, O bhikkhus, a bhikkhu on the day of pav&agrave;ran&agrave; is guilty of a thullaccaya offence. Some bhikkhus believe that it is a thullaccaya offence, other bhikkhus believe that it is a p&agrave;cittiya offence. Some bhikkhus believe that it is a thullaccaya offence, other bhikkhus believe that it is a p&agrave;tidesaniya offence; a thullaccaya offence; a dukka&ntilde;a offence; a thullaccaya offence, an offence by wicked language. In that case (&amp;c., as in sect.19, down to the end).</FONT> </P>
<FONT FACE="Times_CSX+"><P>21, 22. `In case, O bhikkhus, a bhikkhu on the day of pav&agrave;ran&agrave; is guilty of a p&agrave;cittiya offence, of a p&agrave;tidesaniya offence, of a dukka&ntilde;a offence, of an offence by wicked language. Some bhikkhus believe [\q 348/] that it is an offence by wicked language, other bhikkhus believe that it is a sa&iuml;gh&agrave;dises&agrave; offence, &amp;c. Some bhikkhus believe that it is an offence by wicked language, other bhikkhus believe that it is a dukka&ntilde;a offence. In that case, O bhikkhus, let those bhikkhus who take it for an offence by wicked language, take that bhikkhu, O bhikkhus, aside (&amp;c., see sect.19).</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. `If, O bhikkhus, a bhikkhu speaks thus before the assembly on the day of pav&agrave;ran&agrave;: "Let the sa&iuml;gha, Reverend Sirs, hear me. Here this deed is known (to me), but not the (guilty) person. If the sa&iuml;gha is ready, let the sa&iuml;gha hold pav&agrave;ran&agrave; excluding this deed," (the bhikkhus) ought to reply: "The Blessed One, friend, has prescribed that they who hold pav&agrave;ran&agrave;, ought to be pure. If a deed is known, but not the (guilty) person, report it (to us) now."</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. `If, O bhikkhus, a bhikkhu speaks thus before the assembly on the day of pav&agrave;ran&agrave;: "Let the sa&iuml;gha, Reverend Sirs, hear me. Here a person is known (to me as guilty), but not his deed. If the sa&iuml;gha is ready, let the sa&iuml;gha hold pav&agrave;ran&agrave; excluding this person,"(the bhikkhus) ought to reply: "The Blessed One, friend, has prescribed that they who hold pav&agrave;ran&agrave;, ought to be complete. If a person is known to you (as guilty), but not his deed, report it (to us) now."</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. ` If, O bhikkhus, a bhikkhu speaks thus before the assembly on the day of pav&agrave;ran&agrave; : "Let the sa&iuml;gha, Reverend Sirs, hear me. Here a deed is known (to me) as well as the (guilty) person. If the sa&iuml;gha is ready, let the sa&iuml;gha hold pav&agrave;ran&agrave; excluding this deed and this person," (the [\q 349/] bhikkhus) ought to reply, "The Blessed One, friend, has prescribed that they who hold pav&agrave;ran&agrave;, ought to be pure as well as complete. If the deed and the (guilty) person are known to you, report it (to us) now."</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. `If, O bhikkhus, a deed becomes known before the pav&agrave;ran&agrave;, and the (guilty) person afterwards (i.e. after the pav&agrave;ran&agrave;), it is right to bring it forward (then).</FONT> </P>
<FONT FACE="Times_CSX+"><P>`If O bhikkhus, the (guilty) person becomes known before the pav&agrave;ran&agrave; and his deed afterwards, it is right to bring it forward (then)</FONT><A HREF="#N_31_"><SUP><FONT FACE="Times_CSX+">(31)</SUP></FONT></A><FONT FACE="Times_CSX+">.</FONT> </P>
<FONT FACE="Times_CSX+"><P>`If O bhikkhus, the deed as well as the (guilty) person becomes known before the pav&agrave;ran&agrave;, and if (a bhikkhu) raises up that matter again after the pav&agrave;ran&agrave; he makes himself guilty of a p&agrave;cittiya offence for raising up (a matter that has been settled)</FONT><A HREF="#N_32_"><SUP><FONT FACE="Times_CSX+">(32)</SUP></FONT></A><FONT FACE="Times_CSX+">.'</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
</P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">______________________</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">17.</P>
<P>1. At that time a number of bhikkhus, companions and friends of each other, entered upon vassa in a certain district of the Kosala country. In their neighbourhood other bhikkhus, litigious, contentious, quarrelsome, disputatious persons, who used to raise questions before the sa&iuml;gha, entered upon vassa with the intention of inhibiting, on the pav&agrave;ran&agrave; day, the pav&agrave;ran&agrave; of those bhikkhus when [\q 350/] they should have finished their vassa residence. Now those bhikkhus heard: `In our neighbourhood other bhikkhus, &amp;c. Well, what are we to do?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. `In case, O bhikkhus, a number of bhikkhus, companions and friends of each other, enter upon vassa in a certain district. In their neighbourhood other bhikkhus (&amp;c., sect.1). I prescribe, O bhikkhus, that those bhikkhus hold Uposatha twice or thrice on the fourteenth day (of the half-month)</FONT><A HREF="#N_33_"><SUP><FONT FACE="Times_CSX+">(33)</SUP></FONT></A><FONT FACE="Times_CSX+"> in order that they may be able to hold pav&agrave;ran&agrave; before those (other) bhikkhus. If those litigious, contentious (&amp;c., sect.1) bhikkhus approach that district, let the resident bhikkhus, O bhikkhus, quickly assemble and, hold pav&agrave;ran&agrave;; having held pav&agrave;ran&agrave; let them say to them: "We have held our pav&agrave;ran&agrave; friends; do you do, Sirs, as you think fit."</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. `If those litigious (&amp;c., sect.1) bhikkhus come to that residence unexpectedly, let the resident bhikkhus, O bhikkhus, prepare seats (for them), get water for the washing of their feet, foot-stools, and towels</FONT><A HREF="#N_34_"><SUP><FONT FACE="Times_CSX+">(34)</SUP></FONT></A><FONT FACE="Times_CSX+">, then let them go to meet them, take their bowls and their robes, and offer them (water) to drink; having thus looked after those bhikkhus, let them go outside the boundary and hold pav&agrave;ran&agrave;; having held pav&agrave;ran&agrave; let [\q 351/] them say: "We have held our pav&agrave;ran&agrave;, friends, do you do, Sirs, as you think fit."</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. `If they succeed in this way, well and good; if they do not succeed,, let a learned, competent, resident bhikkhu proclaim the following &amp;curren;atti before the resident bhikkhus: "Let the resident bhikkhus hear me, Sirs. If you are ready, Sirs, let us now hold Uposatha and recite the P&agrave;timokkha,. And let us hold pav&agrave;ran&agrave; on the next new-moon day." If O bhikkhus, the litigious (&amp;c., sect.1) bhikkhus say to those bhikkhus: "Well, friends, hold pav&agrave;ran&agrave; with us now," let them reply: "You are not masters, friends, of our pav&agrave;ran&agrave;; we will not hold pav&agrave;ran&agrave; now."</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. `If, O bhikkhus, those litigious (&amp;c., sect.1) bhikkhus stay there till that new-moon day, let a learned, competent, resident bhikkhu . . . .</FONT><A HREF="#N_35_"><SUP><FONT FACE="Times_CSX+">(35)</SUP></FONT></A> </P>
<FONT FACE="Times_CSX+"><P>6. `If, O bhikkhus, those litigious (&amp;c., sect.1) bhikkhus stay there still till that full-moon day those bhikkhus, O bhikkhus, ought to hold pav&agrave;ran&agrave; all of them no matter whether they like it or not, on the next full-moon day, on the day of the komudi c&agrave;tum&agrave;sin&atilde;</FONT><A HREF="#N_36_"><SUP><FONT FACE="Times_CSX+">(36)</SUP></FONT></A><FONT FACE="Times_CSX+">.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. `If those bhikkhus, O bhikkhus, hold pav&agrave;ran&agrave;, and a sick bhikkhu inhibits the pav&agrave;ran&agrave; of a healthy bhikkhu, let them say (to the inhibiting bhikkhu):"You are sick, Sir, and the Blessed One has said that a sick person cannot endure being questioned. Wait, friend, until you have recovered; [\q 352/] having recovered, you may reprove him, if you like." If they speak to him thus, and he reproves (that bhikkhu) notwithstanding, he makes himself guilty of the p&agrave;cittiya offence of disregard</FONT><A HREF="#N_37_"><SUP><FONT FACE="Times_CSX+">(37)</SUP></FONT></A><FONT FACE="Times_CSX+">.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. `If those bhikkhus, O bhikkhus, hold pav&agrave;ran&agrave;, and a healthy bhikkhu inhibits the pav&agrave;ran&agrave; of a sick bhikkhu, let them say (to the inhibiting bhikkhu): "This bhikkhu it sick, friend, and the Blessed One has said that a sick person cannot endure being questioned. Wait, friend, until this bhikkhu has recovered; when he has recovered you may reprove him, if you like." If they speak to him thus (&amp;c., as in sect.7).</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. `If those bhikkhus, O bhikkhus, hold pav&agrave;ran&agrave; and a sick bhikkhu inhibits the pav&agrave;ran&agrave; of another sick bhikkhu, let them say (to the inhibiting bhikkhu): "You are sick, Sir, and the Blessed One has said that a sick person cannot endure being questioned. Wait, friend, until you have recovered; when he has recovered</FONT><A HREF="#N_38_"><SUP><FONT FACE="Times_CSX+">(38)</SUP></FONT></A><FONT FACE="Times_CSX+"> you may reprove him, if you like." If they speak to him thus (&amp;c., as in sect.7).</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. `If those bhikkhus, O bhikkhus, hold pav&agrave;ran&agrave;, and a healthy bhikkhu inhibits the pav&agrave;ran&agrave; of another healthy bhikkhu, let the sa&iuml;gha question and examine them both and treat them according to the law, and then hold pav&agrave;ran&agrave;.'</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
</P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">______________________</P>
<P>[\q 353/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>18.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. At that time a number of bhikkhus, companions and friends of each other, entered upon vassa in a certain district of the Kosala country. These bhikkhus, living in unity, and concord, and without quarrel, had found a comfortable place to dwell in. Now those bhikkhus thought: `Living in unity, &amp;c., We have found a comfortable place to dwell in. If we hold pav&agrave;ran&agrave; now, (other bhikkhus) might come on a journey, having held their pav&agrave;ran&agrave;, (and might occupy this place); thus we should lose this place which is comfortable to dwell in. Well, what are we to do?'</FONT> </P>
<FONT FACE="Times_CSX+"><P>They told this thing to the Blessed One.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. `In case O bhikkhus, a number of bhikkhus, companions and friends of each other, have entered upon vassa in a certain district. These bhikkhus, (&amp;c., sect.1).</FONT> </P>
<FONT FACE="Times_CSX+"><P>`If these bhikkhus think: "Living in unity (&amp;c., sect.1, down to:) thus we should lose this place which is comfortable to dwell in," I allow, O bhikkhus, these bhikkhus to agree upon pav&agrave;ran&agrave; sa&iuml;gha</FONT><A HREF="#N_39_"><SUP><FONT FACE="Times_CSX+">(39)</SUP></FONT></A><FONT FACE="Times_CSX+">.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. `And you ought, O bhikkhus, to agree upon it in this way. Let them all assemble together. When [\q 354/] they have assembled, let a learned, competent bhikkhu proclaim the following &amp;curren;atti before the sa&iuml;gha: "Let the sa&iuml;gha, Reverend Sirs, hear me. Living in unity (&amp;c., sect.1, down to:) thus we should lose this place which is comfortable to dwell in. If the sa&iuml;gha is ready, let the sa&iuml;gha agree upon pav&agrave;ran&agrave;sa&iuml;gaha; let it now hold Uposatha and recite the P&agrave;timokkha, and let the sa&iuml;gha hold pav&agrave;ran&agrave; on the next komudi c&agrave;tum&agrave;sin&atilde; day. This is the &amp;curren;atti."</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. `"Let the sa&iuml;gha, &amp;c.</FONT><A HREF="#N_40_"><SUP><FONT FACE="Times_CSX+">(40)</SUP></FONT></A><FONT FACE="Times_CSX+"> "</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. `If, O bhikkhus, after those bhikkhus have agreed upon pav&agrave;ran&agrave;sa&iuml;gaha, a bhikkhu should say: "I wish, friends, to go on my travels through the country; I have a business in the country," let them reply to him: "Good, friend, hold pav&agrave;ran&agrave; and go." If that bhikkhu, O bhikkhus, when holding pav&agrave;ran&agrave; inhibits the pav&agrave;ran&agrave; of another bhikkhu, let (that other bhikkhu) say to him: "You are not master of my pav&agrave;ran&agrave;, friend; I will not hold pav&agrave;ran&agrave; now."</FONT> </P>
<FONT FACE="Times_CSX+"><P>`If, O bhikkhus, when that bhikkhu holds pav&agrave;ran&agrave;, another bhikkhu inhibits his pav&agrave;ran&agrave;, let the sa&iuml;gha question and examine them both and treat them according to the law.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. `If that bhikkhu, O bhikkhus, has finished that business in the country and comes back to that district before the day of komudi c&agrave;tum&agrave;sin&atilde;, and if a bhikkhu, O bhikkhus, when the bhikkhus hold pav&agrave;ran&agrave;, inhibits the pav&agrave;ran&agrave; of that bhikkhu (who has been absent), let him say (to the [\q 355/] inhibiting bhikkhu): "You are not master of my pav&agrave;ran&agrave; friend; I have held my pav&agrave;ran&agrave;;"</FONT> </P>
<FONT FACE="Times_CSX+"><P>`If, O bhikkhus, when the bhikkhus hold pav&agrave;ran&agrave;, this bhikkhu inhibits the pav&agrave;ran&agrave; of another bhikkhu, let the sa&iuml;gha question and examine them both and treat them according to the law, and then hold pav&agrave;ran&agrave;.'</P>
<P ALIGN="CENTER">________________________</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">End of the Pav&agrave;ran&agrave;-Khandhaka.</FONT> </P>
<P ALIGN="CENTER"><A NAME="N_1_"></A><HR></P>
<FONT FACE="Times_CSX+"><P>1. See the note on I, 6, 11. </P>
<P><A NAME="N_2_"></A>2. See the note on I, 6, 11. </P>
<P><A NAME="N_3_"></A>3. We are not quite sure of the meaning of the compounds hattha-vik&agrave;rena and hattha vila&iuml;ghakena. Buddhaghosa says merely hatthavila&iuml;ghaken&agrave;'ti hatthukkhepakena. </P>
<P><A NAME="N_4_"></A>4. For this whole passage, compare Cullavagga viii, 5, 3. The single actions which these bhikkhus do, are quite correct, except that they keep silence during the whole time of vassa, and especially at the end of it, for which time Buddha, on this occasion, prescribes the pav&agrave;ran&agrave; ceremony. </P>
<P><A NAME="N_5_"></A>5. Literally, invite each other; i.e. Every bhikkhu present invites his companions to tell him if they believe him guilty of an offence, having seen that offence, or having heard of it, or suspecting it. </P>
<P><A NAME="N_6_"></A>6.&nbsp; I.e. I invite the sa&iuml;gha to charge me with any offence they think me guilty of which they have seen, or heard of, or which they suspect. </P>
<P><A NAME="N_7_"></A>7.&nbsp; As in the preceding sentence, except that the younger bhikkhus do not address the Sa&iuml;gha, `Friends,' but, `Reverend Sirs.' </P>
<P><A NAME="N_8_"></A>8.&nbsp; Comp. II, 14, 1, and the note on II, 34, 1 </P>
<P><A NAME="N_9_"></A>9.&nbsp; This passage is exactly identical with II, 14, 2. 3, replacing `Uposatha service' by `pav&agrave;ran&agrave; service.' </P>
<P><A NAME="N_10_"></A>10.&nbsp; This passage is a repetition of ii, 22, 2-4, the words, hold Uposatha,' declare the `p&agrave;risuddhi,' &amp;c., being replaced respectively by `hold pav&agrave;ran&agrave;,' `declare the pav&agrave;ran&agrave;,' &amp;c. </P>
<P><A NAME="N_11_"></A>11.&nbsp; See ii , 23. </P>
<P><A NAME="N_12_"></A>12.&nbsp; Comp. The finishing clause of II, 23. </P>
<P><A NAME="N_13_"></A>13.&nbsp; This is a repetition of II, 24, but instead of `Uposatha' and p&agrave;risuddhi read `Pav&agrave;ran&agrave;.' </P>
<P><A NAME="N_14_"></A>14.&nbsp; As a general rule five bhikkhus were sufficient to form the quorum ; but for the performance of several among the official acts of the order the presence of more than five members was required; see ix 4,1 seq. </P>
<P><A NAME="N_15_"></A>15.&nbsp; See IX, 4, 1 </P>
<P><A NAME="N_16_"></A>16.&nbsp; See chap. 3, sect. 3. Compare II, chap. 22, and chap. 26, sect. 10 </P>
<P><A NAME="N_17_"></A>17.&nbsp; See chap. 16, sect.1. </P>
<P><A NAME="N_18_"></A>18.&nbsp; The following paragraphs and chapters exactly follow the indicated by II, 28-35. The alterations to be made are obvious and sufficiently indicated by sects. 1-3; instead of, `let them proclaim their p&agrave;risuddhi' (II, 28, 4, &amp;c.), read here, `let them pronounce their pav&agrave;ran&agrave;.' </P>
<P><A NAME="N_19_"></A>19.&nbsp; See II, 36, 1-3. </P>
<P><A NAME="N_20_"></A>20.&nbsp; Comp. II, 36, 4, with the note. </P>
<P><A NAME="N_21_"></A>21.&nbsp; See, for instance, the cases in chap. 17. Buddhaghosa's explanation is different; he says: `Concord among the sa&iuml;gha is to be understood of such cases as that of Kosambi' it is said in the account of the schism of Kosambi that, if concord has been re-established, the reconciled parties hold Uposatha together X, 5, 14 ; comp. II, 36, 4). Buddhaghosa apparently extends, this to holding pav&agrave;ran&agrave; also. </P>
<P><A NAME="N_22_"></A>22.&nbsp; This means apparently that the bhikkhus were not obliged to pronounce the formula of pav&agrave;ran&agrave; (chap.1, t4) thrice, but twice or once respectively. </P>
<P><A NAME="N_23_"></A>23.&nbsp; Comp. II, 16, 1. </P>
<P><A NAME="N_24_"></A>24.&nbsp; Correct in the P&agrave;li text pariyosit&agrave;ya into apariyosit&agrave;ya. </P>
<P><A NAME="N_25_"></A>25.&nbsp; The paragraph is repeated with the phrases, `With the twofold formula,' ` with the onefold formula,' and by common declaration of all the bhikkhus who have kept vassa together,' respectively, instead of ` with the threefold formula.' </P>
<P><A NAME="N_26_"></A>26.&nbsp; As in sect..6. But instead of `Not of a pure conduct in his deeds, nor in his words, nor as regards his means of livelihood,' read respectively, of a pure conduct in his deeds, but not in his words, nor as regards his means of livelihood' (sect. 7); `of a pure conduct in his deeds and in " words, but not with regard to his means of: livelihood' (sect. 8); of a pure conduct in his deeds and in his words and with regard to his means of livelihood'(sect. 9). </P>
<P><A NAME="N_27_"></A>27.&nbsp; The meaning of antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi (Sanskrit &agrave;ntargrahik&agrave; d&ccedil;&atilde;sh&ntilde;i? &agrave;ntagrahik&agrave; d&ccedil;&atilde;sh&ntilde;i?) is unknown to us; Buddhaghosa gives no explanation. Perhaps it may, mean Doctrine partly false and partly correct (eclectic). </P>
<P><A NAME="N_28_"></A>28.&nbsp; See the 8th sa&iuml;gh&agrave;disesa rule. </P>
<P><A NAME="N_29_"></A>29.&nbsp; See the 76th p&agrave;cittiya rule. </P>
<P><A NAME="N_30_"></A>30.&nbsp; According to Buddhaghosa, the bhikkhu who brings such an unfounded charge against a fellow bhikkhu, is guilty of a dukka&ntilde;a offence </P>
<P><A NAME="N_31_"></A>31.&nbsp; Because it had not been possible to decide the matter at the pav&agrave;ran&agrave; (Buddhaghosa). </P>
<P><A NAME="N_32_"></A>32.&nbsp; See the 63rd p&agrave;cittiya rule. </P>
<P><A NAME="N_33_"></A>33.&nbsp; In this way, when the inimical bhikkhus are arriving about the time of pav&agrave;ran&agrave; the resident bhikkhus count the day which is the thirteenth or fourteenth to the other bhikkhus, as the fifteenth, and thus they are enabled to finish their pav&agrave;ran&agrave; before they can be prevented. </P>
<P><A NAME="N_34_"></A>34.&nbsp; See I, 6,11 </P>
<P><A NAME="N_35_"></A>35.&nbsp; As, in sect. 4, down to the end of the paragraph; instead of, on the next new-moon day, it is to be read here, `On the next full-moon day.' </P>
<P><A NAME="N_36_"></A>36.&nbsp; See the note on iii, 14. 11. </P>
<P><A NAME="N_37_"></A>37.&nbsp; See the 64th p&agrave;cittiya rule. </P>
<P><A NAME="N_38_"></A>38.&nbsp; Probably we should read in the P&agrave;li text `&agrave;rogo &agrave;roga&uuml; &agrave;ka&iuml;kham&agrave;no codessas&atilde;ti.' then the translation would be: when you have recovered and he has recovered &amp;c.' </P>
<P><A NAME="N_39_"></A>39.&nbsp; Literally this word means, we believe, keeping back one's own pav&agrave;ran&agrave;.' Buddhaghosa says: `When the decree of pav&agrave;ran&agrave;sa&iuml;gaha has been issued, the bhikkhus (who have issued it) ought to live as in the rainy season. Incoming bhikkhus are not allowed to take possession of their places of rest. On the other side, they ought not to interrupt their vassa residence.' </P>
<P><A NAME="N_40_"></A>40.&nbsp; Here follows the usual formula of a &amp;curren;attidutiya kamma as in Book II, chap. 6. Comp. the note in book I, chap. 28, sect. 3. </P>
</FONT></BODY>
</HTML>
