<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Cammakkhandhaka-05-p-</TITLE>
<META NAME="Version" CONTENT="8.0.3410">
<META NAME="Date" CONTENT="10/11/96">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol V - 1] [\z Vin /] [\f I /]<BR>
[PTS Page 179] [\q 179/]<BR>
[BJT Vol V-3-1] [\z Vin /] [\w IIIa /]<BR>
[BJT Page 474] [\x 474/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggap&agrave;&euml;iy&agrave;<BR>
Pa&ntilde;hamo bh&agrave;go<BR>
Cammakkhandhaka&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>1. Tena kho pana samayena buddho bhagav&agrave; r&agrave;jagahe viharati gijjhaku&ntilde;e pabbate. Tena kho pana samayena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro as&atilde;tiy&agrave; g&agrave;masahassesu issariy&agrave;dhipacca&uuml; rajja&uuml; k&agrave;reti. 1- Tena kho pana samayena camp&agrave;ya&uuml; so&otilde;o n&agrave;ma ko&euml;iv&atilde;so se&ntilde;&ntilde;hiputto sukhum&agrave;&euml;o hoti. Tassa p&agrave;datalesu lom&agrave;ni j&agrave;t&agrave;ni honti. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro t&agrave;ni as&atilde;tig&agrave;mikasahass&agrave;ni sannip&agrave;t&agrave;petv&agrave; kenacideva kara&otilde;&atilde;yena so&otilde;assa ko&euml;&atilde;v&atilde;sassa sannike duta&uuml; p&agrave;hesi: "&agrave;gacchatu so&otilde;o icch&agrave;mi so&otilde;assa &agrave;gata"nti.</P>
<P>2. Atha kho so&otilde;assa ko&euml;iv&atilde;sassa m&agrave;t&agrave;pitaro so&otilde;a&uuml; ko&euml;iv&atilde;sa&uuml; etadavocu&uuml;: "r&agrave;j&agrave; te t&agrave;ta. So&otilde;a, p&agrave;de dakkhituk&agrave;mo. M&agrave; kho tva&uuml; t&agrave;ta, so&otilde;a, yena r&agrave;j&agrave; tena p&agrave;de abhippas&agrave;reyy&agrave;si. Ra¤¤o purato palla&iuml;kena nis&atilde;da. Nisinnassa te r&agrave;j&agrave; pade dakkhissat&atilde;"ti.</P>
<P>3. Atha kho so&otilde;a&uuml; ko&euml;iv&atilde;sa&uuml; sivik&agrave;ya &agrave;nesu&uuml;. Atha kho so&otilde;o ko&euml;iv&atilde;so yena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; abhiv&agrave;detv&agrave; ra¤¤o purato palla&iuml;kena nis&atilde;di. Addas&agrave; kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro so&otilde;assa ko&euml;iv&atilde;sassa p&agrave;datalesu lom&agrave;ni j&agrave;t&agrave;ni.</P>
<P>4. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro t&agrave;ni as&atilde;ti g&agrave;mikasahass&agrave;ti di&ntilde;&ntilde;hadhammike atthe anus&agrave;sitv&agrave; uyyojesi. "Tumhe khavattha bha&otilde;e. May&agrave; di&ntilde;&ntilde;hadhammike atthe anusi&ntilde;&ntilde;h&agrave;. 2Gacchatha ta&uuml; bhagavanta&uuml; payirup&agrave;satha. So no bhagav&agrave; sampar&agrave;yike atthe anus&agrave;sissat&atilde;"ti. Atha kho t&agrave;ni as&atilde;tig&agrave;mikasahasas&agrave;ni yena gijjhaku&ntilde;o pabbato tenupasa&iuml;kami&uuml;su.</P>
<P>5. Tena kho pana samayena &agrave;yasm&agrave; s&agrave;gato bhagavato upa&ntilde;&ntilde;h&agrave;ko hoti. Atha kho t&agrave;ni as&atilde;tig&agrave;mikasahass&agrave;ni yen&agrave;yasm&agrave; s&agrave;gato tenupasa&iuml;kami&uuml;su. Upa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;gata&uuml; [PTS Page 180] [\q 180/] etadavocu&uuml;: "im&agrave;ni bhante, as&atilde;tig&agrave;mikasahass&agrave;ni idh&aring;pasa&iuml;kant&agrave;ni bhagavanta&uuml; dassan&agrave;ya. S&agrave;dhu maya&uuml; bhante, labheyy&agrave;ma bhagavanta&uuml; dassan&agrave;y&agrave;"ti. Tena hi tumhe &agrave;yasmanto muhutta&uuml; idheva t&agrave;va hotha, y&agrave;v&agrave;ha&uuml; bhagavanta&uuml; pa&ntilde;ivedem&atilde;"ti.</P>
<P>6. Atha kho &agrave;yasm&agrave; s&agrave;gato tesa&uuml; as&atilde;tiy&agrave; g&agrave;mikasahass&agrave;na&uuml; purato pekkham&agrave;n&agrave;na&uuml; p&agrave;&ntilde;ik&agrave;ya nimmujjitv&agrave; bhagavato purato ummujjitv&agrave; bhagavanta&uuml; etadavoca: "im&agrave;ni bhante, as&atilde;ti g&agrave;mikasahasas&agrave;ni idhupasa&iuml;kant&agrave;ni bhagavanta&uuml; dassan&agrave;ya yassad&agrave;ni bhante, bhagav&agrave; k&agrave;la&uuml; ma¤¤at&atilde;"ti.</P>
<P>1. "Karoti" to vi a vi ma nu pa</P>
<P>2. "Anus&agrave;sit&agrave;" machasa&uuml;</P>
<P>[BJT Page 476] [\x 476/]</P>
<P>7. "Tena hi tva&uuml; s&agrave;gata, vih&agrave;rapacch&agrave;y&agrave;ya&uuml; &agrave;sana&uuml; pa¤¤apehi"ti. "Eva&uuml; bhante"ti. Kho &agrave;yasm&agrave; s&agrave;gato bhagavato pa&ntilde;issu&otilde;itv&agrave; p&atilde;&ntilde;ha&uuml; gahetv&agrave; bhagavato purato nimmujjitv&agrave; tesa&uuml; as&atilde;tiy&agrave; g&agrave;mikasahass&agrave;na&uuml; purato pekkham&agrave;n&agrave;na&uuml; p&agrave;&ntilde;ik&agrave;ya ummujjitv&agrave; vih&agrave;rapacch&agrave;y&agrave;ya&uuml; &agrave;sana&uuml; pa¤¤apesi. 1-</P>
<P>8. Atha kho bhagav&agrave; vih&agrave;r&agrave; nikkhamitv&agrave; vih&agrave;rapacch&agrave;y&agrave;ya&uuml; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho n&agrave;ni as&atilde;tig&agrave;mikasahass&agrave;ni yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su.</P>
<P>9. Atha kho t&agrave;ni asitig&agrave;mikasahassani &agrave;yasmanta&uuml;yeva s&agrave;gata&uuml; samann&agrave;haranti. No tath&agrave; bhagavanta&uuml;. Atha kho bhagav&agrave; tesa&uuml; as&atilde;tiy&agrave; g&agrave;mikasahasas&agrave;na&uuml; cetas&agrave; ceto parivitakkama¤¤&agrave;ya &agrave;yasmanta&uuml; s&agrave;gata&uuml; &agrave;mantesi: "tena hi tva&uuml; s&agrave;gata, bhiyyosomatt&agrave;ya uttarimanussa dhamma&uuml; 2- iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dasseh&atilde;"ti. "Eva&uuml; bhante"ti. Kho &agrave;yasm&agrave; s&agrave;gato bhagavato pa&ntilde;issu&otilde;itv&agrave; veh&agrave;sa&uuml; abbhuggantv&agrave; &agrave;k&agrave;se antalikkhe ca&iuml;kamatipi, ti&ntilde;&ntilde;hatipi, nis&atilde;datipi, seyyampi kappeti, dh&aring;p&agrave;yatipi, 3pajjalatipi, antaradh&agrave;yatipi.</P>
<P>10. Atha kho &agrave;yasm&agrave; s&agrave;gato &agrave;k&agrave;se antalikkhe anekavihita&uuml; uttarimanussadhamma&uuml; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassetv&agrave; bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavanta&uuml; etadavoca: "satth&agrave; me bhante, bhagav&agrave;. S&agrave;vako'hamasmi. Satth&agrave; me bhante, bhagav&agrave; s&agrave;vako'hamasmi.</P>
<P>11. Atha kho t&agrave;ni as&atilde;tig&agrave;mikasahass&agrave;ni "accariya&uuml; vata bho! Abbhuta&uuml; vata bho! S&agrave;vako hi n&agrave;ma eva&uuml; mahiddhiko bhavissati. Eva&uuml; mah&agrave;nubh&agrave;vo. Aho n&aring;na satth&agrave;"ti. Bhagavanta&uuml;yeva samann&agrave;haranti. No tath&agrave; &agrave;yasmanta&uuml; s&agrave;gata&uuml;.</P>
<P>12. Atha kho bhagav&agrave; tesa&uuml; asitiy&agrave; g&agrave;mikasahass&agrave;na&uuml; cetas&agrave; ceto parivitakkama¤¤&agrave;ya &agrave;nupubbikatha&uuml; kathesi. Seyyath&atilde;da&uuml; - d&agrave;nakatha&uuml; silakatha&uuml; [PTS Page 181] [\q 181/] saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;dinava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi.</P>
<P>13. Yad&agrave; te bhagav&agrave; a¤¤&agrave;si kallacitte muducitte vinivara&otilde;acitte udaggacitte pasannacitte, atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave; - ta&uuml; pak&agrave;sesi, dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya, evameva tesa&uuml; as&atilde;tiy&agrave; g&agrave;mikasahass&agrave;na&uuml; tasmi&uuml; yeva &agrave;sane viraja&uuml; vitamala&uuml; dhammacakkhu&uuml; udap&agrave;di: "ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma&uuml;"nti.</P>
<P>1. "Pa¤¤&agrave;peti" machasa&uuml; 2. "Uttarimanussadhamma&uuml;" s&atilde; mu</P>
<P>3. "Dhum&agrave;yatipi" machasa&uuml; " padhup&agrave;yatipi" si.</P>
<P>[BJT Page 478] [\x 478/]</P>
<P>14. Te di&ntilde;&ntilde;hadhamm&agrave; pattadhamm&agrave; viditadhamm&agrave; pariyog&agrave;&euml;hadhamm&agrave; ti&otilde;&otilde;a vicikicch&agrave; vigatakatha&iuml;kath&agrave; ves&agrave;rajjappatt&agrave; aparappaccay&agrave; satthus&agrave;sane bhagavanta&uuml; etadavocu&uuml;: "abhikkanta&uuml; bhaneta, abhikkanta&uuml; bhante, seyyath&agrave;pi bhante, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, mu&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, anandhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhinti'ti. Evameva&uuml; bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Ete maya&uuml; bhante, bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;sake no bhagav&agrave; dh&agrave;retu ajjategge p&agrave;&otilde;upete sara&otilde;a&uuml; gate"ti.</P>
<P>15. Atha kho so&otilde;assa ko&euml;ivisassa etadahosi: "yath&agrave; yath&agrave; kho aha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yannun&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nati.</P>
<P>16. Atha kho t&agrave;ni asiti g&agrave;mikasahass&agrave;ni bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakkami&uuml;su. Atha kho so&otilde;o ko&euml;iv&atilde;so acirapakkantesu tesu as&atilde;tiy&agrave; g&agrave;mikasahassesu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitav&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so&otilde;o ko&euml;iv&atilde;so bhagavanta&uuml; etadavoca: "yath&agrave; yath&agrave;ha&uuml; bhante, bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Icch&agrave;maha&uuml; bhante, kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;. Pabb&agrave;jetu ma&uuml; bhante, bhagav&agrave;"ti. Alattha kho so&otilde;o ko&euml;iv&atilde;so bhagavato santike pabbajja&uuml; alattha upasampada&uuml;</P>
<P>17. Acir&aring;pasampanno [PTS Page 182] [\q 182/] ca pan&agrave;yasm&agrave; so&otilde;o sitavane viharati. Tassa acc&agrave;raddhaviriyassa ca&iuml;kamato p&agrave;d&agrave; bhijji&uuml;su. Ca&iuml;kamo lohitena phu&ntilde;&ntilde;ho hoti. Seyyath&agrave;pi gav&agrave;gh&agrave;tana&uuml;</P>
<P>18. Atha kho &agrave;yasmato so&otilde;assa rahogatassa patisallinassa eva&uuml; cetaso parivitakko udap&agrave;di: "ye kho keci bhagavato s&agrave;vak&agrave; &agrave;raddhaviriy&agrave; viharanti. Aha&uuml; tesa&uuml; a¤¤ataro. Atha ca pana me na anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati. Sa&uuml;vijjanti kho pana me kule bhog&agrave;. Sakk&agrave; bhoge ca bhu¤jitu&uuml;. Pu¤¤&agrave;ni ca k&agrave;tu&uuml;. Yann&aring;n&agrave;ha&uuml; hin&agrave;y&agrave;vattitv&agrave; bhoge ca bhu¤jeyya&uuml;. Pu¤¤&agrave;ni ca kareyya"nti.</P>
<P>19. Atha kho bhagav&agrave; &agrave;yasmato so&otilde;assa cetas&agrave; ceto parivitakka ma¤¤&agrave;ya seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤ajita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva gijjhaku&ntilde;e pabbate antarahito s&atilde;tavane p&agrave;turahosi.</P>
<P>[BJT Page 480] [\x 480/]</P>
<P>20. Atha kho bhagav&agrave; sambahulehi bhikkh&aring;hi saddhi&uuml; sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto yen&agrave;yasmato so&otilde;assa ca&iuml;kamo tetanupasa&iuml;kami. Addas&agrave; kho bhagav&agrave; &agrave;yasmato so&otilde;assa ca&iuml;kama&uuml; lohitena phu&ntilde;&ntilde;ha&uuml;. Disv&agrave;na bhikkh&aring; &agrave;mantesi: "kassa khv&agrave;ya&uuml; bhikkhave, ca&iuml;kamo lohitena phu&ntilde;&ntilde;ho. Seyyath&agrave;pi gav&agrave;gh&agrave;tana"nti. "&acirc;yasmato bhante, so&otilde;assa acc&agrave;raddha viriyassa ca&iuml;kamato p&agrave;d&agrave; bhijji&uuml;su. Tass&agrave;ya&uuml; ca&iuml;kamo lohitena phu&ntilde;&ntilde;ho. Seyyath&agrave;pi gav&agrave;gh&agrave;tana"nti.</P>
<P>21. Atha kho bhagav&agrave; yen&agrave;yasmato so&otilde;assa vih&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. &acirc;yasm&agrave;pi kho so&otilde;o bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; so&otilde;a&uuml; bhagav&agrave; etadavoca: "nanu te so&otilde;a, rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: 'ye kho keci bhagavato s&agrave;vak&agrave; acc&agrave;raddhaviriy&agrave; viharanti, aha&uuml; tesa&uuml; a¤¤ataro. Atha ca pana me na anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati. Sa&uuml;vijjanti kho pana me kule bhog&agrave;. Sakk&agrave; bhoge ca bhu¤ajitu&uuml; pu¤¤&agrave;ni ca k&agrave;tu&uuml;. Yann&aring;n&agrave;ha&uuml; hin&agrave;y&agrave;vattitv&agrave; bhoge ca bhu¤jeyya&uuml;. Pu¤¤&agrave;ni ca kareyya"nti. "Eva&uuml; bhante"ti.</P>
<P>22. "Ta&uuml; kimma¤¤asi so&otilde;a, kusalo tva&uuml; pubbe ag&agrave;rikabhuto vi&otilde;&agrave;ya tantissare?"Ti. "Eva&uuml; bhante, "ti. "Ta&uuml; kimma¤¤asi so&otilde;a, yad&agrave; te vi&otilde;&agrave;ya tantiyo acc&agrave;yat&agrave; honti, api nu te v&atilde;&otilde;&agrave; tasmi&uuml; samaye saravat&atilde; v&agrave; hoti kamma¤¤&agrave; v&agrave;?"Ti. "No heta&uuml; bhante"ti. "Ta&uuml; kimma¤¤asi so&otilde;a, yad&agrave; te vi&otilde;&agrave;ya tantiyo atisithil&agrave; honti, api nu te v&atilde;&otilde;&agrave; tasmi&uuml; samaye saravati v&agrave; hoti kamma¤¤&agrave; v&agrave;?"Ti. "No heta&uuml; bhante"ti. "Ta&uuml; kimma¤¤asi so&otilde;a, yad&agrave; te v&atilde;&otilde;&agrave;ya tantiyo neva acc&agrave;yat&agrave; honti n&agrave;tisithil&agrave;, same gu&otilde;e pati&ntilde;&ntilde;hit&agrave;, api nu te v&atilde;&otilde;&agrave; tasmi&uuml; samaye saravat&atilde; v&agrave; hoti kamma¤¤&agrave; v&agrave;?"Ti. "Eva&uuml; bhante"ti.</P>
<P>23. "Evameva kho so&otilde;a, acc&agrave;raddhaviriya&uuml; uddhacc&agrave;ya sa&uuml;vattati. [PTS Page 183] [\q 183/] atil&atilde;naviriya&uuml; kosajj&agrave;ya sa&uuml;vattati. Tasm&agrave;tiha tva&uuml; so&otilde;a, viriyasamata&uuml; 1- adhi&ntilde;&ntilde;haha. Indriy&agrave;na¤ca samata&uuml; 2pa&ntilde;ivijjha. Tattha ca nimitta&uuml; ga&otilde;h&agrave;h&atilde;"ti. "Eva&uuml; bhante"ti. Kho &agrave;yasm&agrave; so&otilde;o bhagavato paccassosi.</P>
<P>24. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; so&otilde;a&uuml; imin&agrave; ov&agrave;dena ovaditv&agrave; seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤ajita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤ejayya, evameva s&atilde;tavane &agrave;yasmato so&otilde;assa pamukhe antarahito gijjhak&aring;&ntilde;e pabbate p&agrave;turahosi.</P>
<P>1. "Viriyasamatha&uuml;" ja vi 2. "Indray&agrave;na¤ca samatha&uuml;" ja vi</P>
<P>[BJT Page 482] [\x 482/]</P>
<P>25. Atha kho &agrave;yasm&agrave; so&otilde;o aparena samayena viriyasamata&uuml; adhi&ntilde;&ntilde;h&agrave;si. Indriy&agrave;na¤ca samata&uuml; pa&ntilde;ivijjhi. Tattha ca nimitta&uuml; aggahesi. Atha kho &agrave;yasm&agrave; so&otilde;o eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadve ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. "Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;"ti. Abbha¤¤&agrave;si. 1A¤¤ataro ca pan&agrave;yasm&agrave; so&otilde;o arahata&uuml; ahosi.</P>
<P>26. Atha kho &agrave;yasmato so&otilde;assa arahatta&uuml; pattassa etadahosi: "yann&aring;n&agrave;ha&uuml; bhagavato santike a¤¤a&uuml; by&agrave;kareyya"nti. Atha kho &agrave;yasm&agrave; so&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasm&agrave; so&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>27. "Yo so bhante, bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;iyo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤o jano sammada¤¤&agrave; vimutto, so cha &ntilde;h&agrave;n&agrave;ni adh&atilde;mutto hoti. Nekkhamm&agrave;dhi mutto hoti. Pavivek&agrave;dhimutto hoti. Aby&agrave;pajjh&agrave;dhimutto hoti. Up&agrave;d&agrave;nakkhay&agrave;dhimutto hoti. Ta&otilde;hakakhay&agrave;dhimutto hoti. Asammoh&agrave;dhimutto hoti.</P>
<P>28. "Siy&agrave; kho pana bhante idhekaccassa &agrave;yasmato evamassa: 'kevala&uuml; saddh&agrave;mattaka&uuml; n&aring;na ayam&agrave;yasm&agrave; niss&agrave;ya nekkhamm&agrave;dhimutto'ti. Na kho paneta&uuml; bhante, eva&uuml; da&ntilde;&ntilde;habba&uuml; kh&atilde;&otilde;&agrave;savo bhante, bhikkhu vusitav&agrave; katakara&otilde;&atilde;yo kara&otilde;iyamattano 2asamanupassanto katassa v&agrave; paticaya&uuml;, khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave; nekkhamm&agrave;dhimutto hoti. Khay&agrave; mohassa v&atilde;tamohatt&agrave; nekkhamm&agrave;dhimutto hoti.</P>
<P>29. "Siy&agrave; kho pana bhante, idhekaccassa &agrave;yasmato evamassa 'l&agrave;bhasakk&agrave;rasiloka&uuml; n&aring;na &agrave;yasm&agrave; nik&agrave;mayam&agrave;no [PTS Page 184] [\q 184/] pavivek&agrave;dhimutto'ti. Na kho paneta&uuml; bhante, eva&uuml; da&ntilde;&ntilde;habba&uuml;. Kh&atilde;&otilde;&agrave;savo bhante, bhikkhu vusitav&agrave; katakara&otilde;&atilde;yo kara&otilde;iyamattano asamanupassanto katassa v&agrave; paticaya&uuml;, khay&agrave; r&agrave;gassa vitar&agrave;gatt&agrave; nekkhamm&agrave;dhimutto hoti. Khay&agrave; dosassa vitadohatt&agrave; pavivek&agrave;dhimutto hoti. Khay&agrave; mohassa v&atilde;tamohatt&agrave; pavivek&agrave;dh&atilde;mutto hoti.</P>
<P>1. "Abhi¤¤&agrave;si" machasa&uuml;</P>
<P>2. "Kara&otilde;&atilde;yamatt&agrave;na&uuml;" s&atilde; mu machasa&uuml; "kara&otilde;iya&uuml; attano" a&uuml;guttarap&agrave;&euml;&atilde;</P>
<P>.</P>
<P>[BJT Page 484] [\x 484/]</P>
<P>30. "Siy&agrave; kho pana bhante, idhekaccassa &agrave;yasmato evamassa 'silabbatapar&agrave;m&agrave;sa&uuml; n&aring;na ayam&agrave;yasm&agrave; s&agrave;rato pacc&agrave;gacchanto aby&agrave;pajjh&agrave;dhimutto"ti. Na kho paneta&uuml; eva&uuml; da&ntilde;&ntilde;habba&uuml;. Kh&atilde;&otilde;&agrave;savo bhante, bhikkhu vusitav&agrave; katakara&otilde;&atilde;yo kara&otilde;iyamattano asamanupassanto katassa v&agrave; paticaya&uuml;,khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave; aby&agrave;pachajh&agrave;dhimutto hoti.Khay&agrave; dosassa pe khay&agrave; mohassa vitar&agrave;gatt&agrave; aby&agrave;pajjh&agrave;dhimutto hoti. Khay&agrave; dohassa vitadosatt&agrave; aby&agrave;pajjh&agrave;dhimutto hoti.</P>
<P>"Siy&agrave; kho pana bhante, idhekaccassa &agrave;yasmato evamassa 'silabbatapar&agrave;m&agrave;sa&uuml; n&aring;na ayam&agrave;yasm&agrave; s&agrave;rato pacc&agrave;gacchanto aby&agrave;pajjh&agrave;dhimutto"ti. Na kho paneta&uuml; eva&uuml; da&ntilde;&ntilde;habba&uuml;. Kh&atilde;&otilde;&agrave;savo bhante, bhikkhu vusitav&agrave; katakara&otilde;&atilde;yo kara&otilde;iyamattano asamanupassanto katassa v&agrave; paticaya&uuml;, khay&agrave; r&agrave;gassa vitar&agrave;gatt&agrave; upad&agrave;nakkhay&agrave;dhimutto hoti. Khay&agrave; mohassa vitamohatt&agrave; upad&agrave;nakkhay&agrave;dhimutto hoti.</P>
<P>"Siy&agrave; kho pana bhante, idhekaccassa &agrave;yasmato evamassa 'silabbatapar&agrave;m&agrave;sa&uuml; n&aring;na ayam&agrave;yasm&agrave; s&agrave;rato pacc&agrave;gacchanto aby&agrave;pajjh&agrave;dhimutto"ti. Na kho paneta&uuml; eva&uuml; da&ntilde;&ntilde;habba&uuml;. Kh&atilde;&otilde;&agrave;savo bhante, bhikkhu vusitav&agrave; katakara&otilde;&atilde;yo kara&otilde;iyamattano asamanupassanto katassa v&agrave; paticaya&uuml;, khay&agrave; r&agrave;gassa vitar&agrave;gatt&agrave; ta&otilde;h&agrave;kkh&agrave;dhimutto hoti. Khay&agrave; dosassa vitadohatt&agrave; ta&otilde;hakkhay&agrave;dhimutto hoti.</P>
<P>"Siy&agrave; kho pana bhante, idhekaccassa &agrave;yasmato evamassa 'silabbatapar&agrave;m&agrave;sa&uuml; n&aring;na ayam&agrave;yasm&agrave; s&agrave;rato pacc&agrave;gacchanto aby&agrave;pajjh&agrave;dhimutto"ti. Na kho paneta&uuml; eva&uuml; da&ntilde;&ntilde;habba&uuml;. Kh&atilde;&otilde;&agrave;savo bhante, bhikkhu vusitav&agrave; katakara&otilde;&atilde;yo kara&otilde;iyamattano asamanupassanto katassa v&agrave; paticaya&uuml;, khay&agrave; r&agrave;gassa vitar&agrave;gatt&agrave; asammoh&agrave;dhimutto hoti. Khay&agrave; dosassa vitadosatt&agrave; asammoh&agrave;dhimutto hoti.</P>
<P>31. "Eva&uuml; samm&agrave; vimuttacittassa bhante, bhikkhuno bhus&agrave; cepi cakkhu vi¤¤ayyo r&aring;p&agrave; cakkhussa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;nejjappatta&uuml;. Vaya¤cass&agrave;nupassati.</P>
<P>Bhus&agrave; cepi sotavi¤¤ayy&agrave; sadd&agrave; sotassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;nejjappatta&uuml;. Vaya¤cass&agrave;nupassati.</P>
<P>Bhus&agrave; cepi gh&agrave;&otilde;avi¤¤ayy&agrave; gandh&agrave; gh&agrave;&otilde;assa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;nejjappatta&uuml;. Vaya¤cass&agrave;nupassati.</P>
<P>Bhus&agrave; cepi jivh&agrave;vi¤¤ayy&agrave; ras&agrave; jivhassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;nejjappatta&uuml;. Vaya¤cass&agrave;nupassati.</P>
<P>Bhus&agrave; cepi k&agrave;yavi¤¤ayy&agrave; pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amissikatamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;nejjappatta&uuml;. Vaya¤cass&agrave;nupassati.</P>
<P>Bhus&agrave; cepi manovi¤¤ayy&agrave; dhamm&agrave; manassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amissikatamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;nejjappatta&uuml;. Vaya¤cass&agrave;nupassati. 32. "Seyyath&agrave;pi bhante, selo pabbato acchiddo asusiro ekaghano, puratthim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi, neva na&uuml; sa&iuml;kampeyya. Na sampakampeyya. Na sampavedheyya. Pacchim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya. Bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi, neva na&uuml; sa&iuml;kampeyya. Na sampakampeyya. Na sampavedheyya. Pacchim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya. Bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi uttar&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi, neva na&uuml; sa&iuml;kampeyya na sampakampeyya. Na sampavedheyya pacchim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya. Bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi dakkhi&otilde;&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi, neva na&uuml; sa&iuml;kampeyya. Na sampakampeyya. Na sampavedheyya. Evameva bhante, eva&uuml; samm&agrave; vimuttacittassa bhikkhuno bhus&agrave; cepi cakkhu cakkhuvi¤¤ayy&agrave; r&aring;p&agrave; cakkhussa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;nejjappatta&uuml;. Vaya¤cass&agrave;nupassati. Bhus&agrave; cepi sotavi¤¤ayy&agrave; sadd&agrave; sotassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amissikatamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;nejjappatta&uuml;. Vaya¤cass&agrave;nupassati. Bhus&agrave; cepi gh&agrave;&otilde;avi¤¤ayy&agrave; gandh&agrave; gh&agrave;&otilde;assa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;nejjappatta&uuml;. Vaya¤cass&agrave;nupassati. Bhus&agrave; cepi jivh&agrave;vi¤¤ayy&agrave; ras&agrave; jivhassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;nejjappatta&uuml;. Vaya¤cass&agrave;nupassati. Bhus&agrave; cepi k&agrave;yavi¤¤ayy&agrave; pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;nejjappatta&uuml;. Vaya¤cass&agrave;nupassati. Bhus&agrave; cepi manovi¤¤ayy&agrave; dhamm&agrave; manassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amissikatamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;nejjappatta&uuml;. Vaya¤cass&agrave;nupassati"ti.</P>
<P>[BJT Page 486] [\x 486/]</P>
<P>33. "Nekkhamma&uuml; adhimuttassa paviveka¤ca cetaso,</P>
<P>Aby&agrave;pajjh&agrave;dhimuttassa up&agrave;d&agrave;nakkhayassa ca;</P>
<P>[PTS Page 185] [\q 185/] ta&otilde;hakkhay&agrave;dhimuttassa asammoha¤ca cetaso, disv&agrave; ay&agrave;tanupp&agrave;da&uuml; samm&agrave; citta&uuml; vimuccati.</P>
<P>34. Tassa samm&agrave; vimuttassa santacittassa bhikkhuno,</P>
<P>Katassa paticayo natthi kara&otilde;&atilde;ya&uuml; na vijjati.</P>
<P>35. Selo yath&agrave; ekaghano v&agrave;tena na sam&atilde;rati,</P>
<P>Eva&uuml; r&aring;p&agrave; ras&agrave; sadd&agrave; gandh&agrave; phass&agrave; ca keval&agrave;;</P>
<P>I&ntilde;&ntilde;h&agrave; dhamm&agrave; ani&ntilde;&ntilde;h&agrave; ca na ppavedhenti t&agrave;dino,</P>
<P>&ograve;hita&uuml; citta&uuml; vippamutta&uuml; vaya¤cass&agrave;nupassat&atilde;"ti.</P>
<P>36. Atha kho bhagav&agrave; bhikkhu &agrave;mantesi: "eva&uuml; kho bhikkhave, kulaputt&agrave; a¤¤a&uuml; vy&agrave;karonti. Attho ca vutto. Att&agrave; ca anupan&atilde;to. Atha ca panidhekacce moghapuris&agrave; hasam&agrave;nak&agrave; 1ma¤¤e a¤¤a&uuml; vy&agrave;karonti. Te pacch&agrave; vigh&agrave;ta&uuml; &agrave;pajjant&atilde;"ti.</P>
<P>37. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; so&otilde;a&uuml; &agrave;mantesi: "tva&uuml; kho'si so&otilde;a, sukum&agrave;lo. Anuj&agrave;n&agrave;mi te so&otilde;a, phakapal&agrave;sika&uuml; up&agrave;hana"nti. "Aha&uuml; kho bhante, as&atilde;tisaka&ntilde;av&agrave;he hira¤¤a&uuml; oh&agrave;ya ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito sattahatthika¤ca a&otilde;ika&uuml;. Ath&agrave;ha&uuml; bhante, phakapal&agrave;sika&uuml; ce up&agrave;hana&uuml; parihariss&agrave;mi, 2- tassa me bhavissanti catt&agrave;ro: 'so&otilde;o ko&euml;iv&atilde;so as&atilde;tisaka&ntilde;av&agrave;he hira¤¤a&uuml; oh&agrave;ya &agrave;garasm&agrave; anag&agrave;riya&uuml; pabbajito sattahatthika¤ca a&otilde;ika&uuml;. So d&agrave;n&agrave;ya&uuml; phakapal&agrave;sik&agrave;su up&agrave;han&agrave;su satto'ti. Sace bhagav&agrave; bhikkhusa&iuml;ghassa anuj&agrave;nissati, ahampi paribhu¤jiss&agrave;mi. No ce bhagav&agrave; bhikkhusa&iuml;ghassa anuj&agrave;nissati, ahampi na paribhu¤jiss&agrave;mi"ti.</P>
<P>38. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, phakapal&agrave;sika&uuml; up&agrave;hana&uuml; na bhikkhave, digu&otilde;&agrave; up&agrave;han&agrave; dharetabb&agrave;. Na tigu&otilde;&agrave; up&agrave;han&agrave; dharetabb&agrave; na ga&otilde;a&iuml;ga&otilde;up&agrave;han&agrave; 3- dh&agrave;retabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>39. Tena kho pana samayena chabbagigay&agrave; bhikkhu sabban&atilde;lik&agrave; 4up&agrave;han&agrave;yo dh&agrave;renti. Sabbap&atilde;tik&agrave; 5- up&agrave;han&agrave;yo dh&agrave;renti. Sabbalohitik&agrave; 6- up&agrave;han&agrave;yo dh&agrave;renti. Sabbama¤je&ntilde;&ntilde;hik&agrave; 7up&agrave;han&agrave;yo dh&agrave;renti. Sabbaka&otilde;h&agrave; 8up&agrave;han&agrave;yo dh&agrave;renti. Sabbamh&agrave;ra&iuml;garatt&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Sabbamah&agrave;n&agrave;maratt&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti.</P>
<P>1</P>
<P>1. "Hasam&agrave;naka&uuml;" machasa&uuml; [PTS] ma nu pa to vi "hasam&agrave;n&agrave;" a&ntilde;&ntilde;hakath&agrave;</P>
<P>2. "Ath&agrave;ha&uuml; bhante ekapal&agrave;sika&uuml; ce up&agrave;hana&uuml; pariharissam&atilde;" ti s&atilde;halakkharapotthakesu na dissate marammarakkhara potthake "up&agrave;hana&uuml;" na dissate</P>
<P>3. "Gu&otilde;a&uuml;gu&otilde;&aring;p&agrave;han&agrave;" machasa&uuml;</P>
<P>4. "Sabban&atilde;lik&agrave;yo" a vi ma nu p&agrave; to vi ja vi</P>
<P>5. "Sabb&agrave;p&atilde;tik&agrave;yo" ma nu pa a vi to vi ja vi</P>
<P>6. "Sabbalohitik&agrave;yo" ma nupa a vi to vi ja vi</P>
<P>7. "Ma¤je&ntilde;&ntilde;hik&agrave;yo" ma nu pa a vi to vi ja vi "ma¤ji&ntilde;&ntilde;hik&agrave;" machasa&uuml; ma nu pa a&ntilde;&ntilde;hakath&agrave;</P>
<P>8. "Sabbaka&otilde;h&agrave;yo" ma nu pa a vi to vi ja vi.</P>
<P>[BJT Page 488] [\x 488/]</P>
<P>40. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "na bhikkhave, sabban&atilde;lik&agrave; up&agrave;han&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti. "Na bhikkhave, sabbap&atilde;tik&agrave; up&agrave;han&agrave; dh&agrave;retabb&agrave;. Na sabbalohitik&agrave; up&agrave;han&agrave; dh&agrave;retabb&agrave;. Na sabbama¤je&ntilde;&ntilde;hik&agrave; up&agrave;han&agrave; dharetabb&agrave;. Na sabbaka&otilde;h&agrave; up&agrave;han&agrave; dharetabb&agrave;. Na sabbamah&agrave;ra&iuml;garatt&agrave; up&agrave;han&agrave; dharetabb&agrave;. Na sabbamah&agrave;n&agrave;maratt&agrave; up&agrave;han&agrave; dharetabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>41. Tena kho pana samayena chabbaggiy&agrave; [PTS Page 186] [\q 186/] bhikkh&aring; n&atilde;lakava&ntilde;&ntilde;ik&agrave; 1up&agrave;han&agrave;yo dh&agrave;renti. - Pe - p&atilde;takava&ntilde;&ntilde;hik&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Lohitava&ntilde;&ntilde;ik&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Ma¤je&ntilde;&ntilde;hikava&ntilde;&ntilde;hik&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Ka&otilde;hava&ntilde;&ntilde;hik&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Mah&agrave;ra&iuml;garattava&ntilde;&ntilde;ik&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Mah&agrave;n&agrave;marattava&ntilde;&ntilde;ik&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti.</P>
<P>42. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "na bhikkhave, n&atilde;lakava&ntilde;&ntilde;ik&agrave; up&agrave;h&agrave;n&agrave; dh&agrave;retabb&agrave;. - Pe - na p&atilde;takava&ntilde;&ntilde;ik&agrave; up&agrave;han&agrave; dh&agrave;retabb&agrave;. Na lohitakava&ntilde;&ntilde;ik&agrave; up&agrave;han&agrave; dharetabb&agrave;. Na ma¤je&ntilde;&ntilde;hikava&ntilde;i&ntilde;ik&agrave; upah&agrave;n&agrave; dh&agrave;retabb&agrave;. Na ka&otilde;hakava&ntilde;&ntilde;ik&agrave; upahan&agrave; dh&agrave;retabb&agrave;. Na mah&agrave;ra&iuml;garattava&ntilde;i&ntilde;ik&agrave; up&agrave;han&agrave; dharetabb&agrave;. Na mah&agrave;n&agrave;marattatava&ntilde;&ntilde;ik&agrave; up&agrave;han&agrave; dharetabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>43. Tena kho pana samayena chabbaggiy&agrave; bhikkhu khallikabaddh&agrave; 2up&agrave;han&agrave;yo dh&agrave;renti. - Pe - pu&ntilde;abaddh&agrave; up&agrave;han&agrave;yo dh&agrave;renti. P&agrave;&euml;igu&otilde;&ntilde;him&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Tulapu&otilde;&otilde;ik&agrave; 3up&agrave;han&agrave;yo dh&agrave;renti. Tittirapattik&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Me&otilde;&oacute;avis&agrave;&otilde;ava&ntilde;&ntilde;ik&agrave; 4- up&agrave;han&agrave;yo dh&agrave;renti. Ajavis&agrave;&otilde;ava&ntilde;&ntilde;ik&agrave; 5- up&agrave;han&agrave;yo dh&agrave;renti. Vicchik&agrave;&euml;ik&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Morapi¤ajaparisibbit&agrave; 6- up&agrave;han&agrave;yo dh&agrave;renti. Citr&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti.</P>
<P>44. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "na bhikkhave, khallikabaddh&agrave; up&agrave;h&agrave;n&agrave; dharetabb&agrave;. - Pe - na pu&ntilde;abaddh&agrave; up&agrave;han&agrave; dh&agrave;retabb&agrave;. Na p&agrave;&euml;igu&otilde;&ntilde;him&agrave; up&agrave;han&agrave; dharetabb&agrave;. Na tulapu&otilde;&otilde;ik&agrave; upah&agrave;n&agrave; dh&agrave;retabb&agrave;. Na tittirapattik&agrave; upahan&agrave; dh&agrave;retabb&agrave;. Na me&otilde;&oacute;avis&agrave;&otilde;ava&ntilde;i&ntilde;ik&agrave; up&agrave;han&agrave; dharetabb&agrave;. Na ajavis&agrave;&otilde;ava&ntilde;&ntilde;ik&agrave; up&agrave;han&agrave; dh&agrave;retabb&agrave;. Na vicchik&agrave;&euml;ik&agrave; upahan&agrave; dh&agrave;retabb&agrave;. Na morapi¤japarisibbit&agrave; up&agrave;han&agrave; dh&agrave;retabb&agrave;. Na citr&agrave; upahan&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>1. "N&atilde;lakavaddhik&agrave;" machasa&uuml; ettha pitak&agrave;disu ca sabbattha vadadhik&agrave;'ti dissate.</P>
<P>2. "Khallakabandh&agrave;" machasa&uuml; [PTS] ma nu pa ja vi to vi</P>
<P>3. "Tulapa&otilde;a&otilde;ik&agrave;" to vi 4 - 5 "baddhik&agrave;" s&atilde; mu "bandhik&agrave;" [PTS]</P>
<P>5. "Ajavis&agrave;&otilde;avaddhik&agrave;" a&ntilde;&ntilde;hakath&agrave; 6. "Morapicchaparisibbit&agrave;" ma cha sa&uuml;</P>
<P>[BJT Page 490] [\x 490/]</P>
<P>45. Tena kho pana samayena chabbaggiy&agrave; bhikkhu sihacammaparikkha&ntilde;&agrave; up&agrave;h&agrave;n&agrave;yo dh&agrave;renti. - Pe - vyagghacammaparikkha&ntilde;&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Dipicammaparikkha&ntilde;&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Ajinacammaparikkha&ntilde;&agrave; upah&agrave;n&agrave;yo dh&agrave;renti. Uddacammaparikkha&ntilde;&agrave; upahan&agrave;yo dh&agrave;renti. Majj&agrave;racammaparikkha&ntilde;&agrave; up&agrave;han&agrave;yo dh&agrave;renti. K&agrave;&euml;akacammaparikkha&ntilde;&agrave; up&agrave;han&agrave;yo dh&agrave;renti. Ulukacammaparikkha&ntilde;&agrave; 1- upahan&agrave;yo dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;canti: "seyyath&agrave;pi gihi k&agrave;mabhogino"ti.</P>
<P>46. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "na bhikkhave, sihacammaparikkha&ntilde;&agrave; up&agrave;h&agrave;n&agrave; dh&agrave;retabb&agrave;. - Pe - na vyagghacammaparikkha&ntilde;&agrave; up&agrave;han&agrave; dh&agrave;retabb&agrave;. Na dipicammaparikkha&ntilde;&agrave; up&agrave;han&agrave; dh&agrave;retabb&agrave;. Na ajinacammaparikkha&ntilde;&agrave; upah&agrave;n&agrave; dh&agrave;retabb&agrave;. Na uddacammaparikkha&ntilde;&agrave; upahan&agrave; dh&agrave;retabb&agrave;. Na majj&agrave;racammaparikkha&ntilde;&agrave; up&agrave;han&agrave; dh&agrave;retabb&agrave;. Na k&agrave;&euml;akacammaparikkha&ntilde;&agrave; up&agrave;han&agrave; dh&agrave;retabb&agrave;. Na ulukacammaparikkha&ntilde;&agrave; upahan&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>47. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi a¤¤atarena bhikkhun&agrave; pacch&agrave;samanena. Atha kho so bhikkhu kha¤jam&agrave;no bhagavanta&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubandh&atilde;.</P>
<P>48. Addas&agrave; kho a¤¤ataro up&agrave;sako ga&otilde;a&iuml;ga&otilde;up&agrave;hana&uuml; 2&agrave;rohitv&agrave; bhagavanta&uuml; duratova &agrave;gacchanta&uuml; disv&agrave;na up&agrave;han&agrave; orohitv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; abhiv&agrave;detv&agrave; etadavoca: "kissa bhante, ayyo kha¤jati"ti. "P&agrave;d&agrave; me &agrave;vuso phalit&agrave;"ti. 3- "Handa bhante, up&agrave;han&agrave;yo"ti. [PTS Page 187] [\q 187/] "ala&uuml; &agrave;vuso pa&ntilde;ikkhitt&agrave;. Bhagavat&agrave; ga&otilde;a&iuml;ga&otilde;up&agrave;han&agrave;"ti. "Ga&otilde;h&agrave;het&agrave; bhikkhu up&agrave;han&agrave;yo"ti.</P>
<P>49. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, omukka&uuml; ga&otilde;a&iuml;ga&otilde;up&agrave;hana&uuml;. Na bhikkhave, nav&agrave; ga&otilde;a&iuml;ga&otilde;up&agrave;han&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>50. Te na kho pana samayena bhagav&agrave; ajjhok&agrave;se anup&agrave;hano ca&iuml;kamati. "Satth&agrave; anup&agrave;hano ca&iuml;kamati"ti. Ther&agrave;pi bhikkhu anup&agrave;han&agrave; ca&iuml;kamanti.</P>
<P>51. Chabbaggiy&agrave; bhikkhu satthari anup&agrave;hane ca&iuml;kamam&agrave;ne theresupi bhikkhusu anup&agrave;hanesu ca&iuml;kamam&agrave;nesu saup&agrave;han&agrave; ca&iuml;kamanti. Ye te bhikkhu appicch&agrave;. Te ujjh&agrave;yanti, khiyanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu satthari anup&agrave;hane ca&iuml;kamam&agrave;ne theresupi bhikkhusu anup&agrave;hanesu ca&iuml;kamam&agrave;nesu saup&agrave;han&agrave; ca&iuml;kamissant&atilde;"ti.</P>
<P>52. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira bhikkhave, chabbaggiy&agrave; bhikkhu satthari anup&agrave;hane ca&iuml;kamam&agrave;ne theresupi bhikkhusu anup&agrave;hanesu ca&iuml;kamam&agrave;nesu saup&agrave;han&agrave; ca&iuml;kamissant&atilde;?"Ti. "Sacca&uuml; bhagav&agrave;"</P>
<P>1. "Luvakacamma parikkha&ntilde;&agrave;" machasa&uuml; 2. "Ga&otilde;a&iuml;ga&otilde;up&agrave;han&agrave;" ma nu pa a vi ja vi to vi 2. "Gu&otilde;a&iuml;gu&otilde;up&agrave;han&agrave;" machasa&uuml; 3. "Ph&agrave;lit&agrave;ti" s&atilde; mu.</P>
<P>[BJT Page 492] [\x 492/]</P>
<P>53. "Vigarahi buddho bhagav&agrave; "katha&uuml; hi n&agrave;ma te bhikkhave, moghapuris&agrave; satthari anup&agrave;hane ca&iuml;kamam&agrave;ne theresupi bhikkhusu anup&agrave;hanesu ca&iuml;kamam&agrave;nesu saup&agrave;han&agrave; ca&iuml;kamissanti? Imehi n&agrave;ma bhikkhave, gih&atilde; k&agrave;ma bhogino od&agrave;tavasan&agrave; 1- abhij&atilde;vanikassa sippassa k&agrave;ra&otilde;&agrave; &agrave;cariyesu sag&agrave;rav&agrave; sappatiss&agrave; 2sabh&agrave;gavuttik&agrave; viharissanti. Idha kho ta&uuml; bhikkhave, sobhetha, ya&uuml; tumhe eva&uuml; sv&agrave;kkh&agrave;te dhammavinaye pabbajit&agrave; sam&agrave;n&agrave; &agrave;cariyesu &agrave;cariyamattesu upajjh&agrave;yesu upajjh&agrave;yamattesu ag&agrave;rav&agrave; appatiss&agrave; asabh&agrave;gavuttik&agrave; vihareyy&agrave;tha?</P>
<P>54. Neta&uuml; bhikkhave, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;ya"ti. Atha kho bhagav&agrave; te bhikkhu anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave;3- sa&iuml;ga&otilde;ik&agrave;ya kolajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, &agrave;cariyesu &agrave;cariyamattesu upajjh&agrave;yesu upajjh&agrave;yamattesu anup&agrave;hanesu ca&iuml;kamam&agrave;nesu saup&agrave;hanena ca&iuml;kamitabba&uuml;. Yo ca&iuml;kameyya, &agrave;patti dukka&ntilde;assa. Na bhikkhave, 3- ajjh&agrave;r&agrave;me up&agrave;han&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>55. Tena kho pana samayena a¤¤atarassa bhikkhuno p&agrave;dakh&atilde;l&agrave;b&agrave;dho hoti. Bhikkh&aring; ta&uuml; bhikkhu&uuml; 4- pariggahetv&agrave; ucc&agrave;rampi pass&agrave;vampi nikkh&agrave;menti. Addas&agrave; kho bhagav&agrave; sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto te bhikkh&aring; ta&uuml; bhikkhu&uuml; pariggahetv&agrave; [PTS Page 188] [\q 188/] ucc&agrave;rampi pass&agrave;vampi nikkh&agrave;mente disv&agrave;na yena te bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkhu etadavoca: "ki&uuml; imassa bhikkhave, bhikkhuno &agrave;b&agrave;dho"ti. "Imassa bhante &agrave;yasmato p&agrave;dakh&atilde;l&agrave;b&agrave;dho. Ima&uuml; maya&uuml; pariggahetv&agrave; ucc&agrave;rampi pass&agrave;vampi nikkh&agrave;mem&agrave;"ti.</P>
<P>56. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, yassa p&agrave;d&agrave; v&agrave; dukkh&agrave;, p&agrave;d&agrave; v&agrave; elit&agrave;, p&agrave;dakh&atilde;lo v&agrave; &agrave;b&agrave;dho, 5up&agrave;hana&uuml; dharetu"nti.</P>
<P>57. Tena kho pana samayena bhikkh&aring; adhotehi p&agrave;dehi ma¤campi p&atilde;&ntilde;hampi abhiruhanti. C&atilde;varampi sen&agrave;sanampi dussati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave, 'id&agrave;ni ma¤ca&uuml; v&agrave; p&atilde;&ntilde;ha&uuml; v&agrave; abhiruhiss&agrave;m&atilde; ti up&agrave;hana&uuml; dharetu"nti.</P>
<P>58. Tena kho pana samayena bhikkh&aring; rattiy&agrave; uposathaggampi sannisajjampi gacchant&agrave; andhak&agrave;re kh&agrave;&otilde;umpi ka&otilde;&ntilde;akampi akkamanti. P&agrave;d&agrave; dukakh&agrave; honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, ajjh&agrave;r&agrave;me up&agrave;hana&uuml; dharetu&uuml; ukka&uuml; pad&atilde;pa&uuml; kattarada&otilde;&oacute;a"nti.</P>
<P>1. "Gih&atilde; od&agrave;tavatthavasan&agrave;" machasa&uuml; 2. "Sappatissav&agrave;" s&atilde; mu</P>
<P>3. "Na ca bhikkhave" machasa&uuml; [PTS 4.] "Ta&uuml; bhikkhu&uuml; machasa&uuml;</P>
<P>5. "P&agrave;dakh&atilde;l&agrave;b&agrave;dho v&agrave;" si</P>
<P>[BJT Page 494] [\x 494/]</P>
<P>60. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya ka&ntilde;&ntilde;hap&agrave;duk&agrave;yo abhiruhitv&agrave; ajjhok&agrave;se va&iuml;kamanatti ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; kha&ntilde;akha&ntilde;asadd&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathent&agrave; - seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; antakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; s&aring;ratatha&uuml; visikh&agrave;katha&uuml; kumha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;, k&atilde;&ntilde;akampi akkamitv&agrave; m&agrave;renti, bhikkh&aring;pi sam&agrave;dhimh&agrave; c&agrave;venti.</P>
<P>61. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya ka&ntilde;&ntilde;hap&agrave;duk&agrave;yo abhiruhitv&agrave; ajjhok&agrave;se va&iuml;kamissanti ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; kha&ntilde;akha&ntilde;asadd&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathent&agrave; - seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; antakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; s&aring;ratatha&uuml; visikh&agrave;katha&uuml; kumha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;, k&atilde;&ntilde;akampi akkamitv&agrave; m&agrave;renti, bhikkh&aring;pi [PTS Page 189] [\q 189/] sam&agrave;dhimh&agrave; c&agrave;vessanti"ti.</P>
<P>62. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira bhikkhave, chabbaggiy&agrave; bhikkh&aring; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya ka&ntilde;&ntilde;hap&agrave;duk&agrave;yo abhiruhitv&agrave; ajjhok&agrave;se ca&iuml;kamanatti ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; kha&ntilde;akha&ntilde;asadd&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathent&agrave; - seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; antakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;?, K&atilde;&ntilde;akampi akkamitv&agrave; m&agrave;renti, bhikkh&aring;pi sam&agrave;dhimh&agrave; c&agrave;venti?"Ti. "Sacca&uuml; bhagav&agrave;"</P>
<P>63. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave, tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appanir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave, moghapuris&agrave; duntivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; pi&otilde;&oacute;&agrave;ya carissanti? Manuss&agrave;na&uuml; bhu¤jam&agrave;n&agrave;na&uuml; upari bhojanepi utti&ntilde;&ntilde;hapatta&uuml; upan&agrave;messanti? Upari kh&agrave;daniyepi utti&ntilde;&ntilde;hapatta&uuml; upan&agrave;messanti? Upari s&agrave;yaniyepi utti&ntilde;&ntilde;hapatta&uuml; upan&agrave;messanti? Upari p&agrave;niyepi utti&ntilde;&ntilde;hapatta&uuml; upan&agrave;messanti? S&agrave;ma&uuml; s&aring;pampi odanampi vi¤¤&agrave;petv&agrave; bhu¤jissanti? Bhattaggepi ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; viharanti"?Ti neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;ya"ti. Atha kho bhagav&agrave; te bhikkhu anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ga&otilde;ik&agrave;ya kolajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: "na bhikkhave, ka&ntilde;a&ntilde;hap&agrave;duk&agrave;yo dh&agrave;retabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>64. Atha kho bhagav&agrave; r&agrave;jagahe yath&agrave;bhiratta&uuml; viharitv&agrave; yena b&agrave;r&agrave;&otilde;asi tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena b&agrave;r&agrave;&otilde;as&atilde; tadavasari. Tatrasuda&uuml; bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; viharati isipatane migad&agrave;ye.</P>
<P>65. Tena kho pana samayena bhikkhu "bhagavat&agrave; ka&ntilde;&ntilde;hap&agrave;duk&agrave; pa&ntilde;ikkhitt&agrave;"ti t&agrave;lataru&otilde;e ched&agrave;petv&agrave; t&agrave;lapattap&agrave;duk&agrave;yo dh&agrave;renti. T&agrave;ni t&agrave;lataru&otilde;&agrave;ni chinn&agrave;ni mil&agrave;yanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; t&agrave;lataru&otilde;e ched&agrave;petv&agrave; t&agrave;lapattap&agrave;duk&agrave;yo dh&agrave;ressanti? T&agrave;ni t&agrave;lataru&otilde;&agrave;ni chinn&agrave;ni mil&agrave;yanti. Ekindriya&uuml; sama&otilde;&agrave; sakyaputtiy&agrave; jiva&uuml; vihe&ntilde;henti"nti.</P>
<P>66. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml;, vip&agrave;cent&agrave;na&uuml;: atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira bhikkhave, chabbaggiy&agrave; bhikkhu t&agrave;lataru&otilde;e ched&agrave;petv&agrave; t&agrave;lapattap&agrave;duk&agrave;yo dh&agrave;renti. T&agrave;ni t&agrave;lataru&otilde;&agrave;ni chinn&agrave;ni mil&agrave;yant&atilde;?"Ti "sacca&uuml; bhagav&agrave;"</P>
<P>[BJT Page 496] [\x 496/]</P>
<P>67. Vigarahi buddho bhagav&agrave; "katha&uuml; hi n&agrave;ma te bhikkhave, moghapuris&agrave; t&agrave;lataru&otilde;e ched&agrave;petv&agrave; t&agrave;lapattap&agrave;duk&agrave;yo dh&agrave;ressanti? T&agrave;ni t&agrave;lataru&otilde;&agrave;ni chinn&agrave;ni mil&agrave;yanti jivasa¤¤ino hi bhikkhave, manuss&agrave; rukkhasmi&uuml; neta&uuml; bhikkhave, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;ya"ti. Atha kho bhagav&agrave; te bhikkhu anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ga&otilde;ik&agrave;ya kolajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: "na bhikkhave, t&agrave;lapattap&agrave;duk&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>68. Tena kho pana samayena chabbaggiy&agrave; bhikkhu "bhagavat&agrave; t&agrave;lapattap&agrave;duk&agrave; pa&ntilde;ikkhitt&agrave;"ti. Ve&euml;utaru&otilde;e ched&agrave;petv&agrave; ve&euml;upattap&agrave;duk&agrave;yo dh&agrave;renti. T&agrave;ni ve&euml;utaru&otilde;&agrave;ni chinn&agrave;ni mil&agrave;yanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; ve&euml;utaru&otilde;e ched&agrave;petv&agrave; ve&euml;upattap&agrave;duk&agrave;yo dh&agrave;ressanti? T&agrave;ni ve&euml;utaru&otilde;&agrave;ni chinn&agrave;ni mil&agrave;yanti. Ekindriya&uuml; sama&otilde;&agrave; sakyaputtiy&agrave; jiva&uuml; vihe&ntilde;hent&atilde;"ti.</P>
<P>69. Ases&agrave;su&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml;, vip&agrave;cent&agrave;na&uuml;: atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml; "sacca&uuml; kira bhikkhave, chabbaggiy&agrave; bhikkhu t&agrave;lataru&otilde;e ched&agrave;petv&agrave; t&agrave;lapattap&agrave;duk&agrave;yo dh&agrave;ressanti. T&agrave;ni t&agrave;lataru&otilde;&agrave;ni chinn&agrave;ni mil&agrave;yanti?"Ti "na bhikkhave, ve&euml;upattap&agrave;duk&agrave; dh&agrave;ratabb&agrave; yo dhareyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>70. Atha kho bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; yath&agrave;bhiratta&uuml; viharitv&agrave; yena bhaddiya&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena bhaddiya&uuml; tadavasari. Tatrasuda&uuml; bhagav&agrave; bhaddiye viharati isipatane j&agrave;tiy&agrave;vane.</P>
<P>71. Tena [PTS Page 190] [\q 190/] kho pana samayena bhaddiy&agrave; bhikkhu anekavihita&uuml; p&agrave;dukama&otilde;&oacute;an&agrave;nuyogamanuyutt&agrave; viharanti. Ti&otilde;ap&agrave;duka&uuml; k&agrave;rontipi. K&agrave;r&agrave;pentipi. Mu¤ujap&agrave;duka&uuml; karontipi. K&agrave;r&agrave;pettipi. Babbajap&agrave;duka&uuml; k&agrave;rontipi. K&agrave;r&agrave;pentipi. Hint&agrave;lap&agrave;duka&uuml; k&agrave;rontipi. K&agrave;r&agrave;pentipi. Kamalap&agrave;duka&uuml; karontipi. K&agrave;r&agrave;pentipi. Kambalap&agrave;duka&uuml; k&agrave;rontipi. K&agrave;r&agrave;pentipi. Ri¤canti uddesa&uuml; paripuccha&uuml; adhis&atilde;la&uuml; adhicitta&uuml; adhipa¤¤a&uuml;</P>
<P>.</P>
<P>72. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti khiyanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhaddiy&agrave; bhikkh&aring; anekavihita&uuml; p&agrave;dukama&otilde;&oacute;an&agrave;nuyogamanuyutt&agrave; viharissanti. ? Ti&otilde;ap&agrave;duka&uuml; k&agrave;rissantipi?. K&agrave;r&agrave;pessantipi?. Mu¤jap&agrave;duka&uuml;? Karissantipi?. K&agrave;r&agrave;pessantipi?. Babbajap&agrave;duka&uuml; k&agrave;rissantipi?. K&agrave;r&agrave;pessantipi. Hint&agrave;lap&agrave;duka&uuml;? K&agrave;rissantipi. K&agrave;r&agrave;pessantipi?. Kamalap&agrave;duka&uuml; karissantipi?. K&agrave;r&agrave;pessantipi?. Kambalap&agrave;duka&uuml; k&agrave;rissantipi?. K&agrave;r&agrave;pessantipi?. Ri¤cissanti uddesa&uuml; paripuccha&uuml; adhis&atilde;la&uuml; adhicitta&uuml; adhipa¤¤a&uuml;"nti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>73. "Sacca&uuml; kira bhikkhave, bhaddiy&agrave; bhikkhu anekavihita&uuml; p&agrave;dukama&otilde;&oacute;an&agrave;nuyogamanuyutt&agrave; viharissanti. ? Ti&otilde;ap&agrave;duka&uuml; karontipi? K&agrave;r&agrave;pentipi? Mu¤jap&agrave;duka&uuml;? Karontipi? K&agrave;r&agrave;pentipi? Babbajap&agrave;duka&uuml; karontipi? K&agrave;r&agrave;pentipi hint&agrave;lap&agrave;duka&uuml;? Karontipi k&agrave;r&agrave;pentipi? Kamalap&agrave;duka&uuml; karontipi? K&agrave;r&agrave;pentipi? Kambalap&agrave;duka&uuml; karontipi? K&agrave;r&agrave;pentipi? Ri¤canti uddesa&uuml; paripuccha&uuml; adhis&atilde;la&uuml; adhicitta&uuml; adhipa¤¤a&uuml;?Nti". "Sacca&uuml; bhagav&agrave;"</P>
<P>[BJT Page 498] [\x 498/]</P>
<P>74. Vigarahi buddho bhagav&agrave; "katha&uuml; hi n&agrave;ma te bhikkhave, moghapuris&agrave; anekavihita&uuml; p&agrave;dukama&otilde;&oacute;an&agrave;nuyogamanuyutt&agrave; viharissanti. - Ti&otilde;ap&agrave;duka&uuml; k&agrave;rissantipi?. K&agrave;r&agrave;pessantipi?. Mu¤jap&agrave;duka&uuml;? Karissantipi?. K&agrave;r&agrave;pessantipi?. Babbajap&agrave;duka&uuml;1karissantipi?. K&agrave;r&agrave;pessantipi. Hint&agrave;lap&agrave;duka&uuml;? K&agrave;rissantipi?. K&agrave;r&agrave;pessantipi?. Kamalap&agrave;duka&uuml; karassantipi?. K&agrave;r&agrave;pessantipi?. Kambalap&agrave;duka&uuml; karissantipi?. K&agrave;r&agrave;pessantipi?. Ri¤cissanti uddesa&uuml; paripuccha&uuml; adhis&atilde;la&uuml; adhicitta&uuml; adhipa¤¤a&uuml;</P>
<P>.</P>
<P>75. "Neta&uuml; bhikkhave, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;ya"ti. Atha kho bhagav&agrave; te bhikkhu anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ga&otilde;ik&agrave;ya kolajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: na bhikkhave, ti&otilde;ap&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na mu¤jap&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na babbajap&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na hint&agrave;lap&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na kamalap&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na kambalap&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na sova&otilde;&otilde;amay&agrave; p&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na r&aring;pimay&agrave; 2p&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na ma&otilde;imay&agrave; p&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na ve&euml;uriyamay&agrave; p&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na pha&euml;ikamay&agrave; p&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na ka&uuml;samay&agrave; p&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na k&agrave;camay&agrave; p&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na tipumay&agrave; p&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na s&atilde;samay&agrave; p&agrave;duk&agrave; dh&agrave;retabb&agrave;. Na tambalohamay&agrave; p&agrave;duk&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;assa. Na ca bhikkhave, k&agrave;ci sa&iuml;kaman&atilde;y&agrave; p&agrave;duk&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, tisso p&agrave;duk&agrave;yo 3dhuva&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; asa&iuml;kamaniy&agrave;yo: vaccap&agrave;duka&uuml; pass&agrave;vap&agrave;duka&uuml; &agrave;camanap&agrave;duka"nti.</P>
<P>76. Atha kho bhagav&agrave; bhaddiye yath&agrave;bhiratta&uuml; viharitv&agrave; yena s&agrave;vatthi tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena s&agrave;vatthi tadavasari. Tatrasuda&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>77. Tena kho pana samayena jabbaggiy&agrave; [PTS Page 191] [\q 191/] bhikkhu aciravatiy&agrave; nadiy&agrave; g&agrave;vina&uuml; tarant&atilde;na&uuml; vis&agrave;&otilde;esupi ga&otilde;hanti. Ka&otilde;hesupi ga&otilde;ahanti. G&atilde;v&agrave;yapi ga&otilde;hanti. Chepp&agrave;yapi 4ga&otilde;hanti. Pi&ntilde;&ntilde;himpi abhir&aring;hanti. Rattacitt&agrave;pi a&iuml;gaj&agrave;ta&uuml; vacchatarimpi og&agrave;hetv&agrave; m&agrave;renti.</P>
<P>78. Manuss&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; g&agrave;v&atilde;na&uuml; tarantina&uuml; vis&agrave;&otilde;esupi ga&otilde;hanti?. Ka&otilde;&otilde;esupi ga&otilde;hanti?. Giv&agrave;yapi ga&otilde;hanti?. Chepp&agrave;yapi ga&otilde;hanti?. Pi&ntilde;&ntilde;himpi abhir&aring;hissnti?. Rattacitt&agrave;pi a&iuml;gaj&agrave;ta&uuml; jupissanti? Vacchatarimpi og&agrave;hetv&agrave; m&agrave;ressanti? Seyyath&agrave;pi gih&atilde; k&agrave;mabhogino?"Ti.</P>
<P>79. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;: atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira bhikkhave, - pe - "sacca&uuml; bhagav&agrave; ti. "</P>
<P>1. "Pabbajap&agrave;duka&uuml;" machasa&uuml; 2. "R&aring;piyamay&agrave;" machasa&uuml; 3. "P&agrave;duk&agrave;" machasa&uuml; 4. "Chepp&agrave;pi" machasa&uuml; "chepp&agrave;yampi" [PTS] a vi to vi ja vi</P>
<P>[BJT Page 500] [\x 500/]</P>
<P>80. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave, tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appanir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave, moghapuris&agrave; duntivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; pi&otilde;&oacute;&agrave;ya carissanti? Manuss&agrave;na&uuml; bhu¤jam&agrave;n&agrave;na&uuml; upari bhojanepi utti&ntilde;&ntilde;hapatta&uuml; upan&agrave;messanti? Upari kh&agrave;daniyepi utti&ntilde;&ntilde;hapatta&uuml; upan&agrave;messanti? Upari s&agrave;yaniyepi utti&ntilde;&ntilde;hapatta&uuml; upan&agrave;messanti? Upari p&agrave;niyepi utti&ntilde;&ntilde;hapatta&uuml; upan&agrave;messanti? S&agrave;ma&uuml; s&aring;pampi odanampi vi¤¤&agrave;petv&agrave; bhu¤jiss&agrave;nti?. Bhattaggepi ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; viharanti"?Ti neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;ya"ti. Atha kho bhagav&agrave; te bhikkhu anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ga&otilde;ik&agrave;ya kolajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: "na bhikkhave, g&agrave;v&atilde;na&uuml; vis&agrave;&otilde;esu g&agrave;hetabba&uuml;. Na ka&otilde;&otilde;esu gahetabba&uuml;. Na giv&agrave;ya gahetabba&uuml;. Na chepp&agrave;ya gahetabba&uuml;. Na pi&ntilde;&ntilde;hi abhir&aring;hitabb&agrave;. Yo abhir&aring;heyya, &agrave;patti dukka&ntilde;assa. Na ca bhikkhave, rattacittena a&iuml;gaj&agrave;ta&uuml; chupitabba&uuml;. Yo chupeyya, &agrave;patti thullaccayassa. Na vacchatari m&agrave;retabb&agrave;. Yo m&agrave;reyya, yath&agrave; dhammo k&agrave;retabbo"ti.</P>
<P>81. Tena kho pana samayena chabbaggiy&agrave; bhikkhu y&agrave;nena y&agrave;yanti. Itthiyuttenapi purisantarena purisayuttenapi itthantarena. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "seyyath&agrave;pi ga&iuml;g&agrave;mahiy&agrave;y&agrave;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. - Pe - "na bhikkhave, y&agrave;nena y&agrave;yitabba&uuml;. Yo y&agrave;yeyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>82. Tena kho pana samayena a¤¤ataro bhikkhu kosalesu janapadesu s&agrave;vatthiya&uuml; gacchanto bhagavanta&uuml; dassan&agrave;ya antar&agrave;magge gil&agrave;no hoti. Atha kho so bhikkhu magg&agrave; okkamma a¤¤atarasmi&uuml; rukkhamule nis&atilde;di.</P>
<P>83. Manuss&agrave; ta&uuml; bhikkhu&uuml; passitv&agrave; 1- etadavocu&uuml;: "kaha&uuml; bhante, ayyo gamissat&atilde;"ti. "S&agrave;vatthiya&uuml; kho aha&uuml; &agrave;vuso, gamiss&agrave;mi bhagavanta&uuml; dassan&agrave;y&agrave;"ti. "Ehi bhante, gamiss&agrave;m&agrave;"ti. "N&agrave;ha&uuml; &agrave;vuso, sakkomi. Gil&agrave;nomh&atilde;'ti. "Ehi bhante, y&agrave;na&uuml; abhiruh&agrave;"ti. "Ala&uuml; &agrave;vuso, pa&ntilde;ikkhitta&uuml; bhagavat&agrave; y&agrave;na"nti. Kukkucc&agrave;yanto y&agrave;na&uuml; n&agrave;bh&atilde;ruhi.</P>
<P>84. Atha kho so bhikkhu s&agrave;vatthiya&uuml; gantv&agrave; bhikkhuna&uuml; etamattha&uuml; &agrave;rocesi. Bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml; - pe - anuj&agrave;n&agrave;mi bhikkhave, gil&agrave;nassa y&agrave;na"nti.</P>
<P>85. Atha kho bhikkh&aring;na&uuml; etadahosi: "itthiyutta&uuml; nu kho purisayutta&uuml; nu kho"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; [PTS Page 192] [\q 192/] "anuj&agrave;n&agrave;mi bhikkhave, purisayutta&uuml; hatthava&ntilde;&ntilde;aka"nti.</P>
<P>86. Tena kho pana samayena a¤¤atarassa bhikkhuno y&agrave;nuggh&agrave;tena b&agrave;&euml;hatara&uuml; aph&agrave;su ahosi. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; - pe - "anuj&agrave;n&agrave;mi bhikkhave, sivika&uuml; p&agrave;&ntilde;a&iuml;ki"nti.</P>
<P>87. Tena kho pana samayena chabbaggiy&agrave; bhikkhu ucc&agrave;sayana mah&agrave;sayan&agrave;ni dh&agrave;renti. Seyyath&atilde;da&uuml;: &agrave;sandi&uuml; palla&iuml;ka&uuml; go&otilde;aka&uuml; cittaka&uuml; pa&ntilde;ika&uuml; pa&ntilde;alika&uuml; tulika&uuml; vikatika&uuml; uddalomi&uuml; 2ekantalomi&uuml; ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;&atilde;&uuml; 3- kadalimigapavarapaccatthara&otilde;a&uuml; 4- sauttaracchada&uuml; ubhato lohitakupadh&agrave;na&uuml;. 5-</P>
<P>1. "Disv&agrave;" machasa&uuml;</P>
<P>2. "Uddhalomi&uuml;" machasa&uuml; 3. "Ajitapave&otilde;i&uuml;" machasa&uuml;</P>
<P>4. "Kadalimigapavarapaccatthara&otilde;a&uuml;" machasa&uuml; 5. "Lohitakupadh&agrave;nanti" machasa&uuml;</P>
<P>[BJT Page 502] [\x 502/]</P>
<P>88. Manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;ant&agrave; passitv&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; - pe - "na bhikkhave, ucc&agrave;sayanamah&agrave;sayan&agrave;ni dh&agrave;retabb&agrave;ni. Seyyath&atilde;da&uuml;: &agrave;sandi palla&iuml;ko go&otilde;ako cittako pa&ntilde;ik&agrave; pa&ntilde;alik&agrave; tulik&agrave; vikatik&agrave; uddalomi ekantalomi ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;&atilde; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhato lohitakupadh&agrave;na&uuml;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>89. Tena kho pana samayena chabbaggiy&agrave; bhikkhu "bhagavato ucc&agrave;sayanamah&agrave;sayan&agrave;ni pa&ntilde;ikkhitt&agrave;n&atilde;"ti. Mah&agrave;camm&agrave;ni dh&agrave;renti. S&atilde;hacamma&uuml; byagghacamma&uuml; dip&atilde;camma&uuml; t&agrave;ni ma¤cappam&agrave;&otilde;enapi chinn&agrave;ni honatti. Pa&ntilde;happam&agrave;&otilde;enapi chinn&agrave;ni honti. Antopi ma¤ce pa¤¤att&agrave;ni honnati. Bahipi ma¤ce pa¤¤att&agrave;ni honti. Antopi p&atilde;&ntilde;he pa¤¤att&agrave;ni honti. Bahipi pi&ntilde;he papa¤¤att&agrave;ni henti. Manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;ant&agrave; passitv&agrave; ujjh&agrave;yatti kh&atilde;yanti, vip&agrave;centi: "seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti bhagavato etamattha&uuml; &agrave;rocesu&uuml; - pe - "na bhikkhave, mah&agrave;camm&agrave;ni dh&agrave;retabb&agrave;ni. S&atilde;hacamma&uuml; byagghacamma&uuml; d&atilde;picamma&uuml;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>90. Tena kho pana samayena chabbaggiy&agrave; bhikkhu "bhagavat&agrave; mah&agrave;camm&agrave;ni pa&ntilde;ikkhitt&agrave;n&atilde;"ti. Gocamm&agrave;ni dh&agrave;renti. T&agrave;ni ma¤cappam&agrave;&otilde;enapi chinn&agrave;ni honatti. Pi&ntilde;happam&agrave;&otilde;enapi chinn&agrave;ni honti. Antopi ma¤ce pa¤¤att&agrave;ni honnati. Bahipi ma¤ce pa¤¤att&agrave;ni honti. Antopi p&atilde;&ntilde;he pa¤¤att&agrave;ni honti. Bahipi pi&ntilde;he papa¤¤att&agrave;ni honti.</P>
<P>91. A¤¤ataropi p&agrave;pabhikkhu a¤¤atarassa p&agrave;p&aring;p&agrave;sakassa kulupago 1hoti. Atha kho so p&agrave;pabhikkhu pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena tassa p&agrave;p&aring;p&agrave;sakassa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho [PTS Page 193] [\q 193/] so p&agrave;p&aring;p&agrave;sako yena so p&agrave;pabhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; p&agrave;pabhikkhu&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>92. Tena kho pana samayena tassa p&agrave;p&aring;p&agrave;sakassa vacchato hoti taru&otilde;ako abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko citro seyyath&agrave;pi d&atilde;picch&agrave;po. Atha kho so p&agrave;pabhikkhu ta&uuml; vacchaka&uuml; sakakkacca&uuml; upanijjh&agrave;yati. Atha kho so p&agrave;p&aring;p&agrave;sako ta&uuml; p&agrave;pabhikkhu&uuml; etadavoca: "kissa bhante, ayyo ima&uuml; vacchaka&uuml; sakkacca&uuml; upanijjh&agrave;yat&atilde;"ti. "Attho me &agrave;vuso, imassa vacchakassa cammen&agrave;"ti. Atha kho so p&agrave;p&aring;p&agrave;sako ta&uuml; vacchaka&uuml; vadhitv&agrave; camma&uuml; vidhunitv&agrave; tassa p&agrave;pabhikkhuno p&agrave;d&agrave;si. Atha kho so p&agrave;pabhikkhu ta&uuml; camma&uuml; sa&iuml;gh&agrave;&ntilde;iy&agrave; pa&ntilde;icch&agrave;detv&agrave; agam&agrave;si.</P>
<P>1. "Kulupako" machasa&uuml;</P>
<P>[BJT Page 504] [\x 504/]</P>
<P>93. Atha kho g&agrave;v&atilde; vacchagiddhin&atilde; ta&uuml; p&agrave;pabhikkhu&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubandhi. Bhikkhu evam&agrave;ha&uuml;su. "Kissa ty&agrave;ya&uuml; &agrave;vuso, g&agrave;v&atilde; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddh&agrave;"ti. 1"Ahampi kho &agrave;vuso, na j&agrave;n&agrave;mi kena my&agrave;ya&uuml; g&agrave;v&atilde; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddh&agrave;"ti.</P>
<P>94. Tena kho pana samayena tassa p&agrave;pabhikkhuno pa&iuml;gh&agrave;&ntilde;i lohitena makkhit&agrave; hoti. Bhikkhu evam&agrave;ha&uuml;su: "aya&uuml; pana te &agrave;vuso, sa&iuml;gh&agrave;&ntilde;i ki&uuml; kat&agrave;?"Ti. Atha kho so p&agrave;pabhikkhu bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. "Ki&uuml; pana tva&uuml; &agrave;vuso, p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapes&atilde;"ti. "Evam&agrave;vuso"ti. Ye te bhikkh&aring; appicch&agrave;, te ujjh&agrave;yanti kh&atilde;yanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkhu p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapessati? Nanu bhagavat&agrave; anekapariy&agrave;yena p&agrave;&otilde;&agrave;tip&agrave;to garahito? P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;i pasatth&agrave;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; ta&uuml; p&agrave;pabhikkhu&uuml; pa&ntilde;ipucchi "sacca&uuml; kira tva&uuml; bhikkhu p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapes&atilde;"ti. "Sacca&uuml; bhagav&agrave; "</P>
<P>95. Vigarahi buddho bhagav&agrave; "katha&uuml; hi n&agrave;ma tva&uuml; moghapuris&agrave; p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapessasi? Nanu may&agrave; moghapuris&agrave; anekapariy&agrave;yena p&agrave;&otilde;&agrave;tip&agrave;to garahito? P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde; pasatth&agrave;? Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;ya"ti. Atha kho bhagav&agrave; te bhikkhu anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ga&otilde;ik&agrave;ya kolajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: "na bhikkhave, p&agrave;&otilde;&agrave;tip&agrave;te samadapetabba&uuml;. Yo sam&agrave;dapeyya, yath&agrave; dhammo k&agrave;retabbo. Na bhikkhave, gocamma&uuml; dh&agrave;retabba&uuml;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;assa. Na ca bhikkhave, ki¤ci camma&uuml; dh&agrave;retabba&uuml;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>96. [PTS Page 194] [\q 194/] tena kho pana samayena manuss&agrave;na&uuml; ma¤copi 2- p&atilde;&ntilde;hampi cammonaddh&agrave;ni honti cammavinaddh&agrave;ni. Bhikkhu kukkucc&agrave;yant&agrave; n&agrave;bhinis&atilde;danti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, gihivika&ntilde;a&uuml; 3- abhinis&atilde;ditu&uuml; nattheva abhinipajjitu"nti.</P>
<P>97. Tena kho pana samayena vih&agrave;r&agrave; cammava&ntilde;&ntilde;ehi ogumb&atilde;yanti, 4bhikkhu kukkucc&agrave;yant&agrave; n&agrave;bhinis&atilde;danti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave, bandhanamatta&uuml; abhinis&atilde;ditu"nti.</P>
<P>98. Tena kho pana samayena chabbaggiy&agrave; bhikkhu saup&agrave;han&agrave; g&agrave;ma&uuml; pavisanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti, vip&agrave;centi: "seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, saup&agrave;haneta g&agrave;mo pavisitabbo. Yo paviseyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>99. Tena kho pana samayena a¤¤ataro bhikkhu gil&agrave;no hoti. Na sakkoti vin&agrave; up&agrave;hane na g&agrave;ma&uuml; pavisit&aring;&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, gil&agrave;nena bhikkhun&agrave; saup&agrave;haneta g&agrave;ma&uuml; pavisitu"nti.</P>
<P>1. "Anubandhiti" machasa&uuml; "anubandh&agrave;" s&atilde; mu 2. "Ma¤cemapi" ma cha sa&uuml;</P>
<P>3. "Gihicikata&uuml;" machasa&uuml; 4. "Ogumath&atilde;yanti" machasa&uuml;</P>
<P>[BJT Page 506] [\x 506/]</P>
<P>100. Tena kho pana samayena &agrave;y&agrave;sm&agrave; mah&agrave;kacc&agrave;yano avant&atilde;su viharati kuraraghare 1pap&agrave;te 2- pabbate. Tena kho pana samayena so&otilde;o up&agrave;sako ku&ntilde;ika&otilde;&otilde;o3 &agrave;yasmato mah&agrave;kacc&agrave;yanassa upa&ntilde;&ntilde;h&agrave;ko hoti.</P>
<P>101. Atha kho so&otilde;o up&agrave;sako ku&ntilde;ika&otilde;&otilde;o yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;yano tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;yana&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so&otilde;o up&agrave;sako ku&ntilde;ika&otilde;&otilde;o &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;yana&uuml; etadavoca: "yath&agrave; yath&agrave;ha&uuml; bhante, ayyena mah&agrave;kacc&agrave;yanena dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Icch&agrave;maha&uuml; bhante, kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;. Pabb&agrave;jetu ma&uuml; bhante ayyo mah&agrave;kacc&agrave;yano'ti. 4- "Dukkara&uuml; kho so, y&agrave;vaj&atilde;va&uuml; ekaseyya&uuml; ekabhatta&uuml; brahmacariya&uuml; caritu&uuml;. I&iuml;gha tva&uuml; so&otilde;a, tattheva ag&agrave;rikabhuto buddh&agrave;na&uuml; s&agrave;sana&uuml; anuyu¤ja k&agrave;layutta&uuml; ekaseyya&uuml; ekabhatta&uuml; brahmacariya"nti.</P>
<P>102. Atha kho so&otilde;assa up&agrave;sakassa ku&ntilde;ika&otilde;&otilde;assa yo ahosi pabbajj&agrave;bhisa&iuml;kh&agrave;ro, so pa&ntilde;ippassambhi. Dutiyampi kho so&otilde;o up&agrave;sako [PTS Page 195] [\q 195/] ku&ntilde;ika&otilde;&otilde;o yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;yano tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;yana&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so&otilde;o up&agrave;sako ku&ntilde;ika&otilde;&otilde;o &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;yana&uuml; etadavoca: "yath&agrave; yath&agrave;ha&uuml; bhante, ayyena mah&agrave;kacc&agrave;yanena dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Icch&agrave;maha&uuml; bhante, kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;. Pabb&agrave;jetu ma&uuml; bhante ayyo mah&agrave;kacc&agrave;yano'ti. Atha kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;yano so&otilde;a&uuml; up&agrave;saka&uuml; ku&ntilde;ika&otilde;&otilde;a&uuml; pabb&agrave;jasi.</P>
<P>Atha kho so&otilde;assa up&agrave;sakassa ku&ntilde;ika&otilde;&otilde;assa yo ahosi pabbajj&agrave;bhisa&iuml;kh&agrave;ro,</P>
<P>So pa&ntilde;ippassambhi. Tatiyampi kho so&otilde;o up&agrave;sako ku&ntilde;ika&otilde;&otilde;o yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;yano tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;yana&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so&otilde;o up&agrave;sako ku&ntilde;ika&otilde;&otilde;o &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;yana&uuml; etadavoca: "yath&agrave; yath&agrave;ha&uuml; bhante, ayyena mah&agrave;kacc&agrave;yanena dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Icch&agrave;maha&uuml; bhante, kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;. Pabb&agrave;jetu ma&uuml; bhante ayyo mah&agrave;kacc&agrave;yano'ti. Atha kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;yano so&otilde;a&uuml; up&agrave;saka&uuml; ku&ntilde;ika&otilde;&otilde;a&uuml; pabb&agrave;jasi.</P>
<P>103. Tena kho pana samayena avantidakkhi&otilde;&agrave;patho appabhikkhuko hoti. Atha kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;yano ti&otilde;&otilde;a&uuml; vass&agrave;na&uuml; accayena kicchena kasire&otilde;a tato tato dasavagga&uuml; bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; so&otilde;a&uuml; upasamp&agrave;desi.</P>
<P>104. Atha kho &agrave;yasmato so&otilde;assa vassa&uuml; vuttassa rahogatassa patisallinassa eva&uuml; cetaso parivitakko udap&agrave;di: "sutoyeva kho me so bhagav&agrave; 'ediso ca ediso c&agrave;'ti. Na ca may&agrave; sammukh&agrave; di&ntilde;&ntilde;ho gaccheyy&agrave;ha&uuml; ta&uuml; bhagavatta&uuml; dassan&agrave;ya arahanta&uuml; samm&agrave;sambuddha&uuml;, sace ma&uuml; upajjh&agrave;yo anuj&agrave;neyy&agrave;"ti.</P>
<P>1. "Kururaghare" machasa&uuml; 2. "Papatako" machasa&uuml;</P>
<P>3. "Ko&ntilde;ika&otilde;&otilde;o" a&ntilde;&ntilde;hakath&agrave;.</P>
<P>4. "Eva&uuml; vutte &agrave;yasm&agrave; mah&agrave;kacc&agrave;yano so&otilde;a&uuml; up&agrave;saka&uuml; ku&ntilde;ika&otilde;&otilde;a&uuml; etadavoca"si.</P>
<P>[BJT Page 508] [\x 508/]</P>
<P>105. Atha kho &agrave;yasm&agrave; so&otilde;o s&agrave;ya&otilde;hasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;yano tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;yana&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; so&otilde;o ayasmant&agrave;na&uuml; mah&agrave;kacc&agrave;yana&uuml; etadavoca: "idha mayha&uuml; bhanenata, rahogatassa patisallitassa eva&uuml; cetaso parivitakko udap&agrave;di: 'sutoyeva kho me so bhagav&agrave; 'ediso ca ediso c&agrave;'ti. Na ca may&agrave; sammukh&agrave; di&ntilde;&ntilde;ho gaccheyy&agrave;ha&uuml; ta&uuml; bhagavatta&uuml; dassan&agrave;ya arahanta&uuml; samm&agrave;sambuddha&uuml;, sace ma&uuml; upajjh&agrave;yo anuj&agrave;neyy&agrave;"ti. 'Gaccheyy&agrave;ha&uuml; bhante, ta&uuml; bhagavatta&uuml; dassan&agrave;ya arahanta&uuml; samm&agrave;sambuddha&uuml;, sace ma&uuml; upajjh&agrave;yo anuj&agrave;neyy&agrave;"ti. "S&agrave;dhu s&agrave;dhu so&otilde;a, gaccha tva&uuml; so&otilde;a, ta&uuml; bhagavatta&uuml; dassan&agrave;ya arahanta&uuml; samm&agrave;sambuddha&uuml;, dakkhissasi tva&uuml; so&otilde;a ta&uuml; bhagavanta&uuml; p&agrave;s&agrave;dika&uuml; pas&agrave;daniya&uuml; 1- santindriya&uuml; santam&agrave;nasa&uuml; uttamadamatha samathamanuppatta&uuml; santa&uuml; gutta&uuml; yatindriya&uuml; n&agrave;ga&uuml;</P>
<P>.</P>
<P>106. "Tena hi tva&uuml; so&otilde;a, mama vacanena bhagavato p&agrave;de siras&agrave; vanda 'upajjh&agrave;yo me bhante, &agrave;yasm&agrave; mah&agrave;kaccayano bhagavato p&agrave;de siras&agrave; vandat&atilde;'ti. Eva¤ca vadehi avantidakkhi&otilde;&agrave;patho bhante, appabhikkhuko ti&otilde;&otilde;a&uuml; me vass&agrave;na&uuml; accayena kiccena kasirena tato tato dasavagga&uuml; bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; upasampada&uuml; alattha&uuml;. Appeva n&agrave;ma bhagav&agrave; avantidakkhi&otilde;&agrave;pathe appatarena ga&otilde;ena upasampada&uuml; anuj&agrave;neyy&agrave;"ti.</P>
<P>107. "Avantidakkhi&otilde;&agrave;pathe bhante, ka&otilde;ahuttar&agrave; bh&aring;mi khar&agrave; goka&otilde;&ntilde;akahat&agrave;. Appeva n&agrave;ma bhagav&agrave; avantidakkhi&otilde;&agrave;pathe [PTS Page 196] [\q 196/] ga&otilde;a&iuml;ga&otilde;up&agrave;hana&uuml; anuj&agrave;neyya.</P>
<P>108. "Avantidakkhi&otilde;&agrave;pathe bhante, n&agrave;ganagaruk&agrave; manuss&agrave; udakasuddhik&agrave;. Appeva n&agrave;ma bhagav&agrave; avantidakkhi&otilde;&agrave;pathe dhuvanah&agrave;na&uuml; anuj&agrave;neyya.</P>
<P>109. "Avantidakkhi&otilde;&agrave;pathe bhante, camm&agrave;ni atthara&otilde;&agrave;ni pha&euml;akacamma&uuml; ajacamma&uuml; migacamma&uuml;. Seyyath&agrave;pi bhante, majjhimesu janapadesu pharagu moragu majj&agrave;ru jantu, 2- evameva kho bhante, avantidakkhi&otilde;&agrave;pathe camm&agrave;ni atthara&otilde;&agrave;ni pha&euml;akacamma&uuml; ajacamma&uuml; migacamma&uuml; appeva n&agrave;ma bhagav&agrave; avantidakkhi&otilde;&agrave;pathe camm&agrave;ni atthara&otilde;&agrave;ni anuj&agrave;neyya e&euml;akacamma&uuml; ajacamma&uuml; migacamma&uuml;.</P>
<P>110. "Etarahi bhante, manuss&agrave; nissimagat&agrave;na&uuml; bhikkh&aring;na&uuml; c&atilde;vara&uuml; denti: 'ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa dem&agrave;'ti. Te &agrave;gantv&agrave; &agrave;rocenti: 'itthann&agrave;mehi te &agrave;vuso manussehi c&atilde;vara&uuml; dinna'nti. Te kukkucc&agrave;yant&agrave; na s&agrave;diyanti' m&agrave; no nissaggiya&uuml; ahos&atilde;'ti. Appeva n&agrave;ma bhagav&agrave; civare pariy&agrave;ya&uuml; &agrave;cikkheyy&agrave;"ti.</P>
<P>1. "P&agrave;s&agrave;dika&uuml; p&agrave;s&agrave;dan&atilde;ya&uuml;" a vi ma nu pa to vi ja vi</P>
<P>2. "Erako merako jandurak&agrave; manduraka: " iti dissate "divy&agrave;vad&agrave;ne"</P>
<P>[BJT Page 510] [\x 510/]</P>
<P>115. "Eva&uuml; bhante"ti. Kho &agrave;yasm&agrave; so&otilde;o &agrave;yasmato mah&agrave; kacc&agrave;yanassa pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;yasan&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;yana&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; sen&agrave;yasana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena s&agrave;vatth&atilde;ya&uuml; tena pakk&agrave;mi.</P>
<P>116. Anupubbena yena s&agrave;vatth&atilde; jetavana&uuml; an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;mo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nasidi. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "imassa &agrave;nanda, &agrave;gantukassa bhikkhuno sen&agrave;sana&uuml; pa¤¤&agrave;peh&atilde;"ti.</P>
<P>117. Atha kho &agrave;yasm&agrave; &agrave;nando "yassa kho ma&uuml; bhagav&agrave; &agrave;&otilde;&agrave;peti 'imassa &agrave;nanda, &agrave;gantukassa bhikkhuno sen&agrave;sana&uuml; pa¤¤apeh&atilde;'ti, iccati bhagav&agrave; tena bhikkhun&agrave; saddhi&uuml; ekavih&agrave;re vatthu&uuml;. Icchati bhagav&agrave; &agrave;yasmat&agrave; so&otilde;ena saddi&uuml; ekavihare vatthu"nti. Yasm&atilde;&uuml; vihare bhagav&agrave; viharati, tasmi&uuml; vihare &agrave;yasmato so&otilde;assa sen&agrave;sana&uuml; pa¤¤&agrave;pesi.</P>
<P>118. Atha kho bhagav&agrave; bahudeva ratti&uuml; ajjhok&agrave;se vitin&agrave;metv&agrave; vih&agrave;ra&uuml; p&agrave;visi. &acirc;yasm&agrave;pi kho so&otilde;o bahudeva ratti&uuml; ajjhok&agrave;se vitin&agrave;metv&agrave; vih&agrave;ra&uuml; p&agrave;visi.</P>
<P>119. Atha kho bhagav&agrave; rattiy&agrave; pacc&aring;samaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya &agrave;yasmanta&uuml; so&otilde;a&uuml; ajjhesi: pa&ntilde;ibh&agrave;tu ta&uuml; bhikkhu dhammo bh&agrave;situ"nti. "Eva&uuml; bhante"ti. Kho &agrave;yasm&agrave; so&otilde;o bhagavato pa&ntilde;issu&otilde;itv&agrave; sabb&agrave;neva a&ntilde;&ntilde;hakavaggik&agrave;ni sare&otilde;a abh&agrave;si.</P>
<P>120. Atha kho bhagav&agrave; &agrave;yasmato so&otilde;assa sarabha¤¤apariyos&agrave;te abbhanumodi: s&agrave;dhu s&agrave;dhu bhikkhu, 'suggah&atilde;t&agrave;ni kho te bhikkhu, a&ntilde;&ntilde;hakavaggik&agrave;ni [PTS Page 197] [\q 197/] sumanakasit&agrave;ni s&aring;padh&agrave;rit&agrave;ni. Kaly&agrave;&otilde;iy&agrave;si 1- v&agrave;c&agrave;ya samant&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya ane&euml;agal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;. Kati vassosi tva&uuml; bhikkh&aring;?"Ti. "Ciradi&ntilde;&ntilde;ho2- me bhante, k&agrave;mesu &agrave;d&atilde;navo. Api ca samb&agrave;dho ghar&agrave;v&agrave;so 3- bahukicco bahukara&otilde;iyo"ti. 4-</P>
<P>121. Atha kho bhagav&agrave; etamattha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml;</P>
<P>Ud&agrave;nesi.</P>
<P>"Disv&agrave; &agrave;dinava&uuml; loke ¤atv&agrave; dhamma&uuml; nir&aring;padhi&uuml;,</P>
<P>Ariyo na ramati p&agrave;pe p&agrave;pe na ramati suc&atilde;"ti.</P>
<P>1. "Kaly&agrave;&otilde;iy&agrave;pi" machasa&uuml; "kaly&agrave;&otilde;iy&agrave;sipi" [PTS]</P>
<P>2. "Cira&uuml; di&ntilde;&ntilde;ho" machasa&uuml; [PTS]</P>
<P>3. "Samb&agrave;dh&agrave; ghar&agrave;v&agrave;s&agrave;" machasa&uuml; [PTS] to vi ma nu pa</P>
<P>4. "Bahukicc&agrave; bahukara&otilde;iy&agrave;" machasa&uuml; [PTS] ma nu pa to vi</P>
<P>[BJT Page 512] [\x 512/]</P>
<P>122. Atha kho &agrave;yasm&agrave; so&otilde;o "pa&ntilde;isammodati kho ma&uuml; bhagav&agrave;. Aya&uuml; khavassa k&agrave;lo ya&uuml; me upajjh&agrave;yo paridass&atilde;"ti 1u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bhagavato p&agrave;de siras&agrave; nipatitv&agrave; bhagavanta&uuml; etadavoca: "upajjh&agrave;yo me bhante, &agrave;yasm&agrave; mah&agrave;kacc&agrave;yano bhagavato p&agrave;de siras&agrave; vandati. Eva¤ca vadeti:</P>
<P>123. "Avantidakkhi&otilde;&agrave;patho bhante, appabhikkhuko ti&otilde;&otilde;a&uuml; me vass&agrave;na&uuml; accayena kicchena kasirena tato tato dasavagga&uuml; bhikkhu sa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; upasampada&uuml; alattha&uuml;. Appeva n&agrave;ma bhagav&agrave; avantidakkhi&otilde;&agrave;pathe appatarena ga&otilde;ena upasampada&uuml; anuj&agrave;neyya.</P>
<P>124. "Avantidakkhi&otilde;&agrave;pathe bhante, ka&otilde;huttar&agrave; bhumi khar&agrave; goka&otilde;&ntilde;akahat&agrave;. Appevan&agrave;ma bhagav&agrave; avanti dakkhi&otilde;&agrave;pathe ga&otilde;a&iuml;ga&otilde;up&agrave;hana&uuml; anuj&agrave;neyya.</P>
<P>125. "Avantidakkhi&otilde;&agrave;pathe bhante, n&agrave;hanagaruk&agrave; manuss&agrave; udakasuddhik&agrave; appeva n&agrave;ma bhagav&agrave; avantidakkhi&otilde;&agrave;pathe dhuvanah&agrave;na&uuml; anuj&agrave;neyya,</P>
<P>126. "Avantidakkhi&otilde;&agrave;pathe bhante, camm&agrave;ni atthara&otilde;&agrave;ni: e&euml;akacamma&uuml; ajacamma&uuml; migacamma&uuml; seyyath&agrave;pi bhanate, majjhimesu janapadesu eragu moragu majj&agrave;ru jantu, evameva kho bhante, avantidakkhi&otilde;&agrave;pathe camm&agrave;ni atthara&otilde;&agrave;ni e&euml;akacamma&uuml; ajacamma&uuml; migacamma&uuml;. Appeva n&agrave;ma bhagav&agrave; avantidakkhi&otilde;&agrave;pathe camm&agrave;ni atthara&otilde;&agrave;ni anuj&agrave;neyya: e&euml;akacamma&uuml; ajacamma&uuml; migacamma&uuml;"</P>
<P>127. "Etarahi bhante, manuss&agrave; nissimagat&agrave;na&uuml; bhikkh&aring;na&uuml; c&atilde;vara&uuml; denti: 'ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa dem&agrave;'ti. Te &agrave;gantv&agrave; &agrave;rocenti: 'itthann&agrave;mehi te &agrave;vuso manussehi c&atilde;vara&uuml; dinna'nti. Te kukkucc&agrave;yant&agrave; na s&agrave;diyanti' m&agrave; no nissaggiya&uuml; ahos&atilde;'ti. Appeva n&agrave;ma bhagav&agrave; civare pariy&agrave;ya&uuml; &agrave;cikkheyy&agrave;"ti.</P>
<P>128. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Avantidakkhi&otilde;apatho bhikkhave, appabhikkhuko anuj&agrave;n&agrave;mi bhikkhave, sabbapaccantimesu janapadesu vinayadharapa¤camena ga&otilde;ena upasampada&uuml;.</P>
<P>129. "Tatirame paccantim&agrave; janapad&agrave;: puratthim&agrave;ya dis&agrave;ya kaja&iuml;gala&uuml; 2n&agrave;ma nigamo. Tass&agrave;parena 3- mah&agrave;s&agrave;l&agrave;. Tato par&agrave; paccantim&agrave; janapad&agrave; orato majjhe. Puratthimadakkhi&otilde;&agrave;ya dis&agrave;ya salalavati 4- n&agrave;ma nadi. To par&agrave; paccantim&agrave; janapad&agrave;. Orato majjhe dakkhi&otilde;&agrave;ya dis&agrave;ya setaka&otilde;&otilde;ika&uuml; n&agrave;ma nigamo. Tato par&agrave; paccantim&agrave; janapad&agrave;. Orato majjhe pacchim&agrave;ya dis&agrave;ya th&aring;&otilde;a&uuml; n&agrave;ma br&agrave;hma&otilde;ag&agrave;mo. Tato par&agrave; paccantim&agrave; janapad&agrave;. Orato majjhe uttar&agrave;ya dis&agrave;ya usiradadhajo n&agrave;ma pabbato. Tato par&agrave; paccantim&agrave; janapad&agrave;. Orato majjhe. Anuj&agrave;n&agrave;mi bhikkhave, evar&aring;pesu paccantimesu janapadesu vinayadharapa¤camena ga&otilde;ena upasampada&uuml;.</P>
<P>1. "Paridassat&atilde;ti" ma nu pa to vi</P>
<P>2. "Kaja&iuml;galo" a vi ma nu pa to vi to vi ja vi"gaja&iuml;gala&uuml;" machasa&uuml;</P>
<P>3. "Tassaparena" machasa&uuml; ma nu pa to vi to vi 4. "Sallavati" machasa&uuml; a vi</P>
<P>[BJT Page 514] [\x 514/]</P>
<P>130. "Avannidakkhi&otilde;&agrave;pathe bhikkhave, ka&otilde;huttar&agrave; bhumi khar&agrave; goka&otilde;&ntilde;akahat&agrave;.. Anuj&agrave;n&agrave;mi bhikkhave, sabbapaccantimesu janapadesu ga&otilde;a&iuml;ga&otilde;&aring;p&agrave;hana&uuml;"</P>
<P>131. "Avantidakkhi&otilde;&agrave;pathe bhikkhave, n&agrave;gakaruk&agrave; manuss&agrave; udakasuddhik&agrave;. Anuj&agrave;n&agrave;mi bhikkhave, sabbapaccantimesu janapadesu dhuvanah&agrave;na&uuml;"</P>
<P>132. "Avantidakkhi&otilde;&agrave;petha bhante, camm&agrave;ni atthara&otilde;&agrave;ni pha&euml;akacamma&uuml; [PTS Page 198] [\q 198/] ajacamma&uuml; vigacamma&uuml;. Seyyath&agrave;pi bhikkhave, majjhimesu janapadesu pharagu moragu majj&agrave;ru jantu, evameva kho bhikkhave, avantidakkhi&otilde;&agrave;pathe camm&agrave;ni atthara&otilde;&agrave;ni pha&euml;akacamma&uuml; ajacamma&uuml; migacamma&uuml;. Anuj&agrave;n&agrave;mi, bhikkhave, sabbapaccantimesu janapadesu camm&agrave;ni atthara&otilde;&agrave;ti: elakacamma&uuml; ajacamma&uuml; migacamma&uuml;".</P>
<P>133. "Idha pana bhikkhave, manuss&agrave; nissimagat&agrave;na&uuml; bhikkh&aring;na&uuml; c&atilde;vara&uuml; denti: 'ima&uuml; c&atilde;vara&uuml; ittann&agrave;massa dem&agrave;'ti. Anuj&agrave;n&agrave;mi bhikkhave, s&agrave;diyitu&uuml;. 1- Na t&agrave;va ta&uuml; ga&otilde;an&aring;paga&uuml; y&agrave;va na hattha&uuml; gacchati"ti.</P>
<P>Cammakkhandhako ni&ntilde;&ntilde;hito pa&uuml;camo.</P>
<P>1. "S&agrave;ditu&uuml;" machasa&uuml; ma nu pa to vi</P>
<P>[BJT Page 516] [\x 516/]</P>
<P>Imamhi khandhake vatthu tesa&ntilde;&ntilde;hi.</P>
<P>Tassa udd&agrave;na&uuml;: -</P>
<P>1. R&agrave;j&agrave; ca m&agrave;gadho so&otilde;o asitisahassissaro,</P>
<P>S&agrave;gato gijjhaku&ntilde;amhi bahu&uuml; dassesi uttari&uuml;. 1-</P>
<P>2. Pabbajj&agrave;raddhabhijji&uuml;su v&atilde;&otilde;a&uuml; ekapal&agrave;sika&uuml;,</P>
<P>N&atilde;l&agrave; p&atilde;t&agrave; lohitik&agrave; 2- ma¤eja&ntilde;&ntilde;h&agrave; ka&otilde;hameva ca.</P>
<P>3. Mah&agrave;ra&iuml;g&agrave; mah&agrave;n&agrave;m&agrave; va&ntilde;&ntilde;ik&agrave; ca3- pa&ntilde;ikkhipi,</P>
<P>Khall&atilde;k&agrave; 4- pu&ntilde;a p&agrave;&euml;&atilde; ca tulatittirame&otilde;&oacute;aj&agrave;.</P>
<P>4. Vicchik&agrave; moracitr&agrave; ca 5- s&atilde;habyaggh&agrave; ca d&atilde;pik&agrave;,</P>
<P>Ajinudd&agrave; majj&agrave;ri ca k&agrave;&euml;oluka 6- parikkha&ntilde;&agrave;.</P>
<P>5. Elitup&agrave;han&agrave; 7- kh&atilde;l&agrave; dhotakh&agrave;&otilde;ukha&ntilde;a&uuml;kha&ntilde;&agrave;,</P>
<P>T&agrave;lave&euml;uti&otilde;a¤ce ca mu¤jababbajahintal&agrave;. 8-</P>
<P>6. Kamalakambalasova&otilde;&otilde;&agrave; r&aring;pik&agrave; ma&otilde;i ve&euml;uri,</P>
<P>E&euml;ik&agrave; ka&uuml;sak&agrave;v&agrave; ca tipu s&atilde;sa¤ca tambak&agrave;.</P>
<P>7. G&agrave;v&atilde; y&agrave;na&uuml; gil&agrave;no ca purisayutta&uuml; 9- sivik&agrave;,</P>
<P>Sayan&agrave;ni mah&agrave;camm&agrave; gocammehi ca p&agrave;pako</P>
<P>8. Gih&atilde;na&uuml; cammabaddhehi pavisanti gil&agrave;nak&agrave; 10-,</P>
<P>Mah&agrave;kacc&agrave;yano so&otilde;o sarena&ntilde;&ntilde;hakavaggika&uuml; 11-</P>
<P>9. Upasampada&uuml; pa¤cahi ga&otilde;a&iuml;ga&otilde;&agrave; dhuvasin&agrave;yan&agrave;12,</P>
<P>Cammatthara&otilde;&agrave;nu¤¤&agrave;si na t&agrave;va ga&otilde;an&aring;paga&uuml;;</P>
<P>Ad&agrave;si'me vare pa¤ca so&otilde;attherassa n&agrave;yakoti.</P>
<P>1. "Dasseti uttar&atilde;" machasa&uuml; a vi</P>
<P>2. "N&atilde;lap&atilde;talohitan&agrave;" a vi to vi ma nu pa to vi</P>
<P>3. "Mah&agrave;ra&iuml;ga mah&agrave;n&agrave;m&agrave; vadadh&atilde;k&agrave;" machasa&uuml; ja vi</P>
<P>4. "Khallak&agrave;" machasa&uuml; to vi</P>
<P>5. "Citra&uuml;ca" a vi to vi ma nu pa ja vi</P>
<P>6. "K&agrave;&euml;aluva" machasa&uuml; 7. "Phalitup&agrave;han&agrave;" machasa&uuml;</P>
<P>8. "Hint&agrave;l&agrave;" machasa&uuml; "hintali" to vi ma nu pa a vi ja vi</P>
<P>9. "Puris&agrave;yutta" ma ca sa&uuml; ma nu pa to vi</P>
<P>10. "Gil&agrave;yano" machasa&uuml;</P>
<P>11. "Sarena a&ntilde;&ntilde;hakavaggika&uuml;" machasa&uuml; 12. "Dhuvasin&agrave;" machasa&uuml;</P>
</FONT></BODY>
</HTML>
