<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-Bhesajjakkhandhaka-06-p-</TITLE>
<META NAME="Version" CONTENT="8.0.3410">
<META NAME="Date" CONTENT="10/11/96">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-3-2] [\z Vin /] [\w IIIb /]</P>
<P>[BJT Page 520] [\x 520/]</P>
<P>[PTS Vol V - 1] [\z Vin /] [\f I /]</P>
<P>[PTS Page 199] [\q 199/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Mah&agrave;vaggap&agrave;&euml;iy&agrave;</P>
<P ALIGN="CENTER">Dutiyo bh&agrave;go</P>
<P ALIGN="CENTER">6 Bhesajjakkhandhaka&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena bhikkh&aring;na&uuml; s&agrave;radikena &agrave;b&agrave;dhena phu&ntilde;&ntilde;h&agrave;na&uuml; y&agrave;gupi p&atilde;t&agrave; uggacchati. Bhattampi bhutta&uuml; uggacchati. Te tena kis&agrave; honti l&aring;kh&agrave; dubba&otilde;&otilde;&agrave; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;t&agrave; dhamanisanthatagatt&agrave;. Addas&agrave; kho bhagav&agrave; te bhikkh&aring; kise l&aring;khe dubba&otilde;&otilde;e uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;te dhamanisanthatagatte. Disv&agrave;na &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "kinnukho &agrave;nanda etarahi bhikkh&aring; kis&agrave; l&aring;kh&agrave; dubba&otilde;&otilde;&agrave; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;t&agrave; dhamanisanthatagatt&agrave;?" Ti.</P>
<P>2. Etarahi bhante bhikkh&aring;na&uuml; s&agrave;radikena &agrave;b&agrave;dhena phu&ntilde;&ntilde;h&agrave;na&uuml; y&agrave;gupi p&atilde;t&agrave; uggacchati. Bhattampi bhutta&uuml; uggacchati. Te tena kis&agrave; honti1 l&aring;kh&agrave; dubba&otilde;&otilde;&agrave; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;t&agrave; dhamanisanthatagatt&agrave;"ti.</P>
<P>3. Atha kho bhagavato rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "etarahi kho bhikkh&aring;na&uuml; s&agrave;radikena &agrave;b&agrave;dhena phu&ntilde;&ntilde;h&agrave;na&uuml; y&agrave;gupi p&atilde;t&agrave; uggacchati. Bhattampi bhutta&uuml; uggacchati. Te tena kis&agrave; l&aring;kh&agrave; dubba&otilde;&otilde;&agrave; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;t&agrave; dhamanisanthatagatt&agrave;. Kinn&aring; kho aha&uuml; bhikkh&aring;na&uuml; bhesajja&uuml; anuj&agrave;neyya&uuml;, ya&uuml; bhesajja勺eva assa bhesajjasammata勺a lokassa. &acirc;h&agrave;rattha勺a phareyya. Na ca o&euml;&agrave;riko &agrave;h&agrave;ro pa中&agrave;yeyy&agrave;" ti.</P>
<P>1. "Honti" &aring;na&uuml; s&atilde; mu.</P>
<P>[BJT Page 522] [\x 522/]</P>
<P>4. Atha kho bhagavato etadahosi: "im&agrave;ni kho pa勺a bhesajj&agrave;ni. Seyyath&atilde;da&uuml;: sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;ita&uuml; bhesajj&agrave;ni ceva bhesajjasammat&agrave;ni ca lokassa. &acirc;h&agrave;rattha勺a pharanti. Na ca o&euml;&agrave;riko &agrave;h&agrave;ro pa中&agrave;yati. Yann&aring;n&agrave;ha&uuml; bhikkh&aring;na&uuml; im&agrave;ni pa勺a bhesajj&agrave;ni anuj&agrave;neyya&uuml; k&agrave;le pa&ntilde;iggahetv&agrave; k&agrave;le paribhu大itu"nti.</P>
<P>5. Atha kho bhagav&agrave; s&agrave;ya&otilde;hasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "idha mayha&uuml; bhikkhave, rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: 'etarahi kho bhikkh&aring;na&uuml; s&agrave;radikena &agrave;b&agrave;dhena phu&ntilde;&ntilde;h&agrave;na&uuml; y&agrave;gupi p&atilde;t&agrave; uggacchati. Bhattampi bhutta&uuml; uggacchati. Te tena kis&agrave; l&aring;kh&agrave; dubba&otilde;&otilde;&agrave; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;t&agrave; dhamanisanthatagatt&agrave;. Kinnu kho aha&uuml; bhikkh&aring;na&uuml; bhesajja&uuml; anuj&agrave;neyya&uuml;. Ya&uuml; kho1 bhesajja&uuml; ceva assa, bhesajjasammata勺a lokassa. &acirc;h&agrave;rattha勺a phareyya. Na ca o&euml;&agrave;riko &agrave;h&agrave;ro pa中&agrave;yeyy&agrave;"ti.</P>
<P>6. Tassa mayha&uuml; bhikkhave, etadahosi: "im&agrave;ni kho pa勺a bhesajj&agrave;ni. [PTS Page 200] [\q 200/] seyyath&atilde;da&uuml;: sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;ita&uuml; bhesajj&agrave;ni ceva bhesajjasammat&agrave;ni ca lokassa. &acirc;h&agrave;rattha勺a pharanti. Na ca o&euml;&agrave;riko &agrave;h&agrave;ro pa中&agrave;yati. Yann&aring;n&agrave;ha&uuml; bhikkh&aring;na&uuml; im&agrave;ni pa勺a bhesajj&agrave;ni anuj&agrave;neyya&uuml; k&agrave;le pa&ntilde;iggahetv&agrave; k&agrave;le paribhu大itu"nti. "Anuj&agrave;n&agrave;mi bhikkhave, t&agrave;ni pa勺a bhesajj&agrave;ni k&agrave;le pa&ntilde;iggahetv&agrave; k&agrave;le paribhu大itu" nti.</P>
<P>7. Tena kho pana samayena bhikkh&aring; t&agrave;ni pa勺a bhesajj&agrave;ni k&agrave;le pa&ntilde;iggahetv&agrave; k&agrave;le paribhu大anti. Tesa&uuml; y&agrave;nipi t&agrave;ni p&agrave;katik&agrave;ni l&aring;kh&agrave;ni bhojan&agrave;ni, t&agrave;nipi nacch&agrave;denti. Pageva senesik&agrave;ni 2. Te tena ceva s&agrave;radikena &agrave;b&agrave;dhena phu&ntilde;&ntilde;h&agrave; imin&agrave; ca bhattacch&agrave;dakena 3 tadubhayena bhiyosomatt&agrave;ya kis&agrave; honti l&aring;kh&agrave; dubba&otilde;&otilde;&agrave; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;t&agrave; dhamanisanthatagatt&agrave;.</P>
<P>8. Addas&agrave; kho bhagav&agrave; te bhikkh&aring; bhiyyosomatt&agrave;ya kise l&aring;khe dubba&otilde;&otilde;e uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;te dhamanisanthatagatte. Disv&agrave;na &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "kinnu kho &agrave;nanda, etarahi bhikkh&aring; bhiyyosomatt&agrave;ya kis&agrave; l&aring;kh&agrave; dubba&otilde;&otilde;&agrave; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;t&agrave; dhamanisanthatagatt&agrave;?"Ti.</P>
<P>9. Etarahi bhante bhikkh&aring; t&agrave;ni pa勺a bhesajj&agrave;ni k&agrave;le pa&ntilde;iggahetv&agrave; k&agrave;le paribhu大anti. Tesa&uuml; y&agrave;nipi t&agrave;ni p&agrave;katik&agrave;ni l&aring;kh&agrave;ni bhojan&agrave;ni, t&agrave;nipi nacch&agrave;denti. Pageva senesik&agrave;ni 2. Te tena ceva s&agrave;radikena &agrave;b&agrave;dhena phu&ntilde;&ntilde;h&agrave; imin&agrave; ca bhattacch&agrave;dakena 3 tadubhayena bhiyyosomatt&agrave;ya kis&agrave; honti l&aring;kh&agrave; dubba&otilde;&otilde;&agrave; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;t&agrave; dhamanisanthatagatt&agrave;"ti.</P>
<P>1. "Kho" &aring;na&uuml;. Machasa&uuml;.</P>
<P>2. "Sinehik&agrave;ni" katthaci "sineyik&agrave;ni" machasa&uuml;. (Yojan&agrave;)</P>
<P>3. "Bhatt&agrave;cch&agrave;dakena, machasa&uuml;. Bhatt&agrave;cchantakena" itipi</P>
<P>[BJT Page 524] [\x 524/]</P>
<P>10. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, t&agrave;ni pa勺a bhesajj&agrave;ni pa&ntilde;iggahetv&agrave; k&agrave;lepi vik&agrave;lepi paribhu大itu" nti.</P>
<P>11. Tena kho pana samayena gil&agrave;n&agrave;na&uuml; bhikkh&aring;na&uuml; vasehi bhesajjehi attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave vas&agrave;ni bhesajj&agrave;ni: acchavasa&uuml; macchavasa&uuml; susuk&agrave;vasa&uuml; s&aring;karavasa&uuml; gadrabhavasa&uuml; k&agrave;le pa&ntilde;iggahita&uuml; k&agrave;le nippakka&uuml;1 k&agrave;le sa&uuml;satta&uuml;2 telaparibhogena paribhu大itu&uuml;. Vik&agrave;le ce bhikkhave, pa&ntilde;iggahita&uuml; vik&agrave;le nippakka&uuml; vik&agrave;le sa&uuml;satta&uuml;, ta勺e paribhu大eyya, &agrave;patti ti&otilde;&otilde;a&uuml; dukka&ntilde;&agrave;na&uuml;. K&agrave;le ce bhikkhave, pa&ntilde;iggahita&uuml; vik&agrave;le nippakka&uuml; vik&agrave;le sa&uuml;satta&uuml;, ta勺e paribhu大eyya, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;. K&agrave;le ce bhikkhave, pa&ntilde;iggahita&uuml; k&agrave;le nippakka&uuml; vik&agrave;le sa&uuml;satta&uuml;, ta&uuml; ce paribhu大eyya, &agrave;patti dukka&ntilde;assa. K&agrave;le ce bhikkhave, pa&ntilde;iggahita&uuml; k&agrave;le nippakka&uuml; k&agrave;le sa&uuml;satta&uuml;, ta勺e paribhu大eyya, an&agrave;patt&atilde;" ti.</P>
<P>12. Tena kho pana samayena gil&agrave;n&agrave;na&uuml; bhikkh&aring;na&uuml; m&aring;lehi bhesajjehi attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. [PTS Page 201] [\q 201/] "anuj&agrave;n&agrave;mi bhikkhave, m&aring;l&agrave;ni bhesajj&agrave;ni: haliddi&uuml; si&iuml;givera&uuml; vaca&uuml; vacattha&uuml; ativisa&uuml; ka&ntilde;ukarohi&otilde;i&uuml; us&atilde;ra&uuml; bhaddamuttaka&uuml;. Y&agrave;ni v&agrave; pana中&agrave;nipi atthi m&aring;l&agrave;ni bhesajj&agrave;ni neva kh&agrave;dan&atilde;ye kh&agrave;dan&atilde;yattha&uuml; pharanti, na bhojan&atilde;ye bhojan&atilde;yattha&uuml; pharanti, t&agrave;ni pa&ntilde;iggahetv&agrave; y&agrave;vaj&atilde;va&uuml; pariharitu&uuml;, sati paccaye paribhu大itu&uuml;. Asati paccaye paribhu大antassa &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>13. Tena kho pana samayena gil&agrave;n&agrave;na&uuml; bhikkh&aring;na&uuml; m&aring;lehi bhesajjehi pi&ntilde;&ntilde;hehi attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, nisada&uuml; nisadapotaka"nti3 .</P>
<P>14. Tena kho pana samayena gil&agrave;n&agrave;na&uuml; bhikkh&aring;na&uuml; kas&agrave;vehi bhesajjehi attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, kas&agrave;v&agrave;ni bhesajj&agrave;ni: nimbakas&agrave;va&uuml; ku&ntilde;ajakas&agrave;va&uuml; pa&ntilde;olakas&agrave;va&uuml; siggavakas&agrave;va&uuml; nattam&agrave;lakas&agrave;va&uuml;. Y&agrave;ni v&agrave; pana中&agrave;nipi atthi kas&agrave;v&agrave;ni4 bhesajj&agrave;ni neva kh&agrave;dan&atilde;ye kh&agrave;dan&atilde;yattha&uuml; pharanti, na bhojan&atilde;ye bhojan&atilde;yattha&uuml; pharanti, t&agrave;ni pa&ntilde;iggahetv&agrave; y&agrave;vaj&atilde;va&uuml; pariharitu&uuml;, sati paccaye paribhu大itu&uuml;. Asati paccaye paribhu大antassa &agrave;patti dukka&ntilde;ass&agrave;' ti.</P>
<P>15. Tena kho pana samayena gil&agrave;n&agrave;na&uuml; bhikkh&aring;na&uuml; pa&otilde;&otilde;ehi bhesajjehi attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, pa&otilde;&otilde;&agrave;ni bhesajj&agrave;ni: nimbapa&otilde;&otilde;a&uuml; ku&ntilde;ajapa&otilde;&otilde;a&uuml; pa&ntilde;olapa&otilde;&otilde;a&uuml; sulasipa&otilde;&otilde;a&uuml; kapp&agrave;sipa&otilde;&otilde;a&uuml;.5 Y&agrave;ni v&agrave; pana中&agrave;nipi atthi pa&otilde;&otilde;&agrave;ni bhesajj&agrave;ni neva kh&agrave;dan&atilde;ye kh&agrave;dan&atilde;yattha&uuml; pharanti, na bhojan&atilde;ye bhojan&atilde;yattha&uuml; pharanti, t&agrave;ni pa&ntilde;iggahetv&agrave; y&agrave;vaj&atilde;va&uuml; pariharitu&uuml;, sati paccaye paribhu大itu&uuml;. Asati paccaye paribhu大antassa &agrave;patti dukka&ntilde;ass&agrave;' ti.</P>
<P>1. "Nipakka&uuml;" itipi. 2. "Sa&uuml;sa&ntilde;&ntilde;ha&uuml;" &ntilde;&atilde;k&agrave;. 3. "Nisadapotanti" a. Vi. To vi. [P T S.] Ja vi. 4. "Kas&agrave;va" machasa&uuml;. 5. "Kapp&agrave;sapa&otilde;&otilde;a&uuml;" machasa&uuml;. 5. "Kapp&agrave;sikapa&otilde;&otilde;a&uuml;" [PTS]</P>
<P>[BJT Page 526] [\x 526/]</P>
<P>16. Tena kho pana samayena gil&agrave;n&agrave;na&uuml; bhikkh&aring;na&uuml; phalehi bhesajjehi attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, phal&agrave;ni bhesajj&agrave;ni: vi&euml;a&iuml;ga&uuml; pipphali&uuml; marica&uuml; har&atilde;&ntilde;aka&uuml; vibh&atilde;&ntilde;aka&uuml; &agrave;malaka&uuml; go&ntilde;&ntilde;haphala&uuml;1, y&agrave;ni v&agrave; pana中&agrave;ni pi atthi phal&agrave;ni bhesajj&agrave;ni, neva kh&agrave;dan&atilde;ye kh&agrave;dan&atilde;yattha&uuml; pharanti, na bhojan&atilde;ye bhojan&atilde;yattha&uuml; pharanti, t&agrave;ni pa&ntilde;iggahetv&agrave; y&agrave;vaj&atilde;va&uuml; pariharitu&uuml;. Sati paccaye paribhu大itu&uuml;. Asati paccaye paribhu大antassa &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>17. Tena kho pana samayena gil&agrave;n&agrave;na&uuml; bhikkh&aring;na&uuml; jat&aring;hi bhesajjehi attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, jat&aring;ni bhesajj&agrave;ni: hi&uuml;gu gi&uuml;gujatu2 hi&uuml;gusip&agrave;&ntilde;ika&uuml; taka&uuml; takapatti&uuml; [PTS Page 202] [\q 202/] takapa&otilde;&otilde;i&uuml; sajjulasa&uuml;, y&agrave;ni v&agrave; pana中&agrave;nipi atthi jat&aring;ni bhesajj&agrave;ni neva khadan&atilde;ye kh&agrave;dan&atilde;yattha&uuml; pharanti, na bhojan&atilde;ye bhojan&atilde;yattha&uuml; pharanti, t&agrave;ni pa&ntilde;iggahetv&agrave; y&agrave;vaj&atilde;va&uuml; pariharitu&uuml;, sati paccaye paribhu大itu&uuml;. Asati paccaye paribhu大antassa &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>18. Tena kho pana samayena gil&agrave;n&agrave;na&uuml; bhikkh&aring;na&uuml; lo&otilde;ehi bhesajjehi attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, lo&otilde;&agrave;ni bhesajj&agrave;ni: s&agrave;mudda&uuml; k&agrave;&euml;alo&otilde;a&uuml; sindhava&uuml; ubbhida&uuml; bi&euml;&agrave;la&uuml;3, y&agrave;ni v&agrave; pana中&agrave;nipi atthi lo&otilde;&agrave;ni bhesajj&agrave;ni, neva kh&agrave;dan&atilde;ye kh&agrave;dan&atilde;yattha&uuml; pharanti, na bhojan&atilde;ye bhojan&atilde;yattha&uuml; pharanti, t&agrave;ni pa&ntilde;iggahetv&agrave; y&agrave;vaj&atilde;va&uuml; pariharitu&uuml;, sati paccaye paribhu大itu&uuml;. Asati paccaye paribhu大antassa &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>19. Tena kho pana samayena &agrave;yasmato &agrave;nandassa upajjh&agrave;yassa &agrave;yasmato bela&ntilde;&ntilde;his&atilde;sassa4 thullakacch&agrave;b&agrave;dho hoti. Tassa lasik&agrave;ya c&atilde;var&agrave;ni k&agrave;ye lagganti. T&agrave;ni bhikkh&aring; udakena temetv&agrave; temetv&agrave; apaka&oacute;&oacute;hanti.</P>
<P>20. Addas&agrave; kho bhagav&agrave; sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto te bhikkh&aring; t&agrave;ni c&atilde;var&agrave;ni udakena temetv&agrave; temetv&agrave; apaka&oacute;&oacute;hante. Disv&agrave;na yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: "ki&uuml; imassa bhikkhave, bhikkhuno &agrave;b&agrave;dho" ti. "Imassa bhante &agrave;yasmato thullakacch&agrave;b&agrave;dho. Lasik&agrave;ya c&atilde;var&agrave;ni k&agrave;ye lagganti. T&agrave;ni maya&uuml; udakena temetv&agrave; temetv&agrave; apaka&oacute;&oacute;h&agrave;m&agrave;" ti.</P>
<P>21. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;manetasi: "anuj&agrave;n&agrave;mi bhikkhave, yassa ka&otilde;&oacute;u v&agrave; pi&euml;ak&agrave; v&agrave; ass&agrave;vo v&agrave; thullakacchu v&agrave; &agrave;b&agrave;dho, k&agrave;yo v&agrave; duggandho, cu&otilde;&otilde;&agrave;ni bhesajj&agrave;ni. Agil&agrave;nassa chaka&otilde;a&uuml; mattika&uuml; rajananippakka&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, udukkhalamusala"nti.</P>
<P>1. Ko&ntilde;&ntilde;haphala&uuml; itipi 2. "Hi&uuml;gu" "hi&uuml;gujatu&uuml;" machasa&uuml;.</P>
<P>3. "Bila&uuml;" ma ja sa&uuml;. 4. "Bela&ntilde;&ntilde;has&atilde;sassa" ma ja sa&uuml;. [P T S.]</P>
<P>[BJT page 528 22.] Tena kho pana samayena gil&agrave;n&agrave;na&uuml; bhikkh&aring;na&uuml; cu&otilde;&otilde;ehi bhesajjehi c&agrave;litehi attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, cu&otilde;&otilde;ac&agrave;lini"nti. Sa&otilde;hehi attho hoti. "Anuj&agrave;n&agrave;mi bhikkhave, dussac&agrave;lini"nti.</P>
<P>23. Tena kho pana samayena a中atarassa bhikkhuno amanussik&agrave;b&agrave;dho hoti. Ta&uuml; &agrave;cariyupajjh&agrave;y&agrave; upa&ntilde;a&ntilde;hahant&agrave; n&agrave;sakkhi&uuml;su aroga&uuml; k&agrave;tu&uuml;. So s&aring;karas&aring;na&uuml; gananv&agrave; &agrave;makama&uuml;sa勺a 1 kh&agrave;di. &acirc;makalohita勺a2 pivi. Tassa so amanussik&agrave;b&agrave;dho pa&ntilde;ippassambhi. Bhagavato etamattha&uuml; [PTS Page 203] [\q 203/] &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, amanussik&agrave;b&agrave;dhe &agrave;makama&uuml;sa&uuml; &agrave;makalohita" nti.</P>
<P>24. Tena kho pana samayena a中atarassa bhikkhuno cakkhurog&agrave;b&agrave;dho hoti. Ta&uuml; bhikkhu pariggahetv&agrave; ucc&agrave;rampi pass&agrave;vampi nikkh&agrave;menti.</P>
<P>25. Addas&agrave; kho bhagav&agrave; sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto te bhikkh&aring; ta&uuml; bhikkhu&uuml; pariggahetv&agrave; ucc&agrave;rampi pass&agrave;vampi nikkh&agrave;mente. Disv&agrave;na yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: "ki&uuml; imassa bhikkhave, bhikkhuno &agrave;b&agrave;dho" ti. "Imasasa bhaneta, &agrave;yasmato cakkhurog&agrave;b&agrave;dho. Ima&uuml; maya&uuml; pariggahetv&agrave; ucc&agrave;rampi pass&agrave;vampi nikkh&agrave;mem&agrave;" ti.</P>
<P>26. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;manetasi: "anuj&agrave;n&agrave;mi bhikkhave, a大ana&uuml;: k&agrave;&euml;a大ana&uuml; rasa大ana&uuml; sota大ana&uuml; geruka&uuml; kapallaka"3 nti. A大an&aring;papi&uuml;sanehi4 attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, candana&uuml; tagara&uuml; k&agrave;&euml;&agrave;nus&agrave;riya&uuml; t&agrave;l&atilde;sa&uuml; bhaddamuttaka" nti.</P>
<P>27. Tena kho pana samayena bhikkh&aring; pi&ntilde;&ntilde;h&agrave;ni a大an&agrave;ni th&agrave;lakesupi5 sar&agrave;vakesupi nikkhipanti. Ti&otilde;acu&otilde;&otilde;ehipi pa&uuml;sukehipi okir&atilde;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, a大ani" nti.</P>
<P>28. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ucc&agrave;vac&agrave; a大aniyo dh&agrave;renti: sova&otilde;&otilde;amaya&uuml; r&aring;p&atilde;maya&uuml;. Manuss&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, ucc&agrave;vac&agrave; a大aniyo6 dh&agrave;retabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, a&ntilde;&ntilde;himaya&uuml; dantamaya&uuml; vis&agrave;&otilde;amaya&uuml; na&euml;amaya&uuml; ve&euml;umaya&uuml; ka&ntilde;&ntilde;hamaya&uuml; jatumaya&uuml; phalamaya&uuml; lohamaya&uuml; sa&iuml;khan&agrave;bhimaya"nti.</P>
<P>29. Tena kho pana samayena a大aniyo ap&agrave;rut&agrave; honti. Ti&otilde;acu&otilde;&otilde;ehipi pa&uuml;sukehipi okir&atilde;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, apidh&agrave;na" nti. Apidh&agrave;na&uuml; patati 7. "Anuj&agrave;n&agrave;mi bhikkhave, suttakena bandhitv&agrave; a大aniy&agrave; bandhitu"nti. A大an&atilde; phalati 8. Anuj&agrave;n&agrave;mi bhikkhave, suttakena sibbetu" nti.</P>
<P>1. "&acirc;makama&uuml;sa&uuml;" machasa&uuml;. [P T S. 2.] "&acirc;makalohita&uuml;" machasa&uuml;. 3. "Kapalla&uuml;" ma ja sa&uuml; 4. "A大an&aring;papisanehi" machasa&uuml; [P T S. 5.] "Carukesupi" ma cha sa&uuml;. 6. "A大an&atilde;" machasa&uuml;. [P T S. 7.] "Bhagavato etamattha&uuml; &agrave;rocesu&uuml;" machasa&uuml;. 8. "Bhagavato etamattha&uuml; &agrave;rocesu&uuml;" [P T S.]</P>
<P>[BJT Page 530] [\x 530/]</P>
<P>30. Tena kho pana samayena bhikkh&aring; a&iuml;guliy&agrave; a大anti. Akkh&atilde;ni dukkh&agrave;ni honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, a大anisal&agrave;ka" nti.</P>
<P>31. Tena kho pana samayena chabbaggiy&agrave; bhikkhu ucc&agrave;vac&agrave; a大anisal&agrave;k&agrave;yo dh&agrave;renti sova&otilde;&otilde;amaya&uuml; r&aring;p&atilde;maya&uuml;. 1 Manuss&agrave; [PTS Page 204] [\q 204/] ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, ucc&agrave;vac&agrave; a大anisal&agrave;k&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, a&ntilde;&ntilde;himaya&uuml; dantamaya&uuml; vis&agrave;&otilde;amaya&uuml; na&euml;amaya&uuml; ve&euml;umaya&uuml; ka&ntilde;&ntilde;hamaya&uuml; jatumaya&uuml; phalamaya&uuml; lohamaya&uuml; sa&iuml;khan&agrave;bhimaya" nti.</P>
<P>32. Tena kho pana samayena a大anisal&agrave;k&agrave; bh&aring;miya&uuml; patit&agrave; pharus&agrave; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, sal&agrave;kodh&agrave;niya"nti 2.</P>
<P>33. Tena kho pana samayena bhikkh&aring; a大animpi a大anisal&agrave;kampi hatthena pariharanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, a大anitthavika" nti. A&uuml;sava&ntilde;&ntilde;ako 3 na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, a&uuml;sava&ntilde;&ntilde;aka&uuml;4 bandhanasutta" nti.</P>
<P>34. Tena kho pana samayena &agrave;yasmato pilindivacchassa 5 s&atilde;s&agrave;bhit&agrave;po hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, muddhani telaka"nti. Nakkhama&otilde;iyo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, natthukammanti. Natthu galati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, natthukara&otilde;i" nti.</P>
<P>35. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ucc&agrave;vac&agrave; natthukara&otilde;iyo dh&agrave;renti: sova&otilde;&otilde;amaya&uuml; r&aring;p&atilde;maya&uuml;. Manuss&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, ucc&agrave;vac&agrave; natthukara&otilde;&atilde; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, a&ntilde;&ntilde;himaya&uuml; dantamaya&uuml; vis&agrave;&otilde;amaya&uuml; na&euml;amaya&uuml; ve&euml;umaya&uuml; ka&ntilde;&ntilde;hamaya&uuml; chatumaya&uuml; phalamaya&uuml; lohamaya&uuml; sa&iuml;khan&agrave;bhimaya"nti. Natthu&uuml; visama&uuml; &agrave;si勺&atilde;yati 6. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, yamaka&uuml; natthukara&otilde;i" nti. 7 Nakkhama&otilde;&atilde;yo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. 'Anuj&agrave;n&agrave;mi bhikkhave, dh&aring;ma&uuml; p&agrave;tu" nti. Ta中eva va&ntilde;&ntilde;i&uuml; &agrave;limpetv&agrave; pivanti. Ka&otilde;&ntilde;ho8 &oacute;ahati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, dh&aring;manetta" nti.</P>
<P>36. Tena kho pana samayena chabbaggiy&agrave; bhikkhu ucc&agrave;vac&agrave;ni dh&aring;manett&agrave;ni, dh&agrave;renti sova&otilde;&otilde;amaya&uuml; r&aring;p&atilde;maya&uuml;. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti, vip&agrave;centi: "seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, ucc&agrave;vac&agrave;ni dh&aring;manett&agrave;ni dh&agrave;retabb&agrave;ni. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;assa. "Anuj&agrave;n&agrave;mi bhikkhave, a&ntilde;&ntilde;himaya&uuml; dantamaya&uuml; vis&agrave;&otilde;amaya&uuml; na&euml;amaya&uuml; ve&euml;umaya&uuml; ka&ntilde;&ntilde;hamaya&uuml; chatumaya&uuml; phalamaya&uuml; lohamaya&uuml; sa&iuml;khan&agrave;bhimaya"nti.</P>
<P>37. Tena kho pana samayena dh&aring;manett&agrave;ni ap&agrave;rut&agrave;ni honti. P&agrave;&otilde;ak&agrave; pavisanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, apidh&agrave;na"nti.</P>
<P>1. "R&aring;p&atilde;maya&uuml;" machasa&uuml;. 2. "Sal&agrave;ka&ntilde;h&agrave;niyanti" machasa&uuml;. "Sal&agrave;k&agrave;dh&agrave;niyanti' ma nu pa. 3. "A&uuml;sabaddhako" machasa&uuml;. [P T S. 4.] "A&uuml;sabaddhaka&uuml;" machasa&uuml;. [P T S. 5.] "Pi&euml;indacacchassa" machasa&uuml;. [P T S.] A vi. To vi. 6. "&acirc;si勺anti" machasa&uuml;. [P T S. 7.] "Yamaka natthukara&otilde;inti" ma cha sa&uuml;. [P T S. 8.] "Ka&otilde;&ntilde;ha&uuml;" [P T S.]</P>
<P>[BJT Page 532] [\x 532/]</P>
<P>38. Tena kho pana samayena bhikkh&aring; dh&aring;manett&agrave;ni hatthena pariharanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, dh&aring;manettatthavika" nti. Ekato gha&uuml;s&atilde;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, yamakatthavika" nti. A&uuml;sava&ntilde;&ntilde;ako na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, a&uuml;sava&ntilde;&ntilde;aka&uuml; bandhanasutta" nti.</P>
<P>+++++++++ 39. Tena kho pana samayena &agrave;yasmato pilindicchavassa [PTS Page 205] [\q 205/] v&agrave;t&agrave;b&agrave;dho hoti. Vejj&agrave; evam&agrave;ha&uuml;su: "tela&uuml; pacitabba" nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, telap&agrave;ka" nti. Tasmi&uuml; kho pana telap&agrave;ke majja&uuml; pakkhipitabba&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, telap&agrave;ke majja&uuml; pakkhipitu" nti.</P>
<P>40. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; atipakkhittamajj&agrave;ni tel&agrave;ni pacanti. T&agrave;ni pivitv&agrave; majjanti bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave, atipakkhittamajja&uuml; tela&uuml; p&agrave;tabba&uuml;. Yo piveyya, yath&agrave; dhammo k&agrave;retabbo. Anuj&agrave;n&agrave;mi bhikkhave, yasmi&uuml; telap&agrave;ke majjassa na ca va&otilde;&otilde;o1 na ca gandho na ca raso pa中&agrave;yati, evar&aring;pa&uuml; majjapakkhitta&uuml; tela&uuml; p&agrave;tu" nti.</P>
<P>41. Tena kho pana samayena bhikkh&aring;na&uuml; bahu&uuml; atipakkhittamajja&uuml; tela&uuml; pakka&uuml; hoti. Atha kho bhikkh&aring;na&uuml; etadahosi: "kathannu kho atipakkhittamajje tele pa&ntilde;ipajjitabba" nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, abbha大ana&uuml; adhi&ntilde;&ntilde;h&agrave;tu" nti.</P>
<P>42. Tena kho pana samayena &agrave;yasmato pilindivacchassa bahu&uuml; tela&uuml; pakka&uuml; hoti. Telabh&agrave;jana&uuml; na vijjati 2. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, t&atilde;ni tumb&agrave;ni: lohatumba&uuml; ka&ntilde;&ntilde;hatumba&uuml; phalatumba" nti.</P>
<P>43. Tena kho pana samayena &agrave;yasmato pilindivacchassa a&iuml;gav&agrave;to hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, sedakamma" nti. Nakkhaman&atilde;yo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, sambh&agrave;raseda" nti. Nakkhakaman&atilde;yo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave mah&agrave;seda" nti. Nakkhaman&atilde;yo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave bha&iuml;godaka" nti. Nakkhakaman&atilde;yo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, udakako&ntilde;&ntilde;haka" nti.</P>
<P>44. Tena kho pana samayena &agrave;yasmato pilindivacchassa pabbav&agrave;to hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, lohita&uuml; mocetu" nti. Nakkhaman&atilde;yo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, lohita&uuml; mocetv&agrave; vis&agrave;&otilde;ena gahetu"nti. 3</P>
<P>45. Tena kho pana samayena ayasmato pilindivacchassa p&agrave;d&agrave; phalit&agrave; 4 honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, p&agrave;dabbha大ana" nti. Nakkhaman&atilde;yo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, pajja&uuml; abhisa&iuml;karitu" nti.</P>
<P>1. "Majjassa na va&otilde;&otilde;o" machasa&uuml;. [P T S. 2.] "Sa&uuml;vijjati" ma nu pa. [P T S. 3.] "G&agrave;hetunti" machasa&uuml;. To vi. A vi. 4. "Ph&agrave;lit&agrave;" s&atilde; mu.</P>
<P>[BJT Page 534] [\x 534/]</P>
<P>46. Tena kho pana samayena a中atarassa bhikkhuno ga&otilde;&oacute;&agrave;b&agrave;dho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, satthakamma" nti. Kas&agrave;vodakena attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave kas&agrave;vodaka"nti. Tilakakkena attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, tilakakka"nti. Kabalik&agrave;ya attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, kabalika"nti. Va&otilde;abandhanacolakena1 attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, va&otilde;abandhanacolaka" nti. Va&otilde;o ka&otilde;&oacute;uvati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi, bhikkhave, s&agrave;sapaku&otilde;&oacute;ena2 phositu" nti. Va&otilde;o kilijjittha 4. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. [PTS Page 206] [\q 206/] "anuj&agrave;n&agrave;mi bhikkhave, dh&aring;ma&uuml; k&agrave;tu" nti. Va&oacute;&oacute;hama&uuml;sa&uuml; 5 vu&ntilde;&ntilde;h&agrave;ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, lo&otilde;asakkharik&agrave;ya chinditu" nti. Va&otilde;o na r&aring;hati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, va&otilde;atela" nti. Tela&uuml; galati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, vik&agrave;sika&uuml; sabba&uuml; va&otilde;apa&ntilde;ikamma" nti.</P>
<P>47. Tena kho pana samayena a中ataro bhikkh&aring; ahin&agrave; da&ntilde;&ntilde;ho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, catt&agrave;ri mah&agrave;vika&ntilde;&agrave;ni d&agrave;tu&uuml;: gutha&uuml; mutta&uuml; ch&agrave;rika&uuml; mattika" nti. Atha kho bhikkh&aring;na&uuml; etadahosi: "apa&ntilde;iggah&atilde;t&agrave;ni nu kho ud&agrave;hu pa&ntilde;iggahetabb&agrave;n&atilde;" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, sati kapp&atilde;yak&agrave;rake pa&ntilde;iggah&agrave;petu&uuml;, asati kappiyak&agrave;rake s&agrave;ma&uuml; gahetv&agrave; paribhu大itu" nti.</P>
<P>48. Tena kho pana samayena a中atarena bhikkhun&agrave; visa&uuml; p&atilde;ta&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, g&aring;tha&uuml; p&agrave;yetu" nti. Atha kho bhikkh&aring;na&uuml; etadahosi: "apa&ntilde;iggahito nu kho ud&agrave;hu pa&ntilde;iggahetabb&agrave;" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, ya&uuml; karonto patiga&otilde;h&agrave;ti, sveva pa&ntilde;iggaho kato hoti. Na puna pa&ntilde;iggah&agrave;petabbo" ti.</P>
<P>49. Tena kho pana samayena a中atarassa bhikkhuno gharadinnak&agrave;b&agrave;dho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, s&atilde;t&agrave;&euml;oli&uuml; p&agrave;yetu" nti.</P>
<P>50. Tena kho pana samayena a中ataro bhikkhu du&ntilde;&ntilde;hagaha&otilde;iko hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, &agrave;misakh&agrave;ra&uuml; p&agrave;yetu" nti.</P>
<P>51. Tena kho pana samayena a中atarassa bhikkhuno pa&otilde;&oacute;urog&agrave;b&agrave;dho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, muttahar&atilde;&ntilde;aka&uuml; p&agrave;yetu" nti.</P>
<P>52. Tena kho pana samayena a中atarassa bhikkhuno chavidos&agrave;b&agrave;dho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, gandh&agrave;lepa&uuml; k&agrave;tu" nti. 1.</P>
<P>"Va&otilde;abandhanacolena" machasa&uuml;. [P T S.] A vi. Cha vi. 2. "S&agrave;sapaku&oacute;&oacute;ena" s&atilde; mu. "S&agrave;sapaku&ntilde;&ntilde;hena" machasa&uuml;. [P T S] cha vi 3. "Dhovitunti" ma nu pa. Cha vi. 4. "Kilijjattha" s&atilde; mu. 5. "Va&otilde;ama&uuml;sa&uuml;" [P T S. ".] "Positu&uuml;" s&atilde;. Mu. Phusitu&uuml;?</P>
<P>[BJT Page 536] [\x 536/]</P>
<P>53. Tena kho pana samayena a中ataro bhikkhu abhisannak&agrave;yo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, virecana&uuml; p&agrave;tu" nti. Acchaka大iy&agrave; attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, acchaka大i" nti. Aka&ntilde;ay&aring;sena attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave aka&ntilde;ay&aring;sa" nti. Ka&ntilde;&agrave;ka&ntilde;ena attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave ka&ntilde;&agrave;ka&ntilde;a" nti. Pa&ntilde;icch&agrave;dan&atilde;yena attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, pa&ntilde;icch&agrave;dan&atilde;ya" nti.</P>
<P>54. Tena kho pana samayena &agrave;yasm&agrave; pilindivaccho r&agrave;jagahe pabbh&agrave;ra&uuml; sodh&agrave;peti le&otilde;a&uuml; kattuk&agrave;mo. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro yen&agrave;yasm&agrave; pilindivaccho tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; pilindivaccha&uuml; [PTS Page 207] [\q 207/] abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro &agrave;yasmanta&uuml; pilindivaccha&uuml; etadavoca: "ki&uuml; bhante thero k&agrave;r&agrave;pet&atilde;" ti. "Pabbh&agrave;ra&uuml; mah&agrave;r&agrave;ja, sodh&agrave;pemi le&otilde;a&uuml; kattuk&agrave;mo" ti. "Attho bhante, ayyassa &agrave;r&agrave;miken&agrave;" ti. "Na kho mah&agrave;r&agrave;ja, bhagavat&agrave; &agrave;r&agrave;miko anu中&agrave;to" ti. "Tena hi bhante, bhagavanta&uuml; pa&ntilde;ipucchitv&agrave; mama &agrave;roceyy&agrave;th&agrave;" ti. "Eva&uuml; mah&agrave;r&agrave;ja" ti kho &agrave;yasm&agrave; pilindivaccho ra中o m&agrave;gadhassa seniyassa bimbis&agrave;rassa paccassosi.</P>
<P>55. Atha kho &agrave;yasm&agrave; pilindivaccho r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; dhammiy&agrave; kath&agrave;ya sandassesi. Sam&agrave;dapesi. Samuttejesi. Sampaha&uuml;sesi. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro &agrave;yasmat&agrave; pilindivacchena dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; &agrave;yasmanta&uuml; pilindivaccha&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>56. Atha kho &agrave;yasm&agrave; pilindivaccho bhagavato santike d&aring;ta&uuml; p&agrave;hesi: "r&agrave;j&agrave; bhante, m&agrave;gadho seniyo bimbis&agrave;ro &agrave;r&agrave;mika&uuml; d&agrave;tuk&agrave;mo. Kathannu kho bhante1 pa&ntilde;ipajjitabba"nti. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, &agrave;r&agrave;mika" nti.</P>
<P>57. Dutiyampi kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro yen&agrave;yasm&agrave; pilindivaccho tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; pilindivaccha&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro &agrave;yasmanta&uuml; pilindivaccha&uuml; etadavoca: "anu中&agrave;to bhante, bhagavat&agrave; &agrave;r&agrave;miko" ti. "Eva&uuml; mah&agrave;r&agrave;j&agrave;" ti. "Tena hi bhante, ayyassa &agrave;r&agrave;mika&uuml; damm&atilde;" ti.</P>
<P>1. "Bhaneta may&agrave;" machasa&uuml;.</P>
<P>[BJT Page 538] [\x 538/]</P>
<P>58. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro &agrave;yasmato pilindivacchassa &agrave;r&agrave;mika&uuml; pa&ntilde;issutv&agrave; vissaritv&agrave; cirena sati&uuml; pa&ntilde;ilabhitv&agrave; a中atara&uuml; sabbatthaka&uuml; mah&agrave;matta&uuml; &agrave;manetasi: "yo may&agrave; bha&otilde;e, ayyassa &agrave;r&agrave;miko pa&ntilde;issuto, dinno so &agrave;r&agrave;miko" ti. "Na kho deva ayyassa &agrave;r&agrave;miko dinno" ti. "K&atilde;va cirannu kho bha&otilde;e, ito hi 1 ta&uuml; hoti" ti. Atha kho so mah&agrave;matto rattiyo viga&otilde;etv&agrave; 2 r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; etadavoca: "pa勺a deva rattisat&agrave;n&atilde;" ti. "Tena hi bha&otilde;e, ayyassa pa勺a &agrave;r&agrave;mikasat&agrave;ni deh&atilde;" ti. 3 "Eva&uuml; dev&agrave;" ti kho so mah&agrave;matto ra中o m&agrave;gadhassa seniyassa bimbis&agrave;rassa pa&ntilde;issutv&agrave; &agrave;yasmato pilindivacchassa pa勺a &agrave;r&agrave;mikasat&agrave;ni p&agrave;d&agrave;si. P&agrave;&ntilde;iyekko g&agrave;mo nivisi. &acirc;r&agrave;mikag&agrave;motipi4 na&uuml; &agrave;ha&uuml;su. Pilindig&agrave;motipi5 na&uuml; &agrave;ha&uuml;su.</P>
<P>59. Tena kho pana samayena &agrave;yasm&agrave; pilindivaccho tasmi&uuml; g&agrave;make kul&aring;pago hoti. Atha kho &agrave;yasm&agrave; pilindivaccho pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya pilindig&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi.</P>
<P>60. Tena kho pana samayena tasmi&uuml; g&agrave;make ussavo hoti. D&agrave;rak&agrave; ala&iuml;kit&agrave;6 m&agrave;l&agrave;kit&agrave; k&atilde;&euml;anti. Atha kho &agrave;yasm&agrave; pilindivaccho pilindig&agrave;make sapad&agrave;na&uuml; pi&otilde;&oacute;&agrave;ya caram&agrave;no yena a中atarassa &agrave;r&agrave;mikassa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di.</P>
<P>61. Tena kho pana samayena tass&agrave; &agrave;r&agrave;mikiniy&agrave; dh&atilde;t&agrave; a中e d&agrave;rake ala&iuml;kite m&agrave;l&agrave;kite passitv&agrave; rodati: "m&agrave;la&uuml; me detha. Ala&uuml;k&agrave;ra&uuml; me deth&agrave;" ti. Atha kho &agrave;yasm&agrave; pilindivaccho ta&uuml; &agrave;r&agrave;mikini&uuml; etadavoca: "kiss&agrave;ya d&agrave;rik&agrave; rodat&atilde;" ti. "Aya&uuml; bhaneta, d&agrave;rik&agrave; a中e d&agrave;rake ala&iuml;kite m&agrave;l&agrave;kite passitv&agrave; rodati: 'm&agrave;la&uuml; me detha. Ala&iuml;k&agrave;ra&uuml; me deth&agrave;' ti. Kuto amh&agrave;ka&uuml; duggat&agrave;na&uuml; m&agrave;l&agrave;. Kuto ala&iuml;k&agrave;ro" ti.</P>
<P>62. Atha kho &agrave;yasm&agrave; pilindivaccho a中atara&uuml; ti&otilde;a&otilde;&oacute;upaka&uuml; gahetv&agrave; ta&uuml; &agrave;r&agrave;mikini&uuml; etadavoca: "handima&uuml; ti&otilde;a&otilde;&oacute;upaka&uuml; tass&agrave; d&agrave;rik&agrave;ya s&atilde;se pa&ntilde;imu勺&agrave;"ti. Atha kho s&agrave; &agrave;r&agrave;mikin&atilde; ta&uuml; ti&otilde;a&otilde;&oacute;upaka&uuml; gahetv&agrave; tass&agrave; d&agrave;rik&agrave;ya s&atilde;se pa&ntilde;imu勺i. S&agrave; ahosi suva&otilde;&otilde;am&agrave;l&agrave; abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;. Natthi t&agrave;dis&agrave; ra中opi antepure suva&otilde;&otilde;am&agrave;l&agrave;. Manuss&agrave; ra中o m&agrave;gadhassa seniyassa bimbis&agrave;rassa &agrave;rocesu&uuml;: "amukassa deva, &agrave;r&agrave;mikassa seniyassa bimbis&agrave;rassa &agrave;rocesu&uuml;: "amukassa deva, &agrave;r&agrave;mikassa ghare suva&otilde;&otilde;am&agrave;l&agrave; abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;. Natthi t&agrave;dis&agrave; devass&agrave;pi antepure suva&otilde;&otilde;am&agrave;l&agrave;. Kuto tassa duggatassa? Nissa&uuml;saya&uuml; corik&agrave;ya &agrave;bhat&agrave;" ti. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro ta&uuml; &agrave;r&agrave;mikakula&uuml; bandh&agrave;pesi.</P>
<P>1. "Ito ratt&atilde;" si. . 2. "Ga&otilde;etv&agrave;" machasa&uuml;. 3. "Deth&agrave;ti" s&atilde;mu. 4. "&acirc;r&agrave;m&atilde;ka g&agrave;makotipi" 5. "Pi&euml;indag&agrave;makotipi" machasa&uuml;. 6. "Ala&iuml;kat&agrave;" machasa&uuml;.</P>
<P>[BJT Page 540] [\x 540/]</P>
<P>63. Dutiyampi kho &agrave;yasm&agrave; pilindivaccho pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya pilindig&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Pilindig&agrave;make sapad&agrave;na&uuml; pi&otilde;&oacute;&agrave;ya caram&agrave;no yena tassa &agrave;r&agrave;mikassa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa&ntilde;ivissake pucchi: "kaha&uuml; ima&uuml; &agrave;r&agrave;mikakula&uuml; gata" nti. "Etiss&agrave; bhante, suva&otilde;&otilde;am&agrave;l&agrave;ya k&agrave;ra&otilde;&agrave; ra中&agrave; bandh&agrave;pita" nti.</P>
<P>64. Atha kho &agrave;yasm&agrave; pilindivaccho yena ra中o m&agrave;gadhassa seniyassa bimbis&agrave;rassa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro yen&agrave;yasm&agrave; pilindivaccho tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; pilindivaccha&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; [PTS Page 209] [\q 209/] kho r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; &agrave;yasm&agrave; pilindivaccho etadavoca: "kissa mah&agrave;r&agrave;ja &agrave;r&agrave;mikakula&uuml; bandh&agrave;pita" nti. "Tassa bhante, &agrave;r&agrave;mikassa ghare suva&otilde;&otilde;am&agrave;l&agrave; abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;. Natthi t&agrave;dis&agrave; amh&agrave;kampi antepure suva&otilde;&otilde;am&agrave;l&agrave;. Kuto tassa duggatassa? Nissa&uuml;saya&uuml; corik&agrave;ya &agrave;bhat&agrave;" ti.</P>
<P>65. Atha kho &agrave;yasm&agrave; pilindivaccho ra中o m&agrave;gadhassa seniyassa bimbis&agrave;rassa p&agrave;s&agrave;da&uuml; suva&otilde;&otilde;anti adhimucci. So ahosi sabbasova&otilde;&otilde;amayo. "Ida&uuml; pana te mah&agrave;r&agrave;ja, t&agrave;va bahu&uuml; suva&otilde;&otilde;a&uuml; kuto" ti. "A中&agrave;ta&uuml; bhaneta, ayyassa eso1 iddh&agrave;nubh&agrave;vo" ti ta&uuml; &agrave;r&agrave;mikakula&uuml; mu勺&agrave;pesi. Manuss&agrave; "ayyena kira pilindivacchena sar&agrave;jik&agrave;ya paris&agrave;ya uttarimanussadhamm&agrave;2 iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassita" nti attaman&agrave; abhippasann&agrave; &agrave;yasmato pilindivacchassa pa勺a bhesajj&agrave;ni abhihari&uuml;su. Seyyath&atilde;da&uuml;: sappi3 navan&atilde;ta&uuml; tela&uuml; madhu4 ph&agrave;&otilde;ita" nti.</P>
<P>66. Pakatiy&agrave;pi ca &agrave;yasm&agrave; pilindivaccho l&agrave;bh&atilde; hoti pa勺anna&uuml; bhesajj&agrave;na&uuml;. Laddha&uuml; laddha&uuml; paris&agrave;ya vissajjeti. Paris&agrave; cassa hoti b&agrave;hulik&agrave;5. Laddha&uuml; laddha&uuml; kolambepi gha&ntilde;epi p&aring;retv&agrave; pa&ntilde;is&agrave;meti6. Pariss&agrave;van&agrave;nipi thavik&agrave;yopi p&aring;retv&agrave; v&agrave;tap&agrave;nesu laggeti. T&agrave;ni ol&atilde;navil&atilde;n&agrave;ni ti&ntilde;&ntilde;hanti. Und&aring;rehipi vih&agrave;r&agrave; oki&otilde;&otilde;&agrave; viki&otilde;&otilde;&agrave; honti. Manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;ant&agrave; pass&atilde;tv&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "anet&agrave; ko&ntilde;&ntilde;h&agrave;g&agrave;rik&agrave; ime sama&otilde;&agrave; sakyaputtiy&agrave; seyyath&agrave;pi r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro" ti.</P>
<P>67. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkh&aring; evar&aring;p&agrave;ya b&agrave;hull&agrave;ya cetessant&atilde;" ti. Atha kho te bhikkh&aring;7 bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira bhikkhave, bhikkh&aring; evar&aring;p&agrave;ya b&agrave;hull&agrave;ya cetent&atilde;"8ti. "Sacca&uuml; bhagav&agrave;" bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. "Y&agrave;ni kho pana t&agrave;ni gil&agrave;n&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;is&agrave;yan&atilde;y&agrave;ni bhesajj&agrave;ni, seyyath&atilde;da&uuml;: sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;ita&uuml;, t&agrave;ni pa&ntilde;iggahetv&agrave; satt&agrave;haparama&uuml; sannidhik&agrave;raka&uuml; paribhu大itabb&agrave;ni. Ta&uuml; atikk&agrave;mayato yath&agrave; dhammo k&agrave;retabbo" ti.</P>
<P>Bhesajjaanu中&agrave;tabh&agrave;&otilde;av&agrave;ro pa&ntilde;hamo</P>
<P>1. "Ayyasseveso" machasa&uuml;. 2. "Uttarimanussa dhamma&uuml;" ma cha sa&uuml;. [P T S. 3.] "Sappi&uuml;" machasa&uuml;. [P T S. 4.] "Madhu&uuml;" machasa&uuml; 5. "B&agrave;hullik&agrave;" machasa&uuml;. [P T S. 6.] "Pa&ntilde;is&agrave;menti" a vi. Cha vi. 7. "Te anekapariy&agrave;yena vigarahitv&agrave;" machasa&uuml;. 8. "Cetessant&atilde;ti" s&atilde; mu.</P>
<P>[BJT Page 542] [\x 542/]</P>
<P>1. Atha kho bhagav&agrave; s&agrave;vatthiya&uuml; yath&agrave;bhiratta&uuml; viharitv&agrave; [PTS Page 210] [\q 210/] yena r&agrave;jagaha&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi.</P>
<P>2. Addas&agrave; kho &agrave;yasm&agrave; ka&iuml;kh&agrave;revato antar&agrave;magge gu&euml;akara&otilde;a&uuml; okkamitv&agrave; gu&euml;e pi&ntilde;&ntilde;hampi ch&agrave;rikampi pakkhipante. Disv&agrave;na "akappiyo gu&euml;o. S&agrave;miso. Na kappati gu&euml;o vik&agrave;le paribhu大itu" nti kukkucc&agrave;yanto sapariso gu&euml;a&uuml; na paribhu大ati. Yepissa sotabba&uuml; ma中anti, tepi gu&euml;a&uuml; na paribhu大anti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Kimatth&agrave;ya1 bhikkhave, gu&euml;e pi&ntilde;&ntilde;hampi ch&agrave;rikampi pakkhipant&atilde;" ti. "Bandhanatth&agrave;ya2 bhagav&agrave;" ti. "Sace bhikkhave, bandhanatth&agrave;ya3 gu&euml;e pi&ntilde;&ntilde;hampi ch&agrave;rikampi pakkhipanti, so ca gu&euml;otveva sa&iuml;kha&uuml; gacchati. Anuj&agrave;n&agrave;mi bhikkhave, yath&agrave;sukha&uuml; gu&euml;a&uuml; paribhu大itu" nti.</P>
<P>3. Addas&agrave; kho &agrave;yasm&agrave; ka&iuml;kh&agrave;revato antar&agrave;magge vacce mugga&uuml; j&agrave;ta&uuml;. Passitv&agrave; "akappiy&agrave; mugg&agrave;. Pakk&agrave;pi mugg&agrave; j&agrave;yant&atilde;" ti kukkucc&agrave;yanto sapariso mugga&uuml; na paribhu大ati. Yepissa sotabba&uuml; ma中anti tepi mugga&uuml; na paribhu大anti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sace bhikkhave, pakk&agrave;pi mugg&agrave; j&agrave;yanti, anuj&agrave;n&agrave;mi bhikkhave, yath&agrave;sukha&uuml; mugga&uuml; paribhu大itu"nti.</P>
<P>4. Tena kho pana samayena a中atarassa bhikkhuno udarav&agrave;t&agrave;b&agrave;dho hoti. So lo&otilde;asov&atilde;raka&uuml; ap&agrave;yi. Tassa so udarav&agrave;t&agrave;b&agrave;dho pa&ntilde;ippassambh&atilde;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, gil&agrave;nassa lo&otilde;asov&atilde;raka&uuml; agil&agrave;nassa udakasambhinna&uuml; p&agrave;naparibhogena paribhu大itu" nti.</P>
<P>5. Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena r&agrave;jagaha&uuml; tadavasari. Tatra suda&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena bhagavato udarav&agrave;t&agrave;b&agrave;dho hoti.</P>
<P>6. Atha kho &agrave;yasm&agrave; &agrave;nando "pubbepi bhagavato udarav&agrave;t&agrave;b&agrave;dho teka&ntilde;ul&agrave;ya4 y&agrave;guy&agrave; ph&agrave;su hot&atilde;" ti s&agrave;ma&uuml; tilampi ta&otilde;&oacute;ulampi muggampi vi中&agrave;petv&agrave; anto v&agrave;setv&agrave; anto s&agrave;ma&uuml; pacitv&agrave; bhagavato upan&agrave;mesi "pivatu bhagav&agrave; teka&ntilde;ulay&agrave;gu" nti.</P>
<P>7. J&agrave;nant&agrave;pi tath&agrave;gat&agrave; pucchanti. J&agrave;nant&agrave;pi na pucchanti. K&agrave;la&uuml; viditv&agrave; pucchanti. K&agrave;la&uuml; viditv&agrave; na pucchanti. Atthasa&uuml;hita&uuml; tath&agrave;gat&agrave; pucchanti. No anatthasa&uuml;hita&uuml;. Anatthasa&uuml;hite setughato tath&agrave;gat&agrave;na&uuml;. Dv&atilde;hi &agrave;k&agrave;rehi buddh&agrave; bhagavanto bhikkh&aring; pa&ntilde;ipucchanti: "dhamma&uuml; v&agrave; desiss&agrave;ma s&agrave;vak&agrave;na&uuml; v&agrave; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;m&agrave;" ti.</P>
<P>8. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; [PTS Page 211] [\q 211/] &agrave;nanda&uuml; &agrave;mantesi "kuto ya&uuml;5 &agrave;nanda, y&agrave;g&aring; ti.</P>
<P>1. "Kimatthiy&agrave;" machasa&uuml;. [P T S. 2.] "Baddhatth&agrave;ya" ma cha sa&uuml;. " "Thaddhanatth&agrave;ya" [P T S. 3.] "Thaddhatth&agrave;ya" machasa&uuml; s&atilde;mu - kattha ci. 4. "Teka&ntilde;ula" machasa&uuml;. 5. "Kut&agrave;ya&uuml;" ma cha sa&uuml; [P T S.]</P>
<P>[BJT Page 544] [\x 544/]</P>
<P>9. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; &agrave;rocesi. Vigarahi buddho bhagav&agrave; "ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; &agrave;nanda, evar&aring;p&agrave;ya b&agrave;hull&agrave;ya cetessasi? Yadapi &agrave;nanda, anto vuttha&uuml;1, tadapi akappiya&uuml;. Yadapi anto pakka&uuml;, tadapi akappiya&uuml;. Yadapi s&agrave;ma&uuml; pakka&uuml;, tadapi akappiya&uuml;. Neta&uuml; &agrave;nanda, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, anto vuttha&uuml; anto pakka&uuml; s&agrave;ma&uuml; pakka&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;assa. Anto ce bhikkhave, vuttha&uuml; anto pakka&uuml; a中ehi pakka&uuml;, ta勺e paribhu大eyya, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;. Bahi ce bhikkhave, vuttha&uuml; anto pakka&uuml; s&agrave;ma&uuml; pakka&uuml;, ta勺e paribhu大eyya, &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;. Anto ce bhikkhave vuttha&uuml; bahi pakka&uuml; a中ehi pakka&uuml;, ta勺e paribhu大eyya, &agrave;patti dukka&ntilde;assa. Bahi ce bhikkhave, vuttha&uuml; anto pakka&uuml; a中ehi pakka&uuml;, ta勺e paribhu大eyya, &agrave;patti dukka&ntilde;assa. Bahi ce bhikkhave, vuttha&uuml; bahi pakka&uuml; s&agrave;ma&uuml; pakka&uuml;, ta勺e paribhu大eyya &agrave;patti dukka&ntilde;assa. Bahi ce bhikkhave, vuttha&uuml; bahi pakka&uuml; a中ehi pakka&uuml;, ta勺e paribhu大eyya, an&agrave;patt&atilde;" ti.</P>
<P>10. Tena kho pana samayena bhikkh&aring; "bhagavato s&agrave;ma&uuml;p&agrave;ko pa&ntilde;ikkhitto" ti puna p&agrave;ke kukkucc&agrave;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, puna p&agrave;ka&uuml; pacitu" nti.</P>
<P>11. Tena kho pana samayena r&agrave;jagaha&uuml; dubbhikkha&uuml; hoti. Manuss&agrave; lo&otilde;ampi telampi ta&otilde;&oacute;ulampi kh&agrave;dan&atilde;yampi &agrave;r&agrave;ma&uuml; &agrave;haranti. T&agrave;ni bhikkh&aring; bahi v&agrave;senti. Ukkapi&otilde;&oacute;ik&agrave;pi kh&agrave;danti. Cor&agrave;pi haranti. Damak&agrave;pi haranti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, anto v&agrave;setu" nti. Anto v&agrave;setv&agrave; bahi p&agrave;centi. Damak&agrave; pariv&agrave;renti. Bhikkh&aring; avissatth&agrave;2 paribhu大anti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, anto pacitu" nti. Dubbhikkhe kappiyak&agrave;rak&agrave; bahutar&agrave; haranti. Appatara&uuml; bhikkh&aring;na&uuml; denti. Bhagavato [PTS Page 212] [\q 212/] etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, s&agrave;ma&uuml; pacitu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, anto vuttha&uuml;3 anto pakka&uuml; s&agrave;ma&uuml; pakka&uuml;" nti.</P>
<P>12. Tena kho pana samayena sambahul&agrave; bhikkh&aring; k&agrave;s&atilde;su vassa&uuml; vutth&agrave;4 r&agrave;jagaha&uuml; gacchant&agrave; bhagavanta&uuml; dassan&agrave;ya antar&agrave;magge na labhi&uuml;su l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Bahu勺a phalakh&agrave;dan&atilde;ya&uuml; ahosi. Kappiyak&agrave;rako ca na ahosi. Atha kho te bhikkh&aring; kilantar&aring;p&agrave; yena r&agrave;jagaha&uuml; ve&euml;uvana&uuml; kalandakaniv&agrave;po yena bhagav&agrave; tenupasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su.</P>
<P>1. "Anto vu&ntilde;&ntilde;ha&uuml;" machasa&uuml;. 2. "Avisa&ntilde;&ntilde;h&agrave;" machasa&uuml;. [P T S. 3.] "Antovu&ntilde;&ntilde;ha&uuml;" machasa&uuml;. " "Avissatth&agrave;ya" to vi. Ma nu pa.</P>
<P>4. "Vassa&uuml; vu&ntilde;&ntilde;h&agrave;" machasa&uuml;.</P>
<P>[BJT Page 546] [\x 546/]</P>
<P>13. &acirc;ci&otilde;&otilde;a&uuml; kho paneta&uuml; buddh&agrave;na&uuml; bhagavanta&uuml; &agrave;gantukehi bhikkh&aring;hi saddhi&uuml; pa&ntilde;isammoditu&uuml;. Atha kho bhagav&agrave; te bhikkh&aring; etadavoca: "kacci bhikkhave, khaman&atilde;ya&uuml;? Kacci y&agrave;pan&atilde;ya&uuml;? Kaccittha appakilamathena addh&agrave;na&uuml; &agrave;gat&agrave;? Kuto ca tumhe bhikkhave, &agrave;gacchath&agrave;?" Ti. "Khaman&atilde;ya&uuml; bhagav&agrave; y&agrave;pan&atilde;ya&uuml; bhagav&agrave;. Idha maya&uuml; bhante k&agrave;s&atilde;su vassa&uuml; vutth&agrave; r&agrave;jagaha&uuml; &agrave;gacchant&agrave; bhagavanta&uuml; dassan&agrave;ya antar&agrave;magge na labhimh&agrave; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Bahu勺a phalakh&agrave;dan&atilde;ya&uuml; ahosi. Kappiyak&agrave;rako ca na ahosi. Tena maya&uuml; kilantar&aring;p&agrave; addh&agrave;na&uuml; &agrave;gat&agrave;" ti.</P>
<P>14. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakare&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, yattha phalakh&agrave;dan&atilde;ya&uuml; passati, kappiyak&agrave;rako ca na hoti, s&agrave;ma&uuml; gahetv&agrave; haritv&agrave; kappiyak&agrave;raka&uuml;1 passitv&agrave; bh&aring;miya&uuml; nikkhipitv&agrave; pa&ntilde;iggah&agrave;petv&agrave; paribhu大itu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave. Uggahitapa&ntilde;iggahita" nti2.</P>
<P>15. Tena kho pana samayena a中atarassa br&agrave;hma&otilde;assa nav&agrave; ca til&agrave; nava勺a madhu uppann&agrave; honti. Atha kho tassa br&agrave;hma&otilde;assa etadahosi: "yann&aring;n&agrave;ha&uuml; nave ca tile nava&uuml; ca madhu&uuml; buddhapamukhassa bhikkhusa&iuml;ghassa dadeyya" nti. Atha kho so br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi3. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho so br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: "adhiv&agrave;setu me bhava&uuml; gotamo sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;" ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. [PTS Page 213] [\q 213/] atha kho so br&agrave;hma&otilde;o bhagavato adhiv&agrave;sana&uuml; viditv&agrave; pakk&agrave;mi.</P>
<P>16. Atha kho so br&agrave;hma&otilde;o tass&agrave; rattiy&agrave; accayena pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: "k&agrave;lo bho gotama, ni&ntilde;&ntilde;hita&uuml; bhatta" nti. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena tassa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena.</P>
<P>17. Atha kho so br&agrave;hma&otilde;o buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ta&uuml; br&agrave;hma&otilde;a&uuml; bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>18. Atha kho tassa br&agrave;hma&otilde;assa acirapakkantassa bhagavato etadahosi: "yesa&uuml; kho may&agrave; atth&agrave;ya buddhapamukho bhikkhusa&iuml;gho nimantito nave ca tile nava&uuml; ca madhu&uuml; dass&agrave;m&atilde;" ti te may&agrave; pammu&ntilde;&ntilde;h&agrave;4 d&agrave;tu&uuml;. Yann&aring;n&agrave;ha&uuml; nave ca tile nava勺a madhu&uuml; kolambehi ca gha&ntilde;ehi ca &agrave;r&agrave;ma&uuml; &agrave;har&agrave;peyya" nti 5.</P>
<P>1. "Kappiyak&agrave;rake" ma ja sa&uuml;. 2. "Uggahita&uuml; pa&ntilde;iggahitunti" ma cha sa&uuml;. 3. "Pa&ntilde;isammodi" machasa&uuml;. 4. "Pamu&ntilde;&ntilde;h&agrave;" machasa&uuml;. 5. "Har&agrave;peyyanti"</P>
<P>[BJT Page 548] [\x 548/]</P>
<P>19. Atha kho so br&agrave;hma&otilde;o nave ca tile nava勺a madhu&uuml; kolambehi ca gha&ntilde;ehi ca &agrave;r&agrave;ma&uuml; &agrave;har&agrave;petv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho so br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: "yesa&uuml; kho may&agrave; bho gotama, atth&agrave;ya buddhapamukho bhikkhusa&uuml;gho nimantito 'nace ca tile nava勺a madhu&uuml; dass&agrave;m&atilde;' ti, te may&agrave; pammu&ntilde;&ntilde;h&agrave; d&agrave;tu&uuml;. Patiga&otilde;h&agrave;tu me bhava&uuml; gotamo nave ca tile nava勺a madhu" nti. "Tena hi br&agrave;hma&otilde;a, bhikkh&aring;na&uuml; deh&atilde;" ti.</P>
<P>20. Tena kho pana samayena bhikkh&aring; dubbhikkhe appamattakepi pav&agrave;renti. Pa&ntilde;isa&iuml;kh&agrave;pi pa&ntilde;ikkhipanti. Sabbo ca sa&iuml;gho pav&agrave;rito hoti. Bhikkh&aring; kukkucc&agrave;yant&agrave; na patiga&otilde;hanti. "Patiga&otilde;h&agrave;tha1 bhikkhave, paribhu大atha. Anuj&agrave;n&agrave;mi bhikkhave, tato n&atilde;ha&ntilde;a&uuml; bhutt&agrave;vin&agrave; pav&agrave;ritena anatiritta&uuml; paribhu大itu"nti.</P>
<P>21. Tena kho pana samayena &agrave;yasmato upanandassa sakyaputtassa upa&ntilde;&ntilde;h&agrave;kakula&uuml; sa&iuml;ghassa atth&agrave;ya kh&agrave;dan&atilde;ya&uuml; p&agrave;hesi: "ida&uuml; kh&agrave;dan&atilde;ya&uuml;2 ayyassa upanandassa dassetv&agrave; sa&iuml;ghassa d&agrave;tabba" nti.</P>
<P>22 Tena kho pana samayena &agrave;yasm&agrave; upanando [PTS Page 214] [\q 214/] sakyaputto g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavi&ntilde;&ntilde;ho hoti.</P>
<P>23. Atha kho te manuss&agrave; &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring; pucchi&uuml;su: "kaha&uuml; bhante, ayyo upanando" ti. Es&agrave;vuso &agrave;yasm&agrave; upanando sakyaputto g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavi&ntilde;&ntilde;ho"ti. Ida&uuml; bhante kh&agrave;dan&atilde;ya&uuml; ayyassa upanandassa dassetv&agrave; sa&iuml;ghassa d&agrave;tabba" nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Tena hi bhikkhave, pa&ntilde;iggahetv&agrave; nikkhipatha y&agrave;va upanando &agrave;gacchat&atilde;" ti.</P>
<P>24. Atha kho &agrave;yasm&agrave; upanando sakyaputto purebhatta&uuml; kul&agrave;ni payirup&agrave;sitv&agrave; div&agrave; &agrave;gacchati.</P>
<P>25. Tena kho pana samayane bhikkh&aring; dubbhikkhe appamattakepi pav&agrave;renti. Pa&ntilde;isa&iuml;kh&agrave;pi pa&ntilde;ikkhipanti. Sabbo ca sa&iuml;gho pav&agrave;rito hoti. Bhikkh&aring; kukkucc&agrave;yant&agrave; na patiga&otilde;hanti. "Patiga&otilde;h&agrave;tha bhikkhave, paribhu大atha. Anuj&agrave;n&agrave;mi bhikkhave, purebhatta&uuml; pa&ntilde;iggahita&uuml; bhutt&agrave;vin&agrave; pav&agrave;ritena anatiritta&uuml; paribhu大itu" nti.</P>
<P>26. Atha kho bhagav&agrave; r&agrave;jagahe yath&agrave;bhiratta&uuml; viharitv&agrave; yena s&agrave;vatthi tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena s&agrave;vatthi tadavasari. Tatra suda&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>27. Tena kho pana samayena &agrave;yasmato s&agrave;riputtassa k&agrave;ya&oacute;&agrave;h&agrave;b&agrave;dho hoti.</P>
<P>1. "Pa&ntilde;iga&otilde;hatha" machasa&uuml;. 2. "Ida&uuml; kh&agrave;dan&atilde;ya&uuml;" iti marammakkharapotthake na dissate</P>
<P>[BJT Page 550] [\x 550/]</P>
<P>28. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: "pubbe te &agrave;vuso s&agrave;riputta, k&agrave;ya&oacute;&agrave;h&agrave;b&agrave;dho kena ph&agrave;su hot&atilde;" ti. "Bhisehi ca me &agrave;vuso mu&euml;&agrave;lik&agrave;hi c&agrave;" ti.</P>
<P>29. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi大eyya, evameva&uuml; jetavane antarahito mand&agrave;kiniy&agrave; pokkhara&otilde;iy&agrave; t&atilde;re p&agrave;turahosi.</P>
<P>30. Addas&agrave; kho a中ataro n&agrave;go &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: "etu kho bhante ayyo mah&agrave;moggall&agrave;no. Sv&agrave;gata&uuml; bhante ayyassa mah&agrave;moggall&agrave;nassa. Kena bhante, ayyassa attho? Ki&uuml; damm&atilde;" ti. "Bhisehi ca me &agrave;vuso attho mu&euml;&agrave;lik&agrave;hi c&agrave;" ti.</P>
<P>31. Atha kho so n&agrave;go a中atara&uuml; n&agrave;ga&uuml; &agrave;&otilde;&agrave;pesi: "tena hi bha&otilde;e ayyassa bhise ca mu&euml;&agrave;lik&agrave;yo ca y&agrave;vadattha&uuml; deh&atilde;" ti. Atha kho so n&agrave;go mand&agrave;kini&uuml; pokkhara&otilde;i&uuml; og&agrave;hetv&agrave; so&otilde;&oacute;&agrave;ya bhisa勺a bhisamu&euml;&agrave;lika勺a1 abb&agrave;hetv&agrave;2 suvikkh&agrave;lita&uuml; [PTS Page 215] [\q 215/] vikkh&agrave;letv&agrave; bha&otilde;&oacute;ika&uuml; bandhitv&agrave; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami.</P>
<P>32. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi大eyya, evameva&uuml; mand&agrave;kiniy&agrave; pokkhara&otilde;iy&agrave; t&atilde;re antarahito jetavane p&agrave;turahosi.</P>
<P>33. Sopi kho n&agrave;go mand&agrave;kiniy&agrave; pokkhara&otilde;iy&agrave; t&atilde;re antarahito jetavane p&agrave;turahosi. Atha kho so n&agrave;go &agrave;yasmato mah&agrave;moggall&agrave;nassa bhise ca mu&euml;&agrave;lik&agrave;yo ca pa&ntilde;iggah&agrave;petv&agrave; jetavane antarahito mand&agrave;kiniy&agrave; pokkhara&otilde;iy&agrave; t&atilde;re p&agrave;turahosi.</P>
<P>34. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no &agrave;yasmato s&agrave;riputtassa bhise ca mu&euml;&agrave;lik&agrave;yo ca upan&agrave;mesi. Atha kho &agrave;yasmato s&agrave;riputtassa bhise ca mu&euml;&agrave;lik&agrave;yo ca paribhuttassa3 k&agrave;ya&oacute;&agrave;h&agrave;b&agrave;dho pa&ntilde;ippassambhi. Bah&aring; bhis&agrave; ca mu&euml;&agrave;lik&agrave;yo ca avasi&ntilde;&ntilde;h&agrave; honti.</P>
<P>35. Tena kho pana samayena bhikkh&aring; dubbhikkhe appamattakepi pav&agrave;renti. Pa&ntilde;isa&iuml;kh&agrave;pi pa&ntilde;ikkhipanti. Sabbo ca sa&iuml;gho pav&agrave;rito hoti. Bhikkh&aring; kukkucc&agrave;yant&agrave; na patiga&otilde;hanti. "Patiga&otilde;h&agrave;tha bhikkhave, paribhu大atha. "Anuj&agrave;n&agrave;mi bhikkhave, vana&ntilde;&ntilde;ha&uuml; pokkhara&ntilde;&ntilde;ha&uuml; bhutt&agrave;vin&agrave; pav&agrave;ritena anatiritta&uuml; paribhu大itu" nti.</P>
<P>1. "Bhisa mu&euml;&agrave;li&uuml;" s&atilde; mu. 2. "Aggahetv&agrave;' ma nu pa. To vi. "Abb&agrave;hitv&agrave;" machasa&uuml;. 3. "Bhuttassa" machasa&uuml;.</P>
<P>[BJT Page 552] [\x 552/]</P>
<P>36. Tena kho pana samayena s&agrave;vatthiya&uuml; bahu&uuml; phalakh&agrave;dan&atilde;ya&uuml; uppanna&uuml;1 hoti. Kappiyak&agrave;rako ca na hoti. Bhikkh&aring; kukkucc&agrave;yant&agrave; phala&uuml; na paribhu大anti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, ab&atilde;ja&uuml; nibba&ntilde;&ntilde;ab&atilde;ja&uuml;2 akatakappa&uuml; phala&uuml; paribhu大itu" nti.</P>
<P>37. Atha kho bhagav&agrave; s&agrave;vatthiya&uuml; yath&agrave;bhiratta&uuml; viharitv&agrave; yena r&agrave;jagaha&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena r&agrave;jagaha&uuml; tadavasari. Tatra suda&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe.</P>
<P>38. Tena kho pana samayena a中atarassa bhikkhuno bhagandal&agrave;b&agrave;dho hoti. &acirc;k&agrave;sagotto vejjo satthakamma&uuml; karoti. Atha kho bhagav&agrave; sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto yena tassa bhikkhuno vih&agrave;ro tenupasa&iuml;kami. Addas&agrave; kho &agrave;k&agrave;sagotto vejjo bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na bhagavanta&uuml; etadavoca: "&agrave;gacchatu bhava&uuml; gotamo, imassa bhikkhuno vaccamagga&uuml; passatu seyyath&agrave;pi godh&agrave;mukha" nti.</P>
<P>39. [PTS Page 216] [\q 216/] atha kho bhagav&agrave; "mama&uuml;3 khv&agrave;ya&uuml; moghapuriso uppa&otilde;&oacute;et&atilde;" ti tatova pa&ntilde;inivattitv&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi: "atthi4 bhikkhave, amukasmi&uuml; vih&agrave;re bhikkhu gil&agrave;no?"Ti. "Atthi bhagav&agrave;" ti. "Ki&uuml; tassa bhikkhave, bhikkhuno &agrave;b&agrave;dho?" Ti. "Tassa bhante &agrave;yasmato bhagandal&agrave;b&agrave;dho. &acirc;k&agrave;sagotto vejjo satthakamma&uuml; karot&atilde;" ti. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; bhikkhave, tassa moghapurisassa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma so bhikkhave, moghapuriso samb&agrave;dhe satthakamma&uuml; k&agrave;r&agrave;pessati. Samb&agrave;dhe bhikkhave, sukhum&agrave; chavi. Duropayo va&otilde;o. Dupparih&agrave;ra&uuml; sattha&uuml; neta&uuml; bhikkhave, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, samb&agrave;dhe satthakamma&uuml; k&agrave;r&agrave;petabba&uuml;. Yo k&agrave;r&agrave;peyya, &agrave;patti thullaccayass&agrave;" ti.</P>
<P>40. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; "bhagavato satthakamma&uuml; pa&ntilde;ikkhitta" nti vatthikamma&uuml; k&agrave;r&agrave;penti. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; vatthikamma&uuml; k&agrave;r&agrave;pessant&atilde;" ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>41. "Sacca&uuml; kira bhikkhave, chabbaggiy&agrave; bhikkh&aring; vatthikamma&uuml; k&agrave;r&agrave;pent&atilde;" ti. "Sacca&uuml; bhagav&agrave;". Samb&agrave;dhe bhikkhave, sukhum&agrave; chavi. Duropayo va&otilde;o. Dupparih&agrave;ra&uuml; sattha&uuml; neta&uuml; bhikkhave, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, samb&agrave;dhassa s&agrave;mant&agrave; dva&iuml;gul&agrave; satthakamma&uuml; v&agrave; vatthikamma&uuml; v&agrave; k&agrave;r&agrave;petabba&uuml;. Yo k&agrave;r&agrave;peyya, &agrave;patti thullaccayass&agrave;" ti.</P>
<P>1. "Ussanna&uuml;" s&atilde; mu. 2. "Nibbittab&atilde;ja&uuml;" machasa&uuml;.</P>
<P>3. "So ma&uuml;" machasa&uuml;. 4. "Atthi kira" machasa&uuml;. [P T S.]</P>
<P>[BJT Page 554] [\x 554/]</P>
<P>42. Atha kho bhagav&agrave; r&agrave;jagahe yath&agrave;bhiratta&uuml; viharitv&agrave; yena b&agrave;r&agrave;&otilde;as&atilde; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena b&agrave;r&agrave;&otilde;as&atilde; tadavasari. Tatra suda&uuml; bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; viharati isipatane migad&agrave;ye.</P>
<P>43. Tena kho pana samayena b&agrave;r&agrave;&otilde;asiya&uuml; suppiyo ca up&agrave;sako suppiy&agrave; ca up&agrave;sik&agrave; ubho pasann&agrave;1 honti d&agrave;yak&agrave; k&agrave;rak&agrave; sa&iuml;ghupa&ntilde;&ntilde;h&agrave;k&agrave;. Atha kho suppiy&agrave; up&agrave;sik&agrave; &agrave;r&agrave;ma&uuml; gantv&agrave; vih&agrave;rena vih&agrave;ra&uuml; parive&otilde;ena parive&otilde;a&uuml; upasa&iuml;kamitv&agrave; bhikkh&aring; pucchati: "ko bhaneta gil&agrave;no, kassa ki&uuml; &agrave;har&atilde;yat&aring;" ti.</P>
<P>44. Tena kho pana samayena a中atarena bhikkhun&agrave; [PTS Page 217] [\q 217/] virecana&uuml; p&atilde;ta&uuml; hoti. Atha kho so bhikkhu suppiya&uuml; up&agrave;sika&uuml; etadavoca: "may&agrave; kho bhagini, virecana&uuml; p&atilde;ta&uuml;. Attho me pa&ntilde;icch&agrave;dan&atilde;yen&agrave;" ti. "Su&ntilde;&ntilde;hu ayya, &agrave;har&atilde;yissat&atilde;"ti. Ghara&uuml; gantv&agrave; antev&agrave;si&uuml; &agrave;&otilde;&agrave;pesi: "gaccha bha&otilde;e, pavattama&uuml;sa&uuml; j&agrave;n&agrave;h&atilde;" ti. "Eva&uuml; ayye" ti kho so puriso suppiy&agrave;ya up&agrave;sik&agrave;ya pa&ntilde;issutv&agrave; kevalakappa&uuml; b&agrave;r&agrave;&otilde;asi&uuml; &agrave;hi&otilde;&oacute;anto na addasa pavattama&uuml;sa&uuml;. Atha kho so puriso yena suppiy&agrave; up&agrave;sik&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; suppiya&uuml; up&agrave;sika&uuml; etadavoca: "natthayye pavattama&uuml;sa&uuml;. M&agrave;gh&agrave;to ajj&agrave;" ti.</P>
<P>45. Atha kho suppiy&agrave;ya up&agrave;sik&agrave;ya etadahosi: "tassa kho gil&agrave;nassa bhikkhuno pa&ntilde;icch&agrave;dan&atilde;ya&uuml; alabhantassa &agrave;b&agrave;dho v&agrave; abhiva&oacute;&oacute;hissati. K&agrave;lakiriy&agrave; v&agrave; bhavissati. Na kho me ta&uuml; patir&aring;pa&uuml;, y&agrave;ha&uuml; pa&ntilde;issutv&agrave; na har&agrave;peyya"nti. Potthanika&uuml; gahetv&agrave; &aring;ruma&uuml;sa&uuml; ukkantitv&agrave; d&agrave;siy&agrave; ad&agrave;si: "bhanda je ima&uuml; ma&uuml;sa&uuml; samp&agrave;detv&agrave;, amukasmi&uuml; vih&agrave;re bhikkhu gil&agrave;no, tassa dajjehi2. Yo ca ma&uuml; pucchati, gil&agrave;n&agrave;ni pa&ntilde;ivedeh&atilde;" ti. Uttar&agrave;sa&iuml;gena &aring;ru&uuml; pave&ntilde;hetv&agrave;3 ovaraka&uuml; pavisitv&agrave; ma勺ako nipajiji.</P>
<P>46. Atha kho suppiyo up&agrave;sako ghara&uuml; gantv&agrave; d&agrave;si&uuml; pucchi: "kaha&uuml; suppiy&agrave;" ti. "Esayya4 ovarake nipann&agrave;"ti. Atha kho suppiyo up&agrave;sako yena suppiy&agrave; up&agrave;sik&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; suppiya&uuml; up&agrave;sika&uuml; etadavoca: "kissa nipann&agrave;s&atilde;" ti. Gil&agrave;namh&atilde;"ti 5. "Kinte &agrave;b&agrave;dho" ti. Atha kho suppiy&agrave; up&agrave;sik&agrave; suppiyassa up&agrave;sakassa etamattha&uuml; &agrave;rocesi.</P>
<P>47. Atha kho suppiyo up&agrave;sako "acchariya&uuml; vata bho! Abbhuta&uuml; vata bho! Y&agrave;vasaddh&agrave;ya&uuml; suppiy&agrave; pasann&agrave;, yatra hi n&agrave;ma attanopi ma&uuml;s&agrave;ni pariccatt&agrave;ni, kimpanim&agrave;ya6 a中a&uuml; ki勺i adeyya&uuml; bhavissat&atilde;" ti ha&ntilde;&ntilde;ho udaggo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>1. "Ubhato pasann&agrave;" machasa&uuml;. [P T S.] A vi. To vi. 2. "Dajj&agrave;hi" machasa&uuml;. 3. "Ve&ntilde;hetv&agrave;" machasa&uuml;. 4. "Es&agrave;yya" machasa&uuml;. 5. "Gil&agrave;n&agrave;mbh&atilde;ti" machasa&uuml;. 6. "Kimapim&agrave;ya" machasa&uuml;. To vi.</P>
<P>[BJT Page 556] [\x 556/]</P>
<P>48. Ekamanta&uuml; nisinno kho suppiyo up&agrave;sako bhagavanta&uuml; etadavoca: "adhiv&agrave;setu me bhante bhagav&agrave; sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;" ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho suppiyo up&agrave;sako bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>49. Atha kho suppiyo up&agrave;sako tass&agrave; rattiy&agrave; accayena pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: "k&agrave;lo bhante, ni&ntilde;&ntilde;hita&uuml; bhatta"nti. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena [PTS Page 218] [\q 218/] suppiyassa up&agrave;sakassa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena.</P>
<P>50. Atha kho suppiyo up&agrave;sako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho suppiya&uuml; up&agrave;saka&uuml; bhagav&agrave; etadavoca: "kaha&uuml; suppiy&agrave;" ti. "Gil&agrave;n&agrave; bhagav&agrave;" ti. "Tena hi &agrave;gacchat&aring;" ti. "Na bhagav&agrave; ussahat&atilde; " ti. "Tena hi pariggahetv&agrave;pi &agrave;neth&agrave;" ti. Atha kho suppiyo up&agrave;sako suppiya&uuml; up&agrave;sika&uuml; pariggahetv&agrave; &agrave;nesi. Tass&agrave; sahadassanena bhagavato t&agrave;va mah&agrave;va&otilde;o r&aring;&euml;ho ahosi succhavi lomaj&agrave;to.</P>
<P>51. Atha kho suppiyo ca up&agrave;sako suppiy&agrave; ca up&agrave;sik&agrave; "acchariya&uuml; vata bho! Abbhuta&uuml; vata bho! Tath&agrave;gatassa mahiddhikat&agrave; mah&agrave;nubh&agrave;vat&agrave;, yatra hi n&agrave;ma sahadassanena bhagavato t&agrave;va mah&agrave;va&otilde;o r&aring;&euml;ho bhavissati succhavi lomaj&agrave;to" ti ha&ntilde;&ntilde;h&agrave; udagg&agrave; buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pan&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di&uuml;su. Atha kho bhagav&agrave; suppiya&uuml; ca up&agrave;saka&uuml; suppiya&uuml; ca up&agrave;sika&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>52. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi: "ko bhikkhave, suppiya&uuml; up&agrave;sika&uuml; ma&uuml;sa&uuml; vi中&agrave;pes&atilde;" ti. Eva&uuml; vutte so bhikkhu bhagavanta&uuml; etadavoca: "aha&uuml; kho bhante suppiya&uuml; up&agrave;sika&uuml; ma&uuml;sa&uuml; vi中&agrave;pesi"nti. "&acirc;har&atilde;yittha bhikkh&aring;" ti. "&acirc;har&atilde;yittha bhagav&agrave;"ti. "Paribhu大i tva&uuml; bhikkh&aring;" ti. "Pari大&agrave;ha&uuml; 1 bhagav&agrave;" ti. "Pa&ntilde;ivekkhi tva&uuml; bhikkh&aring;" ti. "N&agrave;ha&uuml; bhagav&agrave; pa&ntilde;ivekkhi" nti.</P>
<P>53. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; bhikkhave, tassa moghapurisassa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, appa&ntilde;ivekkhitv&agrave; ma&uuml;sa&uuml; paribhu大issasi. Manussama&uuml;sa&uuml; kho tay&agrave; moghapurisa, paribhutta&uuml;. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "santi bhikkhave, manuss&agrave; saddh&agrave; pasann&agrave;. Tehi attanopi ma&uuml;s&agrave;ni pariccatt&agrave;ni. Na bhikkhave, manussama&uuml;sa&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti thullaccayassa. Na ca bhikkhave, appa&ntilde;ivekkhitv&agrave; ma&uuml;sa&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>1. "Paribhu大&agrave;maha&uuml;" machasa&uuml;.</P>
<P>[BJT Page 558] [\x 558/]</P>
<P>54. Tena kho pana samayena ra中o hatthi maranti. [PTS Page 219] [\q 219/] manuss&agrave; dubbhikkhe hatthima&uuml;sa&uuml; paribhu大anti. Bhikkh&aring;na&uuml; pi&otilde;&oacute;&agrave;ya carant&agrave;na&uuml; hatthi ma&uuml;sa&uuml; denti. Bhikkh&aring; hatthima&uuml;sa&uuml; paribhu大anti. Manuss&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; hatthima&uuml;sa&uuml; paribhu大issanti. R&agrave;ja&iuml;ga&uuml; hatthi. Sace r&agrave;j&agrave; j&agrave;neyya, na tesa&uuml; 1 attamano ass&agrave;" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, hatthima&uuml;sa&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>55. Tena kho pana samayena ra中o ass&agrave; maranti. Manuss&agrave; dubbhikkhe assama&uuml;sa&uuml; paribhu大anti. Bhikkh&aring;na&uuml; pi&otilde;&oacute;&agrave;ya carant&agrave;na&uuml; assama&uuml;sa&uuml; denti. Bhikkh&aring; assama&uuml;sa&uuml; paribhu大anti. Manuss&agrave; ujjh&agrave;penti, kh&atilde;yanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; assama&uuml;sa&uuml; paribhu大issanti. R&agrave;ja&iuml;ga&uuml; ass&agrave;. Sace r&agrave;j&agrave; j&agrave;neyya, na tesa&uuml; attamano ass&agrave;" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, assama&uuml;sa&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>56. Tena kho pana samayena manuss&agrave; dubbhikkhe sunakhama&uuml;sa&uuml; paribhu大anti. Bhikkh&aring;na&uuml; pi&otilde;&oacute;&agrave;ya carant&agrave;na&uuml; sunakhama&uuml;sa&uuml; denti. Bhikkh&aring; sunakhama&uuml;sa&uuml; paribhu大anti. Manuss&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; sunakhama&uuml;sa&uuml; paribhu大issanti. Jeguccho sunakho pa&ntilde;ikk&aring;lo"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, sunakhama&uuml;sa&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>57</P>
<P>Tena kho pana samayena manuss&agrave; dubbhikkhe ahima&uuml;sa&uuml; paribhu大anti. Bhikkh&aring;na&uuml; pi&otilde;&oacute;&agrave;ya carant&agrave;na&uuml; ahima&uuml;sa&uuml; denti. Bhikkh&aring; ahima&uuml;sa&uuml; paribhu大anti. Manuss&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; ahima&uuml;sa&uuml; paribhu大issanti. Jeguccho ahi pa&ntilde;ikk&aring;lo" ti.</P>
<P>58. Suphassopi 2 n&agrave;gar&agrave;j&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho suphass&agrave; n&agrave;gar&agrave;j&agrave; bhagavanta&uuml; etadavoca: "santi hi 3 bhante, n&agrave;g&agrave; assaddh&agrave; appasann&agrave;. Te appamattakehipi bhikkh&aring; vihe&ntilde;heyyu&uuml;. S&agrave;dhu bhante ayy&agrave; abhima&uuml;sa&uuml; na paribhu大eyyu" nti.</P>
<P>59. Atha kho bhagav&agrave; suphassa&uuml; n&agrave;gar&agrave;j&agrave;na&uuml; dhammiy&agrave; kath&agrave;ya sandassesi. Sam&agrave;dapesi. Samuttejesi. Sampaha&uuml;sesi. Atha kho suphasso n&agrave;gar&agrave;j&agrave; bhagavat&agrave; dhammiy&agrave; kath&agrave; sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>60. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e [PTS Page 220] [\q 220/] dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, abhima&uuml;sa&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>1. "Nesa&uuml;" machasa&uuml;. 2. "Supassopi" machasa&uuml;. [P T S. 3.] "Sant&atilde;" machasa&uuml;. [P T S.]</P>
<P>[BJT Page 560] [\x 560/]</P>
<P>61. Tena kho pana samayena luddak&agrave; s&atilde;ha&uuml; hantv&agrave; s&atilde;hama&uuml;sa&uuml; paribhu大anti. Bhikkh&aring;na&uuml; pi&otilde;&oacute;&agrave;ya carant&agrave;na&uuml; s&atilde;hama&uuml;sa&uuml; denti. Bhikkh&aring; s&atilde;hama&uuml;sa&uuml; paribhu大itv&agrave; ara中e viharanti. S&atilde;h&agrave; ma&uuml;sagandhena 1 bhikkh&aring; parip&agrave;tenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, s&atilde;hama&uuml;sa&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>62. Tena kho pana samayena luddak&agrave; vyaggha&uuml; hantv&agrave; vyaggha ma&uuml;sa&uuml; paribhu大anti. Bhikkh&aring;na&uuml; pi&otilde;&oacute;&agrave;ya carant&agrave;na&uuml; vyagghama&uuml;sa&uuml; denti. Bhikkh&aring; vyagghama&uuml;sa&uuml; paribhu大itv&agrave; ara中e viharanti. Vyaggh&agrave; ma&uuml;sagandhena 2 bhikkh&aring; parip&agrave;tenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, vyagghama&uuml;sa&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>63. Tena kho pana samayena luddak&agrave; d&atilde;pi&uuml; hantv&agrave; d&atilde;pima&uuml;sa&uuml; paribhu大anti. Bhikkh&aring;na&uuml; pi&otilde;&oacute;&agrave;ya carant&agrave;na&uuml; d&atilde;pima&uuml;sa&uuml; denti. Bhikkh&aring; d&atilde;pima&uuml;sa&uuml; paribhu大itv&agrave; ara中e viharanti. D&atilde;pi ma&uuml;sagandhena 3 bhikkh&aring; parip&agrave;tenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave d&atilde;pima&uuml;sa&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>64. Tena kho pana samayena luddak&agrave; accha&uuml; hanatv&agrave; acchama&uuml;sa&uuml; paribhu大anti. Bhikkh&aring;na&uuml; pi&otilde;&oacute;&agrave;ya carant&agrave;na&uuml; acchama&uuml;sa&uuml; denti. Bhikkh&aring; acchama&uuml;sa&uuml; paribhu大itv&agrave; ara中e viharanti. Acch&agrave; ma&uuml;sagandhena 4 bhikkh&aring; parip&agrave;tenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, acchama&uuml;sa&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>65. Tena kho pana samayena luddak&agrave; taraccha&uuml; hantv&agrave; taracchama&uuml;sa&uuml; paribhu大anti. Bhikkh&aring;na&uuml; pi&otilde;&oacute;&agrave;ya carant&agrave;na&uuml; taracchama&uuml;sa&uuml; denti. Bhikkh&aring; taracchama&uuml;sa&uuml; paribhu大itv&agrave; ara中e viharanti. Taracch&agrave; ma&uuml;sagandhena 5 bhikkh&aring; parip&agrave;tenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, taracchama&uuml;sa&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>Suppiyabh&agrave;&otilde;av&agrave;ro dutiyo.</P>
<P>1. "S&atilde;hama&uuml;sagandhena" machasa&uuml;. 3. "D&atilde;pima&uuml;sagandhena" ma cha sa&uuml;. 2. "Vyagghama&uuml;sagandhena" " 4. "Acchama&uuml;sagandhena" "</P>
<P>5. "Taracchama&uuml;sagandhena" machasa&uuml;.</P>
<P>[BJT Page 562] [\x 562/]</P>
<P>1. Atha kho bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; yath&agrave;bhiratta&uuml; viharitv&agrave; yena andhakavinda&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusatehi.</P>
<P>2. Tena kho pana samayena j&agrave;napad&agrave; manuss&agrave; bahu&uuml; lo&otilde;ampi telampi ta&otilde;&oacute;ulampi kh&agrave;dan&atilde;yampi saka&ntilde;esu &agrave;ropetv&agrave; buddhapamukhassa bhikkhu sa&iuml;ghassa pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddh&agrave;1 honti "yad&agrave; pa&ntilde;ip&agrave;&ntilde;i&uuml; labhiss&agrave;ma, tad&agrave; bhatta&uuml; kariss&agrave;m&agrave;" ti. Pa勺amatt&agrave;ni ca vigh&agrave;s&agrave;dasat&agrave;ni.</P>
<P>3. Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena andhakavinda&uuml; tadavasar&atilde;. Atha kho a中atarassa br&agrave;hma&otilde;assa pa&ntilde;ip&agrave;&ntilde;i&uuml; alabhantassa etadahosi: "adhik&agrave;ni 2 kho me dve m&agrave;s&agrave;ni buddhapamukha&uuml; bhikkhasa&iuml;gha&uuml; anubandhantassa 'yad&agrave; pa&ntilde;ip&agrave;&ntilde;i&uuml; labhiss&agrave;mi, tad&agrave; bhatta&uuml; kariss&agrave;m&atilde;' ti. Na ca me pa&ntilde;ip&agrave;&ntilde;i&uuml; labbhati. Aha勺amhi ekako3. Bahu ca me ghar&agrave;v&agrave;sattho h&agrave;yati. Yann&aring;n&agrave;ha&uuml; bhattagga&uuml; olokeyya&uuml;, ya&uuml; bhattagge n&agrave;ssa, ta&uuml; pa&ntilde;iy&agrave;deyya" nti. Atha kho so br&agrave;hma&otilde;o bhattagga&uuml; olokento dve n&agrave;ddasa: y&agrave;gu勺a madhugo&euml;aka勺a.</P>
<P>4. Atha kho so br&agrave;hma&otilde;o yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "idha me bho &agrave;nanda, pa&ntilde;ip&agrave;&ntilde;i&uuml; alabhantassa etadahosi: 'adhik&agrave;ni kho [PTS Page 221] [\q 221/] me dve m&agrave;s&agrave;ni buddhapamukha&uuml; bhikkhu sa&iuml;gha&uuml; anubandhantassa 'yad&agrave; pa&ntilde;ip&agrave;&ntilde;i&uuml; labhiss&agrave;mi tad&agrave; bhatta&uuml; kariss&agrave;m&atilde;' ti. Na ca me pa&ntilde;ip&agrave;&ntilde;i labbhati. Aha勺ambhi ekako. Bahu ca me ghar&agrave;v&agrave;sattho h&agrave;yati. Yann&aring;n&agrave;ha&uuml; bhattagga&uuml; olokeyya&uuml;, 'ya&uuml; bhattagge n&agrave;ssa ta&uuml; pa&ntilde;iy&agrave;deyya' nti. So kho aha&uuml; bho &agrave;nanda, bhattagga&uuml; olokento dve n&agrave;ddasa&uuml;: y&agrave;gu勺a madhugo&euml;aka勺a. Sv&agrave;ha&uuml; bho &agrave;nanda, pa&ntilde;iy&agrave;deyya&uuml; y&agrave;gu勺a madhugo&euml;aka勺a, patiga&otilde;heyya me bhava&uuml; gotamo"ti. "Tena hi br&agrave;hma&otilde;a, bhagavanta&uuml; pa&ntilde;ipucchiss&agrave;m&atilde;" ti.</P>
<P>5. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; &agrave;rocesi. "Tenah&agrave;nanda, pa&ntilde;iy&agrave;det&aring;" ti. "Tena hi br&agrave;hma&otilde;a, pa&ntilde;iy&agrave;deh&atilde;" ti. Atha kho so br&agrave;hma&otilde;o tass&agrave; rattiy&agrave; accayena pah&aring;ta&uuml; y&agrave;gu勺a madhugo&euml;aka勺a pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato" upan&agrave;mesi: patiga&otilde;h&agrave;tu me bhava&uuml; gotamo y&agrave;gu勺a madhugo&euml;aka勺&agrave;" ti. "Tena hi br&agrave;hma&otilde;a, bhikkh&aring;na&uuml; deh&atilde;" ti. Bhikkh&aring; kukkucc&agrave;yant&agrave; na patiga&otilde;hanti. "Patiga&otilde;h&agrave;tha bhikkhave, paribhu大ath&agrave;" ti:</P>
<P>6. Atha kho so br&agrave;hma&otilde;o buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pah&aring;t&agrave;ya y&agrave;guy&agrave; ca madhugo&euml;akena ca sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; dhotahattha&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ta&uuml; br&agrave;hma&otilde;a&uuml; bhagav&agrave; etadavoca: "dasa ime br&agrave;hma&otilde;a, &agrave;nisa&uuml;s&agrave; y&agrave;guy&agrave;, 4 y&agrave;gu&uuml; dento &agrave;yu&uuml; deti. Va&otilde;&otilde;a&uuml; deti. Sukha&uuml; deti. Bala&uuml; deti. Pa&ntilde;ibh&agrave;&otilde;a&uuml; deti. Y&agrave;gu p&atilde;t&agrave; khuda&uuml; 5 pa&ntilde;ihanti 6. Pip&agrave;sa&uuml; pa&ntilde;ivineti 7. V&agrave;ta&uuml; anulometi. Vatthi&uuml; sodheti. &acirc;m&agrave;vasesa&uuml; p&agrave;ceti. Ime kho br&agrave;hma&otilde;a, das&agrave;nisa&uuml;s&agrave; y&agrave;guy&agrave;" ti.</P>
<P>1. "Anubandh&agrave;" s&atilde; mu. Machasa&uuml;. 2. "At&atilde;t&agrave;ni" machasa&uuml;. [P T S.]</P>
<P>3. "Ekatthako" machasa&uuml;. 4. "Katame dasa" machasa&uuml;. [P T S.]</P>
<P>5. "Khudda&uuml;" machasa&uuml;. 6. "Pa&ntilde;ihanti" machasa&uuml;. [P T S.]</P>
<P>7. "Vineti" machasa&uuml;.</P>
<P>[BJT Page 564] [\x 564/]</P>
<P>7. Yo sa中at&agrave;na&uuml; paradattabhojina&uuml;</P>
<P>K&agrave;lena sakkacca dad&agrave;ti y&agrave;gu&uuml;,</P>
<P>Dasassa &ntilde;h&agrave;n&agrave;ni anuppavecchati</P>
<P>&acirc;yu勺a va&otilde;&otilde;a勺a sukha&uuml; bala勺a.</P>
<P>8. Pa&ntilde;ibh&agrave;&otilde;amassa upaj&agrave;yate tato</P>
<P>Khuda&uuml; pip&agrave;sa&uuml; 1 vyapaneti v&agrave;ta&uuml;,</P>
<P>Sodheti vatthi&uuml; pari&otilde;&agrave;meti bhutta&uuml; 2</P>
<P>Bhesajjameta&uuml; sugatena va&otilde;&otilde;ita&uuml;.</P>
<P>9. Tasm&agrave; hi y&agrave;gu&uuml; alameva d&agrave;tu&uuml;</P>
<P>Nicca&uuml; manussena sukhatthikena,</P>
<P>Dibb&agrave;ni v&agrave; patthayat&agrave; 3 sukh&agrave;ni</P>
<P>Manussasobhagyatamicchat&agrave; 4 v&agrave;ti.</P>
<P>10. [PTS Page 222] [\q 222/] atha kho bhagav&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; im&agrave;hi gath&agrave;hi anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. Atha kho bhagav&agrave; etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, y&agrave;gu勺a madhugo&euml;aka勺&agrave;" ti.</P>
<P>11. Assosu&uuml; kho manuss&agrave; "bhagavat&agrave; kira bhikkh&aring;na&uuml; 5 y&agrave;gu anu中&agrave;t&agrave; madhugo&euml;aka勺&agrave;" ti. Te k&agrave;lasseva bhojjay&agrave;gu&uuml; pa&ntilde;iy&agrave;denti madhugo&euml;aka勺a. Bhikkh&aring; k&agrave;lasseva bhojj&agrave;ya y&agrave;guy&agrave; 6 dh&agrave;t&agrave; madhugo&euml;akena ca bhattagge na cittar&aring;pa&uuml; bhu大anti. 7</P>
<P>12. Tena kho pana samayena a中atarena taru&otilde;appasannena 8 mah&agrave;mattena sv&agrave;tan&agrave;ya buddhapamukho bhikkhusa&iuml;gho nimantito hoti. Atha kho tassa taru&otilde;appasannassa mah&agrave;mattassa etadahosi: "yann&aring;n&agrave;ha&uuml; a&oacute;&oacute;hate&euml;asanna&uuml; bhikkhusat&agrave;na&uuml; a&oacute;&oacute;hate&euml;as&agrave;ni ma&uuml;sap&agrave;tisat&agrave;ni pa&ntilde;iy&agrave;deyya&uuml;, ekamekassa bhikkhuno ekameka&uuml; ma&uuml;sap&agrave;ti&uuml; upan&agrave;meyya" nti. Atha kho so taru&otilde;appasanno mah&agrave;matto tass&agrave; rattiy&agrave; accayena pa&otilde;ita&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; a&oacute;&oacute;hate&euml;as&agrave;ni ca ma&uuml;sap&agrave;tisat&agrave;ni bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: "k&agrave;lo bhante, ni&ntilde;&ntilde;hita&uuml; bhatta" nti. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena tassa taru&otilde;appasannassa mah&agrave;mattassa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena.</P>
<P>13. Atha kho so taru&otilde;appasanno mah&agrave;matto bhattagge bhikkh&aring; parivisati. Bhikkh&aring; evam&agrave;ha&uuml;su. "Thoka&uuml; &agrave;vuso deh&atilde;" ti. "M&agrave; kho tumhe bhante. "Aya&uuml; taru&otilde;appasanno mah&agrave;matto" ti. Thoka&uuml; thoka&uuml; patiga&otilde;hittha 9. Bahu&uuml; me kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iyatta&uuml; a&oacute;&oacute;hate&euml;as&agrave;ni 10 ma&uuml;sap&agrave;tisat&agrave;ni. Ekameka&uuml; ma&uuml;sap&agrave;ti&uuml; upan&agrave;mess&agrave;mi. 11. Patiga&otilde;hatha bhante y&agrave;vadattha" nti. "Na kho maya&uuml; &agrave;vuso eta&uuml; k&agrave;ra&otilde;&agrave; thoka&uuml; thoka&uuml; patiga&otilde;h&agrave;ma. Api ca maya&uuml; k&agrave;lasseva bhojj&agrave;ya y&agrave;guy&agrave; dh&agrave;t&agrave; madhugo&euml;akena ca. Tena maya&uuml; thoka&uuml; thoka&uuml; patiga&otilde;h&agrave;m&agrave;" ti.</P>
<P>1. "Pip&agrave;sa勺a" machasa&uuml;. [P T S. 2.] "Bhatta&uuml;" machasa&uuml;. Ja vi to vi. Ma nu pa to vi. 3. "Patthayata&uuml;" 4. "Icchita&uuml;" a&ntilde;&ntilde;hakath&agrave;. 5. "Bhagavat&agrave; kira y&agrave;gu" machasa&uuml;. 6. "Bhojjay&agrave;guy&agrave;" machasa&uuml;. [P T S. 7.] "Paribhu大anti" ma cha sa&uuml;. 8. "Taru&otilde;apasannena" machasa&uuml;. 9. "Patiga&otilde;hatha" machasa&uuml; [P T S. 10.] "A&oacute;&oacute;hatelas&agrave;ni ca" machasa&uuml;. 11. "Upan&agrave;mess&agrave;m&atilde;ti' machasa&uuml;. To vi.</P>
<P>[BJT Page 566] [\x 566/]</P>
<P>14. Atha kho so taru&otilde;appasanno mah&agrave;matto ujjh&agrave;yati, kh&atilde;yati, vip&agrave;ceti: "katha&uuml; hi n&agrave;ma bhadant&agrave; may&agrave; nimantit&agrave; a中assa bhojjay&agrave;gu&uuml; paribhu大issanti. Na c&agrave;ha&uuml; pa&ntilde;ibalo y&agrave;vadattha&uuml; d&agrave;tu" nti kupito anattamano as&agrave;dan&agrave;pekkho bhikkh&aring;na&uuml; patte p&aring;rento &agrave;gam&agrave;si "bhu大atha v&agrave;. Haratha v&agrave;" ti.</P>
<P>15. Atha kho so taru&otilde;appasanno mah&agrave;matto buddhapamukha&uuml; bhikkhu sa&iuml;gha&uuml; pa&otilde;&atilde;tena [PTS Page 223] [\q 223/] kh&agrave;dan&atilde;yena bhojan&atilde;yena sahattha&uuml; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho ta&uuml; taru&otilde;appasanna&uuml; mah&agrave;matta&uuml; bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>16. Atha kho tassa taru&otilde;appasannassa mah&agrave;mattassa acirapakkantassa bhagavato ahudeva kukkucca&uuml;. Ahu vippa&ntilde;is&agrave;ro: "al&agrave;bh&agrave; vata me, na vata me l&agrave;bh&agrave;, dulladdha&uuml; vata me, na vata me suladdha&uuml;, yoha&uuml; kupito anattamano &agrave;s&agrave;dan&agrave;pekkho bhikkh&aring;na&uuml; patte p&aring;rent&agrave; agam&agrave;si&uuml; 'bhu大atha v&agrave; haratha v&agrave;' ti. Kinnu kho may&agrave; bahu&uuml; pasuta&uuml; pu中a&uuml; v&agrave; apu中a&uuml; v&agrave;? Ti.</P>
<P>17. Atha kho so taru&otilde;appasanno mah&agrave;matto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so taru&otilde;appasanno mah&agrave;matto bhagavanta&uuml; etadavoca: "idha mayha&uuml; bhante acirapannantassa bhagavato ahudeva kukkucca&uuml; ahu vippa&ntilde;is&agrave;ro: 'al&agrave;bh&agrave; vata me, na vata me l&agrave;bh&agrave;, dulladdha&uuml; vata me, na vata me suladdha&uuml;, yoha&uuml; kupito anattamano &agrave;s&agrave;dan&agrave;pekkho bhikkh&aring;na&uuml; patte p&aring;rento &agrave;gam&agrave;si&uuml;. 'Bhu大atha v&agrave; haratha v&agrave;' ti. Kinnu kho maya&uuml; bahu&uuml; pasuta&uuml; pu中a&uuml; v&agrave; apu中a&uuml; v&agrave;?" Ti. Kinnu kho may&agrave; bhante bahu&uuml; pasuta&uuml; pu中a&uuml; v&agrave; apu中a&uuml; v&agrave;?" Ti. "Yadaggena tay&agrave; &agrave;vuso, sv&agrave;tan&agrave;ya buddhapamukho bhikkhusa&iuml;gho nimantito, tadaggena te bahu&uuml; pu中a&uuml; pasuta&uuml;. Yadaggena te ekamekena bhikkhun&agrave; ekameka&uuml; sittha&uuml; pa&ntilde;iggahita&uuml;, tadaggena te bahu&uuml; pu中a&uuml; pasuta&uuml;. Sagg&agrave; te &agrave;raddh&agrave;" ti.</P>
<P>18. Atha kho so taru&otilde;appasanno mah&agrave;matto "l&agrave;bh&agrave; kira me. Suladdha&uuml; kira me. Bahu&uuml; kira may&agrave; pu中a&uuml; pasuta&uuml;. Sagg&agrave; kira me &agrave;raddh&agrave;" ti ha&ntilde;&ntilde;ho udaggo u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi: "sacca&uuml; kira bhikkhave bhikkh&aring; a中atra nimantit&agrave; a中assa bhojjay&agrave;gu&uuml; paribhu大ant&atilde;" ti. "Sacca&uuml; bhagav&agrave;" ti. Vigarahi buddho bhagav&agrave; "katha&uuml; hi n&agrave;ma te bhikkhave, moghapuris&agrave; a中atra nimantit&agrave; a中assa bhojjay&agrave;gu&uuml; paribhu大ant&atilde;" ti. "Sacca&uuml; bhagav&agrave;" ti. Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma te bhikkhave, moghapuris&agrave; a中atra nimantit&agrave; a中assa bhojjay&agrave;gu&uuml; paribhu大issanti. Neta&uuml; bhikkhave, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya" pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: [PTS Page 224] [\q 224/] "na bhikkhave, a中atra nimantitena a中assa bhojjay&agrave;gu paribhu大itabb&agrave;. Yo paribhu大eyya, yath&agrave; dhammo k&agrave;retabbo" ti.</P>
<P>[BJT Page 568] [\x 568/]</P>
<P>19. Atha kho bhagav&agrave; andhakavinde yath&agrave;bhiratta&uuml; viharitv&agrave; yena r&agrave;jagaha&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusatehi.</P>
<P>20. Tena kho pana samayane bela&ntilde;&ntilde;ho kacc&agrave;no r&agrave;jagaha&uuml; andhakavinda&uuml; addh&agrave;namaggapa&ntilde;ipanno hoti pa勺amattehi saka&ntilde;asatehi sabbeheva gu&euml;akumbhap&aring;rehi. Addas&agrave; kho bhagav&agrave; bela&ntilde;&ntilde;ha&uuml; kacc&agrave;na&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na magg&agrave; okkamama a中atarasmi&uuml; rukkham&aring;le nis&atilde;di.</P>
<P>21. Atha kho bela&ntilde;&ntilde;ho kacc&agrave;no yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho bela&ntilde;&ntilde;ho kacc&agrave;no bhagavanta&uuml; etadavoca: "icch&agrave;maha&uuml; bhante ekamekassa bhikkhuno ekameka&uuml; gu&euml;akumbha&uuml; d&agrave;tu"nti. Tena hi tva&uuml; kacc&agrave;na, eka&uuml;yeva gu&euml;akumbha&uuml; &agrave;har&agrave;" ti. "Eva&uuml; bhante" ti kho bela&ntilde;&ntilde;ho kacc&agrave;no bhagavato pa&ntilde;issutv&agrave; eka&uuml;yeva gu&euml;akumbha&uuml; &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "&agrave;ha&ntilde;o 1 bhante, gu&euml;akumbho. Kath&agrave;ha&uuml; bhante, pa&ntilde;ipajj&agrave;m&atilde;" ti. "Tena hi tva&uuml; kacc&agrave;na, bhikkh&aring;na&uuml; gu&euml;a&uuml; deh&atilde;" ti. "Eva&uuml; bhante" ti kho bela&ntilde;&ntilde;ho kacc&agrave;no bhagavato pa&ntilde;issutv&agrave; bhikkh&aring;na&uuml; gu&euml;a&uuml; datv&agrave; bhagavanta&uuml; etadavoca: "dinno bhante, bhikkh&aring;na&uuml; gu&euml;o. Bahu c&agrave;ya&uuml; gu&euml;o avasi&ntilde;&ntilde;ho. Kath&agrave;ha&uuml; bhante, pa&ntilde;ipajj&agrave;m&atilde;" ti. "Tena hi tva&uuml; kacc&agrave;na,bhikkh&aring;na&uuml; g&aring;la&uuml; y&agrave;vadattha&uuml; dehi"ti." Eva&uuml; bhante"ti kho bela&ntilde;&ntilde;ho kacc&agrave;no bhagavato pa&ntilde;issutv&agrave; bhikkh&aring; gu&euml;ehi santappesi. Ekacce bhikkh&aring; pattepi p&aring;resu&uuml;. Pariss&agrave;van&agrave;nipi thavik&agrave;yopi p&aring;resu&uuml;.</P>
<P>22. Atha kho bela&ntilde;&ntilde;ho kacc&agrave;no bhikkh&aring; gu&euml;ehi santappetv&agrave; bhagavanta&uuml; etadavoca: "santappit&agrave; bhante bhikkh&aring; gu&euml;ehi. Bahu c&agrave;ya&uuml; gu&euml;o avasi&ntilde;&ntilde;ho. Kath&agrave;ha&uuml; bhante, pa&ntilde;ipajj&agrave;m&atilde;"ti. "Tena [PTS Page 225] [\q 225/] hi tva&uuml; kacc&agrave;na vigh&agrave;s&agrave;d&agrave;na&uuml; gu&euml;a&uuml; deh&atilde;" ti. "Eva&uuml; bhante"ti kho bela&ntilde;&ntilde;ho kacc&agrave;no bhagavato pa&ntilde;issutv&agrave; vigh&agrave;s&agrave;d&agrave;na&uuml; gu&euml;a&uuml; datv&agrave; bhagavanta&uuml; etadavoca: "dinno bhante, vigh&agrave;s&agrave;d&agrave;na&uuml; gu&euml;o. Bahu c&agrave;ya&uuml; gu&euml;o avasi&ntilde;&ntilde;ho. Kath&agrave;ha&uuml; bhante, pa&ntilde;ipajj&agrave;m&atilde;" ti. "Tena hi tva&uuml; kacc&agrave;na, vigh&agrave;s&agrave;d&agrave;na&uuml; gu&euml;a&uuml; y&agrave;vadattha&uuml; deh&atilde;" ti. "Eva&uuml; bhante" ti kho bela&ntilde;&ntilde;ho kacc&agrave;no bhagavato pa&ntilde;issutv&agrave; vigh&agrave;s&agrave;d&agrave;na&uuml; gu&euml;a&uuml; y&agrave;vadattha&uuml; datv&agrave; bhagavanta&uuml; etadavoca: "dinno bhante, vigh&agrave;s&agrave;d&agrave;na&uuml; gu&euml;o y&agrave;vadattho. Bahu&uuml; c&agrave;ya&uuml; gu&euml;o avasi&ntilde;&ntilde;ho. Kath&agrave;ha&uuml; bhante, pa&ntilde;ipajj&agrave;m&atilde;" ti. "Tena hi tva&uuml; kacc&agrave;na, vigh&agrave;s&agrave;de gu&euml;ehi santappeh&atilde;" ti. "Eva&uuml; bhaneta" ti kho bela&ntilde;&ntilde;ho kacc&agrave;no bhagavato pa&ntilde;issutv&agrave; vigh&agrave;s&agrave;de gu&euml;ehi santappesi. Ekacce vigh&agrave;s&agrave;d&agrave; kolambepi gha&ntilde;epi p&aring;re&uuml;su. Pi&ntilde;ak&agrave;nipi uccha&iuml;gepi p&aring;resu&uuml;.</P>
<P>1. "&acirc;hato" machasa&uuml;.</P>
<P>[BJT Page 570] [\x 570/]</P>
<P>23. Atha kho bela&ntilde;&ntilde;ho kacc&agrave;no vigh&agrave;s&agrave;de gu&euml;ehi santappetv&agrave; bhagavanta&uuml; etadavoca: "santappit&agrave; bhante vigh&agrave;s&agrave;d&agrave; gu&euml;ehi. Bahu c&agrave;ya&uuml; gu&euml;o avasi&ntilde;&ntilde;ho. Kath&agrave;ha&uuml; bhante pa&ntilde;ipajj&agrave;m&atilde;" ti. "N&agrave;ha&uuml; ta&uuml; kacc&agrave;na, pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya yasseso gu&euml;o1 paribhutto samm&agrave; pari&otilde;&agrave;ma&uuml; gaccheyya a中atra tath&agrave;gatassa v&agrave; tath&agrave;gatas&agrave;vakassa v&agrave;. Tena hi tva&uuml; kacc&agrave;na, ta&uuml; gu&euml;a&uuml; appaharite v&agrave; cha&oacute;&oacute;ehi. App&agrave;&otilde;ake v&agrave; udake opil&agrave;peh&atilde;" ti. "Eva&uuml; bhante" ti kho bela&ntilde;&ntilde;ho kacc&agrave;no bhagavato pa&ntilde;issutv&agrave; ta&uuml; gu&euml;a&uuml; app&agrave;&otilde;ake udake opilepesi 2. Atha kho so gu&euml;o udake pakkhitto cicci&ntilde;&agrave;yati. Ci&ntilde;ici&ntilde;&agrave;yati. Sandh&aring;p&agrave;yati3. Sampadh&aring;p&agrave;yati. Seyyath&agrave;pi n&agrave;ma ph&agrave;lo divasasantatto4 udake pakkhitto cicci&ntilde;&agrave;yati, ci&ntilde;ici&ntilde;&agrave;yati, sandh&aring;p&agrave;yati, sampadh&aring;p&agrave;yati, evameva so gu&euml;o udake pakkhitto cicci&ntilde;&agrave;yati. Ci&ntilde;ici&ntilde;&agrave;yati. Sandh&aring;p&agrave;yati. Sampadh&aring;p&agrave;yati.</P>
<P>24. Atha kho bela&ntilde;&ntilde;ho kacc&agrave;no sa&uuml;viggo lomaha&ntilde;&ntilde;haj&agrave;to yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinassa kho bela&ntilde;&ntilde;hassa kacc&agrave;nassa bhagav&agrave; &agrave;nupubb&atilde;katha&uuml; kathesi. Seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;dinava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; bhagav&agrave; a中&agrave;si bela&ntilde;&ntilde;ha&uuml; kacc&agrave;na&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;a citta&uuml; udaggacitta&uuml; pasannacitta&uuml;, atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave;, ta&uuml; pak&agrave;sesi. (Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; pa&ntilde;iga&otilde;heyya, ) evameva bela&ntilde;&ntilde;hassa [PTS Page 226] [\q 226/] kacc&agrave;nassa tasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: "ya&uuml; ki勺i samudayadhamma&uuml;, sabbanta&uuml; nirodhadhamma" nti.</P>
<P>25. Atha kho bela&ntilde;&ntilde;ho kacc&agrave;no di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakatha&iuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane bhagavanta&uuml; etadavoca: "abhikkanta&uuml; bhante, abhikkanta&uuml; bhante, seyyath&agrave;pi bhante, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya: cakkhumanto r&aring;p&agrave;ni dakkhint&atilde; ti, evameva&uuml; bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata" nti.</P>
<P>1. "Yassa so gu&euml;o" machasa&uuml;. [P T S. 2.] "Opil&agrave;peti" machasa&uuml;. 3. "Padh&aring;p&agrave;yati" machasa&uuml;. 4. "Divasa&uuml;santatto" ma cha sa&uuml;.</P>
<P>++ [BJT Page 572] [\x 572/]</P>
<P>26. Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena r&agrave;jagaha&uuml; tadavasari. Tatra suda&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena r&agrave;jagahe gu&euml;o ussanno hoti. Bhikkh&aring; "gil&agrave;nasseva bhagavat&agrave; gu&euml;o anu中&agrave;to. No agil&agrave;nass&agrave;" ti. Kukkucc&agrave;yant&agrave; gu&euml;a&uuml; na paribhu大anti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, gil&agrave;nassa gu&euml;a&uuml;. Agil&agrave;nassa gu&euml;odaka" nti.</P>
<P>27. Atha kho bhagav&agrave; r&agrave;jagahe yath&agrave;bhiratta&uuml; viharitv&agrave; yena p&agrave;&ntilde;alig&agrave;mo tena c&agrave;rika&uuml; pakk&agrave;mi mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusatehi. Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena p&agrave;&ntilde;alig&agrave;mo tadavasari. Assosu&uuml; kho p&agrave;&ntilde;alig&agrave;mik&agrave; up&agrave;sak&agrave; "bhagav&agrave; kira p&agrave;&ntilde;alig&agrave;ma&uuml; anuppatto" ti. Atha kho p&agrave;&ntilde;alig&agrave;mik&agrave; up&agrave;sak&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho p&agrave;&ntilde;alig&agrave;mike up&agrave;sake bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassesi. Sam&agrave;dapesi. Samuttejesi. Sampaha&uuml;sesi. Atha kho p&agrave;&ntilde;alig&agrave;mik&agrave; up&agrave;sak&agrave; bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; bhagavanta&uuml; etadavocu&uuml;: "adhiv&agrave;setu no bhante bhagav&agrave; &agrave;vasath&agrave;g&agrave;ra&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>28. Atha kho p&agrave;&ntilde;alig&agrave;mik&agrave; up&agrave;sak&agrave; bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; [PTS Page 227] [\q 227/] padakkhi&otilde;a&uuml; katv&agrave; yena &agrave;vasath&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; sabbasanthari&uuml; &agrave;vasath&agrave;g&agrave;ra&uuml; santharitv&agrave; &agrave;san&agrave;ni pa中&agrave;petv&agrave; udakama&otilde;ika&uuml; pati&ntilde;&ntilde;h&agrave;petv&agrave; telappad&atilde;pa&uuml; &agrave;ropetv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho p&agrave;&ntilde;alig&agrave;mik&agrave; up&agrave;sak&agrave; bhagavanta&uuml; etadavocu&uuml;: "sabbasanthari&uuml; santhata&uuml;1 bhante, &agrave;vasath&agrave; g&agrave;ra&uuml;. &acirc;san&agrave;ni pa中att&agrave;ni. Udakama&otilde;iko pati&ntilde;&ntilde;h&agrave;pito. Telappad&atilde;po &agrave;ropito. Yassad&agrave;ni bhante, bhagav&agrave; k&agrave;la&uuml; ma中at&atilde;" ti. Atha kho bhagav&agrave; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya saddhi&uuml; bhikkhusa&iuml;ghena yena &agrave;vasath&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; p&agrave;de pakkh&agrave;letv&agrave; &agrave;vasath&agrave;g&agrave;ra&uuml; pavisitv&agrave; majjhima&uuml; thambha&uuml; niss&agrave;ya puratth&agrave;bhimukho nis&atilde;di. Bhikkhu sa&iuml;ghopi kho p&agrave;de pakkh&agrave;letv&agrave; &agrave;vasath&agrave;g&agrave;ra&uuml; pavisitv&agrave; pacchima&uuml; bhitti&uuml; niss&agrave;ya puratth&agrave;bhimukho nis&atilde;di bhagavanta&uuml;yeva purakkhatv&agrave;. P&agrave;&ntilde;alig&agrave;mik&agrave;pi kho up&agrave;sak&agrave; p&agrave;de pakkh&agrave;letv&agrave; &agrave;vasath&agrave;g&agrave;ra&uuml; pavisitv&agrave; puratthima&uuml; bhitti&uuml; niss&agrave;ya pacchim&agrave;bhimukh&agrave; nis&atilde;di&uuml;su bhagavanta&uuml;yeva purakkhatv&agrave;.</P>
<P>1. Sabbasantharisatthata&uuml;" machasa&uuml;.</P>
<P>[BJT Page 574] [\x 574/]</P>
<P>29. Atha kho bhagav&agrave; p&agrave;&ntilde;alig&agrave;mike up&agrave;sake &agrave;mantesi: "pa勺ime gahapatayo, &agrave;d&atilde;nav&agrave; duss&atilde;lassa s&atilde;lavipattiy&agrave;. Katame pa勺a? Idha gahapatayo, duss&atilde;lo s&atilde;lavipanno pam&agrave;d&agrave;dhikara&otilde;a&uuml; mahati&uuml; bhogaj&agrave;ni&uuml; nigacchati. Aya&uuml; pa&ntilde;hamo &agrave;d&atilde;navo duss&atilde;lassa s&atilde;lavipattiy&agrave;. Punacapara&uuml; gahapatayo, duss&atilde;lassa s&atilde;lavipannassa p&agrave;pako kittisaddo abbhuggacchati. Aya&uuml; dutiyo &agrave;d&atilde;navo duss&atilde;lassa s&atilde;lavipattiy&agrave;. Punacapara&uuml; gahapatayo, duss&atilde;lo s&atilde;lavipanno ya中adeva parisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi br&agrave;hma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml;, avis&agrave;rado upasa&iuml;kamati ma&iuml;kubh&aring;to. Aya&uuml; tatiyo &agrave;d&atilde;navo. Duss&atilde;lassa s&atilde;lavipattiy&agrave;. Punacapara&uuml; gahapatayo, duss&atilde;lo s&atilde;lavipanno samm&aring;&euml;ho k&agrave;la&uuml; karoti. Aya&uuml; catuttho &agrave;d&atilde;navo duss&atilde;lassa s&atilde;lavipattiy&agrave;. Punacapara&uuml; gahapatayo, duss&atilde;lo s&atilde;lavipanto k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Aya&uuml; pa勺amo &agrave;d&atilde;navo duss&atilde;lassa s&atilde;lavipattiy&agrave;. Ime kho gahapatayo. Pa勺a &agrave;d&atilde;nav&agrave; duss&atilde;lassa s&atilde;lavipattiy&agrave;.</P>
<P>30. Pa勺ime gahapatayo, &agrave;nisa&uuml;s&agrave; s&atilde;lavato s&atilde;lasampad&agrave;ya. [PTS Page 228] [\q 228/] katame pa勺a? Idha gahapatayo, s&atilde;lav&agrave; s&atilde;lasampanno appam&agrave;d&agrave;dhikara&otilde;a&uuml; mahanta&uuml; bhogakkhandha&uuml; adhigacchati. Aya&uuml; pa&ntilde;hamo &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya. Punacapara&uuml; gahapatayo, s&atilde;lavato s&atilde;lasampannassa kaly&agrave;&otilde;o kittisaddo abbhuggacchati. Aya&uuml; dutiyo &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya. Punacapara&uuml; gahapatayo, s&atilde;lav&agrave; s&atilde;lasampanno ya中adeva parisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi br&agrave;hma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml;, vis&agrave;rado upasa&iuml;kamati ama&iuml;kubh&aring;to. Aya&uuml; tatiyo &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya. Punacapara&uuml; gahapatayo, s&atilde;lav&agrave; s&atilde;lasampanno asamm&aring;&euml;ho k&agrave;la&uuml; karoti. Aya&uuml; catuttho &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya. Punacapara&uuml; gahapatayo, s&atilde;lav&agrave; s&atilde;lasampanno k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Aya&uuml; pa勺amo &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya. Ime kho gahapatayo, pa勺a &agrave;nisa&uuml;s&agrave; s&atilde;lavato s&atilde;lasampad&agrave;y&agrave;"ti.</P>
<P>31. Atha kho bhagav&agrave; p&agrave;&ntilde;alig&agrave;make up&agrave;sake bahudeva ratti&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; uyyojesi "abhikkant&agrave; kho gahapatayo, ratti. Yassad&agrave;ni k&agrave;la&uuml; ma中ath&agrave;" ti. "Eva&uuml; bhante" ti kho p&agrave;&ntilde;alig&agrave;mik&agrave; up&agrave;sak&agrave; bhagavato pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakkami&uuml;su. Atha kho bhagav&agrave; acirapakkantesu p&agrave;&ntilde;alig&agrave;mikesu up&agrave;sakesu su中&agrave;g&agrave;ra&uuml; p&agrave;visi.</P>
<P>32. Tena kho pana samayena sun&atilde;dhavassak&agrave;r&agrave; magadhamah&agrave;matt&agrave; p&agrave;&ntilde;alig&agrave;me nagara&uuml; m&agrave;penti vajj&atilde;na&uuml; pa&ntilde;ib&agrave;h&agrave;ya. Addas&agrave; kho bhagav&agrave; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya dibbena cakkhun&agrave; visuddhena atikkanta m&agrave;nusakena sambahul&agrave; devat&agrave;yo p&agrave;&ntilde;alig&agrave;me vatth&aring;ni pariga&otilde;hantiyo. Yasmi&uuml; padesa mahesakkh&agrave; devat&agrave; vatth&aring;ni pariga&otilde;hanti, mahesakkh&agrave;na&uuml; tattha r&agrave;j&aring;na&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; citt&agrave;ni namanti nivesan&agrave;ni m&agrave;petu&uuml;. Yasmi&uuml; padese majjhim&agrave; devat&agrave; vatth&aring;ni pariga&otilde;hanti, majjhim&agrave;na&uuml; tattha r&agrave;j&aring;na&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; citt&agrave;ni namanti nivesan&agrave;ni m&agrave;petu&uuml;. Yasmi&uuml; padese n&atilde;c&agrave; devat&agrave; vatth&aring;ni pariga&otilde;hanti, n&atilde;c&agrave;na&uuml; tattha r&agrave;j&aring;na&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; citt&agrave;ni namanti nivesan&agrave;ni m&agrave;petu&uuml;.</P>
<P>[BJT Page 576] [\x 576/]</P>
<P>33. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "ko nu kho te &agrave;nanda, p&agrave;&ntilde;alig&agrave;me nagara&uuml; m&agrave;pent&atilde;" ti. "Sun&atilde;dhavassak&agrave;r&agrave; [PTS Page 229] [\q 229/] bhante, magadhamah&agrave;matt&agrave; p&agrave;&ntilde;alig&agrave;me nagara&uuml; m&agrave;penti vajj&atilde;na&uuml; pa&ntilde;ib&agrave;h&agrave;y&agrave;" ti. "Seyyath&agrave;pi &agrave;nanda, devehi t&agrave;vati&uuml;sehi saddhi&uuml; mantetv&agrave;, evameva kho &agrave;nanda, sun&atilde;dhavassak&agrave;r&agrave; magadhamah&agrave;matt&agrave; p&agrave;&ntilde;alig&agrave;me nagara&uuml; m&agrave;penti vajj&atilde;na&uuml; pa&ntilde;ib&agrave;h&agrave;ya. Idh&agrave;ha&uuml; &agrave;nanda, rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya addasa&uuml; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena sambahul&agrave; devat&agrave;yo p&agrave;&ntilde;alig&agrave;me vatth&aring;ni pariga&otilde;hantiyo. Yasmi&uuml; padese mahesakkh&agrave; devat&agrave; vatth&aring;ni pariga&otilde;hanti. Mahesakkh&agrave;na&uuml; tattha r&agrave;j&aring;na&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; citt&agrave;ni namanti nivesan&agrave;ni m&agrave;petu&uuml;. Yasmi&uuml; padese majjhim&agrave; devat&agrave; vatth&aring;ni pariga&otilde;hanti, majjhim&agrave;na&uuml; tattha r&agrave;j&aring;na&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; citt&agrave;ni namanti nivesan&agrave;ni m&agrave;petu&uuml;. Yasmi&uuml; padese n&atilde;c&agrave; devat&agrave; vatth&aring;ni pariga&otilde;hanti, n&atilde;c&agrave;na&uuml; tattha r&agrave;j&aring;na&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; citt&agrave;ni namanti nivesan&agrave;ni m&agrave;petu&uuml;. Y&agrave;vat&agrave; &agrave;nanda, ariya&uuml; &agrave;yatana&uuml;, y&agrave;vat&agrave; va&otilde;ippatho, ida&uuml; agganagara&uuml; bhavissati p&agrave;&ntilde;aliputta&uuml; pu&ntilde;abhedana&uuml;. P&agrave;&ntilde;aliputtassa kho &agrave;nanda, tayo antar&agrave;y&agrave; bhavissanti aggito v&agrave; udakato v&agrave; abbhantarato v&agrave; mithubhed&agrave;" ti.</P>
<P>34. Atha kho sun&atilde;dhavassak&agrave;r&agrave; magadhamatt&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho sun&atilde;dhavassak&agrave;r&agrave; magadhamah&agrave;matt&agrave; bhagavanta&uuml; etadavocu&uuml;: "adhiv&agrave;setu no bhava&uuml; gotamo ajjatan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho sun&atilde;dhavassak&agrave;r&agrave; magadhamah&agrave;matt&agrave; bhagavato adhiv&agrave;sana&uuml; viditv&agrave; pakkami&uuml;su.</P>
<P>35. Atha kho sun&atilde;dhavassak&agrave;r&agrave; magadhamah&agrave;matt&agrave; pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesu&uuml;. "K&agrave;lo bho gotama, ni&ntilde;&ntilde;hita&uuml; bhatta" nti. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena sun&atilde;dhavassak&agrave;r&agrave;na&uuml; magadhamah&agrave;matt&agrave;na&uuml; parivesan&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena.</P>
<P>36. Atha kho sun&atilde;dhavassak&agrave;r&agrave; magadhamah&agrave;matt&agrave; buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho sun&atilde;dhavassak&agrave;re magadhamah&agrave;matte bhagav&agrave; im&agrave;hi g&agrave;th&agrave;hi anumodi:</P>
<P>37. "Yasmi&uuml; padese kappeti v&agrave;sa&uuml; pa&otilde;&oacute;itaj&agrave;tiyo,</P>
<P>S&atilde;lavantettha bhojetv&agrave; sa中ate brahmac&agrave;rayo 2.</P>
<P>38. Y&agrave; tattha devat&agrave; &agrave;su&uuml; t&agrave;sa&uuml; dakkhi&otilde;am&agrave;dise,</P>
<P>T&agrave; p&aring;jit&agrave; p&aring;jayanti m&agrave;nit&agrave; m&agrave;nayanti na&uuml;.</P>
<P>39. [PTS Page 230] [\q 230/] tato na&uuml; anukampanti m&agrave;t&agrave; putta&uuml; va orasa&uuml;,</P>
<P>Devat&agrave;nukampito poso sad&agrave; bhadr&agrave;ni passat&atilde;" ti.</P>
<P>1. Va&otilde;&otilde;ippatho - katthaci. 2. "Brahmac&agrave;rino" si.</P>
<P>[BJT Page 578] [\x 578/]</P>
<P>40. Atha kho bhagav&agrave; sun&atilde;dhavassak&agrave;re magadhamah&agrave;matte im&agrave;hi g&agrave;th&agrave;hi anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. Tena kho pana samayena sun&atilde;dhavassak&agrave;r&agrave; mahadhamah&agrave;matt&agrave; bhagavanta&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddh&agrave; honti: "yena ajja sama&otilde;o gotamo dv&agrave;rena nikkhamissati, ta&uuml; gotamadv&agrave;ra&uuml; n&agrave;ma bhavissati. Yena titthena ga&iuml;ga&uuml; nadi&uuml; uttarissati, ta&uuml; gotamatittha&uuml; n&agrave;ma bhavissat&atilde;" ti. Atha kho bhagav&agrave; yena dv&agrave;rena nikkhami, ta&uuml; gotamadv&agrave;ra&uuml; n&agrave;ma ahosi. Atha kho bhagav&agrave; yena ga&iuml;g&agrave; nad&atilde;, tenupasa&iuml;kami. Tena kho pana samayena ga&iuml;g&agrave;nad&atilde; p&aring;r&agrave; hoti samatittik&agrave; k&agrave;kapeyy&agrave;. Manuss&agrave; a中e n&agrave;va&uuml; pariyesanti, a中e u&euml;umpa&uuml; pariyesanti, a中e kulla&uuml; bandhanti or&agrave; p&agrave;ra&uuml; gantuk&agrave;m&agrave;.</P>
<P>41. Addas&agrave; kho bhagav&agrave; te manusse a中e n&agrave;va&uuml; pariyesante a中e u&euml;umpa&uuml; pariyesante a中e kulla&uuml; bandhante or&agrave; p&agrave;ra&uuml; gantuk&agrave;me. Disv&agrave;na seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi大eyya, evameva1 bhagav&agrave; ga&iuml;g&agrave;ya nadiy&agrave; orimat&atilde;re antarahito p&agrave;rimat&atilde;re paccu&ntilde;&ntilde;h&agrave;si saddhi&uuml; bhikkhusa&iuml;ghena. Atha kho bhagav&agrave; etamattha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>42. "Ye taranti a&otilde;&otilde;ava&uuml; sara&uuml; setu&uuml; katv&agrave;na visajja pallal&agrave;ni,</P>
<P>Kulla&uuml; hi jano pabandhati 2 ti&otilde;&otilde;&agrave; medh&agrave;vino jan&agrave;"ti.</P>
<P>43. Atha kho bhagav&agrave; yena ko&ntilde;ig&agrave;mo tenupasa&iuml;kami. Tatra suda&uuml; bhagav&agrave; ko&ntilde;ig&agrave;me viharati. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "catunna&uuml; bhikkhave, ariyasacc&agrave;na&uuml; ananubodh&agrave; appa&ntilde;ivedh&agrave; evamida&uuml; d&atilde;ghamaddh&agrave;na&uuml; sandh&agrave;vita&uuml; sa&uuml;sarita&uuml; mama勺eva tumh&agrave;ka勺a. Katamesa&uuml; catunna&uuml;: ? Dukkhassa bhikkhave, ariyasaccassa ananubodh&agrave; appa&ntilde;ivedh&agrave; evamida&uuml; d&atilde;ghamaddh&agrave;na&uuml; sandh&agrave;vita&uuml; sa&uuml;sarita&uuml; mama勺eva tumh&agrave;ka勺a. Dukkhasamudayassa ariyasaccassa ananubodh&agrave; appa&ntilde;ivedh&agrave; evamida&uuml; d&atilde;ghamaddh&agrave;na&uuml; sandh&agrave;vita&uuml; sa&uuml;sarita&uuml; mama勺eva tumh&agrave;ka勺a. Dukkhanirodhassa ariyasaccassa ananubodh&agrave; appa&ntilde;ivedh&agrave; evamida&uuml; d&atilde;ghamaddh&agrave;na&uuml; sandh&agrave;vita&uuml; sa&uuml;sarita&uuml; mama勺eva tumh&agrave;ka勺a. Dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya 3 ariyasaccassa ananubodh&agrave; appa&ntilde;ivedh&agrave; evamida&uuml; d&atilde;ghamaddh&agrave;na&uuml; sandh&agrave;vita&uuml; sa&uuml;sarita&uuml; mama勺eva tumh&agrave;ka勺a. Tayida&uuml; bhikkhave, dukkha&uuml; ariyasacca&uuml; [PTS Page 231] [\q 231/] anubuddha&uuml; pa&ntilde;ividdha&uuml;. Dukkhasamudaya&uuml; ariyasacca&uuml; anubuddha&uuml; pa&ntilde;ividdha&uuml;. Dukkhanirodha&uuml; ariyasacca&uuml; anubuddha&uuml; pa&ntilde;ividdha&uuml;. Dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ariyasacca&uuml; anubuddha&uuml; pa&ntilde;ividdha&uuml;. Ucchinn&agrave; bhavata&otilde;h&agrave;. Kh&atilde;&otilde;&agrave; bhavanetti. Natthid&agrave;ni punabbhavo" ti.</P>
<P>44. "Catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; adassan&agrave;,</P>
<P>Sa&uuml;sita&uuml; 4 d&atilde;ghamaddh&agrave;na&uuml; t&agrave;su t&agrave;sveva j&agrave;t&atilde;su.</P>
<P>45. T&agrave;ni et&agrave;ni di&ntilde;&ntilde;h&agrave;ni bhavanenti sam&aring;hat&agrave;,</P>
<P>Ucchinna&uuml; m&aring;la&uuml; 5 dukkhassa natthid&agrave;ni punabbhavoti.</P>
<P>1. "Evameva kho bhagav&agrave;" machasa&uuml;. 2. "Bandhati" machasa&uuml;.</P>
<P>3. "Dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;" s&atilde; mu. 4. "S&agrave;sita&uuml;" s&atilde; mu.</P>
<P>5. "Ucchinnam&aring;la&uuml;" s&atilde; mu. To vi. Ja vi. Ma nu pa.</P>
<P>[BJT Page 580] [\x 580/]</P>
<P>46. Assosi kho ambap&agrave;li ga&otilde;ik&agrave; "bhagav&agrave; kira ko&ntilde;ig&agrave;ma&uuml; anuppatto" ti. Atha kho ambap&agrave;li ga&otilde;ik&agrave; bhadr&agrave;ni bhadr&agrave;ni y&agrave;n&agrave;ni yoj&agrave;petv&agrave; bhadra&uuml; y&agrave;na&uuml; 1 abhiruhitv&agrave; bhadrehi bhadrehi y&agrave;nehi ves&agrave;liy&agrave; niyy&agrave;si bhagavanta&uuml; dassan&agrave;ya. Y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi, y&agrave;nena gantav&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattik&agrave;va yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ambap&agrave;li&uuml; ga&otilde;ika&uuml; bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassesi. Sam&agrave;dapesi. Samuttejesi. Sampaha&uuml;sesi. Atha kho ambap&agrave;l&atilde; ga&otilde;ik&agrave; bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; bhagavanta&uuml; etadavoca: "adhiv&agrave;setu me bhante bhagav&agrave; sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho ambap&agrave;l&atilde; ga&otilde;ik&agrave; bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;sana&uuml; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>47. Assosu&uuml; kho ves&agrave;lik&agrave; licchav&atilde; "bhagav&agrave; kira ko&ntilde;ig&agrave;ma&uuml; anuppatto" ti. Atha kho ves&agrave;lik&agrave; licchav&atilde; bhadr&agrave;ni bhadrani y&agrave;n&agrave;ni yoj&agrave;petv&agrave; bhadra&uuml; bhadra&uuml; y&agrave;na&uuml; abhir&aring;hitv&agrave; bhadrehi bhadrehi y&agrave;nehi ves&agrave;liy&agrave; n&atilde;yi&uuml;su 2 bhagavanta&uuml; dassan&agrave;ya. Appekacce licchav&atilde; n&atilde;l&agrave; honti n&atilde;lava&otilde;&otilde;&agrave; n&atilde;lavatth&agrave; n&atilde;l&agrave;la&iuml;k&agrave;r&agrave;. Appekacce licchav&atilde; p&atilde;t&agrave; honti p&atilde;tava&otilde;&otilde;&agrave; p&atilde;tavatth&agrave; p&atilde;t&agrave;la&iuml;k&agrave;r&agrave;. Appekacce licchav&atilde; lohitak&agrave; honti lohitakava&otilde;&otilde;&agrave;3 lohitakavatth&agrave; lohitak&agrave;la&iuml;k&agrave;r&agrave;. Appekacce licchav&atilde; od&agrave;t&agrave; honti od&agrave;tava&otilde;&otilde;&agrave; od&agrave;tavatth&agrave; od&agrave;t&agrave;la&iuml;k&agrave;r&agrave;.</P>
<P>48. Atha kho ambap&agrave;l&atilde; ga&otilde;ik&agrave; dahar&agrave;na&uuml; licchav&atilde;na&uuml; &atilde;s&agrave;ya &atilde;sa&uuml; yugena yuga&uuml; cakkena cakka&uuml; akkhena akkha&uuml; pativa&ntilde;&ntilde;esi. [PTS Page 232] [\q 232/] atha kho te licchav&atilde; ambap&agrave;li&uuml; ga&otilde;ika&uuml; etadavocu&uuml;: "kissa je ambap&agrave;li, amh&agrave;ka&uuml;4 dahar&agrave;na&uuml; dahar&agrave;na&uuml; licchav&atilde;na&uuml; &atilde;s&agrave;ya &atilde;sa&uuml; yugena yuga&uuml; cakkena cakka&uuml; akkhena akkha&uuml; pativa&ntilde;&ntilde;es&atilde;"ti. "Tath&agrave; hi pana may&agrave; ayyaputt&agrave;, sv&agrave;tan&agrave;ya buddhapamukho bhikkhusa&iuml;ghe nimantito" ti. "Dehi je ambap&agrave;li, amh&agrave;ka&uuml; eta&uuml; bhatta&uuml; satasahassen&agrave;" ti. "Sacepi me ayyaputt&agrave; ves&agrave;li&uuml; s&agrave;h&agrave;ra&uuml; dajjeyy&agrave;tha, neva dajj&agrave; bhatta" nti.</P>
<P>49. Atha kho te licchav&atilde; a&iuml;guli&uuml; po&ntilde;hesu&uuml;: "par&agrave;jitambha 5 vata bho ambak&agrave;ya. Par&agrave;jitambha vata bho ambak&agrave;y&agrave;" ti.</P>
<P>50. Atha kho te licchav&atilde; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Addas&agrave; kho bhagav&agrave; te licchav&atilde; d&aring;ratova &agrave;gacchante. Disv&agrave;na bhikkh&aring; &agrave;mantesi: "yehi bhikkhave, bhikkh&aring;hi dev&agrave; t&agrave;vati&uuml;s&agrave; adi&ntilde;&ntilde;hapubb&agrave;, oloketha bhikkhave, licchaviparisa&uuml;. Apaloketha bhikkhave, licchaviparisa&uuml;. Upasa&uuml;haratha bhikkhave, licchaviparisa&uuml; t&agrave;vati&uuml;saparisa" nti.</P>
<P>1. "Bhadra&uuml; bhadra&uuml; y&agrave;na&uuml;" to vi ma nu pa. 2. "N&atilde;y&agrave;su" ma cha sa&uuml;. [P T S.]</P>
<P>3. "Lohitava&otilde;&otilde;&agrave;" machasa&uuml;. [P T S. 4.] "Ambap&agrave;li dahar&agrave;na&uuml;" machasa&uuml;</P>
<P>5. "Jitamha" machasa&uuml;. A vi to vi.</P>
<P>[BJT Page 582] [\x 582/]</P>
<P>51. Atha kho te licchav&atilde; y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattik&agrave;va yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho te licchav&atilde; bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassesi. Sam&agrave;dapesi. Samuttejesi. Sampaha&uuml;sesi. Atha kho te licchav&atilde; bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; bhagavanta&uuml; etadavocu&uuml;: adhiv&agrave;setu no bhante bhagav&agrave; sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;" ti. "Adhivutthomhi licchav&atilde;, sv&agrave;tan&agrave;ya ambap&agrave;liy&agrave; ga&otilde;ik&agrave;ya bhatta" nti. Atha kho te licchav&atilde; a&iuml;guli&uuml; po&ntilde;hesu&uuml;: "par&agrave;jitamha vata bho ambak&agrave;ya. Par&agrave;jitamha vata bho ambak&agrave;y&agrave;"ti. Atha kho te licchav&atilde; bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakkami&uuml;su.</P>
<P>52. Atha kho bhagav&agrave; ko&ntilde;ig&agrave;me yath&agrave;bhiratta&uuml; viharitv&agrave; yena n&agrave;tik&agrave; 1 tenupasa&iuml;kami. Tatra suda&uuml; bhagav&agrave; n&agrave;tike viharati gi大ak&agrave;vasathe. Atha kho ambap&agrave;li ga&otilde;ik&agrave; tass&agrave; rattiy&agrave; accayena sake &agrave;r&agrave;me pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: "k&agrave;lo bhante, ni&ntilde;&ntilde;hita&uuml; bhatta" nti. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena ambap&agrave;liy&agrave; ga&otilde;ik&agrave;ya pa&ntilde;ivesan&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena.</P>
<P>53. [PTS Page 233] [\q 233/] atha kho ambap&agrave;l&atilde; ga&otilde;ik&agrave; buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho ambap&agrave;l&atilde; ga&otilde;ik&agrave; bhagavanta&uuml; etadavoca: "im&agrave;ha&uuml; bhante, ambavana&uuml; buddha pamukhassa bhikkhusa&iuml;ghassa damm&atilde;" ti. Pa&ntilde;iggahesi bhagav&agrave; &agrave;r&agrave;ma&uuml;.</P>
<P>54. Atha kho bhagav&agrave; ambap&agrave;li&uuml; ga&otilde;ika&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena mah&agrave;vana&uuml; tenupasa&iuml;kami. Tatra suda&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;.</P>
<P>Licchavibh&agrave;&otilde;av&agrave;ro tatiyo.</P>
<P>1. 'N&agrave;dik&agrave;" s&atilde; mu. "&agrave;tik&agrave;" [P T S.]</P>
<P>[BJT Page 584] [\x 584/]</P>
<P>1. Tena kho pana samayena abhi中&agrave;t&agrave; abhi中&agrave;t&agrave; licchav&atilde; santh&agrave;g&agrave;re 1 sannisinn&agrave; sannipatit&agrave; anekapariy&agrave;yena buddhassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Dhammassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;santi.</P>
<P>2. Tena kho pana samayena s&atilde;ho sen&agrave;pati niga&otilde;&ntilde;has&agrave;vako tassa&uuml; paris&agrave;ya&uuml; nisinno hoti. Atha kho s&atilde;hassa sen&agrave;patissa etadahosi: "nissa&uuml;saya&uuml; kho so bhagav&agrave; araha&uuml; samm&agrave;sambuddho bhavissati. Tath&agrave; hi me abhi中&agrave;t&agrave; abhi中&agrave;t&agrave; licchav&atilde; santh&agrave;g&agrave;re sannisinn&agrave; sannipatit&agrave; anekapariy&agrave;yena buddhassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Dhammassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Yann&aring;n&agrave;ha&uuml; ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kameyya&uuml; arahanta&uuml; samm&agrave;sambuddha" nti.</P>
<P>3. Atha kho s&atilde;ho sen&agrave;p&agrave;ti yena niga&otilde;&ntilde;ho n&agrave;taputto 2 tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; abhiv&agrave;detv&agrave; 3 ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho s&atilde;ho sen&agrave;pati niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: "icch&agrave;maha&uuml; bhante, sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu" nti. "Ki&uuml; pana tva&uuml; s&atilde;ha, kiriyav&agrave;do sam&agrave;no akiriyav&agrave;da&uuml; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissasi? Sama&otilde;o hi s&atilde;ha, gotamo akiriyav&agrave;do akiriy&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;" ti. Atha kho s&atilde;hassa sen&agrave;patissa yo ahosi gamik&agrave;bhisa&iuml;kh&agrave;ro 4 bhagavanta&uuml; dassan&agrave;ya so pa&ntilde;ippassambhi.</P>
<P>4. Dutiyampi kho abhi中&agrave;t&agrave; abhi中&agrave;t&agrave; licchav&atilde; santh&agrave;g&agrave;re sannisinn&agrave; sannipatit&agrave; anekapariy&agrave;yena buddhassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Dhammassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;santi. [PTS Page 234 [\q 234/] Textvvv isvvv faulvvvtyvvv] tatiyampi kho abhi中&agrave;t&agrave; abhi中&agrave;t&agrave; licchav&atilde; santh&agrave;g&agrave;re sannisinn&agrave; sannipatit&agrave; anekapariy&agrave;yena buddhassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Dhammassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Tatiyampi kho s&atilde;hassa sen&agrave;patissa etadahosi: "nissa&uuml;saya&uuml; kho so bhagav&agrave; araha&uuml; samm&agrave;sambuddho bhavissati. Tath&agrave; hi me abhi中&agrave;t&agrave; abhi中&agrave;t&agrave; licchav&atilde; santh&agrave;g&agrave;re sannisinn&agrave; sannipatit&agrave; anekapariy&agrave;yena buddhassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Dhammassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Ki&uuml; hi me karissanti niga&otilde;&ntilde;h&agrave; apalokit&agrave; v&agrave; anapalokit&agrave; v&agrave;? Yann&aring;n&agrave;ha&uuml; anapaloketv&agrave; va niga&otilde;&ntilde;he ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kameyya&uuml; arahanta&uuml; samm&agrave;sambuddha" nti.</P>
<P>5. Atha kho s&atilde;ho sen&agrave;pati pa勺ahi rathasatehi div&agrave;divassa ves&agrave;liy&agrave; n&atilde;yy&agrave;si bhagavanta&uuml; dassan&agrave;ya y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattikova yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho s&atilde;ho sen&agrave;pati bhagavanta&uuml; etadavoca: "sutammeta&uuml; bhante, akiriyav&agrave;do sama&otilde;o gotamo akiriy&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;ti. Ye te bhante evam&agrave;ha&uuml;su: 'akiriyav&agrave;do sama&otilde;o gotamo akiriy&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti. Ye te bhante evam&agrave;ha&uuml;su: 'akiriyav&agrave;do sama&otilde;o gotamo akiriy&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti. Kacci te bhante, bhagavato vuttav&agrave;dino? Na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkhanti? Dhammassa c&agrave;nudhamma&uuml; vy&agrave;karonti? Na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchati? Anabbhakkh&agrave;tuk&agrave;m&agrave; hi maya&uuml; bhante bhagavanta" nti.</P>
<P>1. "Sandh&agrave;g&agrave;re" machasa&uuml;. 2. "Nigha&otilde;&ntilde;han&agrave;tha" s&atilde;. S&atilde; mu. "Nigha&otilde;&ntilde;han&agrave;&ntilde;a" machasa&uuml;.</P>
<P>3. "Abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho s&atilde;ho sen&agrave;pati niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml;" iti aya&uuml; p&agrave;&ntilde;ho na dissate marammakkharapotthake. 4. "Gamiy&agrave;bhisa&iuml;kh&agrave;ro" 5. "V&agrave;d&agrave;nup&agrave;to" sabbattha.</P>
<P>[BJT Page 586] [\x 586/]</P>
<P>6. "Atthi s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'akiriyav&agrave;do sama&otilde;o gotamo akiriy&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti.</P>
<P>7. "Atthi s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'kiriyav&agrave;do sama&otilde;o gotamo kiriy&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti.</P>
<P>8. "Atthi s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'ucchedav&agrave;do sama&otilde;o gotamo ucched&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;'ti.</P>
<P>9. "Atthi s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: jegucch&atilde; sama&otilde;o gotamo jegucchit&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti.</P>
<P>10. "Atthi s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: venayiko sama&otilde;o gotamo vinay&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti.</P>
<P>11. "Atthi s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'tapass&atilde; sama&otilde;o gotamo tapassit&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti.</P>
<P>12. "Atthi s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'apagabbho sama&otilde;o gotamo apagabbhat&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;'ti.</P>
<P>13. 'Atthi s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'assattho sama&otilde;o gotamo ass&agrave;s&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti.</P>
<P>14. "Katamo ca s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'akiriyav&agrave;do sama&otilde;o gotamo akiriy&agrave;ya dhamma&uuml; [PTS Page 235] [\q 235/] deseti. Tena ca s&agrave;vake vinet&atilde;' ti. Aha&uuml; hi s&atilde;ha, akiriya&uuml; vad&agrave;mi k&agrave;yaduccaritassa vac&atilde;duccaritassa manoduccaritassa. Anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; akiriya&uuml; vad&agrave;mi. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'akiriyav&agrave;do sama&otilde;o gotamo akiriy&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti.</P>
<P>15. "Katamo ca s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'kiriyav&agrave;do sama&otilde;o gotamo kiriy&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti. Aha&uuml; hi s&atilde;ha, kiriya&uuml; vad&agrave;mi k&agrave;yasucaritassa vac&atilde;sucaritassa manosucaritassa. Anekavihit&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; kiriya&uuml; vad&agrave;mi. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'kiriyav&agrave;do sama&otilde;o gotamo. Kiriy&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti.</P>
<P>[BJT Page 588] [\x 588/]</P>
<P>16. "Katamo ca s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'ucchedav&agrave;do sama&otilde;o gotamo ucched&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti. Aha&uuml; hi s&atilde;ha, uccheda&uuml; vad&agrave;mi r&agrave;gassa dosassa mohassa. Anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; uccheda&uuml; vad&agrave;mi. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'ucchedav&agrave;do sama&otilde;o gotamo ucched&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti.</P>
<P>17. "Katamo ca s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'jegucch&atilde; sama&otilde;o gotamo jegucchit&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti. Aha&uuml; hi s&atilde;ha, jigucch&agrave;mi k&agrave;ya duccaritena vac&atilde;duccaritena manoduccaritena. Anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave; jigucch&agrave;mi. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: "jegucch&atilde; sama&otilde;o gotamo jegucchit&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti.</P>
<P>18. "Katamo ca s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'venayiko sama&otilde;o gotamo vinay&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti. Aha&uuml; hi s&atilde;ha, vinay&agrave;ya dhamma&uuml; desemi r&agrave;gassa dosassa mohassa. Anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; vinay&agrave;ya dhamma&uuml; desemi. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'venayiko sama&otilde;o gotamo vinay&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;'ti.</P>
<P>19. "Katamo ca s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'tapass&atilde; sama&otilde;o gotamo tapassit&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;'ti. Tapan&atilde;y&agrave;ha&uuml; s&atilde;ha, p&agrave;pake akusale dhamme vad&agrave;mi k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;. Yassa kho s&atilde;ha, tapan&atilde;y&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;1 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tamaha&uuml; tapass&atilde;ti vad&agrave;mi. Tath&agrave;gatassa kho s&atilde;ha, tapan&atilde;y&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, aya&uuml; kho s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: tapass&atilde; [PTS Page 236] [\q 236/] sama&otilde;o gotamo tapassit&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;'ti.</P>
<P>1. "Anabh&agrave;va&uuml; kat&agrave;" machasa&uuml;. [P T S.]</P>
<P>[BJT Page 590] [\x 590/]</P>
<P>20. "Katamo ca s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'apagabbho sama&otilde;o gotamo apagabbhat&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti. Yassa kho s&atilde;ha, &agrave;yati&uuml; gabbhaseyy&agrave; punabbhav&agrave;bhinibbatti pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tamaha&uuml; apagabbhoti vad&agrave;mi. Tath&agrave;gatassa kho s&atilde;ha, &agrave;yati&uuml; gabbhaseyy&agrave; punabbhav&agrave;bhinibbatti pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'apagabbho sama&otilde;o gotamo apagabbhat&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti.</P>
<P>21. "Katamo ca s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'assattho sama&otilde;o gotamo ass&agrave;s&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;' ti. Aha&uuml; hi s&atilde;ha, assattho paramena ass&agrave;sena. Ass&agrave;s&agrave;ya ca 1 dhamma&uuml; desemi. Tena ca s&agrave;vake vinemi. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: 'assattho sama&otilde;o gotamo ass&agrave;s&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;" ti.</P>
<P>22. Eva&uuml; vutte s&atilde;ho sen&agrave;pati bhagavanta&uuml; etadavoca: "abhikkanta&uuml; bhante. Abhikkanta&uuml; bhante. Seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya: 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;' ti, evameva&uuml; bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante, bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata" nti.</P>
<P>23. Anuviccak&agrave;ra&uuml; kho s&atilde;ha, karohi. Anuviccak&agrave;ro tumh&agrave;dis&agrave;na&uuml; &agrave;tamanuss&agrave;na&uuml; s&agrave;dhu hot&atilde; ti. Imin&agrave;paha&uuml; bhante bhagavato vacanena bhiyosomatt&agrave;ya 2 attamano abhiraddho, ya&uuml; ma&uuml; bhagav&agrave; evam&agrave;ha: "anuviccak&agrave;ra&uuml; kho s&atilde;ha, karohi. Anuviccak&agrave;ro tumh&agrave;dis&agrave;na&uuml; &agrave;tamanuss&agrave;na&uuml; s&agrave;dhu hot&atilde;"ti. Mama&uuml; hi bhante a中atitthiy&agrave; s&agrave;vaka&uuml; labhitv&agrave; kevalakappa&uuml; ves&agrave;li&uuml; pa&ntilde;&agrave;ka&uuml; parihareyyu&uuml;: 's&atilde;ho3 amh&agrave;ka&uuml; sen&agrave;pati s&agrave;vakatta&uuml; upagato' ti. Atha ca pana ma&uuml; bhagav&agrave; evam&agrave;ha: "anuviccak&agrave;ra&uuml; kho s&atilde;ha, karohi. Anuviccak&agrave;ro tumh&agrave;dis&agrave;na&uuml; &agrave;tamanuss&agrave;na&uuml; s&agrave;dhu hot&atilde;" ti. Es&agrave;ha&uuml; bhante dutiyampi bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata" nti.</P>
<P>1. "Ass&agrave;s&agrave;ya" machasa&uuml;. 2. "Bhagavato bhiyyosomant&agrave;ya" machasa&uuml;. 3. "S&atilde;ho kho" machasa&uuml;.</P>
<P>[BJT Page 592] [\x 592/]</P>
<P>24. D&atilde;gharatta&uuml; kho te s&atilde;ha, niga&otilde;&ntilde;h&agrave;na&uuml; op&agrave;nabh&aring;ta&uuml; kula&uuml;, yena tesa&uuml; upagat&agrave;na&uuml; pi&otilde;&oacute;aka&uuml;1 d&agrave;tabba&uuml; ma中eyy&agrave;s&atilde; ti. Imin&agrave;paha&uuml; bhante, bhagavato vacanena bhiyosomatt&agrave;ya attamano abhiraddho, ya&uuml; ma&uuml; bhagav&agrave; evam&agrave;ha: "d&atilde;gharatta&uuml; kho te s&atilde;ha, niga&otilde;&ntilde;h&agrave;na&uuml; op&agrave;nabh&aring;ta&uuml; kula&uuml;, yena tesa&uuml; upagat&agrave;na&uuml; pi&otilde;&oacute;aka&uuml; d&agrave;tabba&uuml; ma中eyy&agrave;s&atilde;" ti.</P>
<P>25. Suta&uuml; meta&uuml; bhante, "sama&otilde;o gotamo evam&agrave;ha: mayhameva d&agrave;na&uuml; d&agrave;tabba&uuml;. Na a中esa&uuml; d&agrave;na&uuml; d&agrave;tabba&uuml;. Mayhameva s&agrave;vak&agrave;na&uuml; d&agrave;na&uuml; d&agrave;tabba&uuml;. Na a中esa&uuml; s&agrave;vak&agrave;na&uuml; d&agrave;na&uuml; [PTS Page 237] [\q 237/] d&agrave;tabba&uuml;. Mayhameva dinna&uuml; mahapphala&uuml;. Na a中esa&uuml; dinna&uuml; mahapphala&uuml;. Mayhameva s&agrave;vak&agrave;na&uuml; dinna&uuml; mahapphala&uuml;. Na a中esa&uuml; s&agrave;vak&agrave;na&uuml; dinna&uuml; mahapphala" nti. Atha ca pana ma&uuml; bhagav&agrave; niga&otilde;&ntilde;hesupi d&agrave;ne sam&agrave;dapeti. Api ca bhante, mayamettha k&agrave;la&uuml; j&agrave;niss&agrave;ma. Es&agrave;ha&uuml; bhante, tatiyampi bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata nti.</P>
<P>26. Atha kho bhagav&agrave; s&atilde;hassa sen&agrave;patissa &agrave;nupubb&atilde;katha&uuml; kathesi seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml;, k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml;. Nekkhamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; bhagav&agrave; a中&agrave;si s&atilde;ha sen&agrave;pati&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml;, atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave;, ta&uuml; pak&agrave;sesi: dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya, evameva s&atilde;hassa sen&agrave;patissa tasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: "ya&uuml; ki勺i samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma"nti.</P>
<P>27. Atha kho s&atilde;ho sen&agrave;pati di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakatha&iuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane bhagavanta&uuml; etadavoca: "adhiv&agrave;setu me bhante bhagav&agrave; sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;" ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho s&atilde;ho sen&agrave;pati bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>28. Atha kho s&atilde;ho sen&agrave;pati a中atara&uuml; purisa&uuml; &agrave;&otilde;&agrave;pesi: "gaccha bha&otilde;e, pavattama&uuml;sa&uuml; j&agrave;n&agrave;h&atilde;" ti. Atha kho s&atilde;ho sen&agrave;pati tass&agrave; rattiy&agrave; accayena pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: "k&agrave;lo bhante, ni&ntilde;&ntilde;hita&uuml; bhatta" nti. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena s&atilde;hassa sen&agrave;patissa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena.</P>
<P>1. "Pi&otilde;&oacute;ap&agrave;ta&uuml;" machasa&uuml;.</P>
<P>[BJT Page 594] [\x 594/]</P>
<P>29. Tena kho pana samayena sambahul&agrave; niga&otilde;&ntilde;h&agrave; ves&agrave;liya&uuml; rathiy&agrave; rathiya&uuml;1 si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; b&agrave;h&agrave; paggayha kandanti: "ajja s&atilde;hena sen&agrave;patin&agrave; thulla&uuml; pasu&uuml;2 vadhitv&agrave; sama&otilde;assa gotamassa bhatta&uuml; kata&uuml;. Ta&uuml; sama&otilde;o gotamo j&agrave;na&uuml; uddissaka&ntilde;a&uuml; ma&uuml;sa&uuml; paribhu大ati pa&ntilde;iccakamma" nti.</P>
<P>30. Atha kho a中ataro puriso yena s&atilde;ho sen&agrave;pati tenupasa&iuml;akami. Upasa&iuml;kamitv&agrave; s&atilde;hassa sen&agrave;patissa upaka&otilde;&otilde;ake &agrave;rocesi: "yagghe bhante, j&agrave;neyy&agrave;si? Ete sambahul&agrave; niga&otilde;&ntilde;h&agrave; ves&agrave;liya&uuml; rathiy&agrave; rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; b&agrave;h&agrave; paggayha kandanti: ajja s&atilde;hena sen&agrave;patin&agrave; thulla&uuml; pasu&uuml; vadhitv&agrave; sama&otilde;assa gotamassa bhatta&uuml; kata&uuml;. Ta&uuml; sama&otilde;o gotamo j&agrave;na&uuml; uddissaka&ntilde;a&uuml; ma&uuml;sa&uuml; paribhu大ati pa&ntilde;iccakamma" nti.</P>
<P>31. "Ala&uuml; ayyo, d&atilde;gharattampi te &agrave;yasmant&agrave; ava&otilde;&otilde;ak&agrave;m&agrave; buddhassa. Ava&otilde;&otilde;ak&agrave;m&agrave; dhammassa. Ava&otilde;&otilde;ak&agrave;m&agrave; sa&iuml;ghassa. Na ca pana te &agrave;yasmant&agrave; j&atilde;ranti 3 ta&uuml; bhagavanta&uuml; asat&agrave; tucch&agrave; mus&agrave; abh&aring;tena abbh&agrave;cikkhant&agrave;. Na ca maya&uuml; j&atilde;vitahet&aring;pi sa勺icca p&agrave;&otilde;a&uuml; j&atilde;vit&agrave; voropeyy&agrave;m&agrave;" ti.</P>
<P>32. Atha kho s&atilde;ho sen&agrave;pati buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; [PTS Page 238] [\q 238/] santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho s&atilde;ha&uuml; sen&agrave;pati&uuml; bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>33. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: " na bhikkhave, j&agrave;na&uuml; uddissaka&ntilde;a&uuml; ma&uuml;sa&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, tiko&ntilde;iparisuddha&uuml; macchama&uuml;sa&uuml;: adi&ntilde;&ntilde;ha&uuml; asuta&uuml; aparisa&iuml;kita" nti.</P>
<P>34. Tena kho pana samayena ves&agrave;l&atilde; subhikkh&agrave; hoti susass&agrave;4 sulabhapi&otilde;&oacute;&agrave;. Sukar&agrave; u勺hena paggahena y&agrave;petu&uuml;.</P>
<P>35. Atha kho bhagavato rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "y&agrave;ni t&agrave;ni may&agrave; bhikkh&aring;na&uuml; anu中&agrave;t&agrave;ni dubbhikkhe dussasse dullabhapi&otilde;&oacute;e anto vuttha&uuml; anto pakka&uuml; s&agrave;ma&uuml; pakka&uuml;, uggahitapa&ntilde;iggahitaka&uuml;, tato n&atilde;ha&ntilde;a&uuml;, purebhatta&uuml; pa&ntilde;iggahita&uuml;, vana&ntilde;&ntilde;ha&uuml; pokkhara&ntilde;&ntilde;ha&uuml;, ajj&agrave;pi nu kho t&agrave;ni bhikkh&aring; paribhu大ant&atilde;"ti.</P>
<P>1. "Rathik&agrave;ya rathika&uuml;" machasa&uuml;. 2. "Th&aring;la&uuml; pasu&uuml;" machasa&uuml;.</P>
<P>3. "J&atilde;ridanti" machasa&uuml;. 4. "Sussass&agrave;" s&atilde; mu.</P>
<P>[BJT Page 596] [\x 596/]</P>
<P>36. Atha kho bhagav&agrave; s&agrave;ya&otilde;hasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito ayasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "y&agrave;ni t&agrave;ni &agrave;nanda, may&agrave; bhikkh&aring;na&uuml; anu中&agrave;t&agrave;ni dubbhikkhe dussasse dullabhapi&otilde;&oacute;e anto vuttha&uuml; anto pakka&uuml; s&agrave;ma&uuml; pakka&uuml;, uggahitapa&ntilde;iggahitaka&uuml;, tato n&atilde;ha&ntilde;a&uuml;, purebhatta&uuml; pa&ntilde;iggahita&uuml;, vana&ntilde;&ntilde;ha&uuml;, pokkhara&ntilde;&ntilde;ha&uuml;, ajj&agrave;pi nu kho t&agrave;ni bhikkh&aring; paribhu大ant&atilde;" ti. "Paribhu大anti bhagav&agrave;" ti.</P>
<P>37. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "y&agrave;ni t&agrave;ni bhikkhave, may&agrave; bhikkh&aring;na&uuml; anu中&agrave;t&agrave;ni dubbhikkhe dussasse dullabhapi&otilde;&oacute;e anto vuttha&uuml; anto pakka&uuml; s&agrave;ma&uuml; pakka&uuml;, uggahitapa&ntilde;iggahitaka&uuml;, tato n&atilde;ha&ntilde;a&uuml;, purebhatta&uuml; pa&ntilde;iggahita&uuml;, vana&ntilde;&ntilde;ha&uuml;, pokkhara&ntilde;&ntilde;ha&uuml;, t&agrave;n&agrave;ha&uuml; ajjatagge pa&ntilde;ikkhip&agrave;mi. Na bhikkhave, anto vuttha&uuml; anto pakka&uuml; s&agrave;ma&uuml; pakka&uuml;, uggahitapa&ntilde;iggahitaka&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;assa. Na ca bhikkhave, tato n&atilde;ha&ntilde;a&uuml;, purebhatta&uuml; pa&ntilde;iggahita&uuml;. Vana&ntilde;&ntilde;ha&uuml;, pokkhara&ntilde;&ntilde;ha&uuml; bhutt&agrave;vin&agrave; pav&agrave;ritena anatiritta&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya, yath&agrave; dhammo k&agrave;retabbo" ti.</P>
<P>38. Tena kho pana samayena j&agrave;napad&agrave; manuss&agrave; bahu&uuml; lo&otilde;ampi telampi ta&otilde;&oacute;ulampi kh&agrave;dan&atilde;yampi saka&ntilde;esu &agrave;ropetv&agrave; bah&agrave;r&agrave;mako&ntilde;&ntilde;hake saka&ntilde;aparivatta&uuml; karitv&agrave; acchanti: "yad&agrave; pa&ntilde;ip&agrave;&ntilde;i&uuml; labhiss&agrave;ma, tad&agrave; bhatta&uuml; kariss&agrave;m&agrave;" ti. Mah&agrave; ca [PTS Page 239] [\q 239/] megho uggato hoti.</P>
<P>39. Atha kho te manuss&agrave; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavocu&uuml;: "idha bhante &agrave;nanda, bahu&uuml; lo&otilde;ampi telampi ta&otilde;&oacute;ulampi kh&agrave;dan&atilde;yampi saka&ntilde;esu &agrave;ropit&agrave;1 ti&ntilde;&ntilde;hanti. Mah&agrave; ca megho uggato. Kathannukho bhante &agrave;nanda, 2 pa&ntilde;ipajjitabba" nti.</P>
<P>40. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; &agrave;rocesi. "Tenah&agrave;nanda, sa&iuml;gho paccantima&uuml; vih&agrave;ra&uuml; kappiyabh&aring;mi&uuml; sammannitv&agrave; tattha v&agrave;setu, ya&uuml; sa&iuml;gho &agrave;ka&iuml;khati vih&agrave;ra&uuml; v&agrave; a&oacute;&oacute;hayoga&uuml; v&agrave; p&agrave;s&agrave;da&uuml; v&agrave; hammiya&uuml; v&agrave; guha&uuml; v&agrave;. Eva勺a pana bhikkhave, sammannitabbo3 vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: "su&otilde;&agrave;tu me bhante, sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; vih&agrave;ra&uuml; kappiyabh&aring;mi&uuml; sammanneyya, es&agrave; 兀tti. Su&otilde;&agrave;tu me bhante, sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; vih&agrave;ra&uuml; kappiyabh&aring;mi&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa vih&agrave;rassa kappiyabh&aring;miy&agrave; sammuti, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya. Sammato sa&iuml;ghena itthann&agrave;mo vih&agrave;ro kappiyabh&aring;mi. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;" ti.</P>
<P>1. "&acirc;ropetv&agrave;" s&atilde; mu. 2. "Bhante" machasa&uuml;.</P>
<P>3. "Sammannitabb&agrave;" machasa&uuml;.</P>
<P>[BJT Page 598] [\x 598/]</P>
<P>41. Tena kho pana samayena manuss&agrave; tattheva sammutiy&agrave;1 kappiyabh&aring;miy&agrave; y&agrave;guyo pacanti. Bhatt&agrave;ni pacanti. S&aring;p&agrave;ni samp&agrave;denti. Ma&uuml;s&agrave;ni ko&ntilde;&ntilde;enti. Ka&ntilde;&ntilde;h&agrave;ni ph&agrave;lenti.</P>
<P>42. Assosi kho bhagav&agrave; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya ucc&agrave;sadda&uuml; mah&agrave;sadda&uuml; k&agrave;koravasadda&uuml;. Sutv&agrave;na &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "kinnu kho so &agrave;nanda ucc&agrave;saddo mah&agrave;saddo k&agrave;koravasaddo"? Ti. "Etarahi bhante, manuss&agrave; tattheva sammutiy&agrave; kappiyabh&aring;miy&agrave; y&agrave;guyo pacanti. S&aring;p&agrave;ni samp&agrave;denti. Ma&uuml;s&agrave;ni ko&ntilde;&ntilde;enti. Ka&ntilde;&ntilde;h&agrave;ni ph&agrave;lenti. So eso bhagav&agrave; ucc&agrave;saddo mah&agrave;saddo k&agrave;koravasaddo" ti.</P>
<P>43. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, sammutikappiyabh&aring;mi paribhu大itabb&agrave;. Yo paribhu大eyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, tisso kappiyabh&aring;miyo: uss&agrave;vanantika&uuml; gonis&agrave;dika&uuml; gahapati"nti.</P>
<P>44. Tena kho pana samayena &agrave;yasm&agrave; yasojo gil&agrave;no hoti. Tassatth&agrave;ya bhesajj&agrave;ni &agrave;har&atilde;yanti. T&agrave;ni bhikkh&aring; bahi v&agrave;senti. Ukkapi&otilde;&oacute;ak&agrave;pi kh&agrave;danti. Cor&agrave;pi haranti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, sammuti&uuml; kappiyabh&aring;mi&uuml; [PTS Page 240] [\q 240/] paribhu大itu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, catasso kappiyabh&aring;miyo: uss&agrave;vanantika&uuml; gonis&agrave;dika&uuml; gahapati&uuml; sammuti" nti.</P>
<P>S&atilde;habh&agrave;&otilde;av&agrave;ro catuttho.</P>
<P>1. "Sammatik&agrave;ya si.</P>
<P>[BJT Page 600] [\x 600/]</P>
<P>1. Tena kho pana samayena bhaddiyanagare me&otilde;&oacute;ako gahapati pa&ntilde;ivasati. Tassa evar&aring;po iddh&agrave;nubh&agrave;vo hoti: s&atilde;sa&uuml; nah&agrave;yitv&agrave; dha中&agrave;g&agrave;ra&uuml; sammajj&agrave;petv&agrave; padv&agrave;re1 nis&atilde;dati. Anta&euml;ikkh&agrave; dha中assa dh&agrave;r&agrave; opatitv&agrave; dha中&agrave;g&agrave;ra&uuml; p&aring;reti.</P>
<P>2. Bhariy&agrave;ya evar&aring;po iddh&agrave;nubh&agrave;vo hoti: eka中eva &agrave;&euml;haka th&agrave;lika&uuml; upanis&atilde;ditv&agrave; eka勺a s&aring;pabhi大araka&uuml;2 d&agrave;sakammakaraporisa&uuml; bhattena parivisati. Na t&agrave;va ta&uuml; kh&atilde;yati3, y&agrave;va s&agrave; na vu&ntilde;&ntilde;h&agrave;ti.</P>
<P>3. Puttassa evar&aring;po iddh&agrave;nubh&agrave;vo hoti: eka&uuml;yeva sahassatthavika&uuml; gahetv&agrave; d&agrave;sakammakaraporisassa chamm&agrave;sika&uuml;4 vetana&uuml; deti. Na t&agrave;va ta&uuml; kh&atilde;yati, y&agrave;vassa hatthagat&agrave;.</P>
<P>4. Su&otilde;is&agrave;ya evar&aring;po iddh&agrave;nubh&agrave;vo hoti: eka中eva catudo&otilde;ika&uuml; p&atilde;&ntilde;aka&uuml; upanis&atilde;ditv&agrave; d&agrave;sakammakaraporisassa jamm&agrave;sika&uuml; b&atilde;jabhatta&uuml;5 deti. Na t&agrave;va ta&uuml; kh&atilde;yati, y&agrave;va s&agrave; na vu&ntilde;&ntilde;h&agrave;ti.</P>
<P>5. D&agrave;sassa evar&aring;po iddh&agrave;nubh&agrave;vo hoti: ekena na&iuml;galena kasantassa satta s&atilde;t&agrave;yo gacchanti.</P>
<P>6. Assosi kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro "amh&agrave;ka&uuml; kira vijite bhaddiyanagare me&otilde;&oacute;ako gahapati pa&ntilde;ivasati. Tassa evar&aring;po iddh&agrave;nubh&agrave;vo: s&atilde;sa&uuml; nah&agrave;yitv&agrave; dha中&agrave;g&agrave;ra&uuml; sampajj&agrave;petv&agrave; padv&agrave;re1 nis&atilde;dati. Antalikkh&agrave; dha中assa dh&agrave;r&agrave; opatitv&agrave; dha中&agrave;g&agrave;ra&uuml; p&aring;reti. Bhariy&agrave;ya evar&aring;po iddh&agrave;nubh&agrave;vo: eka&uuml;yeva &agrave;&euml;hakath&agrave;lika&uuml; upanis&atilde;ditv&agrave; eka勺a s&aring;pabhi大araka&uuml;2 d&agrave;sakammakaraporisa&uuml; bhattena parivisati. Na t&agrave;va ta&uuml; kh&atilde;yati, y&agrave;va s&agrave; na vu&ntilde;&ntilde;h&agrave;ti. Puttassa evar&aring;po iddh&agrave;nubh&agrave;vo: eka&uuml;yeva sahassatthavika&uuml; gahetv&agrave; d&agrave;sakammakaraporisassa jamm&agrave;sika&uuml; vetana&uuml; deti. Na t&agrave;va ta&uuml; kh&atilde;yati, y&agrave;vassa hatthagat&agrave;. Su&otilde;is&agrave;ya evar&aring;po iddh&agrave;nubh&agrave;vo: eka&uuml;yeva catudo&otilde;ika&uuml; pi&ntilde;aka&uuml; upanis&atilde;ditv&agrave; d&agrave;sakammakaraporisassa jamm&agrave;sika&uuml; b&atilde;jabhatta&uuml;5 deti. Na t&agrave;va ta&uuml; kh&atilde;yati, y&agrave;va s&agrave; na vu&ntilde;&ntilde;h&agrave;ti. D&agrave;sassa evar&aring;po iddh&agrave;nubh&agrave;vo: ekena na&iuml;galena kasantassa satta s&atilde;t&agrave;yo gacchant&atilde;" ti.</P>
<P>7. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro a中atara&uuml; sabbatthaka&uuml; mah&agrave;matta&uuml; &agrave;mantesi: "amh&agrave;ka&uuml; kira bha&otilde;e vijite bhaddiyanagare me&otilde;&oacute;ako gahapati pa&ntilde;ivasati. Tassa evar&aring;po iddh&agrave;nubh&agrave;vo: [PTS Page 241] [\q 241/] s&atilde;sa&uuml; nah&agrave;yitv&agrave; dha中&agrave;g&agrave;ra&uuml; sammajj&agrave;petv&agrave; padv&agrave;re nis&atilde;dati. Antalikkh&agrave; dha中assa dh&agrave;r&agrave; opatitv&agrave; dha中&agrave;g&agrave;ra&uuml; p&aring;reti. Bhariy&agrave;ya evar&aring;po iddh&agrave;nubh&agrave;vo: eka中eva &agrave;&euml;hakath&agrave;lika&uuml; upanis&atilde;ditv&agrave; eka勺a s&aring;pabhi大araka&uuml;2 d&agrave;sakammakaraporisa&uuml; bhattena parivisati. Na t&agrave;va ta&uuml; kh&atilde;yati, y&agrave;va s&agrave; na vu&ntilde;&ntilde;h&agrave;ti. Puttassa evar&aring;po iddh&agrave;nubh&agrave;vo hoti. Eka&uuml;yeva sahassatthavika&uuml; gahetv&agrave; d&agrave;sakammakaraporisassa jamm&agrave;sika&uuml; vetana&uuml; deti. Na t&agrave;va ta&uuml; kh&atilde;yati, y&agrave;vassa hatthagat&agrave;. Su&otilde;is&agrave;ya evar&aring;po iddh&agrave;nubh&agrave;vo hoti. Eka中eva catudo&otilde;ika&uuml; pi&ntilde;aka&uuml; upanis&atilde;ditv&agrave; d&agrave;sakammakaraporisassa jamm&agrave;sika&uuml; b&atilde;jahatta&uuml;5 deti. Na t&agrave;va ta&uuml; kh&atilde;yati, y&agrave;va s&agrave; na vu&ntilde;&ntilde;h&agrave;ti. D&agrave;sassa evar&aring;po iddh&agrave;nubh&agrave;vo: ekena na&iuml;galena kasantassa satta s&atilde;t&agrave;yo gacchant&atilde;" ti.</P>
<P>Gaccha bha&otilde;e. J&agrave;n&agrave;hi yath&agrave; may&agrave; s&agrave;ma&uuml; di&ntilde;&ntilde;ho, eva&uuml; tava di&ntilde;&ntilde;ho bhavissat&atilde;" ti.</P>
<P>1. "Bahidv&agrave;re" machasa&uuml;. 2. "S&aring;pabhi大anaka&uuml;" machasa&uuml;. 3. "Kh&atilde;yati" machasa&uuml;. Ma nu pa. " "S&aring;pavya大anaka&uuml;" [P T S. 4.] "Jam&agrave;sika&uuml;" machasa&uuml;. 5. "B&atilde;jabhatta&uuml;" - ettha "b&atilde;ja" iti &aring;na&uuml; sabba potthakesu. Dhammapada&ntilde;&ntilde;hakath&agrave;ya&uuml; ceva ta&uuml;s&atilde;hal&agrave;nuv&agrave;de saddhammaratan&agrave;val&atilde;n&agrave;mas&atilde;halaganthe "bat bijuva&ntilde;a" iti ca dissam&agrave;natt&agrave; ta&uuml; idha yojita&uuml;.</P>
<P>[BJT Page 602] [\x 602/]</P>
<P>8. "Eva&uuml; dev&agrave;" t&atilde; kho so mah&agrave;matto ra中o m&agrave;gadhassa seniyassa bimbis&agrave;rassa pa&ntilde;issutv&agrave; catura&iuml;giniy&agrave; sen&agrave;ya yena bhaddiya&uuml; tena p&agrave;y&agrave;si. Anupubbena yena bhaddiya&uuml; yena me&otilde;&oacute;ako gahapati tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; me&otilde;&oacute;aka&uuml; gahapati&uuml; etadavoca: "aha&uuml; hi gahapati, ra中&agrave; &agrave;&otilde;atto "amh&agrave;ka&uuml; kira bha&otilde;e, vijite bhaddiya nagare me&otilde;&oacute;ako gahapati pa&ntilde;ivasati. Tassa evar&aring;po iddh&agrave;nubh&agrave;vo: s&atilde;sa&uuml; nah&agrave;yitv&agrave; dha中&agrave;g&agrave;ra&uuml; sammajj&agrave;petv&agrave; padv&agrave;re nis&atilde;dati. Anta&euml;ikkh&agrave; dha中assa dh&agrave;r&agrave; opatitv&agrave; dha中&agrave;g&agrave;ra&uuml; p&aring;reti. Bhariy&agrave;ya evar&aring;po iddh&agrave;nubh&agrave;vo: eka中eva &agrave;&euml;hakath&agrave;lika&uuml; upanis&atilde;ditv&agrave; eka勺a s&aring;pabhi大araka&uuml;2 d&agrave;sakammakaraporisa&uuml; bhattena parivisati. Na t&agrave;va ta&uuml; kh&atilde;yati, y&agrave;va s&agrave; na vu&ntilde;&ntilde;h&agrave;ti. Puttassa evar&aring;po iddh&agrave;nubh&agrave;vo: eka&uuml;yeva sahassatthavika&uuml; gahetv&agrave; d&agrave;sakammakaraporisassa jamm&agrave;sika&uuml; vetana&uuml; deti. Na t&agrave;va ta&uuml; kh&atilde;yati, y&agrave;vassa hatthagat&agrave;. Su&otilde;is&agrave;ya evar&aring;po iddh&agrave;nubh&agrave;vo: eka中eva catudo&otilde;ika&uuml; pi&ntilde;aka&uuml; upanis&atilde;ditv&agrave; d&agrave;sakammakaraporisassa jamm&agrave;sika&uuml; b&atilde;jabhatta&uuml;5 deti. Na t&agrave;va ta&uuml; kh&atilde;yati, y&agrave;va s&agrave; na vu&ntilde;&ntilde;h&agrave;ti. D&agrave;sassa evar&aring;po iddh&agrave;nubh&agrave;vo: ekena na&iuml;galena kasantassa satta s&atilde;t&agrave;yo gacchanti. ' Gaccha bha&otilde;e, j&agrave;n&agrave;hi. Yath&agrave; may&agrave; s&agrave;ma&uuml; di&ntilde;&ntilde;ho, eva&uuml; tava di&ntilde;&ntilde;ho bhavissat&atilde;" ti. Pass&agrave;ma te gahapati, iddh&agrave;nubh&agrave;va nti.</P>
<P>9. Atha kho me&otilde;&oacute;ako gahapati s&atilde;sa&uuml; nah&agrave;yitv&agrave; dha中&agrave;g&agrave;ra&uuml; sammajj&agrave;petv&agrave; padv&agrave;re nis&atilde;di. Antalikkh&agrave; dha中assa dh&agrave;r&agrave; opatitv&agrave; dha中&agrave;g&agrave;ra&uuml; p&aring;resi.</P>
<P>10. "Di&ntilde;&ntilde;ho te gahapati, iddh&agrave;nubh&agrave;vo. Bhariy&agrave;ya te iddh&agrave;nubh&agrave;va&uuml; pass&agrave;m&agrave;" ti1. Atha kho me&otilde;&oacute;ako gahapati bhariya&uuml; &agrave;&otilde;&agrave;pesi: "tena hi catura&iuml;gini&uuml; sena&uuml; bhattena parivis&agrave;"ti. Atha kho me&otilde;&oacute;akassa gahapatissa bhariy&agrave; eka&uuml;yeva &agrave;&euml;hakath&agrave;lika&uuml; upanis&atilde;ditv&agrave; eka勺a s&aring;pabhi大araka&uuml; catura&iuml;gini&uuml; sena&uuml; bhattena parivisi. Na t&agrave;va ta&uuml; kh&atilde;yi. 2 Y&agrave;va s&agrave; na vu&ntilde;&ntilde;h&agrave;si. 3</P>
<P>11. "Di&ntilde;&ntilde;ho te gahapati bhariy&agrave;yapi iddh&agrave;nubh&agrave;vo. Puttassa te iddh&agrave;nubh&agrave;va&uuml; pass&agrave;m&agrave;" ti. Atha kho me&otilde;&oacute;ako gahapati putta&uuml; &agrave;&otilde;&agrave;pesi: "tena hi catura&iuml;giniy&agrave; sen&agrave;ya jamm&agrave;sika&uuml; vetana&uuml; deh&atilde;" ti. Atha kho me&otilde;&oacute;akassa gahapatissa putto eka&uuml;yeva sahassatthavika&uuml; gahetv&agrave; catura&iuml;giniy&agrave; sen&agrave;ya chamm&agrave;sika&uuml; vetana&uuml; ad&agrave;si. Na t&agrave;va ta&uuml; kh&atilde;yi, y&agrave;vassa hatthagat&agrave;.</P>
<P>12. "Di&ntilde;&ntilde;ho te gahapati, puttassapi iddh&agrave;nubh&agrave;vo. Su&otilde;is&agrave;ya te iddh&agrave;nubh&agrave;va&uuml; passam&agrave;" ti. Atha kho me&otilde;&oacute;ako gahapati su&otilde;isa&uuml; &agrave;&otilde;&agrave;pesi: "tena hi catura&iuml;giniy&agrave; sen&agrave;ya chamm&agrave;sika&uuml; b&atilde;jabhatta&uuml; deh&atilde;" ti. Atha kho me&otilde;&oacute;akassa gahapatissa su&otilde;is&agrave; eka&uuml;yeva catudo&otilde;ika&uuml; pi&ntilde;aka&uuml; upanis&atilde;ditv&agrave; catura&iuml;giniy&agrave; sen&agrave;ya chamm&agrave;sika&uuml; b&atilde;jabhatta&uuml; ad&agrave;si. Na t&agrave;va ta&uuml; kh&atilde;yi, y&agrave;va s&agrave; na vu&ntilde;&ntilde;h&agrave;si.</P>
<P>13. "Di&ntilde;&ntilde;ho te gahapati, su&otilde;is&agrave;yapi iddh&agrave;nubh&agrave;vo. D&agrave;sassa te iddh&agrave;nubh&agrave;va&uuml; pass&agrave;m&agrave;" ti. "Mayha&uuml; kho s&agrave;mi, d&agrave;sassa iddh&agrave;nubh&agrave;vo khette passitabbo"ti. "Ala&uuml; gahapati, di&ntilde;&ntilde;ho te d&agrave;sassapi iddh&agrave;nubh&agrave;vo" ti.</P>
<P>14. Atha kho so mah&agrave;matto catura&iuml;giniy&agrave; sen&agrave;ya punadeva r&agrave;jagaha&uuml; pacc&agrave;ga大&atilde;. Yena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ra中o m&agrave;gadhassa seniyassa bimbis&agrave;rassa etamattha&uuml; &agrave;rocesi.</P>
<P>1. "Passiss&agrave;m&agrave;ti" machasa&uuml;. [P T S. 2.] "Kh&atilde;yati" machasa&uuml;. [P T S.]</P>
<P>3. "Na vu&ntilde;&ntilde;h&agrave;ti" machasa&uuml;. [P T S.]</P>
<P>[BJT Page 604] [\x 604/]</P>
<P>15. [PTS Page 242] [\q 242/] atha kho bhagav&agrave; ves&agrave;liya&uuml; yath&agrave;bhiratta&uuml; viharitv&agrave; yena bhaddiya&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusatehi.</P>
<P>16. Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena bhaddiya&uuml; tadavasari. Tatrasuda&uuml; bhagav&agrave; bhaddiye viharati j&agrave;tiy&agrave;vane.</P>
<P>17. Assosi kho me&otilde;&oacute;ako gahapati "sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito bhaddiya&uuml; anuppatto bhaddiye viharati j&agrave;tiy&agrave;vane. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: "itipi so bhagav&agrave; araha&uuml;, samm&agrave;sambuddho, vijj&agrave;cara&otilde;asampanno, sugato, lokavid&aring;, anuttaro, purisadammas&agrave;rath&atilde;, satth&agrave; devamanuss&agrave;na&uuml;, buddho, bhagav&agrave;. 1 So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml;, sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml;, saya&uuml; abhi中&agrave; sacchikatv&agrave; pavadeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhe kaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya大ana&uuml;. Kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tathar&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;" ti.</P>
<P>18. Atha kho me&otilde;&oacute;ako gahapati bhadr&agrave;ni y&agrave;n&agrave;ni yoj&agrave;petv&agrave; bhadra&uuml; y&agrave;na&uuml; abhir&aring;hitv&agrave; bhadrehi bhadrehi y&agrave;nehi bhaddiy&agrave; n&atilde;yy&agrave;si bhagavanta&uuml; dassan&agrave;ya.</P>
<P>19. Addasa&uuml;su kho sambahul&agrave; titthiy&agrave; me&otilde;&oacute;aka&uuml; gahapati&uuml; d&aring;ratova &agrave;gacchanta&uuml; disv&agrave;na me&otilde;&oacute;aka&uuml; gahapati&uuml; etadavocu&uuml;: kaha&uuml; tva&uuml; gahapati, gacchas&atilde;" ti. "Gacch&agrave;maha&uuml; bhante, bhagavanta&uuml; sama&otilde;a&uuml; gotama&uuml;2 dassan&agrave;y&agrave;"ti. "Ki&uuml; pana tva&uuml; gahapati, kiriyav&agrave;do sam&agrave;no akiriyav&agrave;da&uuml; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissasi? Sama&otilde;o hi gahapati, gotamo akiriyav&agrave;do akiriy&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde; "ti.</P>
<P>20. Atha kho me&otilde;&oacute;akassa gahapatissa etadahosi: "nissa&uuml;saya&uuml; kho so bhagav&agrave; araha&uuml; samm&agrave; sambuddho bhavissati, yath&agrave;pime3 titthiy&agrave; us&aring;yant&atilde;" ti. Y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattikova yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinnassa kho me&otilde;&oacute;akassa gahapatissa bhagav&agrave; &agrave;nupubb&atilde;katha&uuml; kathesi seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml;, k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml;, nekkhamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi.</P>
<P>1. "Bhagav&agrave;ti" machasa&uuml;. Ja vi. A vi. To vi. 2. "Bhante sama&otilde;a&uuml; gotama&uuml;" s&atilde; mu. 3. "Yathaime" machasa&uuml;.</P>
<P>[BJT Page 606] [\x 606/]</P>
<P>21. Yad&agrave; bhagav&agrave; a中&agrave;si me&otilde;&oacute;aka&uuml; gahapati&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml;, atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave;, ta&uuml; pak&agrave;sesi - dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya, evameva kho me&otilde;&oacute;akassa gahapatissa tasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: "ya&uuml; ki勺i samudayadhamma&uuml;, sabba&uuml; ta&uuml; nirodhadhamma" nti.</P>
<P>22. Atha kho me&otilde;&oacute;ako gahapati di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakata&iuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane bhagavanta&uuml; etadavoca: "abhikkanta&uuml; bhante. Abhikkanta&uuml; bhante. Seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya: "cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;' ti, evameva bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante, bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; [PTS Page 243] [\q 243/] gata&uuml;. Adhiv&agrave;setu ca me bhante bhagav&agrave; sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;" ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho me&otilde;&oacute;ako gahapati bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>23. Atha kho me&otilde;&oacute;ako gahapati tass&agrave; rattiy&agrave; accayena pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: "k&agrave;lo bhante, ni&ntilde;&ntilde;hita&uuml; bhatta" nti.</P>
<P>24. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena me&otilde;&oacute;akassa gahapatissa nivesana&uuml;, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena.</P>
<P>25. Atha kho me&otilde;&oacute;akassa gahapatissa bhariy&agrave; ca putto ca su&otilde;is&agrave; ca d&agrave;so ca yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Tesa&uuml; bhagav&agrave; &agrave;nupubbikatha&uuml; kathesi seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml;, k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&iuml;kilesa&uuml;, nekkhamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi.</P>
<P>26. Yad&agrave; te bhagav&agrave; a中&agrave;si kallacitte muducitte vin&atilde;vara&otilde;a citte udaggacitte pasannacitte, atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave;, ta&uuml; pak&agrave;sesi - dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya, evameva tesa&uuml; tasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: "ya&uuml; ki勺i samudayadhamma&uuml;, sabba&uuml; ta&uuml; nirodhadhamma' nti.</P>
<P>[BJT Page 608] [\x 608/]</P>
<P>27. Te di&ntilde;&ntilde;hadhamm&agrave; pattadhamm&agrave; viditadhamm&agrave; pariyog&agrave;&euml;hadhamm&agrave; ti&otilde;&otilde;avicikicch&agrave; vigatakatha&iuml;kath&agrave; ves&agrave;rajjappatt&agrave; aparappaccay&agrave; satthus&agrave;sane bhagavanta&uuml; etadavocu&uuml;: abhikkanta&uuml; bhante. Abhikkanta&uuml; bhante. Seyyath&agrave;pi bhante, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya - 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;' ti, evameva bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Ete maya&uuml; bhante, bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;sake no bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gate" ti.</P>
<P>28. Atha kho me&otilde;&oacute;ako gahapati buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave;, bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho me&otilde;&oacute;ako gahapati bhagavanta&uuml; etadavoca: "y&agrave;va bhante bhagav&agrave; bhaddiye viharati t&agrave;va aha&uuml; buddhapamukhassa bhikkhusa&iuml;ghassa dh&aring;vabhatten&agrave;" ti. Atha kho bhagav&agrave; me&otilde;&oacute;aka&uuml; gahapati&uuml; dhammiy&agrave; kath&agrave; sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>29. Atha kho bhagav&agrave; bhaddiye yath&agrave;bhiratta&uuml; viharitv&agrave; me&otilde;&oacute;aka&uuml; gahapati&uuml; an&agrave;pucch&agrave; yena a&iuml;guttar&agrave;po tena c&agrave;rika&uuml; pakk&agrave;mi. Mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkh&aring;sateh&atilde;".</P>
<P>30. Assosi kho me&otilde;&oacute;ako gahapati "bhagav&agrave; kira yena a&iuml;guttar&agrave;po tena c&agrave;rika&uuml; pakkanto mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkh&aring;sateh&atilde;" ti.</P>
<P>31. Atha kho me&otilde;&oacute;ako gahapati d&agrave;se ca kammakare ca &agrave;&otilde;&agrave;pesi: "tena hi bha&otilde;e, bahu&uuml; lo&otilde;ampi telampi madhumpi ta&otilde;&oacute;ulampi kh&agrave;dan&atilde;yampi saka&ntilde;esu &agrave;ropetv&agrave; &agrave;gacchatha. A&oacute;&oacute;hate&euml;as&agrave;ni ca gop&agrave;lakasat&agrave;ni a&oacute;&oacute;hate&euml;as&agrave;ni ca dhenusat&agrave;ni &agrave;d&agrave;ya &agrave;gacchantu. Yattha maya&uuml; bhagavanta&uuml;1 passiss&agrave;ma, dh&agrave;ru&otilde;hena2 kh&atilde;rena bhojess&agrave;m&agrave;" ti.</P>
<P>32. Atha kho me&otilde;&oacute;ako [PTS Page 244] [\q 244/] gahapati bhagavanta&uuml; antar&agrave;magge kant&agrave;re sambh&agrave;vesi. Atha kho me&otilde;&oacute;ako gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho me&otilde;&oacute;ako gahapati bhagavanta&uuml; etadavoca: "adhiv&agrave;setu me bhante bhagav&agrave; sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;" ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho me&otilde;&oacute;ako gahapati bhagavato adhiv&agrave;sana&uuml; viditv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>1. "Yattha bhagavanta&uuml;" machasa&uuml;. 2. 'Taru&otilde;ena' machasa&uuml;.</P>
<P>[BJT Page 610] [\x 610/]</P>
<P>33. Atha kho me&otilde;&oacute;ako gahapati tass&agrave; rattiy&agrave; accayena pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: "k&agrave;lo bhante ni&ntilde;&ntilde;hita&uuml; bhatta" nti.</P>
<P>34. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena me&otilde;&oacute;akassa gahapatissa parivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena.</P>
<P>35. Atha kho me&otilde;&oacute;ako gahapati a&oacute;&oacute;hate&euml;as&agrave;ni gop&agrave;lakasat&agrave;ni &agrave;&otilde;&agrave;pesi: "tena hi bha&otilde;e, ekameka&uuml; dhenu&uuml; gahetv&agrave; ekamekassa bhikkhuno upati&ntilde;&ntilde;hatha. Dh&agrave;ru&otilde;hena kh&atilde;rena bhojess&agrave;m&agrave;" ti.</P>
<P>36. Atha kho me&otilde;&oacute;ako gahapati buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi: sampav&agrave;resi dh&agrave;ru&otilde;hena ca kh&atilde;rena. Bhikkhu kukkucc&agrave;yant&agrave; kh&atilde;ra&uuml; na patiga&otilde;hanti. "Patiga&otilde;h&agrave;tha bhikkhave paribhu大ath&agrave;" ti.</P>
<P>37. Atha kho me&otilde;&oacute;ako gahapati buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; dh&agrave;ru&otilde;hena ca kh&atilde;rena, bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho me&otilde;&oacute;ako gahapati bhagavanta&uuml; etadavoca: "sanni bhante, magg&agrave; kant&agrave;r&agrave; appodak&agrave; appabhakkh&agrave; na sukar&agrave; ap&agrave;theyyena gantu&uuml;. S&agrave;dhu bhante, bhagav&agrave; bhikkh&aring;na&uuml; p&agrave;theyya&uuml; anuj&agrave;n&agrave;t&aring;" ti. Atha kho bhagav&agrave; me&otilde;&oacute;aka&uuml; gahapati&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>38. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, pa勺a gorasekh&atilde;ra&uuml; dadhi takka&uuml; navan&atilde;ta&uuml; sappi. Santi bhikkhave, magg&agrave; kant&agrave;r&agrave; appodak&agrave; appabhakkh&agrave; na sukar&agrave; ap&agrave;theyyena gantu&uuml;. Anuj&agrave;n&agrave;mi. Bhikkhave, p&agrave;theyya&uuml; pariyesitu&uuml;. Ta&otilde;&oacute;ulo ta&otilde;&oacute;ulatthikena. Muggo muggatthikena. M&agrave;se m&agrave;satthikena. Lo&otilde;a&uuml; lo&otilde;atthikena. [PTS Page 245] [\q 245/] gu&euml;o gu&euml;atthikena. Tela&uuml; telatthikena. Sappi sappitthikena. Santi bhikkhave, manuss&agrave; saddh&agrave; pasann&agrave;. Te kappiyakarak&agrave;na&uuml; hatthe hira中a&uuml; upanikkhipanti: 'imin&agrave; ya&uuml; ayyassa kappiya&uuml;, ta&uuml; deth&agrave;'ti. Anuj&agrave;n&agrave;mi bhikkhave, ya&uuml; tato kappiya&uuml;, ta&uuml; s&agrave;diyitu&uuml;. 1 Na tvev&agrave;ha&uuml; bhikkhave, kenaci pariy&agrave;yena j&agrave;tar&aring;parajata&uuml; s&agrave;diyitabba&uuml;2 pariyesitabbanti. Vad&agrave;m&atilde;" ti.</P>
<P>1. "S&agrave;ditu&uuml;" machasa&uuml;. To vi. 2. "S&agrave;ditabba&uuml;" machasa&uuml;. [P T S.]</P>
<P>[BJT Page 612] [\x 612/]</P>
<P>39. Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena &agrave;pa&otilde;a&uuml;, tadavasari. Assosi kho ke&otilde;iyo ja&ntilde;ilo "sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito &agrave;pa&otilde;a&uuml; anuppatto &agrave;pa&otilde;e viharati. 1 Ta&uuml; kho pana bhavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o</P>
<P>Kittisaddo abbhuggato: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml;, sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavadeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhe kaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya大ana&uuml;. Kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;" ti.</P>
<P>40. Atha kho ke&otilde;iyassa ja&ntilde;ilassa etadahosi: "kinnu kho aha&uuml; sama&otilde;assa gotamassa har&agrave;peyya" nti. Atha kho ke&otilde;iyassa ja&ntilde;ilassa etadahosi: "yepi kho te br&agrave;hma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro, yesamida&uuml; etarahi br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; sam&atilde;hita&uuml; tadanug&agrave;yanti, tadanubh&agrave;santi, bh&agrave;sita manubh&agrave;santi, v&agrave;citamanuv&agrave;centi. Seyyath&atilde;da&uuml;: a&ntilde;&ntilde;ako, v&agrave;mako, v&agrave;madevo, vess&agrave;mitto, yamataggi2, a&iuml;g&atilde;raso, bh&agrave;radv&agrave;jo, v&agrave;se&ntilde;&ntilde;ho, kassapo, bhagu, ratt&aring;parat&agrave; virat&agrave; vik&agrave;labhojan&agrave;. Te evar&aring;p&agrave;ni p&agrave;n&agrave;ni s&agrave;diyi&uuml;su. "Sama&otilde;opi gotamo ratt&aring;parato virato vik&agrave;labhojan&agrave;. Arahati sama&otilde;opi gotamo evar&aring;p&agrave;ni p&agrave;n&agrave;ni s&agrave;diyitu" nti. Pah&aring;ta&uuml; p&agrave;na&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; k&agrave;jehi g&agrave;h&agrave;petv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho ke&otilde;iyo ja&ntilde;ilo bhagavanta&uuml; etadavoca: "patiga&otilde;h&agrave;tu me bhava&uuml; gotamo p&agrave;na" nti. "Tena hi ke&otilde;iya, bhikkh&aring;na&uuml; deh&atilde;" ti. Bhikkh&aring; kukkucc&agrave;yant&agrave; na patiga&otilde;hanti. "Patiga&otilde;h&agrave;tha bhikkhave, paribhu大ath&agrave;"ti.</P>
<P>41. Atha kho ke&otilde;iyo ja&ntilde;ilo buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pah&aring;tehi p&agrave;nehi sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave;, bhagavanta&uuml; dhotahattha&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ke&otilde;iya&uuml; ja&ntilde;ila&uuml; bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassesi. Sam&agrave;dapesi. Samuttejesi. Sampaha&uuml;sesi.</P>
<P>1. "&acirc;pa&otilde;e viharat&atilde;" ti natthi marammakkhara potthake 2. "Yamadaggi" ityapi.</P>
<P>[BJT Page 614] [\x 614/]</P>
<P>42. Atha [PTS Page 246] [\q 246/] kho ke&otilde;iyo ja&ntilde;ilo bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito bhagavanta&uuml; etadavoca: "adhiv&agrave;setu me bhava&uuml; gotamo sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. "Mah&agrave; kho ke&otilde;iya, bhikkhusa&iuml;gho. A&oacute;&oacute;hate&euml;as&agrave;ni bhikkhusat&agrave;ni. Tva勺a br&agrave;hma&otilde;esu abhippasanno"ti. Dutiyampi kho ke&otilde;iyo ja&ntilde;ilo bhagavanta&uuml; etadavoca: "ki勺&agrave;pi bho1 gotama, mah&agrave; bhikkhusa&iuml;gho a&oacute;&oacute;hate&euml;as&agrave;ni bhikkhusat&agrave;ni, aha&uuml; ca br&agrave;mha&otilde;esu abhippasanno, adhiv&agrave;setu me bhava&uuml; gotamo sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. "Mah&agrave; kho ke&otilde;iya, bhikkhusa&iuml;gho. A&oacute;&oacute;hate&euml;as&agrave;ni bhikkhusat&agrave;ni. Tva&uuml; ca br&agrave;hma&otilde;esu abhippasanno" ti. Tatiyampi kho ke&otilde;iyo ja&ntilde;ilo bhagavanta&uuml; etadavoca: "ki勺&agrave;pi bho gotama, mah&agrave; bhikkhusa&iuml;gho a&oacute;&oacute;hate&euml;as&agrave;ni bhikkhusat&agrave;ni, aha&uuml; ca br&agrave;hma&otilde;esu abhippasanno, adhiv&agrave;setu me bhava&uuml;2 gotamo sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;" ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho ke&otilde;iyo ja&ntilde;ilo bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>43. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, a&ntilde;&ntilde;ha pan&agrave;ni: ambap&agrave;na&uuml; jambup&agrave;na&uuml; vocap&agrave;na&uuml; mocap&agrave;na&uuml; madhup&agrave;na&uuml;3 muddikap&agrave;na&uuml; s&agrave;l&aring;kap&agrave;na&uuml; ph&agrave;rusakap&agrave;na&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, sabba&uuml; phalarasa&uuml; &ntilde;hapetv&agrave; dha中aphalarasa&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, sabba&uuml; pattarasa&uuml; &ntilde;hapetv&agrave; &oacute;&agrave;karasa&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, sabba&uuml; puppharasa&uuml; &ntilde;hapetv&agrave; madhukapuppharasa&uuml;. Anuj&agrave;n&agrave;mi bhikkhave ucchurasa" nti.</P>
<P>44. Atha kho ke&otilde;iyo ja&ntilde;ilo tass&agrave; rattiy&agrave; accayena sake assame pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: "k&agrave;lo bho gotama, ni&ntilde;&ntilde;hita&uuml; bhatta"nti. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattacivaram&agrave;d&agrave;ya yena ke&otilde;iyassa ja&ntilde;ilassa assamo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena.</P>
<P>45. Atha kho ke&otilde;iyo ja&ntilde;ilo buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave;, bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ke&otilde;iya&uuml; ja&ntilde;ila&uuml; bhagav&agrave; im&agrave;hi g&agrave;th&agrave;hi anumodi: -</P>
<P>1. "Aggihuttamukh&agrave; ya中&agrave; s&agrave;vitti chandaso mukha&uuml;,</P>
<P>R&agrave;j&agrave; mukha&uuml; manuss&agrave;na&uuml; nad&atilde;na&uuml; s&agrave;garo mukha&uuml;.</P>
<P>11. Nakkhatt&agrave;na&uuml; mukha&uuml; cando &agrave;dicco tapata&uuml; mukha&uuml;,</P>
<P>Pu中am&agrave;ka&iuml;kham&agrave;n&agrave;na&uuml;4 sa&iuml;gho ve yajata&uuml; mukha"nti.</P>
<P>1. "Ki勺&agrave;pi kho" machasa&uuml;. 2. Adhiv&agrave;setu bhava&uuml;. Machasa&uuml;.</P>
<P>3. "Madhukap&agrave;na&uuml;" machasa&uuml;. 4. "Pu中a&uuml; &agrave;ka&iuml;kham&agrave;n&agrave;na&uuml;" ma cha sa&uuml;. [P T S.] To vi. Ja vi.</P>
<P>[BJT Page 616] [\x 616/]</P>
<P>46. Atha kho bhagav&agrave; ke&otilde;iya&uuml; ja&ntilde;ila&uuml; im&agrave;hi g&agrave;th&agrave;hi anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. [PTS Page 247] [\q 247/] atha kho bhagav&agrave; &agrave;pa&otilde;e yath&agrave;bhiratta&uuml; viharitv&agrave; yena kusin&agrave;r&agrave;, tena c&agrave;rika&uuml; pakk&agrave;mi mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusatehi.</P>
<P>47. Assosu&uuml; kho kosin&agrave;rak&agrave; mall&agrave; "bhagav&agrave; kira kusin&agrave;ra&uuml; &agrave;gacchati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusateh&atilde;"ti. Te sa&iuml;gara&uuml; aka&uuml;su: "yo bhagavato paccuggamana&uuml; na karissati, pa勺asat&agrave;nissa da&otilde;&oacute;o" ti.</P>
<P>48. Tena kho pana samayena rojo mallo &agrave;yasmato &agrave;nandassa sah&agrave;yo hoti. Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena kusin&agrave;r&agrave;, tadavasari. Atha kho kosin&agrave;rak&agrave; mall&agrave; bhagavato paccuggamana&uuml; aka&uuml;su.</P>
<P>49. Atha kho rojo mallo bhagavato paccuggamana&uuml; karitv&agrave; yen&agrave;yasm&agrave; &agrave;nando, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho roja&uuml; malla&uuml; &agrave;yasm&agrave; &agrave;nando etadavoca: "u&euml;&agrave;ra&uuml; kho te ima&uuml; &agrave;vuso roja, ya&uuml; tva&uuml; bhagavato paccuggagamana&uuml; ak&agrave;s&atilde;" ti. "N&agrave;ha&uuml; bhante &agrave;nanda, bahukato buddhe v&agrave; dhamme v&agrave; sa&iuml;ghe v&agrave;1. Api ca &agrave;t&atilde;hi sa&iuml;garo kato: 'yo bhagavato paccuggamana&uuml; na karissati, pa勺asat&agrave;nissa da&otilde;&oacute;o'ti. So kho aha&uuml; bhante &agrave;nanda, &agrave;t&atilde;na&uuml; da&otilde;&oacute;abhay&agrave; ev&agrave;ha&uuml; bhagavato paccuggamana&uuml; ak&agrave;si" nti.</P>
<P>50. Atha kho &agrave;yasm&agrave; &agrave;nand&agrave; anattamano ahosi: "katha&uuml; hi n&agrave;ma rojo mallo eva&uuml; vakkhat&atilde;" ti. Atha kho &agrave;yasm&agrave; &agrave;nand&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "aya&uuml; bhante rojo mallo abhi中&agrave;to &agrave;tamanusso. Mahiddhiyo2 kho pana evar&aring;p&agrave;na&uuml; &agrave;tamanuss&agrave;na&uuml; imasmi&uuml; dhammavinaye pas&agrave;do. S&agrave;dhu bhante, bhagav&agrave; tath&agrave; karotu, yath&agrave; rojo mallo imasmi&uuml; dhammavinaye pas&atilde;deyy&agrave;" ti. "Na kho ta&uuml; &agrave;nanda, dukkara&uuml; tath&agrave;gatena yath&agrave; rojo mallo imasmi&uuml; dhammavinaye pas&atilde;deyy&agrave;" ti.</P>
<P>51. Atha kho bhagav&agrave; roja&uuml; malla&uuml; mettena cittena pharitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi. Atha kho rojo mallo bhagavat&agrave;3 mettena cittena phu&ntilde;&ntilde;ho seyyath&agrave;pi n&agrave;ma g&agrave;v&atilde; taru&otilde;avacch&agrave;4, evameva vih&agrave;rena vih&agrave;ra&uuml; parive&otilde;ena parive&otilde;a&uuml; upasa&iuml;kamitv&agrave; bhikkh&aring; pucchati: "kahannu kho bhante etarahi so bhagav&agrave; viharati araha&uuml; samm&agrave; sambuddho? Dassanak&agrave;m&agrave; hi maya&uuml; ta&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha" nti. "Es&agrave;vuso roja, [PTS Page 248] [\q 248/] vih&agrave;ro sa&uuml;vutadv&agrave;ro. Tena appasaddo upa&iuml;kamitv&agrave; ataram&agrave;no &agrave;linda&uuml; pavisitv&agrave; ukk&agrave;sitv&agrave; agga&euml;a&uuml; &agrave;ko&ntilde;ehi. Vivarissati te bhagav&agrave; dv&agrave;ra"nti</P>
<P>1. "Buddhena v&agrave; dhammena v&agrave; sa&iuml;ghena v&agrave;" s&atilde; mu 1 2. "Mahiddhiko" machasa&uuml;. 3. "Bhagavato" machasa&uuml; to vi. 4. "G&agrave;vi&uuml; taru&otilde;avaccho" machasa&uuml;.</P>
<P>[BJT Page 618] [\x 618/]</P>
<P>52. Atha kho rojo mallo yena so vih&agrave;ro sa&uuml;vutadv&agrave;ro, tena appasaddo upasa&iuml;kamitv&agrave; ataram&agrave;no &agrave;linda&uuml; pavisitv&agrave; ukk&agrave;sitv&agrave; agga&euml;a&uuml; &agrave;ko&ntilde;esi. Vivari bhagav&agrave; dv&agrave;ra&uuml;. Atha kho rojo mallo vih&agrave;ra&uuml; pavisitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinnassa kho rojassa mallassa bhagav&agrave; &agrave;nupubb&atilde;katha&uuml; kathesi: seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml;, k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml;, nekkhamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi.</P>
<P>53. Yad&agrave; bhagav&agrave; a中&agrave;si roja&uuml; malla&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml;, atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave;, ta&uuml; pak&agrave;sesi: dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml; seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya, evameva kho rojassa mallassa tasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: "ya&uuml; ki勺i samudayadhamma&uuml;, sabba&uuml; ta&uuml; nirodhadhamma" nti.</P>
<P>54. Atha kho rojo mallo di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakatha&iuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane bhagavanta&uuml; etadavoca: "s&agrave;dhu bhante ayy&agrave; mama中eva patiga&otilde;heyyu&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;ra&uuml;, no a中esa" nti. "Yesa&uuml; kho roja, sekhena &agrave;&otilde;ena sekhena dassanena dhammo di&ntilde;&ntilde;ho seyyath&agrave;pi tay&agrave;, tesampi eva&uuml; hoti: 'aho n&aring;na ayya amh&agrave;ka中eva patiga&otilde;heyyu&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;ra&uuml;, no a中esa' nti. Tena hi roja, tava ceva pa&ntilde;iggahessanti a中esa勺&agrave;" ti.</P>
<P>55. Tena kho pana samayena kusin&agrave;r&agrave;ya&uuml; pa&otilde;&atilde;t&agrave;na&uuml; bhatt&agrave;na&uuml; bhattapa&ntilde;ip&agrave;&ntilde;i a&ntilde;&ntilde;hit&agrave; hoti. Atha kho rojassa mallassa pa&ntilde;ip&agrave;&ntilde;i&uuml; alabhantassa etadahosi: "yann&aring;n&agrave; ha&uuml; bhattagga&uuml; olokeyya&uuml;, ya&uuml; bhattagge n&agrave;ssa, ta&uuml; pa&ntilde;iy&agrave;deyya" nti. Atha kho rojo mallo bhattagga&uuml; olokento dve n&agrave;ddasa &oacute;&agrave;ka勺a pi&ntilde;&ntilde;hakh&agrave;dan&atilde;ya勺a. Atha kho rojo mallo yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "idha me bhante &agrave;nanda, pa&ntilde;ip&agrave;&ntilde;i&uuml; alabhantassa etadahosi: 'yann&aring;n&agrave;ha&uuml; bhattagga&uuml; olokeyya&uuml;, ya&uuml; bhattagge n&agrave;ssa, ta&uuml; pa&ntilde;iy&agrave;deyya' nti. So kho aha&uuml; bhante &agrave;nanda, bhattagga&uuml; olokento dve n&agrave;ddasa&uuml; &oacute;&agrave;ka勺a pi&ntilde;&ntilde;hakh&agrave;dan&atilde;ya勺a. Sac&agrave;ha&uuml; bhante &agrave;nanda, pa&ntilde;iy&agrave;deyya&uuml; &oacute;&agrave;ka勺a pi&ntilde;&ntilde;hakh&agrave;dan&atilde;ya勺a, patiga&otilde;heyya me bhagav&agrave;"ti. "Tena hi roja, bhagavanta&uuml; pa&ntilde;ipucchiss&agrave;m&atilde;"ti.</P>
<P>56. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; &agrave;rocesi. "Tenah&agrave;nanda, pa&ntilde;iy&agrave;det&aring;" ti. "Tena hi roja, pa&ntilde;iy&agrave;deh&atilde;" ti.</P>
<P>[BJT Page 620] [\x 620/]</P>
<P>57. Atha kho rojo mallo tass&agrave; rattiy&agrave; accayena pah&aring;ta&uuml; &oacute;&agrave;ka勺a pi&ntilde;&ntilde;hakh&agrave;dan&atilde;ya勺a pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato upan&agrave;mesi "patiga&otilde;h&agrave;tu me bhante bhagav&agrave; &oacute;&agrave;ka勺a pi&ntilde;&ntilde;hakh&agrave;dan&atilde;ya勺&agrave;" ti. "Tena hi roja, bhikkh&aring;na&uuml; deh&atilde;"ti *. Bhikkhu kukkucc&agrave;yant&agrave; na patiga&otilde;hanti. [PTS Page 249] [\q 249/] "patiga&otilde;a&otilde;h&agrave;tha bhikkhave, paribhu大ath&agrave;" ti.</P>
<P>58. Atha kho rojo mallo buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pah&aring;tehi &oacute;&agrave;kehi ca pi&ntilde;&ntilde;hakh&agrave;dan&atilde;yehi ca sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; dhotahattha&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho roja&uuml; malla&uuml; bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>59. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, sabba勺a &oacute;&agrave;ka&uuml; sabba勺a pi&ntilde;&ntilde;hakh&agrave;dan&atilde;ya" nti.</P>
<P>60. Atha kho bhagav&agrave; kusin&agrave;r&agrave;ya&uuml; yath&agrave;bhiratta&uuml; viharitv&agrave; yena &agrave;tum&agrave;, tena c&agrave;rika&uuml; pakk&agrave;mi mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusatehi.</P>
<P>61. Tena kho pana samayena a中ataro bu&oacute;&oacute;hapabbajito &agrave;tum&agrave;ya&uuml; pa&ntilde;ivasati nah&agrave;pitapubbo. Tassa dve d&agrave;rak&agrave; honti ma大uk&agrave; pa&ntilde;ibh&agrave;&otilde;eyyak&agrave; dakkh&agrave; pariyod&agrave;tasipp&agrave; sake &agrave;cariyake nah&agrave;pitakamme. Assosi kho so bu&oacute;&oacute;hapabbajito "bhagav&agrave; kira &agrave;tuma&uuml; &agrave;gacchati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusateh&atilde;"ti.</P>
<P>62. Atha kho so bu&oacute;&oacute;hapabbajito te d&agrave;rake etadavoca: "bhagav&agrave; kira t&agrave;t&agrave;, &agrave;tuma&uuml; &agrave;gacchati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusatehi. Gacchatha tumhe t&agrave;t&agrave;, khurabha&otilde;&oacute;a&uuml; &agrave;d&agrave;ya. N&agrave;&euml;iy&agrave;v&agrave;pakena anugharaka&uuml;1 &agrave;hi&otilde;&oacute;atha. Lo&otilde;ampi telampi ta&otilde;&oacute;ulampi kh&agrave;dan&atilde;yampi sa&uuml;haratha. Bhagavato &agrave;gatassa y&agrave;gud&agrave;na&uuml;2 kariss&agrave;m&agrave;"ti. "Eva&uuml; t&agrave;t&agrave;" ti kho te d&agrave;rak&agrave; tassa bu&oacute;&oacute;hapabbajitassa pa&ntilde;issutv&agrave; khurabha&otilde;&oacute;a&uuml; &agrave;d&agrave;ya n&agrave;&euml;iy&agrave; &agrave;v&agrave;pakena anugharaka&uuml; &agrave;hi&otilde;&oacute;anti lo&otilde;ampi telampi ta&otilde;&oacute;ulampi kh&agrave;dan&atilde;yampi sa&uuml;harant&agrave;. Manuss&agrave; te d&agrave;rake ma兀juke pa&ntilde;ibh&agrave;&otilde;eyyake passitv&agrave; yepi na k&agrave;r&agrave;petuk&agrave;m&agrave;, tepi k&agrave;r&agrave;penti. K&agrave;r&agrave;petv&agrave;pi bahu&uuml; denti. Atha kho te d&agrave;rak&agrave; bahu&uuml; lo&otilde;ampi telampi ta&otilde;&oacute;ulampi kh&agrave;dan&atilde;yampi sa&uuml;hari&uuml;su.</P>
<P>63. Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena &agrave;tum&agrave; tadavasari. Tatra suda&uuml; bhagav&agrave; &agrave;tum&agrave;ya&uuml; viharati bhus&agrave;g&agrave;re.</P>
<P>* "Atha kho rojo mallaputto bhikkh&aring;na&uuml; deti" machasa&uuml;. Aya&uuml; p&agrave;&ntilde;ho s&atilde;halakkharapotthakesu na dissate. 1. "Anugharaka&uuml; anugharaka&uuml;" machasa&uuml;. [P T S.] To vi. A vi. 2. "Y&agrave;gup&agrave;na&uuml;" machasa&uuml;. [P T S.] To vi.</P>
<P>[BJT Page 622] [\x 622/]</P>
<P>64. Atha kho so bu&oacute;&oacute;hapabbajito tass&agrave; rattiy&agrave; accayena pah&aring;ta&uuml; y&agrave;gu&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato upan&agrave;mesi: "patiga&otilde;h&agrave;tu me bhante bhagav&agrave; y&agrave;gu" nti.</P>
<P>65. J&agrave;nant&agrave;pi [PTS Page 250] [\q 250/] tath&agrave;gat&agrave; pucchanti. J&agrave;nant&agrave;pi na pucchanti. K&agrave;la&uuml; viditv&agrave; pucchanti. K&agrave;la&uuml; viditv&agrave; na pucchanti. Atthasa&uuml;hita&uuml; tath&agrave;gat&agrave; pucchanti no anatthasa&uuml;hita&uuml;. Anatthasa&uuml;hite setugh&agrave;to tath&agrave;gat&agrave;na&uuml;. Dv&atilde;h&agrave;k&agrave;rehi buddh&agrave; bhagavanto bhikkh&aring; pa&ntilde;ipucchanti: "dhamma&uuml; v&agrave; desess&agrave;ma. S&agrave;vak&agrave;na&uuml; v&agrave; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;m&agrave;"ti.</P>
<P>66. Atha kho bhagav&agrave; ta&uuml; bu&oacute;&oacute;hapababajita&uuml; etadavoca: "kut&agrave;ya&uuml; bhikkh&aring; y&agrave;g&aring;"ti. Atha kho so bu&oacute;&oacute;hapabbajito bhagavato etamattha&uuml; &agrave;rocesi: vigarahi buddho bhagav&agrave; 'ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, pabbajite1 akappiye sam&agrave;dapessasi2. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, pabbajit&agrave; akappiye sam&agrave;dapetabb&agrave;3. Yo sam&agrave;dapeyya, &agrave;patti dukka&ntilde;assa. Na ca bhikkhave, nah&agrave;pitapubbena burabha&otilde;&oacute;a&uuml; pariharitabba&uuml;. Yo parihareyya &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>67. Atha kho bhagav&agrave; &agrave;tum&agrave;ya&uuml; yath&agrave;bhiratta&uuml; viharitv&agrave; yena s&agrave;vatthi, tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena s&agrave;vatthi, tadavasari. Tatra suda&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikasasa &agrave;r&agrave;me.</P>
<P>68. Tena kho pana samayena s&agrave;vatthiya&uuml; bahu&uuml; phalakh&agrave;dan&atilde;ya&uuml; uppanna&uuml; hoti4. Atha kho bhikkh&aring;na&uuml; etadahosi: "kinnu kho bhagavat&agrave; phalakh&agrave;dan&atilde;ya anu中&agrave;ta&uuml;? Ki&uuml; ananu中&agrave;ta"nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, sabba&uuml; phalakh&agrave;dan&atilde;ya" nti.</P>
<P>69. Tena kho pana samayena sa&iuml;ghik&agrave;ni b&atilde;j&agrave;ni puggalik&agrave;ya bh&aring;miy&agrave; rop&atilde;yanti. Puggalik&agrave;ni b&atilde;j&agrave;ni sa&iuml;ghik&agrave;ya bh&aring;miy&agrave; rop&atilde;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sa&iuml;ghik&agrave;ni bhikkhave, b&atilde;j&agrave;ni puggalik&agrave;y&agrave; bh&aring;miy&agrave; ropit&agrave;ni bh&agrave;ga&uuml; datv&agrave; paribhu大itabb&agrave;ni. Puggalik&agrave;ni b&atilde;j&agrave;ni sa&iuml;ghik&agrave;ya bh&aring;miy&agrave; ropit&agrave;ni bh&agrave;ga&uuml; datv&agrave; paribhu大itabb&agrave;n&atilde;" ti.</P>
<P>1. "Pabbajito" machasa&uuml;. [P T S.] To vi. S&atilde; mu. Imassa bu&oacute;&oacute;hapabbajitassa dve d&agrave;rak&agrave;pi pabbajit&agrave; s&agrave;ma&otilde;erabh&aring;miya&uuml; &ntilde;hit&agrave;ti d&atilde;ghanik&agrave;ya&ntilde;&ntilde;hakath&agrave;ya&uuml; vutta&uuml;. Tasm&agrave; ettha "pabbajite" ti pada&uuml; yuttameva. 2. "Sam&agrave;dapesi" machasa&uuml;. 3. "Pabbajitena sam&agrave;dapetabb&agrave;" machasa&uuml;. [P T S.] To vi. To vi. Ja. Vi 4. "Ussanna&uuml;" machasa&uuml;.</P>
<P>[BJT Page 624] [\x 624/]</P>
<P>70. Tena kho pana samayena bhikkh&aring;na&uuml; kismi勺i kismi勺i &ntilde;h&agrave;ne kukkucca&uuml; uppajjati: "kinnu kho bhagavat&agrave; anu中&agrave;ta&uuml;? Ki&uuml; ananu中&agrave;ta" nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Ya&uuml; bhikkhave, may&agrave; 'ida&uuml; na kappat&atilde;' ti apa&ntilde;ikkhitta&uuml;, [PTS Page 251] [\q 251/] ta&uuml; ce akappiya&uuml; anulometi' kappiya&uuml; pa&ntilde;ib&agrave;hati, ta&uuml; vo na kappati. Ya&uuml; bhikkhave, may&agrave; 'ida&uuml; na kappat&atilde;' ti apa&ntilde;ikkhitta&uuml;, ta&uuml; ce kappiya&uuml; anulometi, akappiya&uuml; pa&ntilde;ib&agrave;hati, ta&uuml; vo kappati. Ya&uuml; bhikkhave, may&agrave; 'ida&uuml; kappat&atilde;ti ananu中&agrave;ta&uuml;, ta&uuml; ce akappiya&uuml; anulometi, kappiya&uuml; pa&ntilde;ib&agrave;hati, ta&uuml; vo na kappati. Ya&uuml; bhikkhave, may&agrave; 'ida&uuml; kappat&atilde;' ti ananu中&agrave;ta&uuml;, ta&uuml; ce kappiya&uuml; anulometi, akappiya&uuml; pa&ntilde;ib&agrave;hati, ta&uuml; vo kappat&atilde;" ti.</P>
<P>71. Atha kho bhikkh&aring;na&uuml; etadahosi: "kappati nu kho y&agrave;vak&agrave;likena y&agrave;mak&agrave;lika&uuml;? Na nu kho kappati? Kappati nu kho y&agrave;vak&agrave;likena satt&agrave;hak&agrave;lika&uuml;? Na nu kho kappati? Kappati nu kho y&agrave;vak&agrave;likena y&agrave;vaj&atilde;vika&uuml;? Na nu kho kappati? Kappati nu kho y&agrave;mak&agrave;likena satt&agrave;hak&agrave;lika&uuml;? Na nu kho kappati? Kappati nu kho y&agrave;mak&agrave;likena y&agrave;vaj&atilde;vika&uuml;? Na nu kho kappati? Kappati nu kho satt&agrave;hak&agrave;likena y&agrave;vaj&atilde;vika&uuml;? Na nu kho kappat&atilde;? Ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Y&agrave;vak&agrave;likena bhikkhave, y&agrave;mak&agrave;lika&uuml; tadahu pa&ntilde;iggahita&uuml; k&agrave;le kappati. Vik&agrave;le na kappati. Y&agrave;vak&agrave;likena bhikkhave, satt&agrave;hak&agrave;lika&uuml; tadahu pa&ntilde;iggahita&uuml; k&agrave;le kappati. Vik&agrave;le na kappati. Y&agrave;vak&agrave;likena bhikkhave, y&agrave;vaj&atilde;vika&uuml; tadahu pa&ntilde;iggahita&uuml; k&agrave;le kappati. Vik&agrave;le na kappati. Y&agrave;mak&agrave;likena bhikkhave, satt&agrave;hak&agrave;lika&uuml; tadahu pa&ntilde;iggahita&uuml; y&agrave;me kappati. Y&agrave;m&agrave;tikkante na kappati. Y&agrave;mak&agrave;likena bhikkhave, y&agrave;vaj&atilde;vika&uuml; tadahu pa&ntilde;iggahita&uuml; y&agrave;me kappati. Y&agrave;m&agrave;tikkante na kappati. Satt&agrave;hak&agrave;likena bhikkhave y&agrave;vaj&atilde;vika&uuml; tadahu pa&ntilde;iggahita&uuml; satt&agrave;ha&uuml; kappati. Satt&agrave;h&agrave;tikkante na kappat&atilde;" ti.</P>
<P>Bhesajjakkhandhako ni&ntilde;&ntilde;hito cha&ntilde;&ntilde;ho</P>
<P>[BJT Page 626] [\x 626/]</P>
<P>Imamhi khandhake vatth&aring; ekasata&uuml; cha vatth&aring;.</P>
<P>Tassa udd&agrave;na&uuml;:</P>
<P>S&agrave;radike vik&agrave;lepi vasa&uuml; m&aring;le pi&ntilde;&ntilde;hehi ca,</P>
<P>Kas&agrave;vehi pa&otilde;&otilde;a&uuml; phala&uuml; jatu lo&otilde;a&uuml; chakana勺a.</P>
<P>Cu&otilde;&otilde;a&uuml; c&agrave;lin&atilde; ma&uuml;sa勺a a大an&atilde;1 upapi&uuml;san&atilde; 2,</P>
<P>A大an&atilde; ucca3 p&agrave;rut&agrave; sal&agrave;k&agrave; sal&agrave;kodhan&atilde; 4.</P>
<P>Thavika&uuml; sava&ntilde;&ntilde;aka&uuml; 5 sutta&uuml; muddhani tela6 natthu ca,</P>
<P>Natthukara&otilde;&atilde; dh&aring;ma 7 netta勺a pidh&agrave;na&uuml; yamakatthavi 8.</P>
<P>Telap&agrave;kesu majja勺a atikkhitta&uuml; abbha大ana&uuml;,</P>
<P>Tumba&uuml; seda&uuml; sambh&agrave;ra勺a mah&agrave;bha&iuml;godaka&uuml; tath&agrave;.</P>
<P>Dakako&ntilde;&ntilde;ha&uuml; lohita勺a vis&agrave;&otilde;a&uuml; p&agrave;dabbha大ana&uuml;,</P>
<P>Pajja&uuml; sattha&uuml; kas&agrave;va勺a tilakakka&uuml; kabalika&uuml;.</P>
<P>[PTS Page 252] [\q 252/] cola&uuml; s&agrave;sapaku&oacute;&oacute;a勺a 9 dh&aring;masakkharik&agrave;ya ca,</P>
<P>Va&otilde;atela&uuml; vik&agrave;sika&uuml; vika&ntilde;a勺a pa&ntilde;iggaha&uuml;.</P>
<P>G&aring;tha&uuml; karont&agrave; ro&euml;i勺a kh&agrave;ra&uuml; muttahari&ntilde;ak&atilde; 10</P>
<P>Gandh&agrave; virecana勺eva acch&agrave; ka&ntilde;a 11 ka&ntilde;&agrave;ka&ntilde;a&uuml;.</P>
<P>Pa&ntilde;icch&agrave;dan&atilde; pabbh&agrave;r&agrave; &agrave;r&agrave;m&agrave; sat&agrave; pa勺ahi 12</P>
<P>Gu&euml;a&uuml; mugga&uuml; sov&atilde;ra勺a s&agrave;map&agrave;k&agrave; 13 pun&agrave; pace.</P>
<P>Pun&agrave;nu中&agrave;si dubbhikkhe phala勺a tilakh&agrave;dan&atilde;,</P>
<P>Purebhatta&uuml; k&agrave;ya&oacute;&agrave;ho nibba&ntilde;&ntilde;a勺a bhagandala&uuml;.</P>
<P>Vatthikamma勺a supp&atilde; ca 14 manussama&uuml;sameva ca,</P>
<P>Hatthi ass&agrave; sunakh&agrave;hi 15 s&atilde;habyaggha&uuml; ca d&atilde;pika&uuml;. 16</P>
<P>Accha taraccha ma&uuml;sa勺a pa&ntilde;ip&agrave;&ntilde;i ca y&agrave;gu ca,</P>
<P>Taru&otilde;a&uuml; a中atra gu&euml;a&uuml; sun&atilde;dh&agrave;vasath&agrave;gara&uuml;. 17</P>
<P>Ga&iuml;g&agrave; ko&ntilde;i saccakath&agrave; ambap&agrave;l&atilde; ca licchavi,</P>
<P>Uddissa ka&ntilde;a&uuml; subhikkha&uuml; punadeva pa&ntilde;ikkhipi.</P>
<P>Megho yaso me&otilde;&oacute;ako ca gorasa&uuml; p&agrave;theyyakena ca,</P>
<P>Ke&otilde;i ambo jambucoca mocamadhumuddikas&agrave;luka&uuml;.</P>
<P>Ph&agrave;rusaka&uuml; 18 &oacute;&agrave;kapi&ntilde;&ntilde;ha&uuml; &agrave;tum&agrave;ya&uuml; nah&agrave;pito,</P>
<P>S&agrave;vatthiya&uuml; phala&uuml; b&atilde;ja&uuml; kismi&uuml; &ntilde;h&agrave;ne ca k&agrave;liketi.</P>
<P>1. "A大ana&uuml;" machasa&uuml;. [P T S. 2.] "Upap&atilde;san&atilde;" machasa&uuml;. "Upapi&uuml;sana&uuml;" si. [P T S. 3.] "Ucc&agrave;" machasa&uuml;. To vi. 4. "Sal&agrave;ka&ntilde;h&agrave;ni" machasa&uuml;.</P>
<P>5. "Sabandhaka&uuml;" machasa&uuml; "bandhaka&uuml;" [P T S. 6.] "Tela&uuml;" [P T S.]</P>
<P>7. "Dh&aring;ma勺a" machasa&uuml;. [P T S.]</P>
<P>8. "Netta勺&agrave;pidha natthavi" machasa&uuml;. "Netta勺&agrave; pidh&agrave;na&uuml; thavi" [P T S.]</P>
<P>9. "S&agrave;sapaku&ntilde;&ntilde;haka勺a" machasa&uuml; [P T S.] "S&agrave;sapaku&otilde;&oacute;a&uuml;ca" a vi. To vi.</P>
<P>10. "Haritaka&uuml;' machasa&uuml;. 11. "Acch&agrave;ka&ntilde;a&uuml; machasa&uuml;.</P>
<P>12. "&acirc;r&agrave;masatth&agrave;henaca" machasa&uuml;. 13. "S&agrave;ma&uuml;p&agrave;k&agrave;" ma cha sa&uuml;.</P>
<P>14. "Suppi勺e" machasa&uuml;. Ja vi. A vi.</P>
<P>15. "Sunakhoca" machasa&uuml;. [P T S.] Ma nu pa.</P>
<P>16. "Abhis&atilde;ha勺ad&atilde;pika&uuml;" machasa&uuml; ja vi. Ma nu pa.</P>
<P>17. "Vasath&agrave;g&agrave;ra&uuml;" machasa&uuml;. A vi. [P T S.] Ja vi.</P>
<P>18. "Ph&agrave;rusak&agrave;" machasa&uuml;. S&atilde; mu.</P>
</FONT></BODY>
</HTML>
