<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45-Civarakkhandhaka-08-p-</TITLE>
<META NAME="Version" CONTENT="8.0.3410">
<META NAME="Date" CONTENT="10/11/96">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-3-2] [\z Vin /] [\w IIIb /]<BR>
[BJT Page 672] [\x 672/]<BR>
[PTS Vol V - 1] [\z Vin /] [\f I /]<BR>
[PTS Page 268] [\q 268/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggap&agrave;&euml;iy&agrave;<BR>
Dutiyo bh&agrave;go<BR>
8</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>C&atilde;varakkhandhaka&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>1. tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena ves&agrave;li iddh&agrave; ceva hoti phit&agrave; ca1. Bahujan&agrave;2 &agrave;ki&otilde;&otilde;amanuss&agrave;. Subhikkh&agrave; ca. Satta ca p&agrave;s&agrave;dasahass&agrave;ni satta ca p&agrave;s&agrave;dasat&agrave;ni satta ca p&agrave;s&agrave;d&agrave;. Satta ca ku&ntilde;&agrave;g&agrave;rasahass&agrave;ni satta ca k&aring;&ntilde;&agrave;g&agrave;rasat&agrave;ni satta ca k&aring;&ntilde;&agrave;g&agrave;r&agrave;ni. Satta ca &agrave;r&agrave;masahass&agrave;ni satta ca &agrave;r&agrave;masat&agrave;ni satta ca &agrave;r&agrave;m&agrave;. Satta ca pokkhara&otilde;isahass&agrave;ni satta ca pokkhara&otilde;isat&agrave;ni satta ca pokkhara&otilde;iyo. Ambap&agrave;li ca 3 ga&otilde;ik&agrave; abhir&aring;p&agrave; hoti dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;y&agrave; va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave;. Padakkhi&otilde;&agrave;4 nacce ca g&atilde;te ca v&agrave;dite ca. Abhisa&ntilde;&agrave;5 a&ntilde;&ntilde;hik&agrave;na&uuml; a&ntilde;&ntilde;hik&agrave;na&uuml;6 manuss&agrave;na&uuml;. Pa¤¤&agrave;s&agrave;ya ca ratti&uuml; gacchati. T&agrave;ya ca ves&agrave;l&atilde; bh&atilde;yyosomatt&agrave;ya upasobhati.</P>
<P>2. Atha kho r&agrave;jagahiko7 negamo ves&agrave;li&uuml; agam&agrave;si. Kenacideva kara&otilde;&atilde;yena. Addas&agrave; kho r&agrave;jagahiko negamo ves&agrave;li&uuml; iddha¤ceva phita¤ca bahujana&uuml; &agrave;ki&otilde;&otilde;amanussa&uuml; subhikkha¤ca, satta ca p&agrave;s&agrave;dasahass&agrave;ni satta ca p&agrave;s&agrave;dasat&agrave;ni satta ca p&agrave;s&agrave;de, satta ca k&aring;&ntilde;&agrave;g&agrave;rasahass&agrave;ni satta ca k&aring;&ntilde;&agrave;g&agrave;rasat&agrave;ni satta ca k&aring;&ntilde;&agrave;g&agrave;r&agrave;ni, satta ca &agrave;r&agrave;masahass&agrave;ni satta ca &agrave;r&agrave;masat&agrave;ni satta ca &agrave;r&agrave;me, satta ca pokkhara&otilde;i sahass&agrave;ni satta ca pokkhara&otilde;isat&agrave;ni satta ca pokkhara&otilde;iyo, ambap&agrave;li&uuml; ca ga&otilde;ika&uuml; abhir&aring;pa&uuml; dassan&atilde;ya&uuml; p&agrave;s&agrave;dika&uuml; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave;, padakkh&atilde;&otilde;a&uuml; nacce ca g&atilde;te ca v&agrave;dite ca, abhisa&ntilde;a&uuml; a&ntilde;&ntilde;hik&agrave;na&uuml; a&ntilde;&ntilde;hik&agrave;na&uuml; manuss&agrave;na&uuml;, pa¤¤&agrave;s&agrave;ya ca ratti&uuml; gacchanti&uuml;, t&agrave;ya ca ves&agrave;li&uuml; bhiyyosomatt&agrave;ya upasobhita&uuml;8.</P>
<P>3. Atha kho r&agrave;jagahiko negamo ves&agrave;liya&uuml; ta&uuml; kara&otilde;&atilde;ya&uuml; t&atilde;retv&agrave; punadeva r&agrave;jagaha&uuml; pacc&agrave;ga¤chi. Yena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; etadavoca: "ves&agrave;l&atilde; deva, iddh&agrave; ceva phit&agrave; ca. Bahujan&agrave; &agrave;ki&otilde;&otilde;amanuss&agrave;. Subhikkh&agrave; ca. Satta ca p&agrave;s&agrave;dasahass&agrave;ni satta ca p&agrave;s&agrave;dasat&agrave;ni satta ca p&agrave;s&agrave;d&agrave;. Satta ca k&aring;&ntilde;&agrave;g&agrave;rasahass&agrave;ni satta ca k&aring;&ntilde;&agrave;g&agrave;rasat&agrave;ni satta ca k&aring;&ntilde;&agrave;g&agrave;r&agrave;ni. Satta ca &agrave;r&agrave;masahass&agrave;ni satta ca &agrave;r&agrave;masat&agrave;ni satta ca &agrave;r&agrave;m&agrave;. Satta ca pokkhara&otilde;&atilde;sahass&agrave;ni satta ca pokkhara&otilde;&atilde;sat&agrave;ni satta ca pokkhara&otilde;iyo. Ambap&agrave;l&atilde; ca ga&otilde;ik&agrave; abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave;. Padakkhi&otilde;&agrave; nacce ca g&atilde;te ca v&agrave;dite ca. Abhisa&ntilde;&agrave; a&ntilde;&ntilde;hik&agrave;na&uuml; a&ntilde;&ntilde;hik&agrave;na&uuml; manuss&agrave;na&uuml;. Pa¤¤&agrave;s&agrave;ya ca ratti&uuml; gacchati. T&agrave;ya ca ves&agrave;l&atilde; bh&atilde;yyosomatt&agrave;ya upasobhati. S&agrave;dhu deva, mayampi ga&otilde;ika&uuml; vu&ntilde;&ntilde;h&agrave;peyy&agrave;m&agrave;" ti 9. "Tena hi bha&otilde;e, t&agrave;disa&uuml;10 kum&agrave;ri&uuml; j&agrave;n&agrave;tha11, ya&uuml; tumhe t&agrave;disa&uuml; ga&otilde;ika&uuml; vu&ntilde;&ntilde;h&agrave;pyoth&agrave;" ti.</P>
<P>1. "Phit&agrave;" machasa&uuml;. 2. "Bahujan&agrave; ca &agrave;ki&otilde;&otilde;amanuss&agrave; ca subhikkh&agrave;ca" machasa&uuml;.</P>
<P>3. "Ambap&agrave;lik&agrave;" [P T S. 4.] "Padakkh&agrave;" si. Machasa&uuml;. 5. "Abhisam&agrave;" ma nu pa. 6 "Atthik&agrave;na&uuml; atthik&agrave;na&uuml;" machasa&uuml;. A&ntilde;&ntilde;hakath&agrave;. 7. "R&agrave;jagahato" machasa&uuml;. [P T S. 8.] "Upasobhanti&uuml;" machasa&uuml;. 9. "Vu&ntilde;&ntilde;h&agrave;pess&agrave;m&agrave;ti" machasa&uuml;. 10. "T&agrave;disi" machasa&uuml;. [P T S. 11.] "J&agrave;n&agrave;hi" [P T S.]</P>
<P>[BJT Page 674] [\x 674/]</P>
<P>4. Tena kho pana samayena r&agrave;jagahe s&agrave;lavat&atilde; n&agrave;ma kum&agrave;rik&agrave;1 abhir&aring;p&agrave; hoti. Dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;ya va&otilde;&otilde;apokakharat&agrave;ya samann&agrave;gat&agrave;. Atha kho r&agrave;jagahiko negamo s&agrave;lavati&uuml; kum&agrave;ri&uuml; [PTS Page 269] [\q 269/] ga&otilde;ika&uuml; vu&ntilde;&ntilde;h&agrave;pesi. Atha ko s&agrave;lavat&atilde; ga&otilde;ik&agrave; na cirasseva padakkhi&otilde;&agrave; ahosi nacce ca g&atilde;te ca v&agrave;dite ca. Abhisa&ntilde;&agrave; a&ntilde;&ntilde;hik&agrave;na&uuml; a&ntilde;&ntilde;hik&agrave;na&uuml; manuss&agrave;na&uuml;. Pa&ntilde;isatena ca ratti&uuml; gacchati.</P>
<P>5. Atha kho s&agrave;lavat&atilde; ga&otilde;ik&agrave; na cirasseva gabbhin&atilde; ahosi. Atha kho s&agrave;lavatiy&agrave; ga&otilde;ik&agrave;ya etadahosi: "itthi kho gabbhin&atilde; puris&agrave;na&uuml; aman&agrave;p&agrave; hoti 2. Sace ma&uuml; ko ci j&agrave;nissati: 's&agrave;lavat&atilde; ga&otilde;ik&agrave; gabbhin&atilde;'ti sabbo me sakk&agrave;ro parih&agrave;yissati3. Yann&aring;n&agrave;ha&uuml; gil&agrave;na&uuml; pa&ntilde;ivedeyya" nti. Atha kho s&agrave;lavat&atilde; ga&otilde;ik&agrave; dov&agrave;rika&uuml; &agrave;&otilde;&agrave;pesi: "m&agrave; bha&otilde;e dov&agrave;rika, ko ci puriso p&agrave;visi. Yo ca ma&uuml; pucchati, gil&agrave;n&agrave;ti pa&ntilde;ivedeh&atilde;" ti. "Eva&uuml; ayye" ti kho so dov&agrave;riko s&agrave;lavatiy&agrave; ga&otilde;ik&agrave;ya paccassosi. Atha kho s&agrave;lavat&atilde; ga&otilde;ik&agrave; tassa gabbhassa parip&agrave;kamanv&agrave;ya putta&uuml; vij&agrave;yi. Atha kho s&agrave;lavat&atilde; ga&otilde;ik&agrave; d&agrave;si&uuml; &agrave;&otilde;&agrave;pesi: "bhanda je, ima&uuml; d&agrave;raka&uuml; kattarasuppe pakkhipitv&agrave; n&atilde;haritv&agrave; sa&iuml;k&agrave;rak&aring;&ntilde;e cha&oacute;&oacute;ehi" ti. "Eva&uuml; ayye" ti kho s&agrave; d&agrave;s&atilde; s&agrave;lavatiy&agrave; ga&otilde;ik&agrave;ya pa&ntilde;issutv&agrave; ta&uuml; d&agrave;raka&uuml; kattarasuppe pakkhipitv&agrave; n&atilde;haritv&agrave; sa&iuml;k&agrave;rak&aring;&ntilde;e cha&oacute;&oacute;esi.</P>
<P>6. Tena kho pana samayena abhayo4 r&agrave;jakum&agrave;ro k&agrave;lasseva r&agrave;j&aring;pa&ntilde;&ntilde;h&agrave;na&uuml; gacchanto addasa ta&uuml; d&agrave;raka&uuml; k&agrave;kehi sampariki&otilde;&otilde;a&uuml;. Disv&agrave;na manusse pucchi: "ki&uuml; eta&uuml; bha&otilde;e, k&agrave;kehi sampariki&otilde;&otilde;a" nti. "D&agrave;rako dev&agrave;" ti. "J&atilde;vat&atilde; bha&otilde;e"ti. "J&atilde;vati dev&agrave;" ti. "Tena hi bha&otilde;e, ta&uuml; d&agrave;raka&uuml; amh&agrave;ka&uuml; antepura&uuml; netv&agrave; dh&agrave;t&atilde;na&uuml; detha posetu" nti. "Eva&uuml; dev&agrave;"ti kho te manuss&agrave; abhayassa r&agrave;jakum&agrave;rassa pa&ntilde;issutv&agrave; ta&uuml; d&agrave;raka&uuml; abhayassa r&agrave;jakum&agrave;rassa antepura&uuml; netv&agrave; dh&agrave;t&atilde;na&uuml; ada&uuml;su "poseth&agrave;" ti. Tassa j&atilde;vat&atilde; ti "j&atilde;vako" ti n&agrave;ma&uuml; aka&uuml;su. Kum&agrave;rena pos&agrave;pito ti "kom&agrave;rabhacco" ti n&agrave;ma&uuml; aka&uuml;su.</P>
<P>7. Atha kho j&atilde;vako kom&agrave;rabhacco na cirasseva vi¤¤&aring;ta&uuml; p&agrave;pu&otilde;i. Atha kho j&atilde;vako kom&agrave;rabhacco yena abhayo r&agrave;jakum&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; abhaya&uuml; r&agrave;jakum&agrave;ra&uuml; etadavoca: "k&agrave; me deva, m&agrave;t&agrave;? Ko pit&agrave;" ti. "Ahampi kho te bha&otilde;e j&atilde;vaka, m&agrave;tara&uuml; na j&agrave;n&agrave;mi. Apic&agrave;ha&uuml; te pit&agrave;. May&agrave;si 5 pos&agrave;pito" ti. Atha kho j&atilde;vakassa kom&agrave;rabhaccassa etadahosi: "im&agrave;ni kho r&agrave;jakural&agrave;ni na sukar&agrave;ni asippena upaj&atilde;vitu&uuml;. Yann&aring;n&agrave;ha&uuml; sippa&uuml; sikkheyya" nti.</P>
<P>1. "Kum&agrave;r&atilde;" machasa&uuml;. [P T S. 2.] "Aman&agrave;p&agrave;" machasa&uuml;. [P T S.]</P>
<P>3. "Bha¤jissati" machasa&uuml;. 4. "Abhayo n&agrave;ma" machasa&uuml;. [P T S.]</P>
<P>5. "May&agrave;pi" [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 676] [\x 676/]</P>
<P>8. Tena kho pana samayena takkasil&agrave;ya&uuml;1 dis&agrave;p&agrave;mokkho vejjo pa&ntilde;ivasati. Atha kho j&atilde;vako kom&agrave;rabhacco abhaya&uuml; r&agrave;jakum&agrave;ra&uuml; an&agrave;pucch&agrave; yena takkasil&agrave;2 [PTS Page 270] [\q 270/] yena so vejjo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; vejja&uuml; etadavoca: "icch&agrave;maha&uuml; &agrave;cariya, sippa&uuml; sikkhitu" nti. "Tena hi bha&otilde;e j&atilde;vaka, sikkhass&aring;" ti.</P>
<P>9. Atha kho j&atilde;vako kom&agrave;rabhacco bahu¤ca ga&otilde;h&agrave;ti. Lahu¤ca ga&otilde;h&agrave;ti. Su&ntilde;&ntilde;hu ca upadh&agrave;reti. Gahita¤cassa na pammussati 3. Atha kho j&atilde;vakassa kom&agrave;rabhaccassa sattanna&uuml; vass&agrave;na&uuml; accayena etadahosi: "aha&uuml; kho bahu¤ca ga&otilde;h&agrave;mi. Lahu¤ca ga&otilde;h&agrave;mi. Su&ntilde;&ntilde;hu ca upadh&agrave;remi. Gahita¤ca me na pammussati. Satta ca me vass&agrave;ni adh&atilde;yantassa nayimassa sippassa anto pa¤¤&agrave;yati. Kad&agrave; imassa sippassa anto pa¤¤&agrave;yissat&atilde;" ti.</P>
<P>10. Atha kho j&atilde;vako kom&agrave;rabhacco yena so vejjo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; vejja&uuml; etadavoca: "aha&uuml; kho &agrave;cariya, bahu¤ca ga&otilde;h&agrave;mi. Lahu¤ca ga&otilde;h&agrave;mi. Su&ntilde;&ntilde;hu ca upadh&agrave;remi. Gahita¤ca me na pammussati. Satta ca me vass&agrave;ni adh&atilde;yantassa nayimassa sippassa anto pa¤¤&agrave;yati. Kad&agrave; imassa sippassa anto pa¤¤&agrave;yissat&atilde;" ti. "Tena hi bha&otilde;e, j&atilde;vaka, kha&otilde;itti&uuml; &agrave;d&agrave;ya takkasil&agrave;ya samant&agrave; yojana&uuml; &agrave;hi&otilde;&oacute;itv&agrave; 4 ya&uuml; ki¤ci abhesajja&uuml; passeyy&agrave;si ta&uuml; &agrave;har&agrave;" ti. "Eva&uuml; &agrave;cariy&agrave;" ti kho j&atilde;vako kom&agrave;rabhacco tassa vejjassa pa&ntilde;issutv&agrave; kha&otilde;itti&uuml; &agrave;d&agrave;ya takkasil&agrave;ya samant&agrave; yojana&uuml; &agrave;hi&otilde;&oacute;anto na ki¤ci abhesajja&uuml; addasa.</P>
<P>11. Atha kho j&atilde;vako kom&agrave;rabhacco yena so vejjo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; vejja&uuml; etadavoca: "&agrave;hi&otilde;&oacute;itomhi &agrave;cariya, takkasil&agrave;ya samant&agrave; yojana&uuml;. Na ki¤ci abhesajja&uuml; addasa" nti. "Sikkhitosi 5 bha&otilde;e j&atilde;vaka, ala&uuml; te ettaka&uuml; j&atilde;vik&agrave;y&agrave;"ti. Tassa j&atilde;vakassa kom&agrave;rabhaccassa paritta&uuml; p&agrave;theyya&uuml; p&agrave;d&agrave;si.</P>
<P>12. Atha kho j&atilde;vako kom&agrave;rabhacco ta&uuml; paritta&uuml; p&agrave;theyya&uuml; &agrave;d&agrave;ya yena r&agrave;jagaha&uuml; tena pakk&agrave;mi. Atha kho j&atilde;vakassa kom&agrave;rabhaccassa ta&uuml; paritta&uuml; p&agrave;theyya&uuml; antar&agrave;magge s&agrave;kete parikkhaya&uuml; agam&agrave;si. Atha kho j&atilde;vakassa kom&agrave;rabhaccassa etadahosi: "ime kho magg&agrave; kant&agrave;r&agrave; appodak&agrave; appabhakkh&agrave; na sukar&agrave; ap&agrave;theyyena gantu&uuml;. Yann&aring;n&agrave;ha&uuml; p&agrave;theyya&uuml; pariyeseyya" nti.</P>
<P>13. Tena kho pana samayena s&agrave;kete se&ntilde;&ntilde;hibhariy&agrave;ya sattavassiko s&atilde;s&agrave;b&agrave;dho hoti. Bah&aring; mahant&agrave; mahant&agrave; dis&agrave;p&agrave;mokkh&agrave; vejj&agrave; &agrave;gantv&agrave; n&agrave;sakkhi&uuml;su aroga&uuml;6 k&agrave;tu&uuml;. Bahu&uuml; hira¤¤a&uuml; &agrave;d&agrave;ya agama&uuml;su. Atha kho j&atilde;vako kom&agrave;rabhacco s&agrave;keta&uuml; pavisitv&agrave; manusse pucchi: "ko bha&otilde;e, gil&agrave;no? Ka&uuml; tikicch&agrave;m&atilde;" ti. "Etiss&agrave; &agrave;cariya, se&ntilde;&ntilde;hibhariy&agrave;ya [PTS Page 271] [\q 271/] sattavassiko s&atilde;s&agrave;b&agrave;dho. Gaccha &agrave;cariya, se&ntilde;&ntilde;hibhariya&uuml; tikicch&agrave;h&atilde;" ti.</P>
<P>1. "Takkas&atilde;l&agrave;ya&uuml;" machasa&uuml;. 2. "Yena takkas&atilde;l&agrave; tena pakk&agrave;mi. Anupubbena yena takkas&atilde;l&agrave; yena vejjo tenupasa&iuml;kami" machasa&uuml;. [P T S.] A vi. Ma nu pa. To vi. 3. "Sammussati" machasa&uuml;. 4. "&acirc;hi&otilde;&oacute;anto"machasa&uuml; [P T S. 5.] "Susikkhitosi" machasa&uuml;. 6. "&acirc;roga&uuml;" s&atilde; mu.</P>
<P>&nbsp;</P>
<P>[BJT Page 678] [\x 678/]</P>
<P>14. Atha kho j&atilde;vako kom&agrave;rabhacco yena se&ntilde;&ntilde;hissa gahapatissa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; dov&agrave;rika&uuml; &agrave;&otilde;&agrave;pesi: "gaccha bha&otilde;e dov&agrave;rika, se&ntilde;&ntilde;hibhariy&agrave;ya p&agrave;vada" "vejjo ayye, &agrave;gato. So ta&uuml; da&ntilde;&ntilde;huk&agrave;mo" ti. "Eva&uuml; &agrave;cariy&agrave;" ti kho so dov&agrave;riko j&atilde;vakassa kom&agrave;rabhaccassa pa&ntilde;issutv&agrave; yena se&ntilde;&ntilde;hibhariy&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; se&ntilde;&ntilde;hibhariya&uuml; etadavoca: "vejjo ayye, &agrave;gato. So ta&uuml; da&ntilde;&ntilde;huk&agrave;mo" ti. "K&atilde;diso bha&otilde;e dov&agrave;rika, vejjo"ti. "Daharako ayye" ti. "Ala&uuml; bha&otilde;e dov&agrave;rika, ki&uuml; me daharako vejjo karissati? Bah&aring; mahant&agrave; mahant&agrave; dis&agrave;p&agrave;mokkh&agrave; vejj&agrave;pi1 &agrave;gantv&agrave; n&agrave;sakkhi&uuml;su aroga&uuml; k&agrave;tu&uuml;. Bahu&uuml; hira¤¤a&uuml; &agrave;d&agrave;ya agama&uuml;s&aring;" ti.</P>
<P>15. Atha kho so dov&agrave;riko yeka j&atilde;vako kom&agrave;rabhacco tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; etadavoca: "se&ntilde;&ntilde;hibhariy&agrave; &agrave;cariya, evam&agrave;ha: 'ala&uuml; bha&otilde;e dov&agrave;rika, ki&uuml; me daharako vejjo karissati? Bah&aring; mahant&agrave; mahant&agrave; dis&agrave;p&agrave;mokkh&agrave; vejj&agrave;pi &agrave;gantv&agrave; n&agrave;sakkhi&uuml;su aroga&uuml; k&agrave;tu&uuml;. Bahu&uuml; hira¤¤a&uuml; &agrave;d&agrave;ya agama&uuml;s&aring;" ti.</P>
<P>16. "Gaccha bha&otilde;e dov&agrave;rika, se&ntilde;&ntilde;hibhariy&agrave;ya p&agrave;vada: - vejjo ayye, evam&agrave;ha: m&agrave; kirayye, pure ki¤ci ad&agrave;si. Yad&agrave; arog&agrave; hosi, tad&agrave; ya&uuml; iccheyy&agrave;si, ta&uuml; dajjeyy&agrave;s&atilde;" ti. "Eva&uuml; &agrave;cariy&agrave;" ti kho so dov&agrave;riko j&atilde;vakassa kom&agrave;rabhaccassa pa&ntilde;issutv&agrave; yena se&ntilde;&ntilde;hibhariy&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; se&ntilde;&ntilde;hibhariya&uuml; etadavoca: "vejjo ayye, evam&agrave;ha: m&agrave; kirayye, pure ki¤ci ad&agrave;si. Yad&agrave; arog&agrave; hosi, tad&agrave; ya&uuml; iccheyy&agrave;si, ta&uuml; dajjeyy&agrave;s&atilde;" ti. "Tena hi bha&otilde;e dov&agrave;rika, vejjo &agrave;gacchat&aring;" ti. "Eva&uuml; ayye" ti kho so dov&agrave;riko se&ntilde;&ntilde;hibhariy&agrave;ya pa&ntilde;issutv&agrave; yena j&atilde;vako kom&agrave;rabhacco tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; etadavoca: "se&ntilde;&ntilde;hibhariy&agrave; ta&uuml; &agrave;cariya, pakkosat&atilde;" ti.</P>
<P>17. Atha kho j&atilde;vako kom&agrave;rabhacco yena se&ntilde;&ntilde;hibhariy&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; se&ntilde;&ntilde;hibhariy&agrave;ya vik&agrave;ra&uuml; sallakkhetv&agrave; se&ntilde;&ntilde;hibhariya&uuml; etadavoca: "pasatena me 2 ayye, sappin&agrave; attho" ti. Atha kho se&ntilde;&ntilde;hibhariy&agrave; j&atilde;vakassa kom&agrave;rabhaccassa pasata&uuml; sappi&uuml; d&agrave;pesi. Atha kho j&atilde;vako kom&agrave;rabhacco ta&uuml; pasata&uuml; sappi&uuml; n&agrave;n&agrave;bhesajjehi nippacitv&agrave; se&ntilde;&ntilde;hibhariya&uuml; ma¤cake utt&agrave;na&uuml; nipajj&agrave;petv&agrave;3 natthuto ad&agrave;si. Atha kho ta&uuml; sappi&uuml; natthuto dinna&uuml; mukhato ugga¤chi. Atha kho se&ntilde;&ntilde;hibhariy&agrave; pa&ntilde;iggahe ni&ntilde;&ntilde;hubhitv&agrave;4 d&agrave;si&uuml; &agrave;&otilde;&agrave;pesi: "bhanda je, ima&uuml; sappi&uuml; picun&agrave; ga&otilde;h&agrave;h&atilde;" ti.</P>
<P>18. Atha kho j&atilde;vakassa kom&agrave;rabhaccassa etadahosi: "acchariya&uuml;5, y&agrave;va l&aring;kh&agrave;ya&uuml; ghara&otilde;&atilde;, yatra hi n&agrave;ma ima&uuml; cha&oacute;&oacute;an&atilde;yadhamma&uuml; sappi&uuml; picun&agrave; g&agrave;h&agrave;pessati. Bahuk&agrave;ni [PTS Page 272] [\q /] ca me mahaggh&agrave;ni mahaggh&agrave;ni 6 bhesajj&agrave;ni upagat&agrave;ni. Kimpim&agrave;ya&iuml;ki¤ci7 deyyadhamma&uuml; dassat&atilde;" ti.</P>
<P>1. "Vejj&agrave;" machasa&uuml;. 2. "Pasatena" machasa&uuml; [P T S.] A. Vi ja vi. 3. "Nip&agrave;tetv&agrave;" machasa&uuml;. 4. "Nu&ntilde;&ntilde;huhitv&agrave;" [P T S 5.] "Acchariya&uuml; vata bho" si. 6. "Mahaggh&agrave;ni" machasa&uuml;. 7. "Kimpim&agrave; ya&uuml; ka¤ci" si.</P>
<P>[BJT Page 680] [\x 680/]</P>
<P>19. Atha kho s&agrave; se&ntilde;&ntilde;hibhariy&agrave; j&atilde;vakassa kom&agrave;rabhaccassa vik&agrave;ra&uuml; sallakkhetv&agrave; j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; etadavoca: "kissa tva&uuml; &agrave;cariya, vimanos&atilde;" ti. "Idha me etadahosi: acchariya&uuml; y&agrave;val&aring;kh&agrave;ya&uuml; ghara&otilde;&atilde;, yatra hi n&agrave;ma ima&uuml; cha&oacute;&oacute;an&atilde;yadhamma&uuml; sappi&uuml; picun&agrave; g&agrave;h&agrave;pessati. Bahuk&agrave;ni ca me mahaggh&agrave;ni mahaggh&agrave;ni bhesajj&agrave;ni upagat&agrave;ni. Kimpim&agrave;ya&iuml;ki¤ci deyyadhamma&uuml; dassat&atilde;" ti. "Maya&uuml; kho &agrave;cariya, ag&agrave;rik&agrave;1 n&agrave;ma upaj&agrave;n&agrave;metassa sa¤¤amassa. Varameta&uuml; sappi d&agrave;s&agrave;na&uuml; v&agrave; kammakar&agrave;na&uuml; v&agrave; p&agrave;dabbha¤jana&uuml; v&agrave; pad&atilde;pakara&otilde;e v&agrave; &agrave;sitta&uuml;. M&agrave; tva&uuml; &agrave;cariya, vimano ahosi. Na te deyyadhammo h&agrave;yissat&atilde;" ti.</P>
<P>20. Atha kho j&atilde;vako kom&agrave;rabhacco se&ntilde;&ntilde;hibhariy&agrave;ya sattavassika&uuml; s&atilde;s&agrave;b&agrave;dha&uuml; ekeneva natthukammena apaka&oacute;&oacute;hi. Atha kho se&ntilde;&ntilde;hibhariy&agrave; arog&agrave; sam&agrave;n&agrave; j&atilde;vakassa kom&agrave;rabhaccassa catt&agrave;ri sahass&agrave;ni p&agrave;d&agrave;si. Putto "m&agrave;t&agrave; me arog&agrave;pit&agrave;" ti 2 catt&agrave;ri sahass&agrave;ni p&agrave;d&agrave;si. Su&otilde;is&agrave; "sassu me arog&agrave;pit&agrave;" ti catt&agrave;ri sahass&agrave;ni p&agrave;d&agrave;si. Se&ntilde;&ntilde;higahapati "bhariy&agrave; me arog&agrave;pit&agrave;" ti catt&agrave;ri sahass&agrave;ni p&agrave;d&agrave;si d&agrave;sa¤ca assaratha¤ca.</P>
<P>21. Akha kho j&atilde;vako kom&agrave;rabhacco t&agrave;ni so&euml;asasahass&agrave;ni &agrave;d&agrave;ya d&agrave;sa¤ca d&agrave;si¤ca assaratha¤ca yena r&agrave;jagaha&uuml; tena pakk&agrave;mi. Anupubbena yena r&agrave;jagaha&uuml; yena abhayo r&agrave;jakum&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; abhaya&uuml; r&agrave;jakum&agrave;ra&uuml; etadavoca: "ida&uuml; me deva, pa&ntilde;hamakamma&uuml; so&euml;asasahass&agrave;ni d&agrave;so ca d&agrave;s&atilde; ca assaratho ca. Patiga&otilde;h&agrave;tu me devo pos&agrave;vanika"nti. Ala&uuml; bha&otilde;e j&atilde;vaka, tuyheva hotu. Amh&agrave;ka¤¤eva antepure nivesana&uuml; m&agrave;peh&atilde;"ti. Eva&uuml; dev&agrave;" ti kho j&atilde;vako kom&agrave;rabhacco abhayassa r&agrave;jakum&agrave;rassa pa&ntilde;issutv&agrave; antepure nivesana&uuml;3 m&agrave;pesi.</P>
<P>22. Tena kho pana samayena ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa bhagandal&agrave;b&agrave;dho hoti. S&agrave;&ntilde;ak&agrave; lohitena makkh&atilde;yanti. Deviyo disv&agrave; uppa&otilde;&oacute;enti: "utun&atilde;'d&agrave;ni devo. Puppha&uuml; devassa uppanna&uuml;. Na cira&uuml;4 devo vij&agrave;yissat&atilde;" ti. Tena r&agrave;j&agrave; ma&iuml;k&aring; hoti.</P>
<P>23. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro abhaya&uuml; r&agrave;jakum&agrave;ra&uuml; etadavoca: "mayha&uuml; kho bha&otilde;e abhaya, t&agrave;diso &agrave;b&agrave;dho. S&agrave;&ntilde;ak&agrave; lohitena makkhiyanti. Deviyo disv&agrave;5 uppa&otilde;&oacute;enti: "utun&atilde;' d&agrave;ni devo. Puppha&uuml; devassa uppanna&uuml;. Na cira&uuml; devo vij&agrave;yissat&atilde;" ti. "I&iuml;gha bha&otilde;e abhaya, t&agrave;disa&uuml; vejja&uuml; j&agrave;n&agrave;hi yo ma&uuml; tikiccheyy&agrave;" ti. "Aya&uuml; deva, amh&agrave;ka&uuml; j&atilde;vako vejjo taru&otilde;o bhadrako. So deva&uuml; tikicchissati" ti. "Tena hi bha&otilde;e abhaya, [PTS Page 273] [\q 273/] j&atilde;vaka&uuml; vejja&uuml; &agrave;&otilde;&agrave;pehi. So ma&uuml; tikicchissat&atilde;" ti.</P>
<P>1. "Ag&agrave;rik&agrave;" machasa&uuml;. Ja vi. 2. "&acirc;rog&agrave;&ntilde;hit&agrave;t&atilde;" ma cha sa&uuml;. [P T S.]</P>
<P>3. "Abhayassa r&agrave;jakum&agrave;rassa antepure nivesana&uuml;" machasa&uuml;.</P>
<P>4. "Nacirasseva" si. [P T S. 5.] "Ma&uuml; disv&agrave;" machasa&uuml;. [P T S]</P>
<P>&nbsp;</P>
<P>[BJT Page 682] [\x 682/]</P>
<P>24. Atha kho abhayo r&agrave;jakum&agrave;ro j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; &agrave;&otilde;&agrave;pesi: "gaccha bha&otilde;e j&atilde;vaka, r&agrave;j&agrave;na&uuml; tikicch&agrave;h&atilde;" ti. Eva&uuml; dev&agrave;" ti kho j&atilde;vako kom&agrave;rabhacco abhayassa r&agrave;jakum&agrave;rassa pa&ntilde;issutv&agrave; nakhena bhesajja&uuml; &agrave;d&agrave;ya yena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; etadavoca: "&agrave;b&agrave;dha&uuml;1 deva, pass&agrave;m&agrave;" ti.</P>
<P>25. Atha kho j&atilde;vako kom&agrave;rabhacco ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa bhagandal&agrave;b&agrave;dha&uuml; ekeneva &agrave;lepena apaka&oacute;&oacute;hi. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro &agrave;rogo sam&agrave;no pa¤ca itthisat&agrave;ni sabb&agrave;la&iuml;k&agrave;ra&uuml; bh&aring;s&agrave;petv&agrave;2 omu¤c&agrave;petv&agrave; pu¤jaka&uuml; k&agrave;r&agrave;petv&agrave; j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; etadavoca: "eta&uuml; bha&otilde;e j&atilde;vaka, pa¤canna&uuml; itthisat&agrave;na&uuml; sabb&agrave;la&iuml;k&agrave;ra&uuml; tuyha&uuml; hotu" ti. "Ala&uuml; deva, adhik&agrave;ra&uuml; me devo saratu" ti. "Tena hi bha&otilde;e j&atilde;vaka, ma&uuml; upa&ntilde;&ntilde;haha. Itth&agrave;g&agrave;ra¤ca buddha pamukha¤ca sa&iuml;gha" nti 3. "Eva&uuml; dev&agrave;" ti kho j&atilde;vako kom&agrave;rabhacco ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa paccassosi.</P>
<P>26. Tena kho pana samayena r&agrave;jagahitassa se&ntilde;&ntilde;hissa sattavassiko s&atilde;s&agrave;b&agrave;dho hoti bahu mahant&agrave; mahant&agrave; dis&agrave;p&agrave;mokkh&agrave; vejj&agrave; &agrave;gantv&agrave; n&agrave;sakkhi&uuml;su aroga&uuml; k&agrave;tu&uuml;. Bahu&uuml; hira¤¤a&uuml; &agrave;d&agrave;ya agama&uuml;su. Api ca vejjohi paccakkh&agrave;to hoti. Ekacce vejj&agrave; evam&agrave;ha&uuml;su: "pa¤cama&uuml; divasa&uuml; se&ntilde;&ntilde;hi gahapati k&agrave;la&uuml; karissati" ti. Ekacce vejj&agrave; evam&agrave;ha&uuml;su: "sattama&uuml; divasa&uuml; se&ntilde;&ntilde;higahapati k&agrave;la&uuml; karissat&atilde;" ti.</P>
<P>27. Atha kho r&agrave;jagahikassa negamassa etadahosi: "aya&uuml; kho se&ntilde;&ntilde;higahapati bahuk&agrave;ro4 ra¤¤o ceva negamassa ca. Api ca vejjehi paccakkh&agrave;to. Ekacce vejj&agrave; evam&agrave;ha&uuml;su: 'pa¤cama&uuml; divasa&uuml; se&ntilde;&ntilde;higahapati k&agrave;la&uuml; karissat&atilde;' ti. Ekacce vejj&agrave; evam&agrave;ha&uuml;su: 'sattama&uuml; divasa&uuml; se&ntilde;&ntilde;higahapati k&agrave;la&uuml; karissat&atilde;' ti. Aya¤ca ra¤¤o j&atilde;vako vejjo taru&otilde;o bhadrako. Yann&aring;na maya&uuml; r&agrave;j&agrave;na&uuml; j&atilde;vaka&uuml; vejja&uuml; y&agrave;ceyy&agrave;ma se&ntilde;&ntilde;hi&uuml; gahapati&uuml; tikicchitu" nti.</P>
<P>28. Atha kho r&agrave;jagahiko negamo yena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; etadavoca: "aya&uuml; deva, se&ntilde;&ntilde;higahapati bahuk&agrave;ro devassa ce va negamassa ca. Api ca vejjehi paccakkh&agrave;to. Ekacce vejj&agrave; evam&agrave;ha&uuml;su: 'pa¤cama&uuml; divasa&uuml; se&ntilde;&ntilde;higahapati k&agrave;la&uuml; karissat&atilde;' ti. Ekacce vejj&agrave; evam&agrave;ha&uuml;su: 'sattama&uuml; divasa&uuml; se&ntilde;&ntilde;higahapati k&agrave;la&uuml; karissati' ti. S&agrave;dhu devo j&atilde;vaka&uuml; vejja&uuml; &agrave;&otilde;&agrave;petu se&ntilde;&ntilde;hi&uuml; gahapati&uuml; [PTS Page 274] [\q 274/] tikicchitu" nti. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; &agrave;&otilde;&agrave;pesi: "gaccha bha&otilde;e j&atilde;vaka, se&ntilde;&ntilde;hi&uuml; gahapati&uuml; tikicch&agrave;hi" ti.</P>
<P>1. "&acirc;b&agrave;dha&uuml; te" machasa&uuml;. 2. "Bhus&agrave;petv&agrave;" machasa&uuml;. [P T S.] Ja vi</P>
<P>3. "Bhikkhusa&iuml;ghanti" machasa&uuml;. [P T S. 4.] "Bahupak&agrave;ro" ma cha sa&uuml; [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 684] [\x 684/]</P>
<P>29. "Eva&uuml; dev&agrave;" ti kho j&atilde;vako kom&agrave;rabhacco ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa pa&ntilde;issutv&agrave; yena se&ntilde;&ntilde;hi gahapati tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; se&ntilde;&ntilde;hissa gahapatissa vik&agrave;ra&uuml; sallakkhetv&agrave; se&ntilde;&ntilde;hi&uuml; gahapati&uuml; etadavoca: "sac&agrave;ha&uuml; ta&uuml; gahapati, arog&agrave;peyya&uuml;1, ki&uuml; me assa deyyadhammo" ti. "Sabba&uuml; s&agrave;pateyya¤ca te &agrave;cariya, hotu. Aha¤ca te d&agrave;so" ti. "Sakkhissasi pana tva&uuml; gahapati, ekena passena sattam&agrave;se nipajjitu" nti. "Sakkomaha&uuml; &agrave;cariya, ekena passena sattam&agrave;se nipajjitu" nti. "Sakakhissasi pana tva&uuml; gahapati, dutiyena passena sattam&agrave;se nipajjitu" nti. "Sakkomaha&uuml; &agrave;cariya, dutiyena passena sattam&agrave;se nipajjitu" nti. "Sakkhissasi pana tva&uuml; gahapati, utt&agrave;no sattam&agrave;se nipajjitu" nti. "Sakkomaha&uuml; &agrave;cariya, utt&agrave;no sattam&agrave;se nipajjitu" nti.</P>
<P>30. Atha kho j&atilde;vako kom&agrave;rabhacco se&ntilde;&ntilde;hi&uuml; gahapati&uuml; ma¤cake nipajj&agrave;petv&agrave; ma¤cakena 2 sambandhitv&agrave; s&atilde;sacchavi&uuml; ph&agrave;letv&agrave;3 sibbani&uuml;4 vin&agrave;metv&agrave; dve p&agrave;&otilde;ake n&atilde;haritv&agrave; janassa 5 dassesi: "passeyy&agrave;tha 6 ime dve p&agrave;&otilde;ake eka&uuml; khuddaka&uuml; eka&uuml; mahallaka&uuml;. Ye te &agrave;cariy&agrave; evam&agrave;ha&uuml;su: 'pa¤cama&uuml; divasa&uuml; se&ntilde;&ntilde;hi gahapati k&agrave;la&uuml; karissati' ti, teh&agrave;ya&uuml; mahallako p&agrave;&otilde;ako di&ntilde;&ntilde;ho. Pa¤cama&uuml; divasa&uuml; se&ntilde;&ntilde;hissa gahapatissa matthalu&iuml;ga&uuml; pariy&agrave;diyissati. Matthalu&iuml;gassa pariy&agrave;d&agrave;n&agrave; se&ntilde;&ntilde;hi gahapati k&agrave;la&uuml; karissati. Sudi&ntilde;&ntilde;ho tehi &agrave;cariyehi. Yepi te &agrave;cariy&agrave; evam&agrave;ha&uuml;su: 'sattama&uuml; divasa&uuml; se&ntilde;&ntilde;hi gahapati k&agrave;la&uuml; karissati' ti, teh&agrave;ya&uuml; khuddako p&agrave;&otilde;ako di&ntilde;&ntilde;ho. Sattama&uuml; divasa&uuml; se&ntilde;&ntilde;hissa gahapatissa matthalu&iuml;ga&uuml; pariy&agrave;diyissati. Matthalu&iuml;gassa pariy&agrave;d&agrave;n&agrave; se&ntilde;&ntilde;hi gahapati k&agrave;la&uuml; karissati. Sudi&ntilde;&ntilde;ho tehi &agrave;cariyeh&atilde;" ti. Sibbani&uuml; sampa&ntilde;ip&agrave;detv&agrave;7 s&atilde;sacchavi&uuml; sibbetv&agrave;8 &agrave;lepa&uuml; ad&agrave;si.</P>
<P>31. Atha kho se&ntilde;&ntilde;higahapati satt&agrave;hassa accayena j&atilde;vaka&uuml; komar&agrave;bhacca&uuml; etadavoca: "n&agrave;ha&uuml; &agrave;cariya, sakkomi ekena passena sattam&agrave;se nipajjitu" nti. Nanu me tva&uuml; gahapati, pa&ntilde;issu&otilde;i: "sakkomaha&uuml; &agrave;cariya, ekena passena sattam&agrave;se nipajj&atilde;tu" nti. "Sacc&agrave;ha&uuml; &agrave;cariya, pa&ntilde;issu&otilde;i&uuml;. Ap&agrave;ha&uuml; mariss&agrave;mi, n&agrave;ha&uuml; sakkomi ekena passena satata m&agrave;se nipajjitu" nti. "Tena hi tva&uuml; gahapati, dutiyena passena sattam&agrave;se nipajj&agrave;h&atilde;" ti.</P>
<P>32. Atha kho se&ntilde;&ntilde;higahapati satt&agrave;hassa accayena j&atilde;vaka&uuml; komar&agrave;bhacca&uuml; etadavoca: [PTS Page 275] [\q 275/] "n&agrave;ha&uuml; &agrave;cariya, sakkomi dutiyena passena sattam&agrave;se nipajjitu" nti. Nanu me tva&uuml; gahapati, pa&ntilde;issu&otilde;i: "sakkomaha&uuml; &agrave;cariya, dutiyena passena sattam&agrave;se nipajj&atilde;tu" nti. "Sacc&agrave;ha&uuml; &agrave;cariya, pa&ntilde;issu&otilde;i&uuml;. Ap&agrave;ha&uuml; mariss&agrave;mi, n&agrave;ha&uuml;9 sakkomi dutiyena passena satta m&agrave;se nipajjitu" nti. "Tena hi tva&uuml; gahapati, utt&agrave;no sattam&agrave;se nipajj&agrave;h&atilde;" ti.</P>
<P>&nbsp;</P>
<P>1. "Sace tva&uuml; gahapati arogo bhaveyy&agrave;si" machasa&uuml;.</P>
<P>" "Sac&agrave;ha&uuml; ta&uuml; gahapati aroga&uuml; kareyya&uuml;" si.</P>
<P>2. 'Ma¤cake" machasa&uuml; [P T S. 3.] "Upp&agrave;&ntilde;etv&agrave;" ma cha sa&uuml;.</P>
<P>4. "Sibbani&uuml;" machasa&uuml; [P T S. "] "Uppaletv&agrave;" [P T S.]</P>
<P>5. "Mah&agrave;janassa" machasa&uuml;. 6. "Passathayye" machasa&uuml;.</P>
<P>6. "Passathayyo" [P T S. 6.] "Passatha" si 7. "Sampa&ntilde;ip&agrave;&ntilde;etv&agrave;" machasa&uuml;. 8. "Sibbitv&agrave;" machasa&uuml;. 9. "N&agrave;ha&uuml; &agrave;cariya" machasa&uuml;. [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 686] [\x 686/]</P>
<P>33. Atha kho se&ntilde;&ntilde;hi gahapati satt&agrave;hassa accayena j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; etadavoca: "n&agrave;ha&uuml; &agrave;cariya, sakkomi utt&agrave;no sattam&agrave;se nipajjitu" nti. "Nanu me tva&uuml; gahapati pa&ntilde;issu&otilde;i: sakkomaha&uuml; &agrave;cariya, utt&agrave;no sattam&agrave;se nipajjitu" nti. "Sacc&agrave;ha&uuml; &agrave;cariya pa&ntilde;issu&otilde;i&uuml;. Ap&agrave;ha&uuml; mariss&agrave;mi, n&agrave;ha&uuml; sakkomi utt&agrave;no sattam&agrave;se nipajjitu" nti. "Aha¤ceta&uuml; gahapati, na vadeyya&uuml;, ettakampi tva&uuml; na nipajjeyy&agrave;si. Api ca pa&ntilde;igaccosi may&agrave; ¤&agrave;to: 't&atilde;hi satt&agrave;hehi se&ntilde;&ntilde;hi gahapati arogo bhavissat&atilde;' ti. U&ntilde;&ntilde;hehi gahapati, arogo'si. J&agrave;n&agrave;hi1 ki&uuml; me deyyadhammo" ti. Sabba&uuml; s&agrave;pateyya¤ca te &agrave;cariya, hotu. Aha&uuml; ca te d&agrave;so" ti. "Ala&uuml; gahapati, m&agrave; me tva&uuml; sabba&uuml; s&agrave;pateyya&uuml; ad&agrave;si. M&agrave; ca me d&agrave;so. Ra¤¤o satasahassa&uuml; dehi mayha&uuml; satasahassa" nti. Atha kho se&ntilde;&ntilde;hi gahapati arogo sam&agrave;no ra¤¤o satasahassa&uuml; ad&agrave;si j&atilde;vakassa kom&agrave;rabhaccassa satasahassa&uuml;.</P>
<P>34. Tena kho pana samayena b&agrave;r&agrave;&otilde;aseyyakassa se&ntilde;&ntilde;hiputtassa mokkhacik&agrave;ya k&atilde;&euml;antassa antaga&otilde;&oacute;&agrave;b&agrave;dho hoti, yena y&agrave;gu'pi p&atilde;t&agrave; na samm&agrave; pari&otilde;&agrave;ma&uuml; gacchati. Bhattampi bhutta&uuml; na samm&agrave; pari&otilde;&agrave;ma&uuml; gacchati. Ucc&agrave;ropi pass&agrave;vopi na pagu&otilde;o. So tena kiso hoti l&aring;kho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisanthatagatto.</P>
<P>35. Atha kho b&agrave;r&agrave;&otilde;aseyyakassa se&ntilde;&ntilde;hissa etadahosi: "mayha&uuml; kho puttassa t&agrave;diso2 &agrave;b&agrave;dho yena y&agrave;gupi p&atilde;t&agrave; na samm&agrave; pari&otilde;&agrave;ma&uuml; gacchati. Bhattampi bh&aring;tata&uuml; na samm&agrave; pari&otilde;&agrave;ma&uuml; gacchati. Ucc&agrave;ro'pi pass&agrave; vo'pi na pagu&otilde;o. So tena kiso l&aring;kho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisanthatagatto. Yann&aring;n&agrave;ha&uuml; r&agrave;jagaha&uuml; gantv&agrave; r&agrave;j&agrave;na&uuml; j&atilde;vaka&uuml; vejja&uuml; y&agrave;ceyya&uuml; putta&uuml; me tikicchitu" nti.</P>
<P>36. Atha kho b&agrave;r&agrave;&otilde;aseyyako se&ntilde;&ntilde;hi r&agrave;jagaha&uuml; gantv&agrave; yena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; etadavoca: "mayha&uuml; kho deva, puttassa t&agrave;diso &agrave;b&agrave;dho, yena y&agrave;gu'pi 3 pit&agrave; na samm&agrave; pari&otilde;&agrave;ma&uuml; gacchati. Bhatta'mpi bhutta&uuml; na samm&agrave; pari&otilde;&agrave;ma&uuml; gacchati. Ucc&agrave;ro'pi pass&agrave;vo' pi na pagu&otilde;o. So tena kiso l&aring;kho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisanthatagatto. S&agrave;dhu devo j&atilde;vaka&uuml; [PTS Page 276] [\q 276/] vejja&uuml; &agrave;&otilde;&agrave;petu putta&uuml; me tikicchitu" nti.</P>
<P>37. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; &agrave;&otilde;&agrave;pesi: gaccha bha&otilde;e j&atilde;vaka, b&agrave;r&agrave;&otilde;asi&uuml;. Gantv&agrave; b&agrave;r&agrave;&otilde;aseyyaka&uuml; se&ntilde;&ntilde;hiputta&uuml; tikicch&agrave;h&atilde;" ti. "Eva&uuml; dev&agrave;" ti kho j&atilde;vako kom&agrave;rabhacco ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa pa&ntilde;issutv&agrave; b&agrave;r&agrave;&otilde;asi&uuml; gantv&agrave; yena b&agrave;r&agrave;&otilde;aseyyako se&ntilde;&ntilde;hiputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; b&agrave;r&agrave;&otilde;aseyyakassa se&ntilde;&ntilde;hiputtassa vik&agrave;ra&uuml; sallakegakhatv&agrave; jana&uuml; uss&agrave;retv&agrave; tirokara&otilde;i&uuml;4 parikkhipitv&agrave; thamhe upanibandhitv&agrave;5 bhariya&uuml; purato &ntilde;hapetv&agrave; udaracchavi&uuml; upp&agrave;&ntilde;etv&agrave; antaga&otilde;&ntilde;hi&uuml; n&atilde;haritv&agrave; bhariy&agrave;ya dassesi: "passa te s&agrave;mikassa &agrave;b&agrave;dha&uuml;. Imin&agrave; y&agrave;gu'pi p&atilde;t&agrave; na samm&agrave; pari&otilde;&agrave;ma&uuml; gacchati. Bhatta'mpi bhutta&uuml; na samm&agrave; pari&otilde;&agrave;ma&uuml; gacchati. Ucc&agrave;ro'pi pass&agrave;vo'pi na pagu&otilde;o. Imin&agrave;'ya&uuml; kiso l&aring;kho dubba&otilde;&otilde;o uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;to dhamanisanthatagatto" ti. Antaga&otilde;&ntilde;hi&uuml; vinive&ntilde;hetv&agrave; ant&agrave;ni pa&ntilde;ipavesetv&agrave; udaracchavi&uuml; sibbetv&agrave; &agrave;lepa&uuml; ad&agrave;si.</P>
<P>1. J&agrave;n&agrave;si. Machasa&uuml;. 2. "Kidiso" [P T S. 3.] "Y&agrave;gupi" [P T S.]</P>
<P>4. "Tirokara&otilde;&atilde;ya&uuml;" [P T S.] Machasa&uuml;. Ja vi. Ma nu pa.</P>
<P>5. "Ubbandhatv&agrave; [P T S.] Machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 688] [\x 688/]</P>
<P>38. Atha kho b&agrave;r&agrave;&otilde;aseyyako se&ntilde;&ntilde;hiputto na cirasseva arogo ahosi. Atha kho b&agrave;r&agrave;&otilde;aseyyako se&ntilde;&ntilde;hi "putto me arog&agrave;pito" ti. J&atilde;vakassa kom&agrave;rabhaccassa so&euml;asasahass&agrave;ni p&agrave;d&agrave;si. Atha kho j&atilde;vako kom&agrave;rabhacco t&agrave;ni so&euml;asasahass&agrave;ni &agrave;d&agrave;ya punadeva r&agrave;jagaha&uuml; pacc&agrave;ga¤ji.</P>
<P>39. Tena kho pana samayena ra¤¤o1 pajjotassa pa&otilde;&oacute;urog&agrave;b&agrave;dho hoti. Bah&aring; mahant&agrave; mahant&agrave; dis&agrave;p&agrave;mokkh&agrave; vejj&agrave; &agrave;gantv&agrave; n&agrave;sakkhi&uuml;su aroga&uuml; k&agrave;tu&uuml;. Bahu&uuml; hira¤¤a&uuml; &agrave;d&agrave;ya agama&uuml;su. Atha kho r&agrave;j&agrave; pajjoto ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa santike d&aring;ta&uuml; p&agrave;hesi: "mayha&uuml; kho t&agrave;diso &agrave;b&agrave;dho. S&agrave;dhu devo j&atilde;vaka&uuml; vejja&uuml; &agrave;&otilde;&agrave;petu. So ma&uuml; tikicchassat&atilde;" ti.</P>
<P>40. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; &agrave;&otilde;&agrave;pesi: "gaccha bha&otilde;e j&atilde;vaka, ujjeni&uuml; gantv&agrave; r&agrave;j&agrave;na&uuml; pajjota&uuml; tikicch&agrave;h&atilde;"ti. "Eva&uuml; dev&agrave;"ti j&atilde;vako kom&agrave;rabhacco ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa pa&ntilde;issutv&agrave; ujjeni&uuml; gantv&agrave; yena r&agrave;j&agrave; pajjoto tenupasa&iuml;kam&atilde;. Upasa&iuml;kamitv&agrave; ra¤¤o pajjotassa vik&agrave;ra&uuml; sallakkhetv&agrave; r&agrave;j&agrave;na&uuml; pajjota&uuml; etadavoca: "sappi&uuml; deva, nippaciss&agrave;mi 2. Ta&uuml; devo pivissat&atilde;" ti. "Ala&uuml; bha&otilde;e j&atilde;vaka, ya&uuml; te sakk&agrave; vin&agrave; sappin&agrave; aroga&uuml; k&agrave;tu&uuml;, ta&uuml; karohi. Jeguccha&uuml; me sappi. Pa&ntilde;ikk&aring;la" nti.</P>
<P>41. Atha kho j&atilde;vakassa6 kom&agrave;rabhaccassa etadahosi: "imassa kho ra¤¤o t&agrave;diso &agrave;b&agrave;dho na sakk&agrave; vin&agrave; sappin&agrave; aroga&uuml; k&agrave;tu&uuml;. Yann&aring;n&agrave;ha&uuml; sappi&uuml; nippaceyya&uuml; kas&agrave;vava&otilde;&otilde;a&uuml; kas&agrave;vagandha&uuml; kas&agrave;varasa"nti. Atha kho j&atilde;vako kom&agrave;rabhacco n&agrave;n&agrave;bhesajjehi sappi&uuml; nippaci kas&agrave;vava&otilde;&otilde;a&uuml; kas&agrave;vagandha&uuml; kas&agrave;varasa&uuml;.</P>
<P>42. Atha kho j&atilde;vakassa kom&agrave;rabhaccassa etadahosi: [PTS Page 277] [\q 277/] "imassa kho ra¤¤&agrave; sappi p&atilde;ta&uuml; pari&otilde;&agrave;menta&uuml; uddeka&uuml; dassati. Ca&otilde;&oacute;o'ya&uuml; r&agrave;j&agrave; gh&agrave;t&agrave;peyy&agrave;pi3 ma&uuml;. Yann&aring;n&agrave;ha&uuml; pa&ntilde;igacceva &agrave;puccheyya" nti.</P>
<P>43. Atha kho j&atilde;vako kom&agrave;rabhacco yena r&agrave;j&agrave; pajjoto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; pajjota&uuml; etadavoca: "maya&uuml; kho deva, vejj&agrave; n&agrave;ma t&agrave;disena muhuttena m&aring;l&agrave;ni uddhar&agrave;ma. Bhesajj&agrave;ni sa&uuml;har&agrave;ma. S&agrave;dhu devo4 v&agrave;han&agrave;g&agrave;resu ca dv&agrave;resu ca &agrave;&otilde;&agrave;petu: 'yena v&agrave;hanena j&atilde;vako icchati, tena v&agrave;hanena gacchatu. Yena dv&agrave;rena icchati, tena dv&agrave;rena gacchatu. Ya&uuml; k&agrave;la&uuml; icchati, ta&uuml; k&agrave;la&uuml; gacchatu. Ya&uuml; k&agrave;la&uuml; icchati ta&uuml; k&agrave;la&uuml; pavisat&aring;" ti.</P>
<P>44. Atha kho r&agrave;j&agrave; pajjoto v&agrave;han&agrave;g&agrave;resu ca dv&agrave;resu ca &agrave;&otilde;&agrave;pesi: "yena v&agrave;hanena j&atilde;vako icchati, tena v&agrave;hanena gacchatu. Yena dv&agrave;rena icchati, tena dv&agrave;rena gacchatu. Ya&uuml; k&agrave;la&uuml; icchati, ta&uuml; k&agrave;la&uuml; gacchatu. Ya&uuml; k&agrave;la&uuml; icchati, ta&uuml; k&agrave;la&uuml; pavisat&aring;" ti.</P>
<P>1. Si. "Ujjeniya&uuml; ra¤¤o" 2. "Sappi&uuml; dehi. Sappi&uuml; deva nippaciss&agrave;mi" machasa&uuml;. 3. "Gh&agrave;t&agrave;peyy&agrave;si" [P T S. 4.] S&agrave;dh&aring; me devo s&atilde; mu.</P>
<P>[BJT Page 690] [\x 690/]</P>
<P>45. Tena kho pana samayena ra¤¤o pajjotassa bhaddavatik&agrave; n&agrave;ma hatthinik&agrave; pa¤¤&agrave;sayojanik&agrave; hoti. Atha kho j&atilde;vako kom&agrave;rabhacco ra¤¤o pajjotassa sappi&uuml;1 upan&agrave;mesi: "kas&agrave;va&uuml; devo pivat&aring;"ti. Atha kho j&atilde;vako kom&agrave;rabhacco r&agrave;j&agrave;na&uuml; pajjota&uuml; sappi p&agrave;yetv&agrave; hatthis&agrave;la&uuml; gantv&agrave; bhaddavatik&agrave;ya hatthinik&agrave;ya nagaramh&agrave; nippati.</P>
<P>46. Atha kho ra¤¤o pajjotassa ta&uuml; sappi p&atilde;ta&uuml; pari&otilde;&agrave;menta&uuml; udreka&uuml; ad&agrave;si. Atha kho r&agrave;j&agrave; pajjoto manusse etadavoca: "du&ntilde;&ntilde;hena bha&otilde;e, j&atilde;vakena sappi p&agrave;yito'mhi. Tena hi bha&otilde;e, j&atilde;vaka&uuml; vejja&uuml; vicin&agrave;th&agrave;" ti. "Bhaddavatik&agrave;ya deva, hatthinik&agrave;ya nagaramh&agrave; nippatito" ti.</P>
<P>47. Tena kho pana samayena ra¤¤o pajjotassa k&agrave;ko n&agrave;ma d&agrave;so sa&ntilde;&ntilde;hiyojaniko hoti amanussena j&agrave;to2. Atha kho r&agrave;j&agrave; pajjoto k&agrave;ka&uuml; d&agrave;sa&uuml; &agrave;&otilde;&agrave;pesi. Gaccha bha&otilde;e k&agrave;ka, j&atilde;vaka&uuml; vejja&uuml; nimattehi: 'r&agrave;j&agrave; ta&uuml; &agrave;cariya nivatt&agrave;pet&atilde;'ti. Ete kho bha&otilde;e k&agrave;ka, vejj&agrave; n&agrave;ma bahum&agrave;ya. M&agrave; cassa ki¤ci pa&ntilde;iggahes&atilde;" ti.</P>
<P>48. Atha kho k&agrave;ko d&agrave;so j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; antar&agrave;magge kosambiya&uuml; sambh&agrave;vesi p&agrave;tar&agrave;sa&uuml; karonta&uuml;. Atha kho k&agrave;ko d&agrave;so j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; etadavoca: [PTS Page 278] [\q 278/] "r&agrave;j&agrave; ta&uuml; &agrave;cariya, nivatt&agrave;pet&atilde;"ti "&agrave;gamehi bha&otilde;e k&agrave;ka, y&agrave;va bhu¤j&agrave;mi 3. Handa bha&otilde;e k&agrave;ka, bhu¤jass&aring;"ti. "Ala&uuml; &agrave;cariya, ra¤¤omhi &agrave;&otilde;atto, 'ete kho bha&otilde;e k&agrave;ka, vejj&agrave; n&agrave;ma bahum&agrave;ya. M&agrave; cassa ki¤ci pa&ntilde;iggahes&atilde;" ti.</P>
<P>49. Tena kho pana samayena j&atilde;vako kom&agrave;rabhacco nakhena bhesajja&uuml; olumpetv&agrave; &agrave;malaka¤ca kh&agrave;dati. P&agrave;n&atilde;ya¤ca pivati. Atha kho j&atilde;vako kom&agrave;rabhacco k&agrave;ka&uuml; d&agrave;sa&uuml; etadavoca: "handa bha&otilde;e k&agrave;ka, &agrave;malaka¤ca kh&agrave;da. P&agrave;niya¤ca pivass&aring;"ti. Atha kho k&agrave;ko d&agrave;so "aya¤ca kho vejjo &agrave;malaka¤ca kh&agrave;dati. P&agrave;n&atilde;ya¤ca pivati. Na arahati ki¤ci p&agrave;paka&uuml; hotu"nti upa&oacute;&oacute;h&agrave;malaka¤ca kh&agrave;di. P&agrave;n&atilde;ya¤ca ap&agrave;yi. Tassa ta&uuml; upa&oacute;&oacute;h&agrave;malaka&uuml; kh&agrave;yita&uuml; tattheva nicch&agrave;resi.</P>
<P>50. Atha kho k&agrave;ko d&agrave;so j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; etadavoca: "atthi me &agrave;cariya, j&atilde;vita" nti. "M&agrave; bha&otilde;e k&agrave;ka, bh&agrave;yi. Tva¤ceva arogo bhavissasi. R&agrave;j&agrave; ca. Ca&otilde;&oacute;o so r&agrave;j&agrave; gh&agrave;t&agrave;peyy&agrave;pi ma&uuml;. Ten&agrave;ha&uuml; na nivatt&agrave;m&atilde;" ti bhaddavatika&uuml; hatthinika&uuml; k&agrave;kassa n&atilde;yy&agrave;detv&agrave; yena r&agrave;jagaha&uuml; tena pakk&agrave;mi. Anupubbena yena r&agrave;jagaha&uuml;4 yena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa etamattha&uuml; &agrave;roces&atilde;. "Su&ntilde;a&ntilde;hu bha&otilde;e j&atilde;vaka, ak&agrave;si ya&uuml; si 5 na nivatto'. Ca&otilde;&oacute;o so r&agrave;j&agrave; gh&agrave;t&agrave;peyy&agrave;pi ta"nti.</P>
<P>51. Atha kho r&agrave;j&agrave; pajjoto arogo sam&agrave;no j&atilde;vakassa kom&agrave;rabhaccassa santike d&aring;ta&uuml; p&agrave;hesi: "&agrave;gacchatu j&atilde;vako. Vara&uuml; dass&agrave;mi" ti. "Ala&uuml; ayyo6. Adhik&agrave;ra&uuml; me devo sarat&aring;" ti.</P>
<P>1. "Ta&uuml; sappi&uuml;" 2. "Pa&ntilde;iccaj&agrave;to" machasa&uuml;. [P T S.]</P>
<P>3. "Y&agrave;va bhu¤j&agrave;ma. " Machasa&uuml;. [P T S. 4.] "Yena r&agrave;j&agrave;" machasa&uuml;.</P>
<P>5. "Yampi" machasa&uuml;. [P T S. 6. "] Ala&uuml; deva" si.</P>
<P>&nbsp;</P>
<P>[BJT Page 692] [\x 692/]</P>
<P>52. Tena kho pana samayena ra¤¤o pajjotassa s&atilde;veyyaka&uuml; dussayuga&uuml; uppanna&uuml; hoti bahunna&uuml;1 duss&agrave;na&uuml; bahunna&uuml; dussayug&agrave;na&uuml; bahunna&uuml; dussayugasat&agrave;na&uuml; bahunna&uuml; dussayugasahass&agrave;na&uuml; bahunna&uuml; dussayugasatasahass&agrave;na&uuml; agga¤ca se&ntilde;&ntilde;ha¤ca mokkha¤ca uttama¤ca pavara¤ca. Atha kho r&agrave;j&agrave; pajjoto ta&uuml; s&atilde;veyyaka&uuml; dussayuga&uuml; j&atilde;vakassa kom&agrave;rabhaccassa p&agrave;hesi.</P>
<P>53. Atha kho j&atilde;vakassa kom&agrave;rabhaccassa etadahosi: "ida&uuml; kho me s&atilde;veyyaka&uuml; dussayuga&uuml; ra¤¤&agrave; pajjotena pahita&uuml; bahunna&uuml; duss&agrave;na&uuml; bahunna&uuml; dussayug&agrave;na&uuml; bahunna&uuml; dussayugasat&agrave;na&uuml; bahunna&uuml; dussayugasahass&agrave;na&uuml; bahunna&uuml; dussayugasatasahass&agrave;na&uuml; agga¤ca se&ntilde;&ntilde;ha¤ca mokkha¤ca uttama¤ca pavara¤ca. Nayima&uuml;2 a¤¤o koci pacc&agrave;rahati a¤¤atra tena bhagavat&agrave; arahat&agrave; samm&agrave; sambuddhena, ra¤¤&agrave; v&agrave; m&agrave;gadhena seniyena bimbis&agrave;ren&agrave;"ti.</P>
<P>54. Tena kho pana samayena bhagavato k&agrave;yo dos&agrave;bhisanno hoti. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: [PTS Page 279] [\q 279/] "dos&agrave;bhisanno kho &agrave;nanda tath&agrave;gatassa k&agrave;yo. Icchati tath&agrave;gato virecana&uuml; p&agrave;tu"nti.</P>
<P>55. Atha kho &agrave;yasm&agrave; &agrave;nando yena j&atilde;vako kom&agrave;rabhacco tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; etadavoca: "dos&agrave;bhisanno kho &agrave;vuso j&atilde;vaka, tath&agrave;gatassa k&agrave;yo. Icchati tath&agrave;gato virecana&uuml; p&agrave;tu"nti. "Tena hi bhante &agrave;nanda, bhagavato k&agrave;ya&uuml; katip&agrave;ha&uuml; sineheth&agrave;"ti.</P>
<P>56. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato k&agrave;ya&uuml; katip&agrave;ha&uuml; sinehetv&agrave; yena j&atilde;vako kom&agrave;rabhacco tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; etadavoca "siniddho kho &agrave;vuso j&atilde;vaka, tath&agrave;gatassa k&agrave;yo, yassa'd&agrave;ni k&agrave;la&uuml; ma¤¤as&atilde;" ti.</P>
<P>57. Atha kho j&atilde;vakassa kom&agrave;rabhaccassa etadahosi: "na kho me ta&uuml; patir&aring;pa&uuml;, yo' ha&uuml; bhagavato o&euml;&agrave;rika&uuml; virecana&uuml; dadeyya"nti. T&atilde;&otilde;i uppalahatth&agrave;ni n&agrave;n&agrave;bhesajjehi paribh&agrave;vetv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; eka&uuml; uppalahattha&uuml; bhagavato upan&agrave;mesi: "ima&uuml; bhante bhagav&agrave; pa&ntilde;hama&uuml; uppalahattha&uuml; upasi&iuml;ghatu. Ida&uuml; bhagavanta&uuml; dasakakhattu&uuml;. Virecessat&atilde;"ti. Dutiya&uuml; uppalahattha&uuml; bhagavato upan&agrave;mesi: "ima&uuml; bhante bhagav&agrave; dutiya&uuml; uppalahattha&uuml; upasi&iuml;ghatu. Ida&uuml; bhagavanta&uuml; dasakkhattu&uuml; virecessat&atilde;"ti. Tatiya&uuml; uppalahattha&uuml; bhagavato upan&agrave;mesi: "ima&uuml; bhante bhagav&agrave; tatiya&uuml; uppalahattha&uuml; upasi&iuml;ghatu. Ida&uuml; bhagavanta&uuml; dasakkhattu&uuml; virecessat&atilde; ti eva&uuml; bhagavato samati&uuml;s&agrave;ya virecana&uuml; bhavissati"ti. Atha kho j&atilde;vako kom&agrave;rabhacco bhagavato samati&uuml;s&agrave;ya virecana&uuml; datv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>1. "Bah&aring;na&uuml;" machasa&uuml;. 2. "Nay&atilde;da&uuml;" machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 694] [\x 694/]</P>
<P>58. Atha kho j&atilde;vakassa kom&agrave;rabhaccassa bahidv&agrave;rako&ntilde;&ntilde;hak&agrave; nikkhantassa etadahosi: "may&agrave; kho bhagavato samati&uuml;s&agrave;ya virecana&uuml; dinna&uuml;. Dos&agrave;bhisanno tath&agrave;gatassa k&agrave;yo. Na bhagavanta&uuml; samati&uuml;sakkhattu&uuml; virecessati. Ek&aring;nati&uuml;sakkhattu&uuml; bhagavanta&uuml; virecessati. Api ca bhagav&agrave; viritto nah&agrave;yissati. Nah&agrave;ta&uuml; bhagavanta&uuml; saki&uuml; virecessati. Eva&uuml; bhagavato samati&uuml;s&agrave;ya virecana&uuml; bhavissat&atilde;" ti.</P>
<P>59. Atha kho bhagav&agrave; j&atilde;vakassa kom&agrave;rabhaccassa cetas&agrave; cetoparivitakkama¤¤&agrave;ya ayasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "idh&agrave;nanda, j&atilde;vakassa kom&agrave;rabhaccassa bahidv&agrave;rako&ntilde;&ntilde;hak&agrave; nikkhantassa etadahosi: 'may&agrave; kho bhagavato samati&uuml;s&agrave;ya virecana&uuml; dinna&uuml;. Dos&agrave;bhisanno tath&agrave;gatassa k&agrave;yo. Na bhagavanta&uuml; samati&uuml;sakkhattu&uuml; virecessati. Ek&aring;nati&uuml;sakkhatt&aring;&uuml; bhagavanta&uuml; virecessati. Api ca bhagav&agrave; viritto nah&agrave;yisasati. Nah&agrave;ta&uuml; bhagavanta&uuml; saki&uuml; virecessati. Eva&uuml; bhagavato samati&uuml;s&agrave;ya virecana&uuml; bhavissat&atilde;' ti. Tena h&agrave;nanda, u&otilde;hodaka&uuml; pa&ntilde;iy&agrave;deh&atilde;" ti. "Eva&uuml; bhante" ti kho &agrave;yasm&agrave; &agrave;nando bhagavato pa&ntilde;issutv&agrave; u&otilde;hodaka&uuml; [PTS Page 280] [\q 280/] pa&ntilde;iy&agrave;desi.</P>
<P>60. Atha kho j&atilde;vako kom&agrave;rabhacco yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho j&atilde;vako kom&agrave;rabhacco bhagavanta&uuml; etadavoca: "viritto bhante bhagav&agrave;"ti. "Viritto'mhi j&atilde;vak&agrave;"ti. Idha mayha&uuml; bhante bahiddh&agrave;rako&ntilde;&ntilde;hak&agrave; nikkha&otilde;antassa etadahosi: "may&agrave; kho bhagavato samati&uuml;s&agrave;ya virecana&uuml; dinna&uuml;. Dos&agrave;bhisanno tath&agrave;gatassa k&agrave;yo. Na bhagavanta&uuml; samati&uuml;sakkhattu&uuml; virecessati. Ek&aring;nati&uuml;sakkhattu&uuml; bhagavanta&uuml; virecessati. Api ca bhagav&agrave; viritto nah&agrave;yissati. Nah&agrave;ta&uuml; bhagavanta&uuml; saki&uuml; virecessati. Eva&uuml; bhagavato samati&uuml;s&agrave;ya virecana&uuml; bhavissat&atilde;'ti. Nah&agrave;yatu bhante bhagav&agrave;. Nah&agrave;yatu sugato"ti. Atha kho bhagav&agrave; u&otilde;hodaka&uuml; nah&agrave;yi. Nah&agrave;ta&uuml; bhagavanta&uuml; saki&uuml; virecesi. Eva&uuml; bhagavato samati&uuml;s&agrave;ya virecana&uuml; ahosi.</P>
<P>61. Atha kho j&atilde;vako kom&agrave;rabhacco bhagavanta&uuml; etadavoca: "y&agrave;va bhante bhagavato k&agrave;yo pakatatto hoti, ala&uuml; t&agrave;va y&aring;sapi&otilde;&oacute;ap&agrave;ten&agrave;"ti 1.</P>
<P>1.</P>
<P>"Aha&uuml; t&agrave;va y&aring;sa pi&otilde;&oacute;ap&agrave;tet&agrave;ti" s&atilde; mu.</P>
<P>" "Ala&uuml; yusa pi&otilde;&oacute;ap&agrave;tet&agrave;ti" si.</P>
<P>&nbsp;</P>
<P>[BJT Page 696] [\x 696/]</P>
<P>62. Atha kho bhagavato k&agrave;yo na cirasseva pakatatto ahosi. Atha kho j&atilde;vako kom&agrave;rabhacco ta&uuml; s&atilde;veyyaka&uuml; dussayuga&uuml; &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho j&atilde;vako kom&agrave;rabhacco bhagavanta&uuml; etadavoca: "ek&agrave;ha&uuml; bhante, bhagavanta&uuml; vara&uuml; y&agrave;c&agrave;m&atilde;" ti. "Atikkantavar&agrave; kho j&atilde;vaka, tath&agrave;gat&agrave;"ti. Ya¤ca bhante, kappati ya¤ca anavajja"nti. "Vadehi j&atilde;vak&agrave;"ti. "Bhagav&agrave; bhante, pa&uuml;suk&aring;liko bhikkhusa&iuml;gho ca. Ida&uuml; me bhante, s&atilde;veyyaka&uuml; dussayuga&uuml; ra¤¤&agrave; pajjotena pahita&uuml; bahunna&uuml; duss&agrave;na&uuml; bahunna&uuml; dussayug&agrave;na&uuml; bahunna&uuml; dussayugasat&agrave;na&uuml; bahunna&uuml; dussayugasahass&agrave;na&uuml; bahunna&uuml; dussayugasatasahass&agrave;na&uuml; agga¤ca se&ntilde;&ntilde;ha¤ca mokkha¤ca uttama¤ca pavara¤ca. Patiga&otilde;h&agrave;tu me bhante, bhagav&agrave; s&atilde;veyyaka&uuml; dussayuga&uuml;. Bhikkhusa&iuml;ghassa ca gahapati c&atilde;vara&uuml; anuj&agrave;n&agrave;t&aring;"ti. Pa&ntilde;iggahesi bhagav&agrave; s&atilde;veyyaka&uuml; dussayuga&uuml;.</P>
<P>63. Atha kho bhagav&agrave; j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; dhammiy&agrave; kath&agrave;ya sandassesi. Sam&agrave;dapesi. Samuttejesi. Sampaha&uuml;sesi. Atha kho j&atilde;vako kom&agrave;rabhacco bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>64. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, gahapatic&atilde;vara&uuml;. Yo icchati, pa&uuml;suk&aring;liko hotu. Yo icchati, gahapatic&atilde;vara&uuml; s&agrave;diyatu. Itar&atilde;tarenapaha&uuml;1 bhikkhave, santu&ntilde;&ntilde;hi&uuml; va&otilde;&otilde;em&atilde;" ti.</P>
<P>65. Assosu&uuml; kho r&agrave;jagahe manuss&agrave; "bhagavat&agrave; [PTS Page 281] [\q 281/] kira bhikkh&aring;na&uuml; gahapatic&atilde;vara&uuml; anu¤¤&agrave;ta" nti. Te ca manuss&agrave; ha&ntilde;&ntilde;h&agrave; ahesu&uuml; udagg&agrave;: "id&agrave;ni kho maya&uuml; d&agrave;n&agrave;ni dass&agrave;ma, pu¤¤&agrave;ni kariss&agrave;ma, yato bhagavat&agrave; bhikkh&aring;na&uuml; gahapatic&atilde;vara&uuml; anu¤¤&agrave;" nti. Ek&agrave;heneva r&agrave;jagahe bah&aring;ni c&atilde;varasahass&agrave;ni uppajji&uuml;su.</P>
<P>66. Assosu&uuml; kho j&agrave;napad&agrave; manuss&agrave; "bhagavat&agrave; kira bhikkh&aring;na&uuml; gahapati c&atilde;vara&uuml; anu¤¤&agrave;ta" nti. Te ca manuss&agrave; ha&ntilde;&ntilde;h&agrave; ahesu&uuml; udagg&agrave;: id&agrave;ni kho maya&uuml; d&agrave;n&agrave;ni dass&agrave;ma, pu¤¤&agrave;ni kariss&agrave;ma, yato bhagavat&agrave; bhikkh&aring;na&uuml; gahapatic&atilde;vara&uuml; anu¤¤&agrave;ta"nti. Janapadepi ek&agrave;heneva bah&aring;ni c&atilde;varasahass&agrave;ni uppajji&uuml;su.</P>
<P>67. Tena kho pana samayena sa&iuml;ghassa p&agrave;v&agrave;ro uppanno hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, p&agrave;v&agrave;ra"nti. Koseyyap&agrave;v&agrave;ro uppanno hoti 2. "Anuj&agrave;n&agrave;mi bhikkhave, koseyya p&agrave;v&agrave;ra"nti. Kojava&uuml; uppanna&uuml; hoti. "Anuj&agrave;n&agrave;mi bhikkhave, kojava"nti.</P>
<P>Pa&ntilde;hamakabh&agrave;&otilde;av&agrave;ro ni&ntilde;&ntilde;hito</P>
<P>1. "Itar&atilde;tarenap&agrave;ha&uuml;" machasa&uuml;. [P T S.] "Itar&atilde;tarenac&agrave;ha&uuml;"si</P>
<P>2. "Bhagavato etamattha&uuml; &agrave;rocesu&uuml;" machasa&uuml;. [P T S.] A vi. Cha vi.</P>
<P>&nbsp;</P>
<P>[BJT Page 698] [\x 698/]</P>
<P>1. Tena kho pana samayena k&agrave;sir&agrave;j&agrave; j&atilde;vakassa kom&agrave;rabhaccassa a&oacute;&oacute;hak&agrave;siya&uuml;1 kambala&uuml; p&agrave;hesi upa&oacute;&oacute;hak&agrave;s&atilde;na&uuml; khamam&agrave;na&uuml;. Atha kho j&atilde;vako kom&agrave;rabhacco ta&uuml; a&oacute;&oacute;hak&agrave;siya&uuml; kambala&uuml; &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho j&atilde;vako kom&agrave;rabhacco bhagavanta&uuml; etadavoca: "ayamme bhante, a&oacute;&oacute;hak&agrave;siyo kambalo k&agrave;sira¤¤&agrave; pahito upa&oacute;&oacute;hak&agrave;sina&uuml; khamam&agrave;no. Patiga&otilde;h&agrave;tu me bhante, bhagav&agrave; kambala&uuml;, ya&uuml; mama assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;" ti. Pa&ntilde;iggahesi bhagav&agrave; kambala&uuml;.</P>
<P>2. Atha kho bhagav&agrave; j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; dhammiy&agrave; kath&agrave;ya sandassesi. Sam&agrave;dapesi. Samuttejesi. Sampaha&uuml;sesi. Atha kho j&atilde;vako kom&agrave;rabhacco bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>3. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, kambala"nti.</P>
<P>4. Tena kho pana samayena sa&iuml;ghassa ucc&agrave;vac&agrave;ni c&atilde;var&agrave;ni uppajjanti. 2 Atha kho bhikkh&aring;na&uuml; etadahosi: "kinnu kho bhagavat&agrave; c&atilde;vara&uuml; anu¤¤&agrave;ta&uuml; ki&uuml; ananu¤¤&agrave;ta" nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, cha c&atilde;var&agrave;ni: khoma&uuml; kapp&agrave;sika&uuml; koseyya&uuml; kambala&uuml; s&agrave;&otilde;a&uuml; bha&iuml;ga" nti.</P>
<P>5. Tena kho pana samayena ye te bhikkh&aring; 3 gahapatic&atilde;vara&uuml; [PTS Page 282] [\q 282/] s&agrave;diyanti, te kukkucc&agrave;yant&agrave; pa&uuml;suk&aring;la&uuml; na s&agrave;diyanti: "eka&uuml;yeva bhagavat&agrave; c&atilde;vara&uuml; anu¤¤&agrave;ta&uuml;. Na dve"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, gahapatic&atilde;vara&uuml; s&agrave;diyantena pa&uuml;suk&aring;lampi s&agrave;diyitu&uuml;. Tadubhayenapaha&uuml; bhikkhave, santu&ntilde;&ntilde;hi&uuml; va&otilde;&otilde;em&atilde;" ti.</P>
<P>6. Tena kho pana samayena sambahul&agrave; bhikkh&aring; kosalesu janapadesu addh&agrave;namaggapa&ntilde;ipann&agrave; honti. Ekacce bhikkh&aring; sus&agrave;na&uuml; okkakami&uuml;su pa&uuml;suk&aring;l&agrave;ya. Ekacce bhikkh&aring; n&agrave;gamesu&uuml;4. Ye te bhikkh&aring; sus&agrave;na&uuml; okkami&uuml;su pa&uuml;suk&aring;l&agrave;ya, te pa&uuml;suk&aring;l&agrave;ni labhi&uuml;su. Ye te bhikkh&aring; n&agrave;gamesu&uuml;, te evam&agrave;ha&uuml;su: "amh&agrave;kampi &agrave;vuso bh&agrave;ga&uuml; deth&agrave;" ti. Te evam&agrave;ha&uuml;su: "na maya&uuml; &agrave;vuso tumh&agrave;ka&uuml; bh&agrave;ga&uuml; dass&agrave;ma. Kissa tumhe n&agrave;gamitth&agrave;" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, n&agrave;gament&agrave;na&uuml; na ak&agrave;m&agrave;5 bh&agrave;ga&uuml; d&agrave;tu" nti.</P>
<P>1. "A&oacute;&oacute;hak&agrave;sika&uuml;" machasa&uuml;. [P T S.] Ja vi. A vi. Ma nu pa. To vi.</P>
<P>2. "Uppann&agrave;ni honti" machasa&uuml;. 3. "Te bhikkh&aring;" [P T S.] Ma nu pa</P>
<P>4. "N&agrave;gami&uuml;su" ma nu pa. To vi. 5. "Ak&agrave;m&agrave;" machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 700] [\x 700/]</P>
<P>7. Tena kho pana samayena sambahul&agrave; bhikkh&aring; kosalesu janapadesu addh&agrave;namaggapa&ntilde;ipann&agrave; honti. Ekacce bhikkh&aring; sus&agrave;na&uuml; okkami&uuml;su pa&uuml;suk&aring;l&agrave;ya. Ekacce bhikkh&aring; &agrave;gamesu&uuml;. Ye te bhikkh&aring; sus&agrave;na&uuml; okkami&uuml;su pa&uuml;suk&aring;l&agrave;ya, te pa&uuml;suk&aring;l&agrave;ni labhi&uuml;su. Ye te bhikkh&aring; &agrave;gamesu&uuml;, te evam&agrave;ha&uuml;su: "amh&agrave;kampi &agrave;vuso bh&agrave;ga&uuml; deth&agrave;" ti. Te evam&agrave;ha&uuml;su: "na maya&uuml; &agrave;vuso tumh&agrave;ka&uuml; bh&agrave;ga&uuml; dass&agrave;ma. Kissa tumhe na okkamitth&agrave;" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhavo, &agrave;gament&agrave;na&uuml; ak&agrave;m&agrave; bh&agrave;ga&uuml; d&agrave;tu" nti.</P>
<P>8. Tena kho pana samayena sambahul&agrave; bhikkh&aring; kosalesu janapadesu addh&agrave;namaggapa&ntilde;ipann&agrave; honti. Ekacce bhikkh&aring; pa&ntilde;hama&uuml; sus&agrave;na&uuml; okkami&uuml;su pa&uuml;suk&aring;l&agrave;ya. Ekacce bhikkh&aring; pacch&agrave; okkami&uuml;su. Ye te bhikkh&aring; pa&ntilde;hama&uuml; sus&agrave;na&uuml; okkami&uuml;su pa&uuml;suk&aring;l&agrave;ya, te pa&uuml;suk&aring;l&agrave;ni labhi&uuml;su. Ye te bhikkh&aring; pacch&agrave; okkami&uuml;su, te na labhi&uuml;su. Te evam&agrave;ha&uuml;su: "amh&agrave;kampi &agrave;vuso bh&agrave;ga&uuml; deth&agrave;"ti. Te evam&agrave;ha&uuml;su: "na maya&uuml; &agrave;vuso tumh&agrave;ka&uuml; bh&agrave;ga&uuml; dass&agrave;ma. Kissa tumhe pacch&agrave; okkamitth&agrave;" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, pacch&agrave; okkamant&agrave;na&uuml;1 na ak&agrave;m&agrave; bh&agrave;ga&uuml; d&agrave;tu" nti.</P>
<P>9. Tena kho pana samayena sambahul&agrave; bhikkh&aring; kosalesu janapadesu addh&agrave;namaggapa&ntilde;ipann&agrave; honti. Te sadis&agrave; sus&agrave;na&uuml; okkami&uuml;su pa&uuml;suk&aring;l&agrave;ya. Ekacce bhikkh&aring; pa&uuml;suk&aring;l&agrave;ni labhi&uuml;su. Ekacce bhikkh&aring; na labhi&uuml;su. Ye te bhikkh&aring; na labhi&uuml;su, te evam&agrave;ha&uuml;su: "amh&agrave;kampi &agrave;vuso bh&agrave;ga&uuml; deth&agrave;" ti. Te evam&agrave;ha&uuml;su: "na maya&uuml; &agrave;vuso tumh&agrave;ka&uuml; bh&agrave;ga&uuml; dass&agrave;ma. Kissa tumhena labhitth&agrave;" ti. Bhagavato etamattha &uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave sadis&agrave;na&uuml; okkamant&agrave;na&uuml; ak&agrave;m&agrave; bh&agrave;ga&uuml; d&agrave;tu" nti.</P>
<P>10. Tena kho pana samayena sambahul&agrave; bhikkh&aring; kosalesu janapadesu addh&agrave;namaggapa&ntilde;ipann&agrave; honti. Te katika&uuml; katv&agrave; sus&agrave;na&uuml; okkami&uuml;su pa&uuml;suk&aring;l&agrave;ya. Ekacce bhikkh&aring; pa&uuml;suk&aring;l&agrave;ni labhi&uuml;su. Ekacce bhikkh&aring; na [PTS Page 283] [\q 283/] labhi&uuml;su. Ye te bhikkh&aring; na labhi&uuml;su, te evam&agrave;ha&uuml;su: "amh&agrave;kampi &agrave;vuso bh&agrave;ga&uuml; deth&agrave;" ti. Te evam&agrave;ha&uuml;su: "na maya&uuml; &agrave;vuso tumh&agrave;ka&uuml; bh&agrave;ga&uuml; dass&agrave;ma. Kissa tumhe na labhitth&agrave;" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave sadis&agrave;na&uuml; okkamant&agrave;na&uuml; ak&agrave;m&agrave; bh&agrave;ga&uuml; d&agrave;tu" nti.</P>
<P>11. Tena kho pana samayena manuss&agrave; c&atilde;vara&uuml; &agrave;d&agrave;ya &agrave;r&agrave;m&agrave; &agrave;gacchanti. Te pa&ntilde;igg&agrave;haka&uuml; alabham&agrave;n&agrave; pa&ntilde;iharanti. C&atilde;vara&uuml; paritta&uuml; uppajjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave pa¤caha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; c&atilde;varapa&ntilde;igg&agrave;haka&uuml; sammannitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya, na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya, na bhay&agrave;gati&uuml; gaccheyya, gahit&agrave;gahita¤ca j&agrave;neyya. "</P>
<P>1. "Okkant&agrave;na&uuml;" machasa&uuml;. [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 702] [\x 702/]</P>
<P>12. Eva¤ca pana bhikkhave, sammannitabbo: pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo: "su&otilde;&agrave;tu me bhante sa&iuml;gho, yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; c&atilde;varapa&ntilde;igg&agrave;haka&uuml; sammanneyya. Es&agrave; ¤atti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; c&atilde;varapa&ntilde;igg&agrave;haka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno c&atilde;varapa&ntilde;igg&agrave;hakassa sammuti, so tu&otilde;hassa yassa nakkhamati so bh&agrave;seyya. Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu c&atilde;varapa&ntilde;igg&agrave;hako. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;" ti.</P>
<P>13. Tena kho pana sahayena c&atilde;varapa&ntilde;iggahat&agrave; bhikkh&aring; c&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; tattheva ujjhitv&agrave; pakkamanti. C&atilde;vara&uuml; nassati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi [PTS Page 284] [\q 284/] bhikkhave, pa¤caha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; c&atilde;varanidahaka&uuml; sammannitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya, na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya, na bhay&agrave;gati&uuml; gaccheyya, nihit&agrave;nihita¤ca j&agrave;neyya. "</P>
<P>14.</P>
<P>Eva¤ca pana bhikkhave, sammannitabbo: pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo: "su&otilde;&agrave;tu me bhante, sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; c&atilde;varanidahaka&uuml; sammanneyya. Es&agrave; ¤atti. Su&otilde;&agrave;tu me bhante, sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; c&atilde;varanidahaka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno c&atilde;varanidahakassa sammuti, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya. Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu c&atilde;varanidahako. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;" ti.</P>
<P>15. Tena kho pana samayena c&atilde;varanidahak&agrave;1 bhikkh&aring; ma&otilde;&oacute;apepi rukkham&aring;lepi nimbakosepi c&atilde;vara&uuml; nidahanti 2. Und&aring;rehipi upacik&agrave;hipi khajjanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;m&atilde; bhikkhave bha&otilde;&oacute;&agrave;g&agrave;ra&uuml; sammannitu&uuml;, ya&uuml; sa&iuml;gho &agrave;ka&iuml;khati vih&agrave;ra&uuml; v&agrave; a&oacute;&oacute;hayoga&uuml; v&agrave; p&agrave;s&agrave;da&uuml; v&agrave; hammiya&uuml; v&agrave; guha&uuml; v&agrave;. "</P>
<P>16. Eva¤ca pana bhikkhave, sammannitabbo: vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabeb&agrave;: "su&otilde;&agrave;tu me bhante, sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; vih&agrave;ra&uuml; bha&otilde;&oacute;&agrave;g&agrave;ra&uuml; sammanneyya. Es&agrave; ¤atti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; vih&agrave;ra&uuml; bha&otilde;&oacute;&agrave;g&agrave;ra&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa vih&agrave;rassa bha&otilde;&oacute;&agrave;g&agrave;rassa sammuti, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya. Sammato sa&iuml;ghena itthann&agrave;mo vih&agrave;ro bha&otilde;&oacute;&agrave;g&agrave;ra&uuml;. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;hi. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;" ti.</P>
<P>1. "Nidahako" machasa&uuml;. 2. "Nidahati" machasa&uuml;.</P>
<P>[BJT Page 704] [\x 704/]</P>
<P>17. Tena kho pana samayena sa&iuml;ghassa bha&otilde;&oacute;&agrave;g&agrave;re c&atilde;vara&uuml; agutta&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, pa¤caha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; bha&otilde;&oacute;&agrave;g&agrave;rika&uuml;1 sammannitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya, na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya, na bhay&agrave;gati&uuml; gaccheyya, gutt&agrave;gutta¤ca j&agrave;neyya. " Eva¤ca pana bhikkhave, sammannitabbo: "su&otilde;&agrave;tu me bhante, sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;mo bhikkhu&uuml; bha&otilde;&oacute;&agrave;g&agrave;rika&uuml; sammanneyya. Es&agrave; ¤atti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; bha&otilde;&oacute;&agrave;g&agrave;rika&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bha&otilde;&oacute;&agrave;g&agrave;rikassa sammuti, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya. Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu bha&otilde;&oacute;&agrave;g&agrave;riko. [PTS Page 285] [\q 285/] khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;hi. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;" ti.</P>
<P>18. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; bha&otilde;&oacute;&agrave;g&agrave;rika&uuml; vu&ntilde;&ntilde;h&agrave;penti. Bhagavato etamattha&uuml; &agrave;rocesu: "na bhikkhave, bha&otilde;&oacute;&agrave;g&agrave;riko vu&ntilde;&ntilde;h&agrave;petabbo. Yo vu&ntilde;&ntilde;h&agrave;peyya, &agrave;patti dukka&ntilde;ass&agrave;" ti</P>
<P>19. Tena kho pana samayena sa&iuml;ghassa bha&otilde;&oacute;&agrave;g&agrave;re c&atilde;vara&uuml; ussanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, sammukh&atilde;bh&aring;tena sa&iuml;ghena bh&agrave;jetu" nti.</P>
<P>20. Tena kho pana samayena sabbo sa&iuml;gho2 c&atilde;vara&uuml; bh&agrave;jento kol&agrave;hala&uuml; ak&agrave;si. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, pa¤caha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; c&atilde;varabh&agrave;jaka&uuml; sammannitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya, na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya, na bhay&agrave;gati&uuml; gaccheyya, bh&agrave;jit&agrave;bh&agrave;jita¤ca j&agrave;neyya. Eva¤ca pana bhikkhave sammannitabbo: "su&otilde;&agrave;tu me bhante, sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;mo bhikkhu c&atilde;varabh&agrave;jako sammanneyya. Es&agrave; ¤atti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;mo bhikkhu c&atilde;varabh&agrave;jako sammannati. . Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhussa c&atilde;varabh&agrave;jakassa sammuti, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya. Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu c&atilde;varabh&agrave;jako. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;" ti.</P>
<P>21. Atha kho c&atilde;varabh&agrave;jak&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: "kathannu kho c&atilde;vara&uuml; bh&agrave;jetabba" nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, pa&ntilde;hama&uuml; uccinitv&agrave; tulayitv&agrave; va&otilde;&otilde;&agrave;va&otilde;&otilde;a&uuml; katv&agrave; bhikkh&aring; ga&otilde;etv&agrave; vagga&uuml; bandhitv&agrave; c&atilde;varapa&ntilde;ivi&uuml;sa&uuml; &ntilde;hapetu"nti.</P>
<P>22. Atha kho c&atilde;varabh&agrave;jak&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: "kathannu kho s&agrave;ma&otilde;er&agrave;na&uuml; c&atilde;varapa&ntilde;ivi&uuml;so d&agrave;tabbo" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, s&agrave;ma&otilde;er&agrave;na&uuml; upa&oacute;&oacute;hapa&ntilde;ivi&uuml;sa&uuml; d&agrave;tu"nti.</P>
<P>23. Tena kho pana samayena a¤¤ataro bhikkhu sakena bh&agrave;gena uttarituk&agrave;mo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, uttarantassa saka&uuml; bh&agrave;ga&uuml; d&agrave;tu"nti.</P>
<P>24. Tena kho pana samayena a¤¤ataro bhikkhu atirekabh&agrave;gena uttarituk&agrave;mo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, anukkhepe dinne atirekabh&agrave;ga&uuml; d&agrave;tu" nti.</P>
<P>25. Atha kho c&atilde;varabh&agrave;jak&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: "kathannu kho c&atilde;varapa&ntilde;ivi&uuml;so d&agrave;tabbo &agrave;gatapa&ntilde;ip&agrave;&ntilde;iy&agrave; nu kho ud&agrave;hu yath&agrave;bu&oacute;&oacute;ha" nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave, vikalake tosetv&agrave; kusap&agrave;ta&uuml; k&agrave;tu" nti.</P>
<P>1. "Bha&otilde;&oacute;&agrave;g&agrave;riya&uuml;" ma nu pa. To vi. A vi. 2. "Sa&iuml;gho" ma cha sa&uuml;</P>
<P>&nbsp;</P>
<P>[BJT Page 706] [\x 706/]</P>
<P>26. Tena kho pana samayena bhikkh&aring; chaka&otilde;enapi pa&otilde;&oacute;umattik&agrave;yapi [PTS Page 286] [\q 286/] c&atilde;vara&uuml; rajenti. C&atilde;vara&uuml; dubba&otilde;&otilde;a&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave cha rajan&agrave;ni: m&aring;larajana&uuml; khandharajana&uuml; tacarajana&uuml; pattarajana&uuml; puppharajana&uuml; phalarajana" nti.</P>
<P>27. Tena kho pana samayena bhikkh&aring; s&atilde;tundik&agrave;ya1 c&atilde;vara&uuml; rajenti. C&atilde;vara&uuml; duggandha&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, rajana&uuml; pacitu&uuml; culli&uuml; 2 rajanakumbhi" nti. Rajana&uuml; uttar&atilde;yati bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, uttar&agrave;lumpa&uuml;3 bandhitu" nti.</P>
<P>28. Tena kho pana samayena bhikkh&aring; na j&agrave;nanti rajana&uuml; pakka&uuml; v&agrave; apakka&uuml; v&agrave;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, udake v&agrave; nakhapi&ntilde;&ntilde;hik&agrave;ya v&agrave; thevaka&uuml; d&agrave;tu" nti.</P>
<P>29. Tena kho pana samayena bhikkh&aring; rajana&uuml; oropent&agrave; kumbhi&uuml; &agrave;vi¤janti 4. Kumbhi pabhijjati 5. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, rajanu&euml;u&iuml;ka&uuml; da&otilde;&oacute;akath&agrave;lika" nti 6.</P>
<P>30. Tena kho pana samayena bhikkh&aring;na&uuml; rajanabh&agrave;jana&uuml; na sa&uuml;vijjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, rajanakolamba&uuml;7 rajanagha&ntilde;a" nti.</P>
<P>31. Tena kho pana samayena bhikkh&aring; p&agrave;tiy&agrave;pi pattepi c&atilde;vara&uuml; sammaddanti 8. C&atilde;vara&uuml; paribhijjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "anuj&agrave;n&agrave;mi bhikkhave, rajanado&otilde;ika" nti.</P>
<P>32. Tena kho pana samayena bhikkh&aring; cham&agrave;ya c&atilde;vara&uuml; pattharanti. C&atilde;vara&uuml; pa&uuml;sukita&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, ti&otilde;asantharaka" nti 9. Ti&otilde;asantharako upacik&agrave;hi khajjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, c&atilde;varava&uuml;sa&uuml; c&atilde;vararajju" nti. Majjhena laggenti. Rajana&uuml; ubhato galati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, ka&otilde;&otilde;e bandhitu"nti. Ka&otilde;&otilde;o j&atilde;rati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, ka&otilde;&otilde;asuttaka" nti. Rajana&uuml; ekato galati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, samparivattaka&uuml; samparivattaka&uuml; rajetu&uuml;. Na ca acchinne theve pakkamitu" nti.</P>
<P>33. Tena kho pana samayena c&atilde;vara&uuml; patthinna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, udake os&agrave;detu" nti. 10</P>
<P>34. Tena kho pana samayena c&atilde;vara&uuml; pharusa&uuml; hoti bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, p&agrave;&otilde;in&agrave; [PTS Page 287] [\q 287/] &agrave;ko&ntilde;etu" nti.</P>
<P>1. "S&atilde;tudak&agrave;ya" machasa&uuml;. "S&atilde;tuntak&agrave;ya" [P T S] "s&atilde;tudik&agrave;ya" si</P>
<P>2. "Culla&uuml;" s&atilde; mu. 3. "Uttar&agrave;&euml;uva&uuml;" si. "Uttara&euml;umpiya&uuml;" a vi. Ja vi.</P>
<P>4. "&acirc;vajjanti" ma nu pa. To vi. Ja vi. A vi. [P T S.] "&acirc;va&ntilde;anti" si.</P>
<P>5. "Bhijjati" machasa&uuml; [P T S 6.] "Da&otilde;&oacute;akath&agrave;laka&uuml;" machasa&uuml;.</P>
<P>7. "Rajanakolumba&uuml;" a&ntilde;&ntilde;hakath&agrave;; "rajanakolumpa&uuml;" s&atilde; mu. 8. "Omaddanti" machasa&uuml;.</P>
<P>9. "Santh&agrave;rakanti" machasa&uuml;. 10. "Os&agrave;retunti" machasa&uuml;. [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 708] [\x 708/]</P>
<P>35. Tena kho pana samayena bhikkh&aring; acchinnak&agrave;ni dh&agrave;renti1 dantak&agrave;s&agrave;v&agrave;ni. (Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave acchinnak&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;"ti)2.</P>
<P>36. Atha kho bhagav&agrave; r&agrave;jagahe yath&agrave;bhiratta&uuml; viharitv&agrave; yena dakkhi&otilde;&agrave;giri tena c&agrave;rika&uuml; pakk&agrave;mi. Addas&agrave; kho bhagav&agrave; magadhakkhetta&uuml; accibaddha&uuml;3 p&agrave;libaddha&uuml; mariy&agrave;dabaddha&uuml; si&iuml;gh&agrave;&ntilde;akabaddha&uuml;. Disv&agrave;na &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "passasi no tva&uuml; &agrave;nanda, magadhakkhetta&uuml; accibaddha&uuml; p&agrave;libaddha&uuml; mariy&agrave;baddha&uuml; si&iuml;gh&agrave;&ntilde;akabaddha" nti. "Eva&uuml; bhante" ti. "Ussahasi tva&uuml; &agrave;nanda, bhikkh&aring;na&uuml; evar&aring;p&agrave;ni c&atilde;var&agrave;ni sa&uuml;vidahitu" nti. "Uss&agrave;h&agrave;mi bhagav&agrave;" ti.</P>
<P>37. Atha kho bhagav&agrave; dakkhi&otilde;&agrave;girismi&uuml; yath&agrave;bhiratta&uuml; viharitv&agrave; punadeva r&agrave;jagaha&uuml; pacc&agrave;ga¤chi. Atha kho &agrave;yasm&agrave; &agrave;nando sambahul&agrave;na&uuml; bhikkh&aring;na&uuml; c&atilde;var&agrave;ni sa&uuml;vidahitv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "passatu me bhante, bhagav&agrave; c&atilde;var&agrave;ni sa&uuml;vidahit&agrave;n&atilde;"ti. 4 Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "pa&otilde;&oacute;ito bhikkhave, &agrave;nando; mah&agrave;pa¤¤o bhikkhave, &agrave;nando yatra hi n&agrave;ma may&agrave; sa&uuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;nissati, kusimpi n&agrave;ma karissati, a&oacute;&oacute;hakusimpi n&agrave;ma karissati, ma&otilde;&oacute;alampi n&agrave;ma karissati, a&oacute;&oacute;hama&otilde;&oacute;alampi n&agrave;ma karissati, viva&ntilde;&ntilde;ampi n&agrave;ma karissati, anuva&ntilde;&ntilde;ampi n&agrave;ma karissati, g&atilde;veyyakampi n&agrave;ma karissati, ja&iuml;gheyyakampi n&agrave;ma karissati, b&agrave;hantampi n&agrave;ma karissati. Chinnaka¤ca 5 bhavissati satthal&aring;kha&uuml; sama&otilde;as&agrave;ruppa&uuml; paccatthik&agrave;na¤ca anabhijjhita&uuml;. 6 Anuj&agrave;n&agrave;mi bhikkhave, chinnaka&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml;, chinnaka&uuml; uttar&agrave;sa&iuml;gha&uuml;, chinnaka&uuml; antarav&agrave;saka" nti.</P>
<P>38. Atha kho bhagav&agrave; r&agrave;jagahe yath&agrave;bhiratta&uuml; viharitv&agrave; yena ves&agrave;li tena c&agrave;rika&uuml; pakk&agrave;mi. Addas&agrave;7 kho bhagav&agrave; antar&agrave; ca r&agrave;jagaha&uuml; antar&agrave; ca ves&agrave;li&uuml; addh&agrave;namaggapa&ntilde;ipanne sambahule bhikkh&aring; c&atilde;varehi ubbha&otilde;&oacute;ite 8 s&atilde;sepi c&atilde;varabhisi&uuml; karitv&agrave; bandhepi c&atilde;varabhisi&uuml; karitv&agrave; ka&ntilde;iy&agrave;pi c&atilde;varabhisi&uuml; karitv&agrave; &agrave;gacchante. Disv&agrave;na bhagavato etadahosi: "ati lahu&uuml; kho ime moghapuris&agrave; c&atilde;varab&agrave;hull&agrave;ya 9 [PTS Page 288] [\q 288/] &agrave;vatt&agrave;. Yann&aring;n&agrave;ha&uuml; bhikkh&aring;na&uuml; c&atilde;vare s&atilde;ma&uuml; bandheyya&uuml;. Mariy&agrave;da&uuml; &ntilde;hapeyya" nti.</P>
<P>1. "C&atilde;var&agrave;ni dh&agrave;renti" machasa&uuml;.</P>
<P>2. "Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi seyyath&agrave;pin&agrave;ma gih&atilde; k&agrave;mabhoginoti.</P>
<P>Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Na bhikkhave acchinnak&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni.</P>
<P>Yo dh&agrave;reyya &agrave;patti dukka&ntilde;ass&agrave;t&atilde;"ti natthi sihalakkhara potthakesu. "</P>
<P>3. "Accibandha&uuml;" machasa&uuml;. [P T S. 4.] "Sa&uuml;vihit&agrave;ni" ma nu pa</P>
<P>5. "Cintaka&uuml;" machasa&uuml;. 6. "Anabhicchita&uuml;" machasa&uuml; 7. "Addasa" machasa&uuml;. [P T S 8.] "Ubbha&otilde;&oacute;ikate" si.</P>
<P>9. "C&atilde;vare b&agrave;hull&agrave;ya" machasa&uuml;. [P T S.]</P>
<P>[BJT Page 710] [\x 710/]</P>
<P>39. Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena ves&agrave;l&atilde; tadavasari. Tatra suda&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati gotamake cetiye. Tena kho pana samayena bhagav&agrave; s&atilde;t&agrave;su hemantik&agrave;su ratt&atilde;su antara&ntilde;&ntilde;hak&agrave;su himap&agrave;tasamaye ratti&uuml; ajjhok&agrave;se ekac&atilde;varo nis&atilde;di. Na bhagavanta&uuml; s&atilde;ta&uuml; ahosi. Nikkhante pa&ntilde;hame y&agrave;me s&atilde;ta&uuml; bhagavanta&uuml; ahosi. Dutiya&uuml; bhagav&agrave; c&atilde;vara&uuml; p&agrave;rupi. Na bhagavanta&uuml; s&atilde;ta&uuml; ahosi. Nikkhante majjhime y&agrave;me s&atilde;ta&uuml; bhagavanta&uuml; ahosi. Tatiya&uuml; bhagav&agrave; c&atilde;vara&uuml; p&agrave;rupi. Na bhagavanta&uuml; s&atilde;ta&uuml; ahosi. Nikkhante pacchime y&agrave;me uddhaste1 aru&otilde;e nandimukhiy&agrave; rattiy&agrave; s&atilde;ta&uuml; bhagavanta&uuml; ahosi. Catuttha&uuml; bhagav&agrave; c&atilde;vara&uuml; p&agrave;rupi. Na bhagavanta&uuml; s&atilde;ta&uuml; ahosi. Atha kho bhagavato etadahosi: "yepi kho te kulaputt&agrave; imasmi&uuml; dhammavinaye pabbajit&agrave; s&atilde;t&agrave;luk&agrave; s&atilde;tabh&atilde;ruk&agrave;, tepi sakkonti tic&atilde;varena y&agrave;petu. Yann&aring;n&agrave;ha&uuml; bhikkh&aring;na&uuml; c&atilde;vare s&atilde;ma&uuml; khandheyya&uuml;, mariy&agrave;da&uuml; &ntilde;hapeyya&uuml;, tic&atilde;vara&uuml; anuj&agrave;neyya" nti.</P>
<P>40. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "idh&agrave;ha&uuml; bhikkhave, antar&agrave; ca r&agrave;jagaha&uuml; antar&agrave; ca ves&agrave;li&uuml; addh&agrave;namaggapa&ntilde;ipanno addasa&uuml; sambahule bhikkh&aring; c&atilde;varehi ubbha&otilde;&oacute;ite s&atilde;sepi c&atilde;varabhisi&uuml; karitv&agrave; khandhepi c&atilde;varabhisi&uuml; karitv&agrave; ka&ntilde;iy&agrave;pi c&atilde;varabhisi&uuml; karitv&agrave; &agrave;gacchante. Disv&agrave;na me etadahosi: 'atilahu&uuml; kho ime moghapuris&agrave; c&atilde;varab&agrave;hull&agrave;ya &agrave;vatt&agrave;. Yann&aring;n&agrave;ha&uuml; bhikkh&aring;na&uuml; c&atilde;vare s&atilde;ma&uuml; bandheyya&uuml;, mariy&agrave;da&uuml; &ntilde;hapeyya" nti.</P>
<P>41. "Idh&agrave;ha&uuml; bhikkhave, s&atilde;t&agrave;su hemantik&agrave;su ratt&atilde;su antara&ntilde;&ntilde;hak&agrave;su himap&agrave;tasamaye ratti&uuml; ajjhok&agrave;se ekac&atilde;varo nis&atilde;di&uuml;. Na ma&uuml; s&atilde;ta&uuml; ahosi. Nikkante pa&ntilde;hame y&agrave;me s&atilde;ta&uuml; ma&uuml; ahosi. Dutiy&agrave;ha&uuml; c&atilde;vara&uuml; p&agrave;rupi&uuml;. Na ma&uuml; s&atilde;ta&uuml; ahosi. Nikkhante majjhime y&agrave;me s&atilde;ta&uuml; ma&uuml; ahosi. Tatiy&agrave;ha&uuml; c&atilde;vara&uuml; p&agrave;rupi&uuml;. Na ma&uuml; s&atilde;ta&uuml; ahosi. Nikkhante pacchime y&agrave;me uddhaste aru&otilde;e nandamukhiy&agrave; rattiy&agrave; s&atilde;ta&uuml; ma&uuml; ahosi. Catutth&agrave;ha&uuml; c&atilde;vara&uuml; p&agrave;rupi&uuml;. Na ma&uuml; s&atilde;ta&uuml; ahosi. Tassa mayha&uuml; bhikkhave, etadahosi: 'yepi kho te kulaputt&agrave; imasmi&uuml; dhammavinaye pabbajit&agrave; s&atilde;t&agrave;luk&agrave;2 s&atilde;tabh&atilde;ruk&agrave;, tepi sakkonti tic&atilde;varena y&agrave;petu&uuml;. Yann&aring;n&agrave;ha&uuml; bhikkh&aring;na&uuml; c&atilde;vare s&atilde;ma&uuml; bandheyya&uuml;. Mariy&agrave;da&uuml; &ntilde;hapeyya&uuml;. [PTS Page 289] [\q 289/] tic&atilde;vara&uuml; anuj&agrave;neyya'nti. Anuj&agrave;n&agrave;mi bhikkhave, tic&atilde;vara&uuml;: digu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml;, ekacciya&uuml; uttar&agrave;sa&iuml;ga&uuml;, ekacciya&uuml; antarav&agrave;saka" nti.</P>
<P>42. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; "bhagavat&agrave; tic&atilde;vara&uuml; anu¤¤&agrave;ta" nti a¤¤eneva tic&atilde;varena g&agrave;ma&uuml; pavisanti. A¤¤eneva tic&atilde;varena &agrave;r&agrave;me acchanti. A¤¤eneva tic&atilde;varena nah&agrave;na&uuml; otaranti. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; atirekac&atilde;vara&uuml; dh&agrave;ressant&atilde;"ti.</P>
<P>1. "Uddhate" [P T S. 1.] "Dhammavinaye s&atilde;t&agrave;luk&agrave;" machasa&uuml;. [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 712] [\x 712/]</P>
<P>43. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave atirekac&atilde;vara&uuml; dh&agrave;retabba&uuml;. Yo dh&agrave;reyya, yath&agrave; dhammo k&agrave;retabbo" ti.</P>
<P>44. Tena kho pana samayena &agrave;yasmato &agrave;nandassa atirekac&atilde;vara&uuml; uppanna&uuml; hoti. &acirc;yasm&agrave; ca &agrave;nando ta&uuml; c&atilde;vara&uuml; &agrave;yasmato s&agrave;riputtassa d&agrave;tuk&agrave;mo hoti. &acirc;yasm&agrave; ca s&agrave;riputto s&agrave;kete viharati. Atha kho &agrave;yasmato &agrave;nandassa etadahosi: "bhagavat&agrave; pa¤¤atta&uuml;: 'na atireka c&atilde;vara&uuml; dh&agrave;retabba'nti. Ida&uuml; ca me atirekac&atilde;vara&uuml; uppanna&uuml;. Aha¤cima&uuml; c&atilde;vara&uuml; &agrave;yasmato s&agrave;riputtassa d&agrave;tuk&agrave;mo. &acirc;yasm&agrave; ca s&agrave;riputto s&agrave;kete viharati. Kathannu kho may&agrave; pa&ntilde;ipajjitabba" nti. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; &agrave;rocesi. "K&atilde;va cira&uuml; pan&agrave;nanda, s&agrave;riputto &agrave;gacchissat&atilde; " ti. "Navama&uuml; v&agrave; bhagav&agrave;, divasa&uuml; dasama&uuml; v&agrave;" ti.</P>
<P>45. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkha&otilde;ave, das&agrave;haparama&uuml; atirekac&atilde;vara&uuml; dh&agrave;retu" nti.</P>
<P>46. Tena kho pana samayena bhikkh&aring;na&uuml; atirekac&atilde;vara&uuml; uppajjati. Atha kho bhikkh&aring;na&uuml; etadahosi: kathannu kho atirekac&atilde;vare pa&ntilde;ipajjitabba" nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, atirekac&atilde;vara&uuml; vikappetu" nti.</P>
<P>47. Atha kho bhagav&agrave; ves&agrave;liya&uuml; yath&agrave;bhiratta&uuml; viharitv&agrave; yena b&agrave;r&agrave;&otilde;as&atilde; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena b&agrave;r&agrave;&otilde;as&atilde; tadavasari. Tatra suda&uuml; bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; viharati isipatane migad&agrave;ye.</P>
<P>48. Tena kho pana samayena a¤¤atarassa bhikkhuno antarav&agrave;sako chiddo hot&atilde;. Atha kho tassa bhikkhuno etadahosi: "bhagavat&agrave; tic&atilde;vara&uuml; anu¤¤&agrave;ta&uuml;: dvigu&otilde;&agrave; sa&iuml;gh&agrave;&ntilde;i, ekacaciyo uttar&agrave;sa&iuml;go, [PTS Page 290] [\q 290/] ekacciyo antarav&agrave;sako. Aya¤ca me antarav&agrave;sako chiddo. Yann&aring;n&agrave;ha&uuml; agga&euml;a&uuml; acchupeyya&uuml;, samantato dupa&ntilde;&ntilde;a&uuml; bhavissati majjhe ekacciya" nti. Atha kho so bhikkh&aring; agga&euml;a&uuml; acchupesi. Addas&agrave; kho bhagav&agrave; sen&agrave;sana c&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto ta&uuml; bhikkhu&uuml; agga&euml;a&uuml; acchupenta&uuml;. Disv&agrave;na yena so bhikkhu, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "ki&uuml; tva&uuml; bhikkhu karos&atilde;" ti. "Agga&euml;a&uuml; bhagav&agrave; acchupem&atilde;" ti. "S&agrave;dhu, s&agrave;dhu, bhikkhu, s&agrave;dhu kho tva&uuml; bhikkhu, agga&euml;a&uuml; acchupes&atilde;" ti.</P>
<P>49. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, ahat&agrave;na&uuml; duss&agrave;na&uuml; ahatakapp&agrave;na&uuml; dvigu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml;, ekacciya&uuml; uttar&agrave;sa&iuml;gha&uuml;, ekacciya&uuml; antarav&agrave;saka&uuml;, utuddha&ntilde;&agrave;na&uuml; duss&agrave;na&uuml; catuggu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml;, dvigu&otilde;a&uuml; uttar&agrave;sa&iuml;gha&uuml;, dvigu&otilde;a&uuml; antarav&agrave;saka&uuml;, pa&uuml;sukule y&agrave;vadattha&uuml;. P&agrave;pa&otilde;ike uss&agrave;ho kara&otilde;iyo. Anuj&agrave;n&agrave;mi bhikkhave agga&euml;a&uuml;, tunna&uuml;, ova&ntilde;&ntilde;ika&uuml;, ka&otilde;&oacute;&aring;saka&uuml;, da&euml;h&atilde;kamma" nti.</P>
<P>&nbsp;</P>
<P>[BJT Page 714] [\x 714/]</P>
<P>50. Atha kho bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; yath&agrave;bhiratta&uuml; viharitv&agrave; yena s&agrave;vatthi tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena s&agrave;vatthi tadavasari. Tatra suda&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>51. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassesi. Sam&agrave;dapesi. Samuttejesi. Sampaha&uuml;sesi.</P>
<P>52. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; bhagavanta&uuml; etadavoca: "adhiv&agrave;setu me bhante bhagav&agrave; sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>53. Tena kho pana samayena tass&agrave; rattiy&agrave; accayena c&agrave;tudd&atilde;piko mah&agrave;megho p&agrave;vassi. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "yath&agrave; bhikkhave, jetavane vassati, eva&uuml; catusu d&atilde;pesu vassati. Ovass&agrave;petha bhikkhave, k&agrave;ya&uuml;. Aya&uuml; pacchimako c&agrave;tudd&atilde;piko mah&agrave;megho"ti. "Eva&uuml; bhante" ti kho te bhikkh&aring; bhagavato [PTS Page 291] [\q 291/] pa&ntilde;issutv&agrave; nikkhittac&atilde;var&agrave; k&agrave;ya&uuml; ovass&agrave;penti.</P>
<P>54. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; d&agrave;si&uuml; &agrave;&otilde;&agrave;pesi: "gaccha je, &agrave;r&agrave;ma&uuml; gantv&agrave; k&agrave;la&uuml; &agrave;rocehi: k&agrave;lo bhante, ni&ntilde;&ntilde;hita&uuml; bhatta" nti. "Eva&uuml; ayye" ti kho s&agrave; d&agrave;s&atilde; vis&agrave;kh&agrave;ya mig&agrave;ram&agrave;tuy&agrave; pa&ntilde;issutv&agrave; &agrave;r&agrave;ma&uuml; gantv&agrave; addasa bhikkh&aring; nikkhittac&atilde;vare k&agrave;ya&uuml; ovass&agrave;pente. Disv&agrave;na "natthi &agrave;r&agrave;me bhikkh&aring;. &acirc;j&atilde;vak&agrave; k&agrave;ya&uuml; ovass&agrave;pent&atilde;" ti yena vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; etadavoca:</P>
<P>"Natthayye, &agrave;r&agrave;me bhikkh&aring;. &acirc;j&atilde;vak&agrave; k&agrave;ya&uuml; ovass&agrave;penti" ti.</P>
<P>55. Atha kho vis&agrave;kh&agrave;ya mig&agrave;ram&agrave;tuy&agrave; pa&otilde;&oacute;it&agrave;ya viyatt&agrave;ya medh&agrave;viniy&agrave; etadahosi: "nissa&uuml;saya&uuml; kho ayy&agrave; nikkhittac&atilde;var&agrave; k&agrave;ya&uuml; ovass&agrave;penti. S&agrave;ya&uuml; b&agrave;l&agrave; ma¤¤ittha: natthi &agrave;r&agrave;me bhikkh&aring;. &acirc;vaj&atilde;vak&agrave; k&agrave;ya&uuml; ovass&agrave;pent&atilde;" ti. Puna d&agrave;si&uuml; &agrave;&otilde;&agrave;pesi: "gaccha je, &agrave;r&agrave;ma&uuml; gantv&agrave; k&agrave;la&uuml; &agrave;rocehi: k&agrave;lo bhante, ni&ntilde;&ntilde;hita&uuml; bhatta" nti.</P>
<P>56. Atha kho te bhikkh&aring; gatt&agrave;ni s&atilde;ti&uuml; karitv&agrave;1 kallak&agrave;y&agrave; c&atilde;var&agrave;ni gahetv&agrave; yath&agrave;vih&agrave;ra&uuml; pavisi&uuml;su.</P>
<P>57. Atha kho s&agrave; d&agrave;s&atilde; &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring; apassant&atilde; "natthi &agrave;r&agrave;me bhikkh&aring;. Su¤¤o &agrave;r&agrave;mo" ti yena vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; etadavoca: "natthayye, &agrave;r&agrave;me bhikkh&aring;. Su¤¤o &agrave;r&agrave;mo" ti.</P>
<P>1. "S&atilde;tikaritv&agrave;"si.</P>
<P>&nbsp;</P>
<P>[BJT Page 716] [\x 716/]</P>
<P>58. Atha kho vi÷&agrave;kh&agrave;ya mig&agrave;ram&agrave;tuy&agrave; pa&otilde;&oacute;it&agrave;ya viyatt&agrave;ya medh&agrave;viniy&agrave; etadahosi: "nissa&uuml;saya&uuml; kho ayy&agrave; gatt&agrave;ni s&atilde;ti&uuml; karitv&agrave; kallak&agrave;y&agrave; c&atilde;var&agrave;ni gahetv&agrave; yath&agrave;vih&agrave;ra&uuml; pavi&ntilde;&ntilde;h&agrave;. S&agrave;ya&uuml; b&agrave;l&agrave; ma¤¤ittha: natthi &agrave;r&agrave;me bhikkh&aring;. Su¤¤o &agrave;r&agrave;mo" ti. Puna d&agrave;si&uuml; &agrave;&otilde;&agrave;pesi, "gaccha je, &agrave;r&agrave;ma&uuml; gantv&agrave; k&agrave;la&uuml; &agrave;rocehi: k&agrave;lo bhante ni&ntilde;&ntilde;hita&uuml; bhatta" nti.</P>
<P>59. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "sannahatha1 bhikkhave pattac&atilde;vara&uuml;. K&agrave;lo bhattass&agrave;" ti. "Eva&uuml; bhante" ti kho te bhikkh&aring; bhagavato paccassosu&uuml;.</P>
<P>60. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva jetavane antarahito vis&agrave;kh&agrave;ya mig&agrave;ram&agrave;tuy&agrave; ko&ntilde;&ntilde;hake paturahosi. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane saddhi&uuml; bhikkhusa&iuml;ghena.</P>
<P>61. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; "acchariya&uuml; vata bho! Abbhuta&uuml; vata bho! Tath&agrave;gatassa mahiddhik&agrave; mah&agrave;nubh&agrave;vat&agrave;. Yatra hi n&agrave;ma ja&otilde;&otilde;ukamattesupi oghesu vattam&agrave;nesu 2 ka&ntilde;imattesupi oghesu vattam&agrave;nesu na hi [PTS Page 292] [\q 292/] n&agrave;ma ekabhikkhussapi p&agrave;d&agrave;ni v&agrave; 3 c&atilde;var&agrave;ni v&agrave; all&agrave;ni bhavissant&atilde;" ti ha&ntilde;&ntilde;h&agrave; udagg&agrave; buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekakamanta&uuml; nis&atilde;di.</P>
<P>62. Ekamanta&uuml; nisinn&agrave; kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; bhagavanta&uuml; etadavoca: "a&ntilde;&ntilde;h&agrave;ha&uuml; bhante bhagavanta&uuml; var&agrave;ni y&agrave;c&agrave;m&atilde;" ti. "Atikkantavar&agrave; kho vis&agrave;khe, tath&agrave;gath&agrave;" ti. "Y&agrave;ni ca bhante kappiy&agrave;ni y&agrave;ni ca anavajj&agrave;n&atilde;" ti. "Vadehi vis&agrave;khe" ti. "Icch&agrave;maha&uuml; bhante sa&iuml;ghassa y&agrave;vaj&atilde;va&uuml; vassikas&agrave;&ntilde;ika&uuml; d&agrave;tu&uuml;, &agrave;gantukabhatta&uuml; d&agrave;tu&uuml;, gamikabhatta&uuml; d&agrave;tu&uuml;, gil&agrave;nabhatta&uuml; d&agrave;tu&uuml;, gil&agrave;nupa&ntilde;&ntilde;h&agrave;kabhatta&uuml; d&agrave;tu&uuml;, gil&agrave;nabhesajje&uuml; d&agrave;tu&uuml;, dhuvay&agrave;gu&uuml; d&agrave;tu&uuml;, bhikkhun&atilde;sa&iuml;ghassa udakas&agrave;&ntilde;ika&uuml; d&agrave;tu" nti.</P>
<P>63. "Ki&uuml; pana tva&uuml; vis&agrave;khe, atthavasa&uuml; sampassam&agrave;n&agrave; tath&agrave;gata&uuml; a&ntilde;&ntilde;ha var&agrave;ni y&agrave;cas&atilde;" ti. "Idh&agrave;ha&uuml; bhante d&agrave;si&uuml; &agrave;&otilde;&agrave;pesi&uuml;: 'gaccha je, &agrave;r&agrave;ma&uuml;. Gantv&agrave; k&agrave;la&uuml; &agrave;rocehi: k&agrave;lo bhante, ni&ntilde;&ntilde;hita&uuml; bhatta' nti. Atha kho s&agrave; bhante d&agrave;s&atilde; &agrave;r&agrave;ma&uuml; gantv&agrave; addasa bhikkh&aring; nikkhittac&atilde;vare k&agrave;ya&uuml; ovass&agrave;pente. Disv&agrave;na 'natthi &agrave;r&agrave;me bhikkh&aring;. &acirc;j&atilde;vak&agrave; k&agrave;ya&uuml; ovass&agrave;pent&atilde;' ti yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; etadavoca: 'nattheyya, &agrave;r&agrave;me bhikkhu. &acirc;j&atilde;vak&agrave; k&agrave;ya&uuml; ovass&agrave;penti'ti. Asuci bhante naggiya&uuml;. Jegucchi&uuml;. Pa&ntilde;ikk&aring;la&uuml;. Im&agrave;ha&uuml; bhante atthavasa&uuml; sampassam&agrave;n&agrave; icch&agrave;mi sa&iuml;ghassa y&agrave;vaj&atilde;va&uuml; vassikas&agrave;&ntilde;ika&uuml; d&agrave;tu&uuml;.</P>
<P>64. "Punacapara&uuml; bhante &agrave;gantuko bhikkhu na v&atilde;thikusalo na gocarakusalo kilanto pi&otilde;&oacute;&agrave;ya carati. So me &agrave;gantukabhatta&uuml; bhu¤jitv&agrave; v&atilde;thikusalo gocarakusalo akilanto pi&otilde;&oacute;&agrave;ya carissati. Im&agrave;ha&uuml; bhante atthavasa&uuml; sampassam&agrave;n&agrave; icch&agrave;mi sa&iuml;ghassa y&agrave;vaj&atilde;va&uuml; &agrave;gantukabhatta&uuml; d&agrave;tu&uuml;.</P>
<P>1. "Sandahatha" machasa&uuml;. 2. "Pavattam&agrave;nesu" machasa&uuml;. [P T S.]</P>
<P>3. "P&agrave;dav&agrave;" machasa&uuml;. [P T S]</P>
<P>&nbsp;</P>
<P>[BJT Page 718] [\x 718/]</P>
<P>65. "Puna ca para&uuml; bhante, gamiko bhikkhu attano bhatta&uuml; pariyesam&agrave;no satth&agrave; v&agrave; vih&agrave;yissati. Yattha v&agrave; v&agrave;sa&uuml; gantuk&agrave;mo bhavissati, tattha vik&agrave;le upagacchissati. Kilanto addh&agrave;na&uuml; gamissati. So me gamikabhatta&uuml; bhu¤jitv&agrave; satth&agrave; na vih&agrave;yissati. Yattha v&agrave;sa&uuml; gantuk&agrave;mo bhavissati, tattha k&agrave;lena1 upagacchissati. Akilanto addh&agrave;na&uuml; gamissati. Im&agrave;ha&uuml; bhante, atthavasa&uuml; sampassam&agrave;n&agrave; icch&agrave;mi sa&iuml;ghassa y&agrave;vaj&atilde;va&uuml; gamikabhatta&uuml; d&agrave;tu&uuml;.</P>
<P>66. "Puna ca para&uuml; bhante, gil&agrave;nassa bhikkhuno sapp&agrave;y&agrave;ni bhojan&agrave;ni alabhantassa &agrave;b&agrave;dho v&agrave; abhiva&oacute;&oacute;hissati. K&agrave;lakiriy&agrave; v&agrave; bhavissati. Tassa me gil&agrave;nabhatta&uuml; bhuttassa [PTS Page 293] [\q 293/] &agrave;b&agrave;dho n&agrave;bhiva&oacute;&oacute;hissati. K&agrave;lakiriy&agrave; na bhavissati. Im&agrave;ha&uuml; bhante, atthavasa&uuml; sampassam&agrave;n&agrave; icch&agrave;mi sa&iuml;ghassa y&agrave;vaj&atilde;va&uuml; gil&agrave;nabhatta&uuml; d&agrave;tu&uuml;.</P>
<P>67. "Puna ca para&uuml; bhante, gil&agrave;nupa&ntilde;&ntilde;h&agrave;ko bhikkhu attano bhatta&uuml; pariyesam&agrave;no gil&agrave;nassa uss&aring;re bhatta&uuml; n&atilde;harissati. Bhattaccheda&uuml; karissati. So me gil&agrave;nupa&ntilde;&ntilde;h&agrave;kabhatta&uuml; bhu¤jitv&agrave; gil&agrave;nassa k&agrave;lena bhatta&uuml; n&atilde;harissati. Bhattaccheda&uuml; na karissati. Im&agrave;ha&uuml; bhante, atthavasa&uuml; sampassam&agrave;n&agrave; icch&agrave;mi sa&iuml;ghassa y&agrave;vaj&atilde;va&uuml; gil&agrave;nupa&ntilde;&ntilde;h&agrave;kabhatta&uuml; d&agrave;tu&uuml;.</P>
<P>68. "Puna ca para&uuml; bhante gil&agrave;nassa bhikkhuno sapp&agrave;y&agrave;ni bhesajj&agrave;ni alabhantassa &agrave;b&agrave;dho v&agrave; abhiva&oacute;&oacute;hissati. K&agrave;lakiriy&agrave; v&agrave; bhavissati. Tassa me gil&agrave;nabhesajja&uuml; paribhutta&uuml; &agrave;b&agrave;dho n&agrave;bhiva&oacute;&oacute;hissati. K&agrave;lakiriy&agrave; na bhavissati. Im&agrave;ha&uuml; bhante? Atthavasa&uuml; sampassasam&agrave;n&agrave; icch&agrave;mi sa&iuml;ghassa y&agrave;vaj&atilde;va&uuml; gil&agrave;nabhesajja&uuml; d&agrave;tu&uuml;.</P>
<P>69. "Puna ca para&uuml; bhante bhagavat&agrave; andhakavinde das&agrave;nisa&uuml;se sampassam&agrave;nena y&agrave;gu anu¤¤&agrave;t&agrave;. Ty&agrave;ha&uuml; bhante, &agrave;nisa&uuml;se samapassam&agrave;n&agrave; icch&agrave;mi sa&iuml;ghassa y&agrave;vaj&atilde;va&uuml; dhuvay&agrave;gu&uuml; d&agrave;tu&uuml;.</P>
<P>70. "Idha bhante bhikkhuniyo aciravatiy&agrave; nadiy&agrave; vesiy&agrave;hi saddhi&uuml; nagg&agrave; ekatitthe nah&agrave;yanti. T&agrave; bhante vesiyo bhikkhuniyo uppa&otilde;&oacute;esu&uuml;: kinnu kho n&agrave;ma tumh&agrave;ka&uuml; ayye, dahar&agrave;na&uuml; dahar&agrave;na&uuml;2 brahmacariya&uuml; ci&otilde;&otilde;ena? Nanu n&agrave;ma k&agrave;m&agrave; paribhu¤jitabb&agrave;. Yad&agrave; ji&otilde;&otilde;&agrave; bhavissatha 3. Tad&agrave; bramhacariya&uuml; carissatha. Eva&uuml; tumh&agrave;ka&uuml; ubho atth&agrave; pariggah&atilde;t&agrave; bhavissant&atilde;" ti. T&agrave; bhante, bhikkhuniyo vesiy&agrave;hi uppa&otilde;&oacute;iyam&agrave;n&agrave; ma&iuml;k&aring; ahesu&uuml;. Asuci bhante, m&agrave;tug&agrave;massa naggiya&uuml; jeguccha&uuml;. Pa&ntilde;ikk&aring;la&uuml;. Im&agrave;ha&uuml; bhante atthavasa&uuml; sampassam&agrave;n&agrave; icch&agrave;mi bhikkhun&atilde;sa&iuml;ghassa y&agrave;vaj&atilde;va&uuml; udakas&agrave;&ntilde;ika&uuml; d&agrave;tu" nti.</P>
<P>1. "K&agrave;le" machasa&uuml;. 2. "Dahar&agrave;na&uuml;" machasa&uuml;. 3. "Bhavissanti" [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 720] [\x 720/]</P>
<P>71. "Ki&uuml; pana tva&uuml; vis&agrave;khe, &agrave;nisa&uuml;sa&uuml; sampassam&agrave;n&agrave; tath&agrave;gata&uuml; a&ntilde;&ntilde;ha var&agrave;ni y&agrave;cas&atilde;" ti. "Idha bhante dis&agrave;su vassa&uuml; vutth&agrave; bhikkh&aring; s&agrave;vatthi&uuml; &agrave;gacchissanti bhagavanta&uuml; dassan&agrave;ya te bhagavanta&uuml; upasa&iuml;kamitv&agrave; pucchissanti: 'itthann&agrave;mo bhante bhikkhu k&agrave;lakato. Tassa k&agrave; gati? Ko abhisampar&agrave;yo? Ti. Ta&uuml; bhagav&agrave; vy&agrave;karissati sot&agrave;pattiphale v&agrave; sakad&agrave;g&agrave;miphale v&agrave; an&agrave;g&agrave;miphale v&agrave; arahatte v&agrave;1. Ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; pucchiss&agrave;mi: '&agrave;gatapubb&agrave; nu kho bhante, tena ayyena s&agrave;vatthi'ti. Sace me vakkhanti: '&agrave;gatapubb&agrave; tena bhikkhuno s&agrave;vatthi' ti. [PTS Page 294] [\q 294/] ni&ntilde;&ntilde;hamettha gacchiss&agrave;mi: 'nissa&uuml;saya&uuml; me paribhutta&uuml;2 tena ayyena vassikas&agrave;&ntilde;ik&agrave; v&agrave; &agrave;gantukabhatta&uuml; v&agrave; gamikabhatta&uuml; v&agrave; gil&agrave;nabhatta&uuml; v&agrave; gil&agrave;nupa&ntilde;&ntilde;h&agrave;kabhatta&uuml; v&agrave; gil&agrave;nabhesajja&uuml; v&agrave; dhuvay&agrave;gu v&agrave;'ti. Tass&agrave; me tadanussarantiy&agrave; p&agrave;mujja&uuml; j&agrave;yissati. Pamudit&agrave;ya p&atilde;ti j&agrave;yissati. P&atilde;taman&agrave;ya k&agrave;yo passambh&atilde;ssati. Passaddhak&agrave;y&agrave; sukha&uuml; vedayiss&agrave;mi 3. Sukhiniy&agrave; citta&uuml; sam&agrave;dhiyissati. S&agrave; me bhavissati indriyabh&agrave;van&agrave;, balabh&agrave;van&agrave;, bojjha&iuml;gabh&agrave;van&agrave;. Im&agrave;ha&uuml; bhante &agrave;nisa&uuml;sa&uuml; sampassam&agrave;n&agrave; tath&agrave;gata&uuml; a&ntilde;&ntilde;ha var&agrave;ni y&agrave;c&agrave;mi" ti.</P>
<P>72. "S&agrave;dhu s&agrave;dhu vis&agrave;khe, s&agrave;dhu kho tva&uuml; vis&agrave;khe, ima&uuml; &agrave;nisa&uuml;sa&uuml; sampassam&agrave;n&agrave; tath&agrave;gata&uuml; a&ntilde;&ntilde;ha var&agrave;ni y&agrave;casi. Anuj&agrave;n&agrave;mi te vis&agrave;khe, a&ntilde;&ntilde;ha var&agrave;ni" ti.</P>
<P>73. Atha kho bhagav&agrave; vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; im&agrave;hi g&agrave;th&agrave;hi anumodi:</P>
<P>"Y&agrave; annap&agrave;na&uuml; dadat&atilde; pamodit&agrave; s&atilde;l&aring;papann&agrave; sugatassa s&agrave;vik&agrave;,</P>
<P>Dad&agrave;ti d&agrave;na&uuml; abhibhuyya macchara&uuml;4 sovaggika&uuml; sokanuda&uuml; sukh&agrave;vaha&uuml;.</P>
<P>Dibba&uuml; s&agrave; labhate &agrave;yu&uuml; &agrave;gamma magga&uuml; viraja&uuml; ana&iuml;ga&otilde;a&uuml;,</P>
<P>S&agrave; pu¤¤ak&agrave;m&agrave;5 sukhin&atilde; an&agrave;may&agrave; saggamhi k&agrave;yamhi cira&uuml; pamodat&atilde;" ti.</P>
<P>74. Atha kho bhagav&agrave; vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; im&agrave;hi g&agrave;th&agrave;hi anumoditv&agrave; u&ntilde;&ntilde;h&agrave;yasan&agrave; pakk&agrave;mi. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, vassikas&agrave;&ntilde;ika&uuml; &agrave;gantukabhatta&uuml; gamikabhatta&uuml; gil&agrave;nabhatta&uuml; gil&agrave;nupa&ntilde;&ntilde;h&agrave;kabhatta&uuml; gil&agrave;nabhesajja&uuml; dhuvay&agrave;gu&uuml; bhikkhun&atilde;sa&iuml;ghassa udakas&agrave;&ntilde;ika" nti.</P>
<P>Vis&agrave;kh&agrave;bh&agrave;&otilde;av&agrave;ra&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>1. "Arahattaphale v&agrave;" [P T S. 2.] "Nissa&uuml;saya&uuml; paribhutta&uuml;" s&atilde; mu.</P>
<P>3. "Vediyiss&agrave;mi" 4. "Abhibhuya macchera&uuml;" [P T S.]</P>
<P>5. "Dibba&uuml; bala&uuml; s&agrave; labhate"si. Ja vi. A vi. To vi.</P>
<P>&nbsp;</P>
<P>[BJT Page 722] [\x 722/]</P>
<P>1. Tena kho pana samayena bhikkh&aring; pa&otilde;&atilde;t&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; mu&ntilde;&ntilde;hassat&atilde; asampaj&agrave;n&agrave; nidda&uuml; okkamanti. Tesa&uuml; mu&ntilde;&ntilde;hassat&atilde;na&uuml; asampaj&agrave;n&agrave;na&uuml; nidda&uuml; okkamant&agrave;na&uuml; supinantena asuci muccati. Sen&agrave;sana&uuml; asucin&agrave; makkh&atilde;yati.</P>
<P>2. Atha kho bhagav&agrave; &agrave;yasmat&agrave; &agrave;nandena pacch&agrave;sama&otilde;ena sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto addasa sen&agrave;sana&uuml; asucina&uuml; makkhita&uuml;. Disv&agrave;na &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "ki&uuml; eta&uuml; &agrave;nanda, sen&agrave;sana&uuml; makkhita" nti. "Etarahi bhante, bhikkh&aring; pa&otilde;&atilde;t&agrave;ni [PTS Page 205] [\q 205/] bhojan&agrave;ni bhu¤jitv&agrave; mu&ntilde;&ntilde;hassat&atilde; asampaj&agrave;n&agrave; nidda&uuml; okkamanti. Tesa&uuml; mu&ntilde;&ntilde;hassat&atilde;na&uuml; asampaj&agrave;n&agrave;na&uuml; nidda&uuml; okkamant&agrave;na&uuml; supinantena asuci muccati. Tayida&uuml; bhagav&agrave;, sen&agrave;sana&uuml; asucin&agrave; makkhita" nti. "Evameta&uuml; &agrave;nanda, evameta&uuml; &agrave;nanda, muccati hi &agrave;nanda, mu&ntilde;&ntilde;hassat&atilde;na&uuml; asampaj&agrave;n&agrave;na&uuml; nidda&uuml; okkamant&agrave;na&uuml; supinantena asuci. Ye te &agrave;nanda, bhikkh&aring; upa&ntilde;&ntilde;hitasat&atilde; sampaj&agrave;n&agrave; nidda&uuml; okkamanti, tesa&uuml; asuci na mucacati. Yepi te &agrave;nanda, puthujjan&agrave; k&agrave;mesu v&atilde;tar&agrave;g&agrave;, tesampi asuci na muccati. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;nanda anavak&agrave;so ya&uuml; arahato asuci mucceyy&agrave;"ti.</P>
<P>3. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "idh&agrave;ha&uuml; bhikkhave, &agrave;nandena pacch&agrave;sama&otilde;ena sen&agrave;sanac&agrave;rika&uuml; &agrave;bhi&otilde;&oacute;anto addasa&uuml; sen&agrave;sana&uuml; asucin&agrave; makkhita&uuml;. Disv&agrave;na, &agrave;nanda&uuml; &agrave;mantesi&uuml;: 'ki&uuml; eta&uuml; &agrave;nanda, sen&agrave;sana&uuml; makkhita'nti 'etarahi bhante, bhikkh&aring; pa&otilde;&atilde;t&agrave;ni bhojan&agrave;ni bhu bhu¤jitv&agrave; mu&ntilde;&ntilde;hassat&atilde; asampaj&agrave;na nidda&uuml; okkamanti. Tesa&uuml; mu&ntilde;&ntilde;hassat&atilde;na&uuml; asampaj&agrave;n&agrave;na&uuml; nidda&uuml; okkamant&agrave;na&uuml; supinantena asuci muccati. Tayida&uuml; bhagav&agrave;, sen&agrave;sana&uuml; asucin&agrave; makkhita' nti. Evameta&uuml; &agrave;nanda, evameta&uuml; &agrave;nanda, muccati hi &agrave;nanda, mu&ntilde;&ntilde;hassat&atilde;na&uuml; asampaj&agrave;n&agrave;na&uuml; nidda&uuml; okkamant&agrave;na&uuml; supinantena asuci. Ye te &agrave;nanda, bhikkh&aring; upa&ntilde;&ntilde;hitasat&atilde; sampaj&agrave;n&agrave; nidda&uuml; okkamanti, tesa&uuml; asuci na mucacati. Yepi te &agrave;nanda, puthujjan&agrave; k&agrave;mesu v&atilde;tar&agrave;g&agrave;, tesampi asuci na muccati. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;nanda, anavak&agrave;so ya&uuml; arahato asuci mucceyy&agrave;" ti.</P>
<P>4. "Pa¤cime bhikkhave, &agrave;d&atilde;nav&agrave; mu&ntilde;&ntilde;hassatissa asampaj&agrave;nassa nidda&uuml; okkamato: dukkha&uuml; supati. Dukkha&uuml; pa&ntilde;ibujjhati. P&agrave;paka&uuml; supina&uuml; passat&atilde;. Devat&agrave; na rakkhanti. Asuci muccati. Ime kho bhikkhave pa¤ca &agrave;d&atilde;nav&agrave; mu&ntilde;&ntilde;hassatissa asampaj&agrave;nassa nidda&uuml; okkamato.</P>
<P>5. "Pa¤cime bhikkhave, &agrave;nisa&uuml;s&agrave; upa&ntilde;&ntilde;hitasatissa sampaj&agrave;nassa nidda&uuml; okkamato: sukha&uuml; supati. Sukha&uuml; pa&ntilde;ibujjhati. Na p&agrave;paka&uuml; supina&uuml; passati. Devat&agrave; rakkhanti. Asuci na muccati. Ime kho bhikkhave, pa¤ca &agrave;nisa&uuml;s&agrave; upa&ntilde;&ntilde;hitasatissa sampaj&agrave;nassa nidda&uuml; okkamato. Anuj&agrave;n&agrave;mi bhikkhave, k&agrave;yaguttiy&agrave; c&atilde;varaguttiy&agrave; sen&agrave;sanaguttiy&agrave; nis&atilde;dana" nti.</P>
<P>&nbsp;</P>
<P>[BJT Page 724] [\x 724/]</P>
<P>6. Tena kho pana samayena atikhuddaka&uuml; nis&atilde;dana&uuml; na sabba&uuml; sen&agrave;sana&uuml; gopeti1. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, y&agrave;va mahanta&uuml; paccatthara&otilde;a&uuml; &agrave;ka&iuml;khati, t&agrave;va mahanta&uuml; paccatthara&otilde;a&uuml; k&agrave;tu" nti.</P>
<P>7. Tena kho pana samayena &agrave;yasmato &agrave;nandassa upajjh&agrave;yassa &agrave;yasmato bela&ntilde;&ntilde;his&atilde;sassa thullakacch&agrave;b&agrave;dho hoti. Tassa lasik&agrave;ya c&atilde;var&agrave;ni k&agrave;ye lagganti. T&agrave;ni bhikkhu udakena temetv&agrave; temetv&agrave; apaka&oacute;&oacute;hanti.</P>
<P>8. Addas&agrave; kho bhagav&agrave; sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto te bhikkh&aring; t&agrave;ni c&atilde;var&agrave;ni udakena temetv&agrave; temetv&agrave; apaka&oacute;&oacute;hante disv&agrave;na yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: "ki&uuml; imassa bhikkhave, bhikkhuno &agrave;b&agrave;dho" ti. "Imassa bhante, [PTS Page 296] [\q 296/] &agrave;yasmato thullakacch&agrave;b&agrave;dho lasik&agrave;ya c&atilde;var&agrave;ni k&agrave;ye lagganti. T&agrave;ni maya&uuml; udakena temetv&agrave; temetv&agrave; apaka&oacute;&oacute;h&agrave;m&agrave;" ti.</P>
<P>9. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave, yassa ka&otilde;&oacute;u v&agrave; pi&euml;ak&agrave; v&agrave; ass&agrave;vo v&agrave; thullakacchu v&agrave; &agrave;b&agrave;dho, ka&otilde;&oacute;upa&ntilde;icch&agrave;di" nti.</P>
<P>10. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; mukhapu¤chanaco&euml;aka&uuml; &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; bhagavakanta&uuml; etadavoca: "patiga&otilde;h&agrave;tu me bhante, bhagav&agrave; mukhapu¤chanaco&euml;aka&uuml;, ya&uuml; mama assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;" ti. Pa&ntilde;iggahesi bhagav&agrave; mukhapu¤chanaco&euml;aka&uuml;, ya&uuml; mama assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;" ti. Pa&ntilde;iggahesi bhagav&agrave; mukhapu¤chanaco&euml;aka&uuml;.</P>
<P>11. Atha kho bhagav&agrave; vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; dhammiy&agrave; kath&agrave;ya sandassesi. Sam&agrave;dapesi. Samuttejesi. Sampaha&uuml;sesi. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>12. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;m&agrave; bhikkhave, mukhapu¤chana co&euml;aka" nti.</P>
<P>13. Tena kho pana samayena rojo mallo ayasmato &agrave;nandassa sah&agrave;yo hoti. Rojassa mallassa khomapilotik&agrave; &agrave;yasmato &agrave;nandassa hatthe nikkhitt&agrave; hoti. &acirc;yasmato ca &agrave;nandassa khomapilotik&agrave;ya attho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave pa¤caha&iuml;gehi samann&agrave;gatassa viss&agrave;sa&uuml; gahetu&uuml;: sandi&ntilde;&ntilde;ho ca hoti, sambhatto, &agrave;lapito ca, j&atilde;vat&atilde; ca, j&agrave;n&agrave;ti ca - gahite me attamano bhavissati" ti. Anuj&agrave;n&agrave;mi bhikkhave, imehi pa¤caha&iuml;gehi samann&agrave;gatassa viss&agrave;sa&uuml; gahetu" nti.</P>
<P>1. "Sa&uuml;gopeti" machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 726] [\x 726/]</P>
<P>14. Tena kho pana samayena bhikkh&aring;na&uuml; paripu&otilde;&otilde;a&uuml; hoti tic&atilde;vara&uuml;. Attho ca hoti pariss&agrave;vanehipi. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, parikkh&agrave;raco&euml;aka" nti.</P>
<P>15. Atha kho bhikkh&aring;na&uuml; etadahosi: "y&agrave;ni t&agrave;ni bhagavat&agrave; anua¤¤&agrave;t&agrave;ni tic&atilde;varanti v&agrave; vassikas&agrave;&ntilde;ik&agrave;ti1 v&agrave; nis&atilde;dananti v&agrave; paccatthara&otilde;anti v&agrave; ka&otilde;&oacute;upa&ntilde;icch&agrave;d&atilde;ti [PTS Page 297] [\q 297/] v&agrave; mukhapu¤janaco&euml;anti v&agrave; parikkh&agrave;raco&euml;akanti v&agrave;, sabb&agrave;ni t&agrave;ni adhi&ntilde;&ntilde;h&agrave;tabb&agrave;ni nu kho? Ud&agrave;hu vikappetabb&agrave;n&atilde;?" Ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, tic&atilde;vara&uuml; adhi&ntilde;&ntilde;h&agrave;tu&uuml;, na vikappetu&uuml;. Vassikas&agrave;&ntilde;ika&uuml; vass&agrave;na&uuml; catum&agrave;sa&uuml; adhi&ntilde;&ntilde;h&agrave;tu&uuml;, tato para&uuml; vikappetu&uuml;. Nis&atilde;dana&uuml; adhi&ntilde;&ntilde;h&agrave;tu&uuml; na vikappetu&uuml;. Paccatthara&otilde;a&uuml; adhi&ntilde;&ntilde;h&agrave;tu&uuml;, na vikappetu&uuml;. Ka&otilde;&oacute;upa&ntilde;icch&agrave;di&uuml; y&agrave;va &agrave;b&agrave;dh&agrave; adhi&ntilde;&ntilde;h&agrave;tu&uuml;, tatopara&uuml; vikappetu&uuml;, mukhapu¤chanaco&euml;aka&uuml; adhi&ntilde;&ntilde;h&agrave;tu&uuml;, na vikappetu&uuml;. Parikkh&agrave;ra co&euml;aka&uuml; adhi&ntilde;&ntilde;h&agrave;tu&uuml;, na vikappetu" nti. Atha kho bhikkh&aring;na&uuml; etadahosi: "kittaka&uuml; pacchima&uuml; nu kho c&atilde;vara&uuml; vikappetabba" nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, &agrave;y&agrave;mena a&ntilde;&ntilde;ha&iuml;gula&uuml; sugata&iuml;gulena catura&iuml;gulavitthata&uuml; pacchima&uuml; c&atilde;vara&uuml; vikappetu" nti.</P>
<P>16. Tena kho pana samayena &agrave;yasmato mah&agrave;kassapassa pa&uuml;suk&aring;lakato garuko hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, suttal&aring;kha&uuml; k&agrave;tu" nti. Vika&otilde;&otilde;o hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, vika&otilde;&otilde;a&uuml; uddharitu" nti. Sutt&agrave; okir&atilde;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, anuv&agrave;ta&uuml; pariha&otilde;&oacute;a&uuml; &agrave;ropetu" nti. Tena kho pana samayena sa&iuml;gh&agrave;&ntilde;iy&agrave; patt&agrave; lujjanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, a&ntilde;&ntilde;hapadaka&uuml; k&agrave;tu" nti.</P>
<P>17. Tena kho pana samayena a¤¤atarassa bhikkhuno tic&atilde;vare kayiram&agrave;ne sabba&uuml; chinnaka&uuml; nappahoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, dve chinnak&agrave;ni, eka&uuml; acchinnaka" nti. Dve chinnak&agrave;ni eka&uuml; acchinnaka&uuml; nappahoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave dve acchinnak&agrave;ni. Eka&uuml; chinnaka" nti. Dve acchinnak&agrave;ni eka&uuml; chinnaka&uuml; nappahoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, anv&agrave;dhikampi &agrave;ropetu&uuml;. Na ca bhikkhave, sabba&uuml; acchinnaka&uuml; dh&agrave;retabba&uuml;. Dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>18. Tena kho pana samayena a¤¤aratassa bhikkhuno bahu&uuml; c&atilde;vara&uuml; uppanna&uuml; hoti. So ca ta&uuml; c&atilde;vara&uuml; m&agrave;t&agrave;pitunna&uuml;2 d&agrave;tuk&agrave;mo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "M&agrave;t&agrave;pitaroti kho3 bhikkhave, vadam&agrave;ne 4 ki&uuml; vadeyy&agrave;ma. Anuj&agrave;n&agrave;mi [PTS Page 298] [\q 298/] bhikkhave, m&agrave;t&agrave;pitunna&uuml; d&agrave;tu&uuml;. Na ca bhikkhave saddh&agrave;deyya&uuml; vinip&agrave;tetabba&uuml;. Yo vinip&agrave;teyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>1. "S&agrave;&ntilde;ik&agrave;ni" ja vi. To vi. 1. "S&agrave;&ntilde;ak&agrave;ni" a vi.</P>
<P>2. "M&agrave;t&agrave;pit&aring;na&uuml;" machasa&uuml;. A vi. To vi.</P>
<P>3. "M&agrave;t&agrave;pit&aring;na&uuml; kho" ti dissate ekaccesu s&atilde;halakkharapotthakesu.</P>
<P>4. "Dadam&agrave;ne" machasa&uuml;. [P T S.] To vi.</P>
<P>4. "Dadam&agrave;no ja vi. "Vadam&agrave;no" katthaci</P>
<P>&nbsp;</P>
<P>[BJT Page 728] [\x 728/]</P>
<P>19. Tena kho pana samayena a¤¤ataro bhikkhu andhavane c&atilde;vara&uuml; nikkhipitv&agrave; santaruttarena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Cora&uuml; ta&uuml; c&atilde;vara&uuml; avahari&uuml;su. So bhikkhu ducco&euml;o hoti l&aring;khac&atilde;varo. Bhikkh&aring; evam&agrave;ha&uuml;su: "kissa tva&uuml; &agrave;vuso, ducco&euml;o l&aring;khac&atilde;varo" ti. Idh&agrave;ha&uuml;1 &agrave;vuso, andhavane c&atilde;vara&uuml; nikkhipitv&agrave; santaruttarena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Cor&agrave; ta&uuml; c&atilde;vara&uuml; avahari&uuml;su. Ten&agrave;ha&uuml; ducco&euml;o l&aring;khac&atilde;varo"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave, santaruttarena g&agrave;mo pavisitabbo. Yo paviseyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>20. Tena kho pana samayena &agrave;yasm&agrave; &agrave;nando asatiy&agrave; santaruttarena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Bhikkh&aring; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavocu&uuml;: "nanu kho &agrave;vuso &agrave;nanda, bhagavat&agrave; pa¤¤atta&uuml; 'na santaruttarena g&agrave;mo pavisitabbo' ti. Kissa tva&uuml; &agrave;vuso santaruttarena g&agrave;ma&uuml; pavi&ntilde;&ntilde;ho? Ti. "Sacca&uuml; &agrave;vuso, bhagavat&agrave; pa¤¤atta&uuml; 'na santaruttarena g&agrave;mo pavisitabbo' ti. Api c&agrave;ha&uuml; asatiy&agrave; pavi&ntilde;&ntilde;ho" ti.</P>
<P>21. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "pa¤cime bhikkhave, paccay&agrave; sa&iuml;gh&agrave;&ntilde;iy&agrave; nikkhep&agrave;ya: gil&agrave;no v&agrave; hoti. Vassikasa&iuml;keta&uuml; v&agrave; hoti. Nadip&agrave;ragata&uuml;2 v&agrave; hoti. Agga&euml;aguttivih&agrave;ro v&agrave; hoti. Atthataka&ntilde;hina&uuml; v&agrave; hoti. Ime kho bhikkhave, pa¤ca paccay&agrave; sa&iuml;gh&agrave;&ntilde;iy&agrave; nikkhep&agrave;ya.</P>
<P>22. "Pa¤cime bhikkhave, paccay&agrave; uttar&agrave;sa&iuml;ghassa nikkhep&agrave;ya: gil&agrave;no v&agrave; hoti. Vassikasa&iuml;keta&uuml; v&agrave; hoti. Nad&atilde;p&agrave;ragata&uuml; v&agrave; hoti. Agga&euml;aguttivih&agrave;ro v&agrave; hoti. Atthataka&ntilde;hina&uuml; v&agrave; hoti. Ime kho bhikkhave, pa¤ca paccay&agrave; uttar&agrave;sa&iuml;ghassa nikkhep&agrave;ya.</P>
<P>23. "Pa¤cime bhikkhave, paccay&agrave; antar&agrave;v&agrave;sakassa nikkhep&agrave;ya: gil&agrave;no v&agrave; hoti. Vassikasa&iuml;keta&uuml; v&agrave; hoti. Nad&atilde;p&agrave;ragata&uuml; v&agrave; hoti. Agga&euml;aguttivih&agrave;ro v&agrave; hoti. Atthataka&ntilde;hina&uuml; v&agrave; hoti. Ime kho bhikkhave, pa¤ca paccay&agrave; antar&agrave;v&agrave;sakassa nikkhep&agrave;ya.</P>
<P>24. "Pa¤cime bhikkhave, paccay&agrave; vassikas&agrave;&ntilde;ik&agrave;ya nikkhep&agrave;ya: gil&agrave;no v&agrave; hoti. Niss&atilde;magata&uuml;3 v&agrave; hoti. Nad&atilde;p&agrave;ragata&uuml; v&agrave; hoti. Agga&euml;agutti vih&agrave;ro v&agrave; hoti. Vassikas&agrave;&ntilde;ik&agrave; akat&agrave; v&agrave; hoti vippakat&agrave; v&agrave;. Ime kho bhikkhave, pa¤ca paccay&agrave; vassikas&agrave;&ntilde;ik&agrave;ya nikkhep&agrave;y&agrave;"ti.</P>
<P>25. Tena kho pana samayena a¤¤ataro bhikkhu eko vassa&uuml; vasi. Tattha manuss&agrave; "sa&iuml;ghassa dem&agrave;"ti c&atilde;var&agrave;ni ada&uuml;su. Atha kho tassa bhikkhuno etadahosi: "bhagavat&agrave; pa¤¤atta&uuml; catuvaggo pacchimo sa&iuml;ghoti. Aha¤camhi ekako. Ime ca [PTS Page 299] [\q 299/] manuss&agrave; sa&iuml;ghassa dem&agrave;' ti c&atilde;var&agrave;ni ada&uuml;su. Yann&aring;n&agrave;ha&uuml; im&agrave;ni sa&iuml;ghik&agrave;ni c&atilde;var&agrave;ni s&agrave;vatthi&uuml; hareyya" nti. Atha kho so bhikkhu t&agrave;ni c&atilde;var&agrave;ni &agrave;d&agrave;ya s&agrave;vatthi&uuml; gantv&agrave; bhagavato etamattha&uuml; &agrave;rocesi. "Tuyheva bhikkhu, t&agrave;ni c&atilde;var&agrave;ni y&agrave;va ka&ntilde;hinassa ubabh&agrave;r&agrave;y&agrave;" ti.</P>
<P>1. "Sohanti katthaci" 2. "Nad&atilde;p&agrave;ra&uuml; gantu&uuml; v&agrave;" machasa&uuml;. [P T S.]</P>
<P>3. "Niss&atilde;ma&uuml; gantu&uuml;" machasa&uuml;. [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 730] [\x 730/]</P>
<P>26. "Idha pana bhikkhave, bhikkhu ekako vassa&uuml; vasati. Tattha manuss&agrave; 'sa&iuml;ghassa dem&agrave;' ti c&atilde;var&agrave;ni denti. Anuj&agrave;n&agrave;mi bhikkhave, tasseva t&agrave;ni c&atilde;var&agrave;ni y&agrave;va ka&ntilde;hinassa ubbh&agrave;r&agrave;y&agrave;" ti.</P>
<P>27. Tena kho pana samayena a¤¤ataro bhikkhu utuk&agrave;la&uuml; eko vasi. Tattha manuss&agrave; "sa&iuml;ghassa dem&agrave;" ti c&atilde;var&agrave;ni ada&uuml;su. Atha kho tassa bhikkhuno etadahosi: "bhagavat&agrave; pa¤¤atta&uuml; 'catuvaggo pacchimo sa&iuml;gho' ti. Aha¤camhi ekako. Ime ca manuss&agrave; 'sa&iuml;ghassa dem&agrave;' ti c&atilde;var&agrave;ni ada&uuml;su. Yann&aring;n&agrave;ha&uuml; im&agrave;ni sa&iuml;ghik&agrave;ni c&atilde;var&agrave;ni s&agrave;vatthi&uuml; hareyya" nti. Atha kho so bhikkhu t&agrave;ni c&atilde;var&agrave;ni &agrave;d&agrave;ya s&agrave;vatthi&uuml; gantv&agrave; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. Bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, sammukh&atilde;bh&aring;tena sa&iuml;ghena bh&agrave;jetu&uuml;. "</P>
<P>28. "Idha pana bhikkhave, bhikkhu utuk&agrave;la&uuml; ekako vasati. Tattha manuss&agrave; 'sa&iuml;ghassa dem&agrave;'ti c&atilde;var&agrave;ni denti. Anuj&agrave;n&agrave;mi bhikkhave, tena bhikkhun&agrave; t&agrave;ni c&atilde;var&agrave;ni 'adhi&ntilde;&ntilde;h&agrave;tu&uuml; mayha&uuml; im&agrave;ni c&atilde;var&agrave;n&atilde;'ti. Tassa ce bhikkhave, bhikkhuno ta&uuml; c&atilde;vara&uuml; anadhi&ntilde;&ntilde;hite a¤¤o bhikkhu &agrave;gacchati, samako d&agrave;tabbo bh&agrave;go. Tehi ce bhikkhave, bhikkh&aring;hi ta&uuml; c&atilde;vara&uuml; bh&agrave;jiyam&agrave;ne ap&agrave;tite kuse a¤¤e bhikkhu &agrave;gacchati, samako d&agrave;tabbo bh&agrave;go. Tehi ce bhikkhave, bhikkh&aring;hi ta&uuml; c&atilde;vara&uuml; bh&agrave;jiyam&agrave;ne p&agrave;tite kuse a¤¤e bhikkhu &agrave;gacchati, na ak&agrave;m&agrave; d&agrave;tabbo bh&agrave;go" ti.</P>
<P>29. Tena kho pana samayena dve bh&agrave;tuk&agrave;1 ther&agrave; &agrave;yasm&agrave; ca isid&agrave;so &agrave;yasm&agrave; ca isibhaddo s&agrave;vatthiya&uuml; vassa&uuml; vutth&agrave; a¤¤atara&uuml; g&agrave;mak&agrave;v&agrave;sa&uuml; agama&uuml;su. Manuss&agrave; "cirass&agrave;pi ther&agrave; &agrave;gat&agrave;"ti sac&atilde;var&agrave;ni bhatt&agrave;ni aka&uuml;su 2. &acirc;v&agrave;sik&agrave; bhikkh&aring; there pucchi&uuml;su: "im&agrave;ni bhante sa&iuml;ghik&agrave;ni c&atilde;var&agrave;ni there &agrave;gamma uppann&agrave;ni. S&agrave;diyissanti ther&agrave; bh&agrave;ga" nti. Ther&agrave; evam&agrave;ha&uuml;su: "yath&agrave; kho maya&uuml; &agrave;vuso bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;ma, tumh&agrave;ka&uuml;yevet&agrave;ni3 c&atilde;var&agrave;ni y&agrave;va ka&ntilde;hinassa ubbh&agrave;r&agrave;y&agrave;"ti.</P>
<P>30. Tena kho pana samayena tayo bhikkh&aring; r&agrave;jagahe vassa&uuml; vasanti. Tattha manuss&agrave; "sa&iuml;ghassa dem&agrave;" ti c&atilde;var&agrave;ni denti. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: "bhagavat&agrave; [PTS Page 300] [\q 300/] pa¤¤atta&uuml; 'catuvaggo pacchimo sa&iuml;gho'ti. Maya¤camha tayo jan&agrave;. Ime ca manuss&agrave; 'sa&iuml;ghassa dem&agrave;'ti c&atilde;var&agrave;ni denti. Kathannu kho amhe hi pa&ntilde;ipajjitabba" nti.</P>
<P>31. Tena kho pana samayena sambahul&agrave; ther&agrave; &agrave;yasm&agrave; ca n&atilde;lav&agrave;s&atilde;, &agrave;yasm&agrave; ca s&agrave;&otilde;av&agrave;s&atilde;, &agrave;yasm&agrave; ca gopako, &agrave;yasm&agrave; ca bhagu, &agrave;yasm&agrave; ca e&euml;ikasand&agrave;no p&agrave;&ntilde;aliputte viharanti kukku&ntilde;&agrave;r&agrave;me. Atha kho te bhikkh&aring; p&agrave;&ntilde;aliputta&uuml; gantv&agrave; there pucchi&uuml;su. Ther&agrave; evam&agrave;ha&uuml;su: "yath&agrave; kho maya&uuml; &agrave;vuso, bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;ma, tuma&uuml;h&agrave;ka&uuml; yeva t&agrave;ni c&atilde;var&agrave;ni y&agrave;va ka&ntilde;hinassa ubabh&agrave;r&agrave;y&agrave;"ti.</P>
<P>1. "Bh&agrave;tik&agrave;" machasa&uuml;. 2. "Ada&uuml;su" machasa&uuml; [P T S. 3.] "Tumh&agrave;ka&uuml; yeva t&agrave;ni" machasa&uuml; [P T S]</P>
<P>&nbsp;</P>
<P>[BJT Page 732] [\x 732/]</P>
<P>32. Tena kho pana samayena &agrave;yasm&agrave; upanando sakyaputto s&agrave;vatthiya&uuml; vassa&uuml; vuttho a¤¤atara&uuml; g&agrave;mak&agrave;v&agrave;sa&uuml; agam&agrave;si. Tattha bhikkh&aring; 1 c&atilde;vara&uuml; bh&agrave;jetuk&agrave;m&agrave; sannipati&uuml;su. Te evam&agrave;ha&uuml;su: "im&agrave;ni kho &agrave;vuso sa&iuml;ghik&agrave;ni c&atilde;var&agrave;ni bh&agrave;jiyissanti. S&agrave;diyissasi bh&agrave;ga? Nti. "&acirc;m&agrave;vuso s&agrave;diyiss&agrave;m&atilde;" ti. Tato c&atilde;varabh&agrave;ga&uuml; gahetv&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; agam&agrave;si. Tatthapi bhikkh&aring; c&atilde;vara&uuml; bh&agrave;jetuk&agrave;m&agrave; sannipati&uuml;su. Tepi evam&agrave;ha&uuml;su: "im&agrave;ni kho &agrave;vuso sa&iuml;ghik&agrave;ni c&atilde;var&agrave;ni bh&agrave;jiyissanti. S&agrave;diyissasi bh&agrave;ga nti? "&acirc;m&agrave;vuso s&agrave;diyiss&agrave;m&atilde;' ti tatopi c&atilde;varabh&agrave;ga&uuml; gahetv&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; agam&agrave;si. Tatthapi bhikkh&aring; c&atilde;vara&uuml; bh&agrave;jetuk&agrave;m&agrave; sannipati&uuml;su. Tepi evam&agrave;ha&uuml;su: "im&agrave;ni kho &agrave;vuso sa&iuml;ghik&agrave;ni c&atilde;var&agrave;ni bh&agrave;jiyissanti. S&agrave;diyissasi bh&agrave;ganti?" "&acirc;m&agrave;vuso s&agrave;diyiss&agrave;m&atilde;" ti tatopi c&atilde;varabh&agrave;ga&uuml; gahetv&agrave; mahanta&uuml; c&atilde;varabha&otilde;&oacute;iya&uuml; 2 &agrave;d&agrave;ya punadeva s&agrave;vatthi&uuml; pacc&agrave;ga¤chi.</P>
<P>33. Bhikkh&aring; evam&agrave;ha&uuml;su: "mah&agrave;pu¤¤esi tva&uuml; &agrave;vuso upananda, bahu&uuml; te c&atilde;vara&uuml; uppannanti. " "Kuto me &agrave;vuso pu¤¤a&uuml;? Idh&agrave;ha&uuml; &agrave;vuso s&agrave;vatthiya&uuml; vassa&uuml; vuttho a¤¤atara&uuml; g&agrave;mak&agrave;v&agrave;sa&uuml; agam&agrave;si&uuml;. Tattha bhikkh&aring; c&atilde;vara&uuml; bh&agrave;jetuk&agrave;m&agrave; sannipati&uuml;su. Te ma&uuml;3 evam&agrave;ha&uuml;su: 'im&agrave;ni kho &agrave;vuso sa&iuml;ghik&agrave;ni c&atilde;var&agrave;ni bh&agrave;jiyissanti. S&agrave;diyissasi bh&agrave;ga nti. ' '&acirc;m&agrave;vuso s&agrave;diyiss&agrave;m&atilde;' ti tato c&atilde;varabh&agrave;ga&uuml; gahetv&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; agam&agrave;si&uuml;. Tatthapi bhikkh&aring; c&atilde;vara&uuml; bh&agrave;jetuk&agrave;m&agrave; sananipati&uuml;su. Temi ma&uuml; evam&agrave;ha&uuml;su: 'im&agrave;ni kho &agrave;vuso sa&iuml;ghik&agrave;ni c&atilde;var&agrave;ni bh&agrave;jiyissanti. S&agrave;diyissasi bh&agrave;ganti. ' '&acirc;m&agrave;vuso s&agrave;diyiss&agrave;m&atilde;" ti tatopi c&atilde;varabh&agrave;ga&uuml; gahetv&agrave; a¤¤a&uuml; [PTS Page 301] [\q 301/] &agrave;v&agrave;sa&uuml; agam&agrave;si&uuml;. Tatthapi bhikkh&aring; c&atilde;vara&uuml; bh&agrave;jetuk&agrave;m&agrave; sannipati&uuml;su. Tepi ma&uuml; evam&agrave;ha&uuml;su: 'im&agrave;ni kho &agrave;vuso sa&iuml;ghik&agrave;ni c&atilde;var&agrave;ni bh&agrave;jiyissanti. S&agrave;diyissasi bh&agrave;ganti. ' '&acirc;m&agrave;vuso s&agrave;diyiss&agrave;m&atilde;' ti tatopi c&atilde;varabh&agrave;ga&uuml; aggahesi&uuml;. Eva&uuml; me bahu&uuml; c&atilde;vara&uuml; uppanna" nti.</P>
<P>34. "Ki&uuml; pana tva&uuml; &agrave;vuso upananda, a¤¤atra vassa&uuml; vuttho a¤¤atra c&atilde;varabh&agrave;ga&uuml; s&agrave;diy&atilde;"ti 4 "evam&agrave;vuso"ti. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto a¤¤atra vassa&uuml; vuttho a¤¤atra c&atilde;varabh&agrave;ga&uuml; s&agrave;diyissat&atilde;" ti.</P>
<P>35. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira tva&uuml; upananda, a¤¤atra vassa&uuml; vuttho a¤¤atra c&atilde;varabh&agrave;ga&uuml; s&agrave;diy&atilde;" ti. "Sacca&uuml; bhagav&agrave;". Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, a¤¤atra vassa&uuml; vuttho a¤¤atra c&atilde;varabh&agrave;ga&uuml; s&agrave;diyissasi, neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: na bhikkhave a¤¤atra vassa&uuml; vutthena a¤¤atra c&atilde;varabh&agrave;go s&agrave;diyitabbo. Yo s&agrave;diyeyya &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>36. Tena kho pana samayena &agrave;yasm&agrave; upanando sakyaputto eko dv&atilde;su &agrave;v&agrave;sesu vassa&uuml; vasi "eva&uuml; me bahu&uuml; c&atilde;vara&uuml; uppajjissat&atilde;" ti. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: "kathannu kho &agrave;yasmato upanandassa sakyaputtasasa c&atilde;varapa&ntilde;ivi&uuml;so d&agrave;tabbo" ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Detha bhikkhave, moghapurisassa ek&agrave;dhipp&agrave;ya&uuml;. "</P>
<P>1. "Tattha ca bhikkh&aring;" machasa&uuml;. 2. "Bha&otilde;&oacute;ika&uuml;" machasa&uuml;. [P T S.]</P>
<P>3. "Tepima&uuml; [P T S.] A vi. Ja vi. To vi.</P>
<P>4. "S&agrave;diyissati" to vi. Ma nu pa. Ja vi.</P>
<P>&nbsp;</P>
<P>[BJT Page 734] [\x 734/]</P>
<P>37. "Idha pana bhikkhave, bhikkhu eko dv&atilde;su &agrave;v&agrave;sesu vassa&uuml; vasati 'eva&uuml; me bahu&uuml; c&atilde;vara&uuml; uppajjissat&atilde;' ti. Sace amutra upa&oacute;&oacute;ha&uuml; vasati, amutra upa&oacute;&oacute;ha&uuml; vasati, amutra upa&oacute;&oacute;ho, amutra upa&oacute;&oacute;ho c&atilde;varapa&ntilde;ivi&uuml;so d&agrave;tabbo. Yattha v&agrave; pana bahutara&uuml; vasati, tato c&atilde;varapa&ntilde;ivi&uuml;so d&agrave;tabbo"ti.</P>
<P>38. Tena kho pana samayena a¤¤atarassa bhikkhuno kucchivik&agrave;r&agrave;b&agrave;dho hoti. So sake muttakar&atilde;se pa&euml;ipanno seti. Atha kho bhagav&agrave; &agrave;yasmat&agrave; &agrave;nandena pacch&agrave;sama&otilde;ena sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto yena tassa bhikkhuno vih&agrave;ro tenupasa&iuml;kami.</P>
<P>39. Addas&agrave; kho bhagav&agrave; ta&uuml; bhikkhu&uuml; sake muttakar&atilde;se pa&euml;ipanna&uuml; sem&agrave;na&uuml;1. Disv&agrave;na yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "ki&uuml; te bhikkhu, &agrave;b&agrave;dho" ti. "Kucchivik&agrave;ro me bhagav&agrave;" ti. "Atthi pana te bhikkhu, upa&ntilde;&ntilde;h&agrave;ko" ti. "Natthi bhagav&agrave;" ti. [PTS Page 302] [\q 302/] "kissa&uuml; ta&uuml; bhikkh&aring; na upa&ntilde;&ntilde;hent&atilde;" ti 2. "Aha&uuml; kho bhante bhikkh&aring;na&uuml; ak&agrave;rako. Tena ma&uuml; bhikkh&aring; na upa&ntilde;&ntilde;hent&atilde;" ti.</P>
<P>40. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "gacch&agrave;nanda, udaka&uuml; &agrave;hara. Ima&uuml; bhikkhu&uuml; nah&agrave;pess&agrave;m&agrave;" ti. "Eva&uuml; bhante" ti kho &agrave;yasm&agrave; &agrave;nando bhagavato pa&ntilde;issutv&agrave; udaka&uuml; &agrave;hari. Bhagav&agrave; udaka&uuml; &agrave;si¤ci. &acirc;yasm&agrave; &agrave;nando paridhovi. Bhagav&agrave; s&atilde;sato aggahesi. &acirc;yasm&agrave; &agrave;nando p&agrave;dato. Ucc&agrave;retv&agrave; ma¤cake nip&agrave;tesu&uuml;.</P>
<P>41. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi: "atthi bhikkhave, amukasmi&uuml; vih&agrave;re bhikkhu gil&agrave;no" ti. "Atthi bhagav&agrave;"ti. "Ki&uuml; tassa bhikkhave, bhikkhuno &agrave;b&agrave;dho" ti. Tassa bhante &agrave;yasmato kucchivik&agrave;r&agrave;b&agrave;dho" ti. "Atthi pana bhikkhave, tassa bhikkhuno upa&ntilde;&ntilde;h&agrave;ko"ti. "Natthi bhagav&agrave;" ti. "Kissa&uuml; ta&uuml; bhikkh&aring; na upa&ntilde;&ntilde;hent&atilde;" ti. "Eso bhante, bhikkh&aring; bhikkh&aring;na&uuml; ak&agrave;rako. Tena ta&uuml; bhikkh&aring; na upa&ntilde;&ntilde;hent&atilde;" ti.</P>
<P>42. "Natthi vo bhikkhave, m&agrave;t&agrave;, natthi pit&agrave;, ye vo upa&ntilde;a&ntilde;haheyyu&uuml;. Tumhe ce bhikkhave, a¤¤ama¤¤a&uuml; na upa&ntilde;&ntilde;hahissatha, atha ko carahi upa&ntilde;&ntilde;hahissati. Yo bhikkhave, ma&uuml; upa&ntilde;&ntilde;haheyya, so gil&agrave;na&uuml; upa&ntilde;&ntilde;haheyya. Sace upajjh&agrave;yo hoti, upajjh&agrave;yena y&agrave;vaj&atilde;va&uuml; upa&ntilde;&ntilde;h&agrave;tabbo. Vu&ntilde;&ntilde;h&agrave;namassa &agrave;gametabba&uuml;. Sace &agrave;cariyo hoti, &agrave;cariyena y&agrave;vaj&atilde;va&uuml; upa&ntilde;&ntilde;h&agrave;tabbo. Vu&ntilde;&ntilde;h&agrave;namassa &agrave;gametabba&uuml;. Sace saddhivih&agrave;riko hoti, saddhivih&agrave;rikena y&agrave;vaj&atilde;va&uuml; upa&ntilde;&ntilde;h&agrave;tabbo. Vu&ntilde;&ntilde;h&agrave;namassa &agrave;gametabba&uuml;. Sace antev&agrave;siko hoti, antev&agrave;sikena y&agrave;vaj&atilde;va&uuml; upa&ntilde;&ntilde;h&agrave;tabbo. Vu&ntilde;&ntilde;h&agrave;namassa</P>
<P>&acirc;gametabba&uuml;. Sace sam&agrave;nupajjh&agrave;yako hoti, sam&agrave;nupajjh&agrave;yakena y&agrave;vaj&atilde;va&uuml; upa&ntilde;&ntilde;h&agrave;tabbo. Vu&ntilde;&ntilde;h&agrave;namassa &agrave;gametabba&uuml;. Sace sam&agrave;n&agrave;cariyako hoti, sam&agrave;n&agrave;cariyakena y&agrave;vaj&atilde;va&uuml; upa&ntilde;&ntilde;h&agrave;tabbo. Vu&ntilde;&ntilde;h&agrave;namassa &agrave;gametabba&uuml;. Sace na hoti upajjh&agrave;yo v&agrave; &agrave;cariyo v&agrave; saddhivih&agrave;riko v&agrave; antev&agrave;siko v&agrave; sam&agrave;nupajjh&agrave;yako v&agrave; sam&agrave;n&agrave;cariyako v&agrave;, sa&iuml;ghena upa&ntilde;&ntilde;h&agrave;tabbo. No ce upa&ntilde;&ntilde;haheyya, &agrave;patti dukka&ntilde;assa.</P>
<P>1. "Sayam&agrave;na&uuml;" machasa&uuml; [P T S 2.] "Upa&ntilde;&ntilde;hahanti" machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 736] [\x 736/]</P>
<P>43. "Pa¤cahi bhikkhave, a&iuml;gehi samann&agrave;gato gil&agrave;no d&aring;pa&ntilde;&ntilde;ho hoti: asapp&agrave;yak&agrave;r&atilde; hoti, sapp&agrave;ye matta&uuml; na j&agrave;n&agrave;ti, bhesajja&uuml; na pa&ntilde;isevita&uuml; hoti, atthak&agrave;massa gil&agrave;nupa&ntilde;&ntilde;h&agrave;kassa yath&agrave;bh&aring;ta&uuml; &agrave;b&agrave;dha&uuml; n&agrave;v&atilde;katt&agrave; hoti abhikkamanta&uuml; v&agrave; abhikkamat&atilde; ti pa&ntilde;ikkamanta&uuml; v&agrave; pa&ntilde;ikkamat&atilde; ti &ntilde;hita&uuml; v&agrave; &ntilde;hitoti, uppann&agrave;na&uuml; s&agrave;r&atilde;rik&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tipp&agrave;na&uuml;1 khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; anadhiv&agrave;sakaj&agrave;tiko hoti, imehi kho bhikkhave, pa¤caha&iuml;gehi samann&agrave;gato gil&agrave;no d&aring;pa&ntilde;&ntilde;ho hoti.</P>
<P>44. "Pa¤cahi [PTS Page 303] [\q 303/] bhikkhave, a&iuml;gehi samann&agrave;gato gil&agrave;no s&aring;pa&ntilde;&ntilde;ho hoti: sapp&agrave;yak&agrave;r&atilde; hoti, sapp&agrave;ye matta&uuml; j&agrave;n&agrave;ti, bhesajja&uuml; pa&ntilde;isevit&agrave; hoti, atthak&agrave;massa gil&agrave;nupa&ntilde;&ntilde;h&agrave;kassa yath&agrave;bh&aring;ta&uuml; &agrave;b&agrave;dha&uuml; &agrave;c&atilde;katt&agrave; hoti abhikkamanta&uuml; v&agrave; abhikkamat&atilde;ti pa&ntilde;ikkamanta&uuml; v&agrave; pa&ntilde;ikkamat&atilde;ti &ntilde;hita&uuml; v&agrave; &ntilde;hito' ti, uppann&agrave;na&uuml; s&agrave;r&atilde;rik&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tipp&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; adhiv&agrave;sakaj&agrave;tiko hoti, imehi kho bhikkhave, pa¤caha&iuml;gehi samann&agrave;gato gil&agrave;no s&aring;pa&ntilde;&ntilde;ho hoti.</P>
<P>45. "Pa¤cahi bhikkhave, a&iuml;gehi samann&agrave;gato gil&agrave;nupa&ntilde;&ntilde;h&agrave;ken&agrave; n&agrave;la&uuml; gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;tu&uuml;: na pa&ntilde;ibalo hoti bhesajja&uuml; sa&uuml;vidh&agrave;tu&uuml;, sapp&agrave;yasapp&agrave;ya&uuml; na j&agrave;n&agrave;ti asapp&agrave;ya&uuml; upan&agrave;meti sapp&agrave;ya&uuml; apan&agrave;meti, &agrave;misantaro gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;ti no mettacitto, jegucchi hoti ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; vanta&uuml; v&agrave; n&atilde;h&agrave;tu&uuml;, na pa&ntilde;ibalo hoti gil&agrave;na&uuml; k&agrave;lena k&agrave;la&uuml; dhammiy&agrave; kath&agrave;ya sandassetu&uuml; sam&agrave;dapetu&uuml; samuttejetu&uuml; sampaha&uuml;setu&uuml;, imehi kho bhikkhave, pa¤caha&iuml;gehi samann&agrave;gato gil&agrave;nupa&ntilde;&ntilde;h&agrave;ko n&agrave;la&uuml; gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;tu&uuml;.</P>
<P>46. "Pa¤cahi bhikkhave, a&iuml;gehi samann&agrave;gato gil&agrave;nupa&ntilde;&ntilde;h&agrave;ko ala&uuml; gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;tu&uuml;: pa&ntilde;ibalo hoti bhesajja&uuml; sa&uuml;vidh&agrave;tu&uuml;, sapp&agrave;y&agrave;sapp&agrave;ya&uuml; j&agrave;n&agrave;ti asapp&agrave;ya&uuml; apan&agrave;meti sapp&agrave;ya&uuml; apan&agrave;meti sapp&agrave;ya&uuml; upan&agrave;meti, mettacitto gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;ti no &agrave;misantaro, ajegucchi hoti ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; vanta&uuml; v&agrave; n&atilde;h&agrave;tu&uuml;, pa&ntilde;ibalo hoti gil&agrave;na&uuml; k&agrave;lena k&agrave;la&uuml; dhammiy&agrave; kath&agrave;ya sandassetu&uuml; sam&agrave;dapetu samuttejetu&uuml; sampaha&uuml;setu, imehi kho bhikkhave, pa¤caha&iuml;gegahi samann&agrave;gato gil&agrave;nupa&ntilde;&ntilde;hako ala&uuml; gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;tu" nti.</P>
<P>47. Tena kho pana samayena dve bhikkh&aring; kosalesu janapadesu addh&agrave;namaggapa&ntilde;ipann&agrave; honti. Te a¤¤atara&uuml; &agrave;v&agrave;sa&uuml; upagacchi&uuml;su. Tattha a¤¤ataro bhikkhu gil&agrave;no hoti. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: "bhagavat&agrave; kho &agrave;vuso gil&agrave;nupa&ntilde;&ntilde;h&agrave;na&uuml; va&otilde;&otilde;ita&uuml;. Handa maya&uuml; &agrave;vuso ima&uuml; bhikkhu&uuml; upa&ntilde;&ntilde;hem&agrave;" ti 2 te ta&uuml; upa&ntilde;&ntilde;hahi&uuml;su. So tehi upa&ntilde;&ntilde;hiyam&agrave;no3 k&agrave;lamak&agrave;si.</P>
<P>1. "Tibb&agrave;na&uuml;" machasa&uuml;. [P T S.] To vi. Ma nu pa.</P>
<P>2. "Upa&ntilde;&ntilde;hahem&agrave;ti" machasa&uuml;. 3. "Upa&ntilde;&ntilde;hahiyam&agrave;no" ma cha sa&uuml;. [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 738] [\x 738/]</P>
<P>48. Atha kho te bhikkh&aring; tassa bhikkhuno pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthi&uuml; gantv&agrave; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Bhikkhussa bhikkhave, k&agrave;lakate sa&iuml;gho s&agrave;mi pattac&atilde;vare. Api ca gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave; bahuk&agrave;r&agrave;. Anuj&agrave;n&agrave;mi bhikkhave sa&iuml;ghena tic&atilde;vara&uuml; [PTS Page 304] [\q 304/] ca patta&uuml; ca gil&agrave;nupa&ntilde;&ntilde;hak&agrave;na&uuml; d&agrave;tu&uuml;.</P>
<P>49. "Eva¤ca pana bhikkhave, d&agrave;tabba&uuml;: tena gil&agrave;nupa&ntilde;&ntilde;h&agrave;kena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: 'itthann&agrave;mo bhante bhikkhu k&agrave;lakato. Ida&uuml; tassa tic&atilde;vara&uuml; ca patto c&agrave;' ti. Vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo: "su&otilde;&agrave;tu me bhante sa&iuml;gho. Itthann&agrave;mo bhikkhu k&agrave;lakato. Ida&uuml; tassa tic&atilde;vara¤ca patto ca. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho ima&uuml; tic&atilde;vara¤ca patta¤ca gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave;na&uuml; dadeyya. Es&agrave; ¤atti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Itthann&agrave;mo bhikkhu k&agrave;lakato. Ida&uuml; tassa tic&atilde;vara¤ca patto ca. Sa&iuml;gho ima&uuml; tic&atilde;vara¤ca patta¤ca gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave;na&uuml; deti. Yass&agrave;yasmato khamati imassa tic&atilde;varassa ca pattassa ca gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave;na&uuml; d&agrave;na&uuml;, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya. Dinna&uuml; ida&uuml; sa&iuml;ghena tic&atilde;vara¤ca patto ca gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave;na&uuml;. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;" ti.</P>
<P>50. Tena kho pana samayena a¤¤ataro s&agrave;ma&otilde;ero k&agrave;lakato hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "S&agrave;ma&otilde;erassa bhikkhave, k&agrave;lakate sa&iuml;gho s&agrave;mi pattac&atilde;vare. Api ca gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave; bahuk&agrave;r&agrave;. Anuj&agrave;n&agrave;mi bhikkhave, sa&iuml;ghena c&atilde;vara¤ca patta&uuml; ca gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave;na&uuml; d&agrave;tu&uuml;. "</P>
<P>51. "Eva¤ca pana bhikkhave, d&agrave;tabba&uuml;: tena gil&agrave;nupa&ntilde;&ntilde;h&agrave;kena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: 'itthann&agrave;mo bhante, s&agrave;ma&otilde;ero k&agrave;lakato. Ida&uuml; tassa c&atilde;vara¤ca patto c&agrave;' ti. Byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo: 'su&otilde;&agrave;tu me bhante sa&iuml;gho. Itthann&agrave;mo s&agrave;ma&otilde;ero k&agrave;lakato. Ida&uuml; tassa c&atilde;vara¤ca patto ca. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho ima&uuml; c&atilde;vara¤ca patta¤ca gil&agrave;nupa&ntilde;&ntilde;hak&agrave;na&uuml; dadeyya. Es&agrave; ¤atti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Itthann&agrave;mo s&agrave;ma&otilde;ero k&agrave;lakato. Ida&uuml; tassa c&atilde;vara¤ca patto ca. Sa&iuml;gho ima&uuml; c&atilde;vara¤ca patta¤ca gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave;na&uuml; deti. Yass&agrave;yasmato khamati imassa c&atilde;varassa ca pattassa ca gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave;na&uuml; d&agrave;na&uuml;, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya. Dinna&uuml; ida&uuml; sa&iuml;ghena c&atilde;vara¤ca patto ca gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave;na&uuml;. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;" ti.</P>
<P>52. Tena kho pana samayena a¤¤ataro bhikkhu ca s&agrave;ma&otilde;ero ca gil&agrave;na&uuml; upa&ntilde;&ntilde;hahi&uuml;su. So tehi upa&ntilde;&ntilde;hiyam&agrave;no k&agrave;lamak&agrave;si. Atha kho tassa gil&agrave;nupa&ntilde;&ntilde;h&agrave;kassa bhikkhuno etadahosi: [PTS Page 305] [\q 305/] "kathannu kho gil&agrave;nupa&ntilde;&ntilde;h&agrave;kassa s&agrave;ma&otilde;erassa c&atilde;varapa&ntilde;ivi&uuml;so d&agrave;tabbo" ti: bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, gil&agrave;nupa&ntilde;&ntilde;h&agrave;kassa s&agrave;ma&otilde;erassa samaka&uuml; pa&ntilde;ivi&uuml;sa&uuml; d&agrave;tu" nti.</P>
<P>&nbsp;</P>
<P>[BJT Page 740] [\x 740/]</P>
<P>53. Tena kho pana samayena a¤¤ataro bhikkhu bahubha&otilde;&oacute;o bahuparikkh&agrave;ro k&agrave;lakato hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Bhikkhussa bhikkhave, k&agrave;lakate sa&iuml;gho s&agrave;mi pattac&atilde;vare. Api ca gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave; bahuk&agrave;r&agrave;. Anuj&agrave;n&agrave;mi bhikkhave, sa&iuml;ghena tic&atilde;vara¤ca patta¤ca gil&agrave;nupa&ntilde;&ntilde;h&agrave;k&agrave;na&uuml; d&agrave;tu&uuml;. Ya&uuml; tattha lahubha&otilde;&oacute;a&uuml; lahuparikkh&agrave;ra&uuml;, ta&uuml; sammukh&atilde;bh&aring;tena sa&iuml;ghena bh&agrave;jetu&uuml;. Ya&uuml; tattha garubha&otilde;&oacute;a&uuml; garuparikkh&agrave;ra&uuml;, ta&uuml; &agrave;gat&agrave;n&agrave;gatassa c&agrave;tuddisassa sa&iuml;ghassa avissajjika&uuml; avebha&iuml;gika" nti.</P>
<P>54. Tena kho pana samayena a¤¤ataro bhikkhu naggo hutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde;. Ida&uuml; bhante naggiya&uuml; anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave;1 sallekh&agrave;ya dhutatt&agrave;ya 2 p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattati. S&agrave;dhu bhante, bhagav&agrave; bhikkh&aring;na&uuml; naggiya&uuml; anuj&agrave;n&agrave;t&aring;"ti. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapurisa, ananulomika&uuml;. Appatir&aring;pa&uuml;. Ass&agrave;ma&otilde;aka&uuml;. Akappiya&uuml;. Akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, naggiya&uuml; titthiyasam&agrave;d&agrave;na&uuml; sam&agrave;diyissasi?. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, naggiya&uuml; titthiyasam&agrave;d&agrave;na&uuml; sam&agrave;diyitabba&uuml;. Yo sam&agrave;diyeyya, &agrave;patti thullaccayass&agrave;"ti.</P>
<P>55. Tena kho pana samayena a¤¤ataro bhikkhu kusac&atilde;ra&uuml; niv&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde;. Ida&uuml; bhante, kusac&atilde;ra&uuml; anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dhutatt&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattati. S&agrave;dhu [PTS Page 306] [\q 306/] bhante, bhagav&agrave; bhikkh&aring;na&uuml; kusac&atilde;ra&uuml; anuj&agrave;n&agrave;t&aring;" ti. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapurisa, ananulomika&uuml;. Appatir&aring;pa&uuml;. Ass&agrave;ma&otilde;aka&uuml;. Akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, kusac&atilde;ra&uuml; titthiyadhaja&uuml; dh&agrave;ressasi. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, kusac&atilde;ra&uuml; titthiyadhaja&uuml; dh&agrave;retabba&uuml;. Yo dh&agrave;reyya, &agrave;patti thullaccayass&agrave;" ti.</P>
<P>Tena kho pana samayena a¤¤ataro bhikkhu v&agrave;kac&atilde;ra&uuml; niv&agrave;setv&agrave; yena bhagava tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde;. Ida&uuml; bhante, v&agrave;kav&atilde;ra&uuml; anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dhutatt&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattati. S&agrave;dhu bhante, bhagav&agrave; bhikkh&aring;na&uuml; v&agrave;kac&atilde;ra&uuml; anuj&agrave;n&agrave;t&aring;"ti. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapurisa, ananulomika&uuml;. Appatir&aring;pa&uuml;. Ass&agrave;ma&otilde;aka&uuml;. Akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, v&agrave;kac&atilde;ra&uuml; titthiyadhaja&uuml; dh&agrave;ressasi. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, v&agrave;kac&atilde;ra&uuml; titthiyadhaja&uuml; dh&agrave;retabba&uuml;. Yo dh&agrave;reyya, &agrave;patti thullaccayass&agrave;"ti. Tena kho pana samayena a¤¤ataro bhikkhu valakac&atilde;ra&uuml; niv&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde;. Ida&uuml; bhante, phalakav&atilde;ra&uuml; anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dhutatt&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattati. S&agrave;dhu bhante, bhagav&agrave; bhikkh&aring;na&uuml; phalakac&atilde;ra&uuml; anuj&agrave;n&agrave;t&aring;"ti. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapurisa, ananulomika&uuml;. Appatir&aring;pa&uuml;. Ass&agrave;ma&otilde;aka&uuml;. Akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, phalakac&atilde;ra&uuml; titthiyadhaja&uuml; dh&agrave;ressasi. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, phalakac&atilde;ra&uuml; titthiyadhaja&uuml; dh&agrave;retabba&uuml;. Yo dh&agrave;reyya, &agrave;patti thullaccayass&agrave;"ti.</P>
<P>Tena kho pana samayena a¤¤ataro bhikkhu kesakambala&uuml; niv&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde;. Ida&uuml; bhante, kesakambala&uuml; anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dhutatt&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattati. S&agrave;dhu bhante, bhagav&agrave; bhikkh&aring;na&uuml; kesakakambala&uuml; anuj&agrave;n&agrave;t&aring;"ti. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapurisa, ananulomika&uuml;. Appatir&aring;pa&uuml;. Ass&agrave;ma&otilde;aka&uuml;. Akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, kesakambala&uuml; titthiyadhaja&uuml; dh&agrave;ressasi. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, kesakambala&uuml; titthiyadhaja&uuml; dh&agrave;retabba&uuml;. Yo dh&agrave;reyya, &agrave;patti thullaccayass&agrave;"ti.</P>
<P>Tena kho pana samayena a¤¤ataro bhikkhu v&agrave;lakambala&uuml; niv&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde;. Ida&uuml; bhante, v&agrave;lakambala&uuml; anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dhutatt&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattati. S&agrave;dhu bhante, bhagav&agrave; bhikkh&aring;na&uuml; v&agrave;lakambala&uuml; anuj&agrave;n&agrave;t&aring;"ti. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapurisa, ananulomika&uuml;. Appatir&aring;pa&uuml;. Ass&agrave;ma&otilde;aka&uuml;. Akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, v&agrave;lakambala&uuml; titthiyadhaja&uuml; dh&agrave;ressasi. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, v&agrave;lakambala&uuml; titthiyadhaja&uuml; dh&agrave;retabba&uuml;. Yo dh&agrave;reyya, &agrave;patti thullaccayass&agrave;"ti.</P>
<P>Tena kho pana samayena a¤¤ataro bhikkhu ul&aring;kapakkha&uuml; niv&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde;. Ida&uuml; bhante, ul&aring;kapakkha&uuml; anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dhutatt&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattati. S&agrave;dhu bhante, bhagav&agrave; bhikkh&aring;na&uuml; ul&aring;kapakkha&uuml; anuj&agrave;n&agrave;t&aring;"ti. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapurisa, ananulomika&uuml;. Appatir&aring;pa&uuml;. Ass&agrave;ma&otilde;aka&uuml;. Akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, ul&aring;kapakkha&uuml; titthiyadhaja&uuml; dh&agrave;ressasi. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, ul&aring;kapakkha&uuml; titthiyadhaja&uuml; dh&agrave;retabba&uuml;. Yo dh&agrave;reyya, &agrave;patti thullaccayass&agrave;"ti.</P>
<P>Tena kho pana samayena a¤¤ataro bhikkhu ajinakkhipa&uuml; niv&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde;. Ida&uuml; bhante, ajinakkhipa&uuml; anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dhutatt&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattati. S&agrave;dhu bhante, bhagav&agrave; bhikkh&aring;na&uuml; jinakkhipa&uuml; anuj&agrave;n&agrave;t&aring;"ti. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapurisa, ananulomika&uuml;. Appatir&aring;pa&uuml;. Ass&agrave;ma&otilde;aka&uuml;. Akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, ajinakkhipa&uuml; titthiyadhaja&uuml; dh&agrave;ressasi. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, ajinakkhipa&uuml; titthiyadhaja&uuml; dh&agrave;retabba&uuml;. Yo dh&agrave;reyya, &agrave;patti thullaccayass&agrave;"ti. 1. "Santu&ntilde;&ntilde;hit&agrave;ya" ma cha sa&uuml;. 2. "Dhutat&agrave;ya" machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 742] [\x 742/]</P>
<P>56. Tena kho pana samayena a¤¤ataro bhikkhu akkan&agrave;&euml;a&uuml; niv&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "bhagav&agrave; bhante, anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde;. Aya&uuml; bhante akkan&agrave;&euml;o anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dhutatt&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattati. S&agrave;dhu bhante, bhagav&agrave; bhikkh&aring;na&uuml; akkan&agrave;&euml;a&uuml; anuj&agrave;n&agrave;t&aring;" ti. Vigarahi buddho bhagav&agrave; "ananucchaviya&uuml; moghapurisa, ananulomika&uuml;. Appatir&aring;pa&uuml;. Ass&agrave;ma&otilde;aka&uuml;. Akappiya&uuml;. Akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa akkan&agrave;&euml;a&uuml; niv&agrave;sessasi. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, akkan&agrave;&euml;o niv&agrave;setabbo. Yo niv&agrave;seyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>Tena kho pana samayena a¤¤ataro bhikkhu potthaka&uuml; niv&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "bhagav&agrave; bhante, anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde;. Aya&uuml; bhante potthako anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dhutatt&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattati. S&agrave;dhu bhante, bhagav&agrave; bhikkh&aring;na&uuml; potthaka&uuml; anuj&agrave;n&agrave;t&aring;" ti. Vigarahi buddho bhagav&agrave; "ananucchaviya&uuml; moghapurisa, ananulomika&uuml;. Appatir&aring;pa&uuml;. Ass&agrave;ma&otilde;aka&uuml;. Akappiya&uuml;. Akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa potthaka&uuml; niv&agrave;sessasi. Neta&uuml; moghapurisa, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, potthako niv&agrave;setabbo. Yo niv&agrave;seyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>57. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; sabban&atilde;lak&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; sabban&atilde;lak&agrave;ni c&atilde;var&agrave;ni dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; sabbap&atilde;tak&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; sabba p&atilde;tak&agrave;ni c&atilde;var&agrave;ni dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; sabbalohitak&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; sabba lohitak&agrave;ni c&atilde;var&agrave;ni dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; sabbama¤je&ntilde;&ntilde;hik&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi sama&otilde;&agrave; sakyaputtiy&agrave; sabbama¤je&ntilde;&ntilde;hik&agrave;ni c&atilde;var&agrave;ni dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; sabbaka&otilde;h&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; sabbaka&otilde;ah&agrave;ni c&atilde;var&agrave;ni dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; sabbamah&agrave;ra&iuml;garatt&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi sama&otilde;&agrave; sakyaputtiy&agrave; sabbamah&agrave;ra&iuml;garatt&agrave;ni c&atilde;var&agrave;ni dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkhu sabbamah&agrave;n&agrave;maratt&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; sabbamah&agrave;n&agrave;maratt&agrave;ni c&atilde;var&agrave;ni dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; acchinnadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi sama&otilde;&agrave; sakyaputtiy&agrave; acchinnadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkhu d&atilde;ghadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; d&atilde;ghadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; pupphadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi sama&otilde;&agrave; sakyaputtiy&agrave; pupphadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkhu pha&otilde;adas&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave;va&otilde;adas&agrave;ni c&atilde;var&agrave;ni dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ka¤cuka&uuml; dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi sama&otilde;&agrave; sakyaputtiy&agrave; ka¤cuka&uuml; dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkhu tir&atilde;&ntilde;aka&uuml; dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; tir&atilde;&ntilde;aka&uuml; dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ve&ntilde;hana&uuml; dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti. Kh&atilde;yanti. Vip&agrave;centi: "katha&uuml; hi sama&otilde;&agrave; sakyaputtiy&agrave; ve&ntilde;hana&uuml; dh&agrave;ressanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino" ti.</P>
<P>58. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave sabban&atilde;lak&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni. Na sabba p&atilde;tak&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni. Na sabbalohitak&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni. Na sabbama¤je&ntilde;&ntilde;hak&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni. Na sabbaka&otilde;h&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni. Na sabbamah&agrave;ra&iuml;garattani c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni. Na sabbamah&agrave;n&agrave;maratt&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni. Na acchinnadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni. Na d&atilde;ghadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni. Na pupphadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni. Na pha&otilde;adas&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni. Na ka¤cuka&uuml; dh&agrave;retabba&uuml;. Na tir&atilde;&ntilde;aka&uuml; dh&agrave;retabba&uuml;. Na ve&ntilde;hana&uuml; dh&agrave;retabba&uuml;. Yo dh&agrave;reyya, &agrave;patti dukka&ntilde;ass&agrave;" ti.</P>
<P>59. Tena kho pana samayena vassa&uuml; vutth&agrave; bhikkhu anuppanne [PTS Page 307] [\q 307/] c&atilde;vare pakkamantipi. Vibbhamantipi. K&agrave;lampi karonti. S&agrave;ma&otilde;er&agrave;pi pa&ntilde;ij&agrave;n&agrave;nti. Sikkha&uuml; paccakkh&agrave;tak&agrave;pi pa&ntilde;ij&agrave;nanti. Antimavatthu&uuml; ajjh&agrave;pannak&agrave;pi pa&ntilde;ij&agrave;nanti. Ummattak&agrave;pi pa&ntilde;ij&agrave;nanti. Khittacitt&agrave;pi pa&ntilde;ij&agrave;nanti. Vedana&ntilde;&ntilde;&agrave;pi pa&ntilde;ij&agrave;nanti. &acirc;pattiy&agrave; adassane ukkhittak&agrave;pi pa&ntilde;ij&agrave;nanti. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhittak&agrave;pi pa&ntilde;ij&agrave;nanti. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittak&agrave;pi pa&ntilde;ij&agrave;nanti. Pa&otilde;&oacute;ak&agrave;pi pa&ntilde;ij&agrave;nanti. Theyyasa&uuml;v&agrave;sak&agrave;pi pa&ntilde;ij&agrave;nanti. Titthiyapakkantak&agrave;pi pa&ntilde;ij&agrave;nanti. Tiracch&agrave;nagat&agrave;pi pa&ntilde;ij&agrave;nanti. M&agrave;tugh&agrave;tak&agrave;pi pa&ntilde;ij&agrave;nanti. Pitugh&agrave;tak&agrave;pi pa&ntilde;ij&agrave;nanti. Arahantagh&agrave;tak&agrave;pi pa&ntilde;ij&agrave;nanti. Bhikkhun&atilde;d&aring;sak&agrave;pi pa&ntilde;ij&agrave;nanti. Sa&iuml;ghabhedak&agrave;pi pa&ntilde;ij&agrave;nanti. Lohitupp&agrave;dak&agrave;pi pa&ntilde;ij&agrave;nanti. Ubhatobya¤janak&agrave;pi pa&ntilde;ij&agrave;nanti.</P>
<P>60. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Idha pana bhikkhave, vassa&uuml; vuttho bhikkhu anuppanne c&atilde;vare pakkamati, sante patir&aring;pe g&agrave;hake d&agrave;tabba&uuml;.</P>
<P>61. "Idha pana bhikkhave, vassa&uuml; vuttho bhikkhu anuppanne c&atilde;vare vibbhamati, k&agrave;la&uuml; karoti, s&agrave;ma&otilde;ero pa&ntilde;ij&agrave;n&agrave;ti, sikkha&uuml; paccakkh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, antimavatthu&uuml; ajjh&agrave;pannako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;gho s&agrave;mi. 62. "Idha pana bhikkhave, vassa&uuml; vuttho bhikkhu anuppanne c&atilde;vare ummattako pa&ntilde;ij&agrave;n&agrave;ti, khittacitto pa&ntilde;ij&agrave;n&agrave;ti, vedana&ntilde;&ntilde;o pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; adassane ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, sante patir&aring;pe g&agrave;hake d&agrave;tabba&uuml;.</P>
<P>63. "Idha pana bhikkhave, vassa&uuml; vuttho bhikkhu anuppanne c&atilde;vare pa&otilde;&oacute;ako pa&ntilde;ij&agrave;n&agrave;ti, theyyasa&uuml;v&agrave;sako pa&ntilde;ij&agrave;n&agrave;ti, titthiyapakkantako pa&ntilde;ij&agrave;n&agrave;ti, tiracch&agrave;nagato pa&ntilde;ij&agrave;n&agrave;ti, m&agrave;tugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, pitugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, arahantagh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, bhikkhun&atilde;d&aring;sako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;ghabhedako pa&ntilde;ij&agrave;n&agrave;ti, lohitupp&agrave;dako pa&ntilde;ij&agrave;n&agrave;ti, ubhatobya¤janako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;gho s&agrave;mi.</P>
<P>64. "Idha pana bhikkhave, vassa&uuml; vuttho bhikkhu uppanne c&atilde;vare abh&agrave;jite pakkamati, sante patir&aring;pe g&agrave;hake d&agrave;tabba&uuml;.</P>
<P>65. "Idha pana bhikkhave, vassa&uuml; vuttho bhikkhu uppanne c&atilde;vare abh&agrave;jite vibbhamati, k&agrave;la&uuml; karoti, s&agrave;ma&otilde;ero pa&ntilde;ij&agrave;n&agrave;ti, sikkha&uuml; paccakkh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, antimavatthu&uuml; ajjh&agrave;pannako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;gho s&agrave;mi.</P>
<P>66. "Idha pana bhikkhave, vassa&uuml; vuttho bhikkhu uppanne c&atilde;vare abh&agrave;jite ummattako pa&ntilde;ij&agrave;n&agrave;ti, khittacitto pa&ntilde;ij&agrave;n&agrave;ti, vedana&ntilde;&ntilde;o pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; adassane ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, sante patir&aring;pe g&agrave;hake d&agrave;tabba&uuml;.</P>
<P>67. "Idha pana bhikkhave, vassa&uuml; vuttho bhikkhu uppanne c&atilde;vare abh&agrave;jite pa&otilde;&oacute;ako pa&ntilde;ij&agrave;n&agrave;ti, theyyasa&uuml;v&agrave;sako pa&ntilde;ij&agrave;n&agrave;ti, titthiyapakkantako pa&ntilde;ij&agrave;n&agrave;ti, tiracch&agrave;nagato pa&ntilde;ij&agrave;n&agrave;ti, m&agrave;tugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, pitugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, arahantagh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, bhikkhun&atilde;d&aring;sako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;ghabhedako pa&ntilde;ij&agrave;n&agrave;ti, lohitupp&agrave;dako pa&ntilde;ij&agrave;n&agrave;ti, ubhatobya¤janako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;gho s&agrave;mi. "</P>
<P>&nbsp;</P>
<P>[BJT Page 746] [\x 746/]</P>
<P>68. "Idha pana bhikkhave, vassa&uuml; vutth&agrave;na&uuml; bhikkh&aring;na&uuml; anuppanne c&atilde;vare sa&iuml;gho bhijjati, tattha manuss&agrave; ekasmi&uuml; pakkhe udaka&uuml; denti, ekasmi&uuml; pakkhe c&atilde;vara&uuml; denti 'sa&iuml;ghassa dem&agrave;' ti, sa&iuml;ghesseveta&uuml;.</P>
<P>69. "Idha pana bhikkhave, vassa&uuml; vutth&agrave;na&uuml; bhikkh&aring;na&uuml; anuppanne c&atilde;vare sa&iuml;gho bhijjati, tattha manuss&agrave; ekasmi&uuml; pakkhe udaka&uuml; denti, tasmi&uuml; yeva pakkhe c&atilde;vara&uuml; denti [PTS Page 308 [\q 308/] ']sa&iuml;ghassa dem&agrave;' ti, sa&iuml;ghasseceta&uuml;.</P>
<P>70. "Idha pana bhikkhakeva, vassa&uuml; vutth&agrave;na&uuml; bhikkh&aring;na&uuml; anuppanne c&atilde;vare sa&iuml;gho bhijjati, tattha manuss&agrave; ekasmi&uuml; pakkhe udaka&uuml; denti, ekasmi&uuml; pakkhe c&atilde;vara&uuml; denti 'pakkhassa dem&agrave;'ti, pakkhasseveta&uuml;.</P>
<P>71. "Idha pana bhikkhave, vassa&uuml; vutth&agrave;na&uuml; bhikkh&aring;na&uuml; anuppanne c&atilde;vare sa&iuml;gho bhijjati, tattha manuss&agrave; ekasmi&uuml; pakkhe udaka&uuml; denti, tasmi&uuml; yeva pakkhe c&atilde;vara&uuml; denti 'pakkhassa dem&agrave;' ti, pakkhasseveta&uuml;.</P>
<P>72. "Idha pana bhikkhave, vassa&uuml; vutth&agrave;na&uuml; bhikkh&aring;na&uuml; uppanne c&atilde;vare abh&agrave;jite sa&iuml;gho bhijjati, sabbesa&uuml; samaka&uuml; bh&agrave;jetabba" nti.</P>
<P>73. Tena kho pana samayena &agrave;yasm&agrave; revato a¤¤atarassa bhikkhuno hatthe &agrave;yasmato s&agrave;riputtassa c&atilde;vara&uuml; p&agrave;hesi: "ima&uuml; c&atilde;vara&uuml; therassa deh&atilde;"ti. Atha kho so bhikkhu antar&agrave;magge &agrave;yasmato revatassa viss&agrave;s&agrave; ta&uuml; c&atilde;vara&uuml; aggahesi. Atha kho &agrave;yasm&agrave; revato &agrave;yasmat&agrave; s&agrave;riputtena sam&agrave;gantv&agrave; pucchi: "aha&uuml; bhante, therassa c&atilde;vara p&agrave;hesi&uuml;. Sampatta&uuml; ta&uuml; c&atilde;vara&uuml;"nti. "N&agrave;hanta&uuml; &agrave;vuso c&atilde;vara&uuml; pass&agrave;m&atilde;"ti. Atha kho &agrave;yasm&agrave; revato ta&uuml; bhikkhu&uuml; etadavoca: "aha&uuml; &agrave;vuso &agrave;yasmato hatthe therassa c&atilde;vara&uuml; p&agrave;hesi&uuml;. Kahanta&uuml; c&atilde;vara" nti. "Ahambhante, &agrave;yasmato viss&agrave;s&agrave; ta&uuml; c&atilde;vara&uuml; aggahesi" nti.</P>
<P>74. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Idha pana bhikkhave, bhikkhu bhikkhussa hatthe c&atilde;vara&uuml; pahi&otilde;&agrave;ti: 'ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa deh&atilde;'ti. So antar&agrave;magge yo pahi&otilde;&agrave;ti, tassa viss&agrave;s&agrave; ga&otilde;h&agrave;ti, suggah&atilde;ta&uuml;. Yassa pah&atilde;yati, tassa viss&agrave;s&agrave; ga&otilde;h&agrave;ti, duggah&atilde;ta&uuml;.</P>
<P>75. "Idha pana bhikkhave, bhikkhu bhikkhussa hatthe c&atilde;vara&uuml; pah&atilde;&otilde;&agrave;ti: 'ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa deh&atilde;"ti. So antar&agrave;magge yassa pah&atilde;yati, tassa viss&agrave;s&agrave; ga&otilde;h&agrave;ti, duggah&atilde;ta&uuml;. Yo pahi&otilde;&agrave;ti, tassa viss&agrave;s&agrave; ga&otilde;h&agrave;ti, suggah&atilde;ta&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 748] [\x 748/]</P>
<P>76. "Idha pana bhikkhave, bhikkhu bhikkhussa hatthe c&atilde;vara&uuml; pah&atilde;&otilde;&agrave;ti: 'ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa deh&atilde;'ti. So antar&agrave;magge su&otilde;&agrave;ti: 'yo pahi&otilde;&agrave;ti, so k&agrave;lakato'ti, tassa matakac&atilde;vara&uuml; adhi&ntilde;&ntilde;h&agrave;ti, sv&agrave;dhi&ntilde;&ntilde;hita&uuml;. Yassa pah&atilde;yati, tassa viss&agrave;s&agrave; ga&otilde;h&agrave;ti, duggah&atilde;ta&uuml;.</P>
<P>77. "Idha pana bhikkhave, bhikkhu bhikkhussa hatthe c&atilde;vara&uuml; pahi&otilde;&agrave;ti: ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa deh&atilde;'ti. So antar&agrave;magge su&otilde;&agrave;ti: 'yassa pah&atilde;yati, so k&agrave;lakato'ti, tassa matakac&atilde;vara&uuml; adhi&ntilde;&ntilde;h&agrave;ti dv&agrave;dhi&ntilde;&ntilde;hita&uuml;. Yo pahi&otilde;&agrave;ti, tassa viss&agrave;s&agrave; ga&otilde;h&agrave;ti, suggah&atilde;ta&uuml;.</P>
<P>78. "Idha pana bhikkhave, bhikkhu bhikkhussa hatthe c&atilde;vara&uuml; pahi&otilde;ati: 'ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa deh&atilde;'ti. [PTS Page 309] [\q 309/] so antar&agrave;magge su&otilde;&agrave;ti: 'ubho k&agrave;lakat&agrave;'ti, yo pahi&otilde;&agrave;ti, tassa matakac&atilde;vara&uuml; adhi&ntilde;&ntilde;h&agrave;ti, sv&agrave;dhi&ntilde;&ntilde;hita&uuml;. Yassa pah&atilde;yati, tassa matakac&atilde;vara&uuml; adhi&ntilde;&ntilde;h&agrave;ti, dv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</P>
<P>79. "Idha pana bhikkhave, bhikkhu bhikkhussa hatthe c&atilde;vara&uuml; pahi&otilde;&agrave;ti: 'ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa damm&atilde;" ti. So antar&agrave;magge yo pahi&otilde;&agrave;ti, tassa viss&agrave;s&agrave; ga&otilde;h&agrave;ti, duggah&atilde;ta&uuml;. Yassa pah&atilde;yati, tassa viss&agrave;s&agrave; ga&otilde;h&agrave;ti, suggah&atilde;ta&uuml;.</P>
<P>80. "Idha pana bhikkhave, bhikkhu bhikkhussa hatthe c&atilde;vara&uuml; pahi&otilde;&agrave;ti: 'ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa damm&atilde;'ti. So antar&agrave;magge yassa pah&atilde;yati, tassa viss&agrave;s&agrave; ga&otilde;h&agrave;ti, suggah&atilde;ta&uuml;. Yo pahi&otilde;&agrave;ti, tassa viss&agrave;s&agrave; ga&otilde;h&agrave;ti, duggah&atilde;ta&uuml;.</P>
<P>81. "Idha pana bhikkhave, bhikkhu bhikkhu bhikkhussa hatthe c&atilde;vara&uuml; pahi&otilde;&agrave;ti: "ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa damm&atilde;'ti. So antar&agrave;magge su&otilde;&agrave;ti: 'yo pahi&otilde;&agrave;ti, so k&agrave;lakato'ti, tassa matakac&atilde;vara&uuml; adhi&ntilde;&ntilde;h&agrave;ti, dv&agrave;dhi&ntilde;&ntilde;hita&uuml;. Yassa pah&atilde;yati, tassa viss&agrave;s&agrave; ga&otilde;h&agrave;ti, suggah&atilde;ta&uuml;.</P>
<P>82. "Idha pana bhikkhave, bhikkhu bhikkhussa hatthe c&atilde;vara&uuml; pahi&otilde;&agrave;ti: 'ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa damm&atilde;'ti. So antar&agrave;magge su&otilde;&agrave;ti: "yassa pah&atilde;yati, so k&agrave;lakato'ti, tassa matakac&atilde;vara&uuml; adhi&ntilde;&ntilde;h&agrave;ti, sv&agrave;dhi&ntilde;&ntilde;hita&uuml;. Yo pahi&otilde;&agrave;ti, tassa viss&agrave;s&agrave; ga&otilde;h&agrave;ti, duggah&atilde;ta&uuml;.</P>
<P>83. "Idha pana bhikkhave, bhikkhu bhikkhussa hatthe c&atilde;vara&uuml; pahi&otilde;&agrave;ti: "ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa damm&atilde;'ti. So antar&agrave;magge su&otilde;&agrave;ti: 'ubho k&agrave;lakat&agrave;'ti, yo pahi&otilde;&agrave;ti, tassa matakac&atilde;vara&uuml; adhi&ntilde;&ntilde;h&agrave;ti, dv&agrave;dhi&ntilde;&ntilde;hita&uuml;. Yassa pahiyati, tassa matakac&atilde;vara&uuml; adhi&ntilde;&ntilde;h&agrave;ti, sv&agrave;dhi&ntilde;&ntilde;hita&uuml;. "</P>
<P>84. "A&ntilde;&ntilde;him&agrave; bhikkhave, m&agrave;tik&agrave; c&atilde;varassa upp&agrave;d&agrave;ya: s&atilde;m&agrave;ya deti. Katik&agrave;ya deti. Bhikkh&agrave;pa¤¤attiy&agrave; deti. Sa&iuml;ghassa deti. Ubhato sa&iuml;ghassa deti. Vassa&uuml; vutthasa&iuml;ghassa deti. &acirc;dissa deti. Puggalassa deti. "</P>
<P>&nbsp;</P>
<P>[BJT Page 750] [\x 750/]</P>
<P>85. "S&atilde;m&agrave;ya deti, y&agrave;vatik&agrave; bhikkh&aring; antos&atilde;magat&agrave;, tehi bh&agrave;jetabba&uuml;.</P>
<P>86. "Katik&agrave;ya deti, sambahul&agrave; &agrave;v&agrave;s&agrave; sam&agrave;nal&agrave;bh&agrave; honti, ekasmi&uuml; &agrave;v&agrave;se dinne sabbattha dinna&uuml; hoti.</P>
<P>87. "Bhikkh&agrave;pa¤¤attiy&agrave; deti, yattha sa&iuml;ghassa dhuvak&agrave;r&agrave; kar&atilde;yanti, tattha deti.</P>
<P>88. "Sa&iuml;ghassa deti, sammukh&atilde;bh&aring;tena sa&iuml;ghena bh&agrave;jetabba&uuml;.</P>
<P>89. "Ubhato sa&iuml;ghassa deti, bahuk&agrave;pi bhikkh&aring; honti, ek&agrave; bhikkhun&atilde; hoti, upa&oacute;&oacute;ha&uuml; d&agrave;tabba&uuml;. Bahuk&agrave;pi bhikkhuniyo honti, eko bhikkhu hoti, upa&oacute;&oacute;ha&uuml; d&agrave;tabba&uuml;.</P>
<P>90. "Vassa&uuml; vutthasa&iuml;ghassa deti, y&agrave;vatik&agrave; bhikkh&aring; tasmi&uuml; &agrave;v&agrave;se vassa&uuml; vutth&agrave;, tehi bh&agrave;jetabba&uuml;.</P>
<P>91. "&acirc;dissa deti, y&agrave;guy&agrave; v&agrave; bhatte v&agrave; kh&agrave;dan&atilde;ye v&agrave; c&atilde;vare v&agrave; sen&agrave;sane v&agrave; bhesajje v&agrave;.</P>
<P>92. [PTS Page 310] [\q 310/] "puggalassa deti: 'ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa damm&atilde;'ti".</P>
<P>&nbsp;</P>
<P>C&atilde;varakkhandhako ni&ntilde;&ntilde;hito a&ntilde;&ntilde;hamo.</P>
<P>[BJT Page 752] [\x 752/]</P>
<P>Imamhi khandhake vatth&aring; channavuti.</P>
<P>Tassa udd&agrave;na&uuml;:</P>
<P>1. R&agrave;jagahako negamo disv&agrave; ves&agrave;liya&uuml; ga&otilde;i&uuml;,</P>
<P>Puna r&agrave;jagaha&uuml; gantv&agrave; ra¤¤o ta&uuml; pa&ntilde;ivedayi.</P>
<P>2. Putto s&agrave;lavatik&agrave;ya abhayassa hi atrajo,</P>
<P>J&atilde;vat&atilde;ti kum&agrave;rena sa&iuml;kh&agrave;to j&atilde;vako iti.</P>
<P>3. So hi takkas&atilde;la&uuml;1 gantv&agrave; uggahetv&agrave; mah&agrave;bhiso,</P>
<P>Sattavassika&agrave;b&agrave;dha&uuml; natthukammena n&agrave;sayi.</P>
<P>4. Ra¤¤o bhagandal&agrave;b&agrave;dha&uuml; &agrave;lepena ap&agrave;kari 2,</P>
<P>Mama¤ca itth&agrave;g&agrave;ra¤ca buddhasa&iuml;gha¤cupa&ntilde;&ntilde;haha 3.</P>
<P>5. R&agrave;jagahiko ca se&ntilde;&ntilde;hi antaga&otilde;&ntilde;hi&uuml; tikicchita&uuml;4,</P>
<P>Pajjotassa maha roga&uuml; ghatap&agrave;nena n&agrave;sayi.</P>
<P>6. Adhik&agrave;ra¤ca s&atilde;veyya&uuml;5 abhisanna&uuml; sinehayi, 6</P>
<P>T&atilde;hi 7 uppalahatthehi samati&uuml;savirecana&uuml;.</P>
<P>7. Pakatatta&uuml; vara&uuml; y&agrave;ci s&atilde;veyya¤ca pa&ntilde;iggahi,</P>
<P>C&atilde;vara¤ca gih&atilde;d&agrave;na&uuml; anu¤¤&agrave;si tath&agrave;gato.</P>
<P>8. R&agrave;jagahe janapade bahu&uuml; uppajji c&atilde;vara&uuml;,</P>
<P>P&agrave;v&agrave;ro kosika¤ceva kojavo a&oacute;&oacute;hak&agrave;siya&uuml;.</P>
<P>9. Ucc&agrave;vac&agrave; ca santu&ntilde;&ntilde;hi n&agrave;game s&agrave;gamesu ca 8</P>
<P>Pa&ntilde;hama&uuml; pacch&agrave; sadis&agrave; katik&agrave; ca pa&ntilde;&atilde;haru&uuml;.</P>
<P>10 Bha&otilde;&oacute;&agrave;g&agrave;ra&uuml; agutta¤ca vu&ntilde;&ntilde;h&agrave;penti tatheva ca,</P>
<P>Ussanna&uuml; kol&agrave;hala¤ca katha&uuml; bh&agrave;je katha&uuml; dade.</P>
<P>11. Sak&agrave;tirekabh&agrave;gena pa&ntilde;ivi&uuml;so katha&uuml; dade,</P>
<P>Chaka&otilde;ena s&atilde;tund&atilde; ca 9 uttaritu&uuml;10 na j&agrave;nare.</P>
<P>12. Oropent&agrave; bh&agrave;jana¤ca p&agrave;tiy&agrave; ca cham&agrave;ya ca,</P>
<P>Upacik&agrave; majjhe j&atilde;ranti ekato patthinnena ca.</P>
<P>13. Pharus&agrave;cchinnaccibaddh&agrave; addas&agrave;si ubbha&otilde;&oacute;ite,</P>
<P>V&atilde;ma&uuml;sitv&agrave; sakyamun&atilde; anu¤¤&agrave;si tic&atilde;vara&uuml;.</P>
<P>1. "Takkasil&agrave;ya&uuml;" ma nu pa. 2. "Ap&agrave;ka&oacute;h&atilde;" machasa&uuml; "ap&agrave;ka&oacute;&oacute;h&atilde;" [P T S.]</P>
<P>3. "Upa&ntilde;&ntilde;hah&atilde;" machasa&uuml; 4. "Antaga&otilde;&ntilde;hi tikicchita&uuml;" machasa&uuml;.</P>
<P>"Antaraga&otilde;&ntilde;hi tikicchita&uuml;" to vi. Ma nu pa [P T S.]</P>
<P>5. "Siveyya&uuml;" machasa&uuml; [P T S 6.] "Sinehati" machasa&uuml;. [P T S.]</P>
<P>7. "T&atilde;ni" [P T S.] To vi. Ma nu pa. 8. "N&agrave;game s&agrave;gamesu&uuml; ca" machasa&uuml;.</P>
<P>9. "Sit&aring;dak&agrave;" machasa&uuml;. "S&atilde;t&aring;&uuml;hiva" [P T S 10.] "Uttaritu" ma ja sa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 754] [\x 754/]</P>
<P>14. A¤¤ena atirekena uppajji chiddameva ca,</P>
<P>C&agrave;tudd&atilde;po vara&uuml; y&agrave;ci d&agrave;tu&uuml; vassikas&agrave;&ntilde;ika&uuml;.</P>
<P>15. &acirc;gantugamigil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;ka¤ca bhesaja&uuml;1</P>
<P>Dh&aring;va&uuml; udakas&agrave;&ntilde;i¤ca pa&otilde;&atilde;ta&uuml; atikhuddaka&uuml;.</P>
<P>16. Thullakacchu mukha&uuml; khoma&uuml; paripu&otilde;&otilde;a&uuml; adhi&ntilde;&ntilde;hana&uuml;2,</P>
<P>Pacchima&uuml;3 kato garuko vika&otilde;&otilde;o suttamokiri 4.</P>
<P>17. [PTS Page 311] [\q 311/] lujjanti nappahonti ca anv&agrave;dhika&uuml; bah&aring;ni ca,</P>
<P>Andhavane asatiy&agrave; eko vassa&uuml; utumhi ca.</P>
<P>18. Dve bh&agrave;tuk&agrave; r&agrave;jagahe upanando puna dv&atilde;su,</P>
<P>Kucchivik&agrave;ro gil&agrave;no ubho ceva gil&agrave;nak&agrave;5.</P>
<P>19. Nagg&agrave; kus&agrave; v&agrave;kac&atilde;ra&uuml; phalako kesakambala&uuml;,</P>
<P>V&agrave;laul&aring;kapakkha¤ca ajina&uuml; akkan&agrave;&euml;a ca 6.</P>
<P>20. Potthaka&uuml; n&atilde;lap&atilde;ta¤ca lohita&uuml; ma¤je&ntilde;&ntilde;hena ca 7,</P>
<P>Ka&otilde;h&agrave; mah&agrave;ra&iuml;gan&agrave;m&agrave;8 acchinnadasika&uuml; tath&agrave;.</P>
<P>21. D&atilde;ghapupphapha&otilde;adas&agrave; ka¤cutir&atilde;&ntilde;ave&ntilde;hana&uuml;,</P>
<P>Anuppanne pakkamati sa&iuml;gho bhijjati t&agrave;vade.</P>
<P>22. Pakkhe dadanti sa&iuml;ghassa &agrave;yasm&agrave; revato pahi,</P>
<P>Viss&agrave;sag&agrave;h&agrave;dhi&ntilde;&ntilde;h&agrave;ti a&ntilde;&ntilde;ha c&atilde;varam&agrave;tik&agrave;ti.</P>
<P>&nbsp;</P>
<P>1. "Bhesajja&uuml;" machasa&uuml; [P T S.] Ma nu pa. A vi.</P>
<P>2. "Adhi&ntilde;&ntilde;h&agrave;na&uuml;" machasa&uuml;. [P T S.] A vi. To vi. 3. "Pacchime" to vi. Ma nu pa. 4. "Suttamokari" to vi. Ja vi. Ma nu pa. 5. Gil&agrave;yan&agrave; [P T S] to vi. 6 "Akkan&agrave;laka&uuml;" machasa&uuml;. 7. 'Ma¤ji&ntilde;&ntilde;hena ca" machasa&uuml;.</P>
<P>8. "Mah&agrave;ra&iuml;gan&agrave;ma" machasa&uuml;. [P T S.] To vi. Ma nu pa.</P>
</FONT></BODY>
</HTML>
