<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>46-Campeyyakkhandhaka-09-p-</TITLE>
<META NAME="Version" CONTENT="8.0.3410">
<META NAME="Date" CONTENT="10/11/96">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-3-2] [\z Vin /] [\w IIIb /]<BR>
[BJT Page 756] [\x 756/]<BR>
[PTS Vol V - 1] [\z Vin /] [\f I /]<BR>
[PTS Page 312] [\q 312/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggap&agrave;&euml;iy&agrave;<BR>
Dutiyo bh&agrave;go<BR>
9 Campeyyakkhandhaka&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">&nbsp;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. tena kho pana samayena buddho bhagav&agrave; camp&agrave;ya&uuml; viharati gaggar&agrave;ya pokkhara&otilde;iy&agrave; t&atilde;re. Tena kho pana samayena k&agrave;s&atilde;su janapadesu v&agrave;sabhag&agrave;mo n&agrave;ma hoti. Tattha kassapagotto n&agrave;ma bhikkhu &agrave;v&agrave;siko hoti tantibaddho ussukka&uuml; &agrave;panno "kinti an&agrave;gat&agrave; ca pesal&agrave; bhikkh&aring; &agrave;gaccheyyu&uuml;, &agrave;gat&agrave; ca pesal&agrave; bhikkh&aring; ph&agrave;su 1 vihareyyu&uuml;, aya¤ca &agrave;v&agrave;so vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyy&agrave;"ti.</P>
<P>2. Tena kho pana samayena sambahul&agrave; bhikkh&aring; k&agrave;s&atilde;su c&agrave;rika&uuml; caram&agrave;n&agrave; yena v&agrave;sabhag&agrave;mo tadavasaru&uuml;. Addas&agrave; kho kassapagotto bhikkhu te bhikkh&aring; d&aring;ratoca &agrave;gacchante. Disv&agrave;na &agrave;sana&uuml; pa¤¤&agrave;pesi. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipi. Paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iggahesi. P&agrave;n&atilde;yena &agrave;pucchi. N&agrave;h&agrave;ne ussukka&uuml; ak&agrave;si. Ussukkampi ak&agrave;si y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml;.</P>
<P>3. Atha kho tesa&uuml; &agrave;gantuk&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: "bhaddako kho aya&uuml; &agrave;vuso, av&agrave;siko bhikkhu. Nah&agrave;ne ussukka&uuml; karoti. Ussukkampi karoti y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml; handa maya&uuml; &agrave;vuso idheva v&agrave;sabhag&agrave;me niv&agrave;sa&uuml; kappom&agrave;"ti. Atha kho te &agrave;gantuk&agrave; bhikkh&aring; tattheva v&agrave;sabhag&agrave;me niv&agrave;sa&uuml; kappesu&uuml;.</P>
<P>4. Atha kho kassapagottassa bhikkhuno etadahosi: "yo kho imesa&uuml; &agrave;gantuk&agrave;na&uuml; bhikkh&aring;na&uuml; &agrave;gantukakilamatho so pa&ntilde;issaddho. Yepi me gocare appakata¤¤uno, te d&agrave;nime gocare pakata¤¤uno. Dukkara&uuml; kho pana parakulesu y&agrave;vaj&atilde;va&uuml; ussukka&uuml; k&agrave;tu&uuml;. Vi¤¤atti ca manuss&agrave;na&uuml; aman&agrave;p&agrave;. Yann&aring;n&agrave;ha&uuml; na ussukka&uuml; kareyya&uuml; y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi"nti. So na ussukka&uuml; ak&agrave;si y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml;.</P>
<P>5. Atha kho tesa&uuml; &agrave;gantuk&agrave;na&uuml; bhikkh&aring;na&uuml; [PTS Page 313] [\q 313/] etadahosi: "pubbe khv&agrave;ya&uuml; &agrave;v&agrave;so &agrave;v&agrave;siko bhikkhu nah&agrave;ne ussukka&uuml; ak&agrave;si. Ussukkampi ak&agrave;si y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml;. So d&agrave;n&agrave;ya&uuml; na ussuka&uuml; karoti y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml; du&ntilde;&ntilde;ho d&agrave;n&agrave;ya&uuml; &agrave;vuso, av&agrave;siko bhikkhu. Handa maya&uuml; &agrave;vuso, av&agrave;sika&uuml;2 bhikkhu&uuml; ukkhip&agrave;m&agrave;" ti.</P>
<P>6. Atha kho te &agrave;gantuk&agrave; bhikkh&aring; sannipatitv&agrave; kassapagotta&uuml; bhikkhu&uuml; etadavocu&uuml;: "pubbe kho tva&uuml; &agrave;vuso nah&agrave;ne ussakka&uuml; karosi. Ussukkampi karosi y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml;. Sod&agrave;ni tva&uuml; na ussukka&uuml; karosi y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml;. &acirc;patti&uuml; tva&uuml; &agrave;vuso &agrave;panno. Passaseta&uuml; &agrave;patti"nti. "Natthi me &agrave;vuso &agrave;patti, yamaha&uuml; passeyya" nti.</P>
<P>1. "Ph&agrave;su" [P T S.] To vi. 2. "Ima&uuml; &agrave;v&agrave;sika&uuml;" si.</P>
<P>&nbsp;</P>
<P>[BJT Page 758] [\x 758/]</P>
<P>7. Atha kho te &agrave;gantuk&agrave; bhikkh&aring; kassapagotta&uuml; bhikkhu&uuml; &agrave;pattiy&agrave; adassane ukkhipi&uuml;su. Atha kho kassapagottassa bhikkhuno etadahosi: "aha&uuml; kho eta&uuml; na j&agrave;n&agrave;mi - &agrave;patti v&agrave; es&agrave; an&agrave;patti v&agrave;? &acirc;panno camhi an&agrave;panno v&agrave;? Ukkhitto camhi anukkhitto v&agrave; dhammikena v&agrave; adhammikena v&agrave; kuppena v&agrave; akuppena v&agrave; &ntilde;h&agrave;n&agrave;rahena v&agrave; a&ntilde;&ntilde;h&agrave;n&agrave;rahena v&agrave;? Yann&aring;n&agrave;ha&uuml; campa&uuml; gantv&agrave; bhagavanta&uuml; etamattha&uuml; puccheyya" nti.</P>
<P>8. Atha kho kassapagotto bhikkhu sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena camp&agrave; tena pakk&agrave;mi. Anupubbena yena camp&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>9. &acirc;ci&otilde;&otilde;a&uuml; kho paneta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; &agrave;gantukehi bhikkh&aring;hi saddhi&uuml; pa&ntilde;isammoditu&uuml;. Atha kho bhagav&agrave; kassapagotta&uuml; bhikkhu&uuml; etadavoca: "kacci bhikkhu khaman&atilde;ya&uuml;? Kacci y&agrave;pan&atilde;ya&uuml;? Kaccasi 1 appakilamathena addh&agrave;na&uuml; &agrave;gato? Kuto ca tva&uuml; bhikkhu &agrave;gacchas&atilde;? " Ti.</P>
<P>10. "Khaman&atilde;ya&uuml; bhagav&agrave;. Y&agrave;pan&atilde;ya&uuml; bhagav&agrave;. Appakilamathena c&agrave;ha&uuml; bhante addh&agrave;na&uuml; &agrave;gato. Atthi bhante k&agrave;s&atilde;su janapadesu v&agrave;sabhag&agrave;mo n&agrave;ma. Tatth&agrave;ha&uuml; av&agrave;siko tantibaddho ussukka&uuml; &agrave;panno: "kinni an&agrave;gat&agrave; ca pesal&agrave; bhikkhu &agrave;gaccheyyu&uuml;. &acirc;gat&agrave; ca pesal&agrave; bhikkh&aring; ph&agrave;su&uuml; vihareyyu&uuml;. Aya¤ce &agrave;v&agrave;so vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyy&agrave;"ti.</P>
<P>11. "Atha kho bhante sambahul&agrave; bhikkh&aring; k&agrave;s&atilde;su c&agrave;rika&uuml; caram&agrave;n&agrave; yena v&agrave;sabhag&agrave;mo tadavasaru&uuml;. Addasa&uuml; kho aha&uuml; bhante, te bhikkh&aring; d&aring;ratova &agrave;gacchante. Disv&agrave;na &agrave;sana&uuml; pa¤¤&agrave;pesi&uuml;. P&agrave;dedaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipi&uuml;. Paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iggahesi&uuml;. P&agrave;n&atilde;yena &agrave;pucchi&uuml;. Nah&agrave;ne ussukka&uuml; ak&agrave;si&uuml;. Ussukkampi ak&agrave;si&uuml; y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml;.</P>
<P>12. "Atha kho tesa&uuml; bhante, &agrave;gantuk&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: "bhaddako kho aya &agrave;vuso &agrave;v&agrave;siko bhikkhu. Nah&agrave;ne ussukka&uuml; karoti. Ussukkampi karoti y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml;. Handa maya&uuml; &agrave;vuso idheva v&agrave;sabhag&agrave;me niv&agrave;sa&uuml; kappem&agrave;"ti. [PTS Page 314] [\q 314/] atha [PTsvvv Page 315] kho te bhante, &agrave;gantuk&agrave; bhikkh&aring; tattheva v&agrave;sabhag&agrave;me niv&agrave;sa&uuml; kappesu&uuml;.</P>
<P>13. "Tassa mayha&uuml; bhante, etadahosi: "yo kho imesa&uuml; &agrave;gantuk&agrave;na&uuml; bhikkh&aring;na&uuml; &agrave;gantukakilamatho so pa&ntilde;ippassaddho. Yepime gocare appakata¤¤uno, te 'd&agrave;ni ' me gocare pakata¤¤uno. Dukkara&uuml; kho pana parakulesu y&agrave;vaj&atilde;va&uuml; ussukka&uuml; k&agrave;tu&uuml;. Vi¤¤atti ca manuss&agrave;na&uuml; aman&agrave;p&agrave;. Yann&aring;n&agrave;ha&uuml; na ussukka&uuml; kareyya&uuml; y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasami"nti. So kho aha&uuml; bhante, na ussukka&uuml; ak&agrave;si&uuml; y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml;.</P>
<P>1 "Kaccittha" machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 760] [\x 760/]</P>
<P>14. "Atha kho tesa&uuml; bhante, &agrave;gantuk&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: 'pubbe khv&agrave;ya&uuml; &agrave;vuso av&agrave;siko bhikkhu nah&agrave;ne ussukka&uuml; karoti. Ussukkampi karoti y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml;. So'd&agrave;n&agrave;ya&uuml; na ussukka&uuml; karoti y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml;. Du&ntilde;&ntilde;ho'd&agrave;n&agrave;ya&uuml; &agrave;vuso, av&agrave;siko bhikkhu. Handa maya&uuml; &agrave;vuso, av&agrave;sika&uuml; bhikkhu&uuml; ukkhip&agrave;m&agrave;'ti.</P>
<P>15. "Atha kho te bhante, &agrave;gantuk&agrave; bhikkh&aring; sannipatitv&agrave; ma&uuml; etadavocu&uuml;: 'pubbe kho tva&uuml; &agrave;vuso, nah&agrave;ne ussukka&uuml; karosi. Ussukkampi karosi y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml;. So 'd&agrave;ni tva&uuml; na ussukka&uuml; karosi y&agrave;guy&agrave; kh&agrave;dan&atilde;ye bhattasmi&uuml;. &acirc;patti&uuml; tva&uuml; &agrave;vuso &agrave;panno. Passaseta&uuml; &agrave;patti'nti. 'Natthi me &agrave;vuso &agrave;patti, yamaha&uuml; passeyya' nti.</P>
<P>16. "Atha kho te bhante, &agrave;gantuk&agrave; bhikkhu ma&uuml; &agrave;pattiy&agrave; adassane ukkhipi&uuml;su. Tassa mayha&uuml; bhante etadahosi: 'aha&uuml; kho eta&uuml; na jan&agrave;mi: &agrave;patti v&agrave; es&agrave; an&agrave;patti v&agrave;, &agrave;panno camhi an&agrave;panno v&agrave;, ukkhitto camhi anukkhitto v&agrave; dhammikena v&agrave; adhammikena v&agrave; kuppena v&agrave; akuppena v&agrave; &ntilde;h&agrave;n&agrave;rahena v&agrave; a&ntilde;&ntilde;h&agrave;n&agrave;rahena v&agrave;. Yann&aring;n&agrave;ha&uuml; campa&uuml; gantv&agrave; bhagavanta&uuml; etamattha&uuml; puccheyya'nti. Tatoha&uuml; bhagav&agrave; &agrave;gacch&agrave;m&atilde;"ti.</P>
<P>17. "An&agrave;patti es&agrave; bhikkhu. Nes&agrave; &agrave;patti. An&agrave;pannosi. Nasi &agrave;panno. Anukkhittosi. Nasi ukkhitto. Adhammiken&agrave;si kammena ukkhitto kuppena a&ntilde;&ntilde;h&agrave;n&agrave;rahena. Gaccha tva&uuml; bhikkhu, tatve v&agrave;sabhag&agrave;me niv&agrave;sa&uuml; kappeh&atilde;"ti. "Eva&uuml; bhante" ti kho kassapagotto bhikkhu bhagavato pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena v&agrave;sabhag&agrave;mo tena pakk&agrave;mi.</P>
<P>18. Atha kho tesa&uuml; &agrave;gantuk&agrave;na&uuml; bhikkh&aring;na&uuml; ahudeva kukkucca&uuml;. Ahu vippa&ntilde;is&agrave;ro: "al&agrave;bh&agrave; vata no, na vata no l&agrave;bh&agrave;, dulladdha&uuml; vata no, na vata no suladdha&uuml;, ye maya&uuml; suddha&uuml; bhikkhu&uuml; an&agrave;pattika&uuml; avatthusmi&uuml; ak&agrave;ra&otilde;e ukkhipimha. Handa maya&uuml; &agrave;vuso, campa&uuml; gantv&agrave; bhagavato santike accaya&uuml; accayato desem&agrave;"ti.</P>
<P>19. Atha kho te &agrave;gantuk&agrave; bhikkh&aring; sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena camp&agrave; tena pakkami&uuml;su. Anupubbena yena camp&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su.</P>
<P>20. &acirc;ci&otilde;&otilde;a&uuml; kho paneta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; &agrave;gantukehi bhikkh&aring;hi saddhi&uuml; pa&ntilde;isammoditu&uuml;. Atha kho bhagav&agrave; te bhikkh&aring; etadavoca: "kacci bhikkhave, khaman&atilde;ya&uuml;? Kacci y&agrave;pan&atilde;ya&uuml;? Kaccittha appakilamathena addh&agrave;na&uuml; &agrave;gat&agrave;? Kuto ca tumhe bhikkhave, &agrave;gacchath&agrave;"ti. "Khaman&atilde;ya&uuml; bhagav&agrave; y&agrave;pan&atilde;ya&uuml; bhagav&agrave;. Appakilamathena ca maya&uuml; bhante, addh&agrave;na&uuml; &agrave;gat&agrave;. Atthi bhante k&agrave;s&atilde;su janapadesu v&agrave;sabhag&agrave;mo n&agrave;ma. Tato maya&uuml; bhagav&agrave; &agrave;gacch&agrave;m&agrave;"ti. "Tumhe bhikkhave, av&agrave;sika&uuml; bhikkhu&uuml; ukkhipitth&agrave;"ti. "Eva&uuml; bhante"ti. "Kismi&uuml; bhikkhave, vatthusmi&uuml; kismi&uuml; k&agrave;ra&otilde;e"ti. "Avatthusmi&uuml; bhagav&agrave; ak&agrave;ra&otilde;e"ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 762] [\x 762/]</P>
<P>21. Vigarahi buddho bhagav&agrave;. "Ananucchaviya&uuml; moghapuris&agrave;, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; [PTS Page 315] [\q 315/] akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave;, suddha&uuml; bhikkhu&uuml; an&agrave;pattika&uuml; avatthusmi&uuml; ak&agrave;ra&otilde;e ukkhipissatha? Neta&uuml; moghapuris&agrave;, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave, suddho bhikkhu an&agrave;pattiko avatthusmi&uuml; ak&agrave;ra&otilde;e ukkhipitabbo. Yo ukkhipeyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>22. Atha kho te bhikkh&aring; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavanta&uuml; etadavocu&uuml;: "accayo no bhante, accagam&agrave; yath&agrave; b&agrave;le yath&agrave; m&aring;&euml;he yath&agrave; akusale, ye maya&uuml; suddha&uuml; bhikkhu&uuml; an&agrave;pattika&uuml; avatthusmi&uuml; ak&agrave;ra&otilde;e ukkhipimha. Tesa&uuml; no bhante bhagav&agrave; accaya&uuml; accayato patiga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;"ti. "Taggha tumhe bhikkhave, accayo accagah&agrave; yath&agrave; b&agrave;le yath&agrave; m&aring;&euml;he yath&agrave; akusale, ye tumhe suddha&uuml; bhikkhu&uuml; an&agrave;pattika&uuml; avatthusmi&uuml; ak&agrave;ra&otilde;e ukkhipittha. Yato ca kho tumhe bhikkhave, accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikarotha, ta&uuml; vo maya&uuml; patiga&otilde;h&agrave;ma. Vuddhi hes&agrave; bhikkhave, ariyassa vinaye yo accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikaroti, &agrave;yati¤ca sa&uuml;vara&uuml; &agrave;pajjat&atilde;" ti.</P>
<P>23. Tena kho pana samayena camp&agrave;ya&uuml; bhikkh&aring; evar&aring;p&agrave;ni kamm&agrave;ni karonti: adhammena vaggakamma&uuml; karonti. Adhammena samaggakamma&uuml; karonti. Dhammena vaggakamma&uuml; karonti. Dhammapatir&aring;pakena vaggakamma&uuml; karonti. Dhammapatir&aring;pakena samaggakamma&uuml; karonti. Ekopi eka&uuml; ukkhipati. Dvepi eka&uuml; ukkhipanti. Dvepi dve ukkhipanti. Dvepi sambahule ukkhipanti. Dvepi sa&iuml;gha&uuml; ukkhipanti. Sambahul&agrave;pi eka&uuml; ukkhipanti. Samabahul&agrave;pi dve ukkhipanti. Sambahul&agrave;pi sambahule ukkhipanti. Sambahul&agrave;pi sa&iuml;gha&uuml; ukkhipanti. Sa&iuml;ghopi sa&iuml;gha&uuml; ukkhipati.</P>
<P>24. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma camp&agrave;ya&uuml; bhikkh&aring; evar&aring;p&agrave;ni kamm&agrave;ni karissanti? Adhammena vaggakamma&uuml; karissanti? Adhammena samaggakamma&uuml; karissanti? Dhammena vaggakamma&uuml; karissanti? Dhammapatir&aring;pakena vaggakamma&uuml; karissanti? Dhammapatir&aring;pakena samaggakamma&uuml; karissanti? Ekopi eka&uuml; ukkhipissati? Ekopi dve ukkhipissati? Ekopi sambahule ukkhipissati? Ekopi sa&iuml;gha&uuml; ukkhipissati? Dvepi eka&uuml; ukkhipissanti? Dvepi dve ukkhipissanti? Dvepi sambahule ukkhipissanti? Dvepi sa&iuml;gha&uuml; ukkhipissanti? Sambahul&agrave;pi sambahule ukkhipissanti? Sambahul&agrave;pi sa&iuml;gha&uuml; ukkhipissanti? Sa&iuml;ghopi sa&iuml;gha&uuml; ukkhipissat&atilde;" ti.</P>
<P>[BJT Page 764] [\x 764/]</P>
<P>25. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira bhikkhave, camp&agrave;ya&uuml; bhikkh&aring; evar&aring;p&agrave;ni kamm&agrave;ni karonti? [PTS Page 316] [\q 316/] adhammena vaggakamma&uuml; karonti? Adhammena samaggakamma&uuml; karonti. Dhammena vaggakamma&uuml; karonti. Dhammapatir&aring;pakena vaggakamma&uuml; karonti. Dhammapatir&aring;pakena samaggakamma&uuml; karonti. Ekopi eka&uuml; ukkhipati. Dvepi eka&uuml; ukkhipanti. Dvepi dve ukkhipanti. Dvepi sambahule ukkhipanti. Dvepi sa&iuml;gha&uuml; ukkhipanti. Sambahul&agrave;pi eka&uuml; ukkhipanti. Samabahul&agrave;pi dve ukkhipanti. Sambahul&agrave;pi sambahule ukkhipanti. Sambahul&agrave;pi sa&iuml;gha&uuml; ukkhipanti. Sa&iuml;ghopi sa&iuml;gha&uuml; ukkhipat&atilde;"ti. "Sacca&uuml; bhagav&agrave;. "</P>
<P>26. Vigarahi buddho bhagav&agrave; "ananucchaviya&uuml; bhikkhave, tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; evar&aring;p&agrave;ni kamm&agrave;ni karissanti? Adhammena vaggakamma&uuml; karissanti? Adhammena samaggakamma&uuml; karissanti? Dhammena vaggakamma&uuml; karissanti? Dhammapatir&aring;pakena vaggakamma&uuml; karissanti? Dhammapatir&aring;pakena samaggakamma&uuml; karissanti? Ekopi eka&uuml; ukkhipissati? Ekopi dve ukkhipissati? Ekopi sambahule ukkhipissati? Ekopi sa&iuml;gha&uuml; ukkhipissati? Dvepi eka&uuml; ukkhipissanti? Dvepi dve ukkhipissanti? Dvepi sambahule ukkhipissanti? Dvepi sa&iuml;gha&uuml; ukkhipissanti? Sambahul&agrave;pi sambahule ukkhipissanti? Sambahul&agrave;pi sa&iuml;gha&uuml; ukkhipissanti? Sa&iuml;ghopi sa&iuml;gha&uuml; ukkhipissati. ?</P>
<P>27. "Neta&uuml; bhikkhave, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "adhammena ce bhikkhave, vaggakamma&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Adhammena1 samaggakamma&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Dhammena vaggakakamma&uuml; akamma&uuml;. Na da kara&otilde;&atilde;ya&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Dhammapatir&aring;pakena samaggakakamma&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Ekopi eka&uuml; ukkhipati, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Ekopi dve ukkhipati, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Ekopi sambahule ukkhipati, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Ekopi sa&iuml;gha&uuml; ukkhipati, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Dvepi eka&uuml; ukkhipanti, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Dvepi dve ukkhipanti, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Dvepi sa&iuml;gha&uuml; ukkhipanti, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Sambahul&agrave;pi eka&uuml; ukkhipanti, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Sambahul&agrave;pi dve ukkhipanti, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Sambahul&agrave;pi sambahule ukkhipanti, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Sambahul&agrave;pi sa&iuml;gha&uuml; ukkhipanti akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Sa&iuml;ghopi sa&iuml;gha&uuml; ukkhipati, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;.</P>
<P>28. "Catt&agrave;rim&agrave;ni, bhikkhave, kamm&agrave;ni: adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammena samaggakamma&uuml;.</P>
<P>29. "Tatra bhikkhave, yamida&uuml; adhammena vaggakamma&uuml;, ida&uuml; bhikkhave, kamma&uuml; adhammatt&agrave; vaggatt&agrave; kuppa&uuml; a&ntilde;&ntilde;h&agrave;n&agrave;raha&uuml;. Na bhikkhave, evar&aring;pa&uuml; kamma&uuml; k&agrave;tabba&uuml;. Na ca may&agrave; evar&aring;pa&uuml; kamma&uuml; anu¤¤&agrave;ta&uuml;.</P>
<P>30. "Tatra bhikkhave, yamida&uuml;2 adhammena samaggakamma&uuml;, ida&uuml; bhikkhave kamma&uuml; adhammatt&agrave; kuppa&uuml; a&ntilde;&ntilde;h&agrave;n&agrave;raha&uuml;. Na bhikkhave, evar&aring;pa&uuml; kamma&uuml; k&agrave;tabba&uuml;. Na ca may&agrave; evar&aring;pa&uuml; kamma&uuml; anu¤¤&agrave;ta&uuml;.</P>
<P>31. "Tatra bhikkhave, yamida&uuml; dhammena vaggakamma&uuml;, ida&uuml; bhikkhave, kamma&uuml; vaggatt&agrave; kuppa&uuml; a&ntilde;&ntilde;han&agrave;raha&uuml;. Na bhikkhave, evar&aring;pa&uuml; kamma&uuml; k&agrave;tabba&uuml;. Na ca may&agrave; evar&aring;pa&uuml; kamma&uuml; anu¤¤&agrave;ta&uuml;.</P>
<P>1. "Adhammena ce bhikkhave" s&atilde;. 2. "Yadida&uuml;" machasa&uuml;</P>
<P>&nbsp;</P>
<P>[BJT Page 766] [\x 766/]</P>
<P>32. "Tatra bhikkhave, yamida&uuml; dhammena samaggakamma&uuml;, ida&uuml; bhikkhave kamma&uuml; dhammatt&agrave; samaggatt&agrave; akuppa&uuml; &ntilde;h&agrave;n&agrave;raha&uuml;. Evar&aring;pa&uuml; bhikkhave, kamma&uuml; k&agrave;tabba&uuml;. Evar&aring;pa¤ca may&agrave; kamma&uuml; anu¤¤&agrave;ta&uuml;. Tasm&agrave;tiha bhikkhave, evar&aring;pa&uuml; kamma&uuml; kariss&agrave;ma 'yadida&uuml; dhammena samagga'nti eva&uuml; hi vo bhikkhave sikkhitabba"nti.</P>
<P>33. Tena kho pana samayena chabbaggiy&agrave; bhikkhu evar&aring;p&agrave;ni kamm&agrave;ni karonti: adhammena vaggakamma&uuml; karonti. Adhammena samaggakamma&uuml; karonti. Dhammena vaggakamma&uuml; karonti. Dhammapatir&aring;pakena vaggakamma&uuml; karonti. Dhammapatir&aring;pakena samaggakamma&uuml; karonti. ¥attivipannampi kamma&uuml; karonti anus&agrave;vanasampanna&uuml;. Anus&agrave;vanavipannampi kamma&uuml; karonti ¤attisampanna&uuml;. [PTS Page 317] [\q 317/] ¤attivipannampi anus&agrave;vanavippannampi kamma&uuml; karonti. A¤¤atr&agrave;pi dhamm&agrave; kamma&uuml; karonti. A¤¤atr&agrave;pi vinaya&uuml; kamma&uuml; karonti. A¤¤atr&agrave;pi satthus&agrave;san&agrave; kamma&uuml; karonti. Pa&ntilde;iku&ntilde;&ntilde;haka&ntilde;ampi1 kamma&uuml; karonti adhammika&uuml; kuppa&uuml; a&ntilde;&ntilde;han&agrave;raha&uuml;.</P>
<P>Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;jayanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; evar&aring;p&agrave;ni kamm&agrave;ni karissanti: adhammena vaggakamma&uuml; karissanti? Adhammena samaggakamma&uuml; karissanti? Dhammena vaggakamma&uuml; karissanti? Dhammapatir&aring;pakena vaggakamma&uuml; karissanti? Dhammapatir&aring;pakena samaggakamma&uuml; karissanti? ¥attivipannampi kamma&uuml; karissanti anus&agrave;vanasampanna&uuml;? Anus&agrave;vanavipannampi kamama&uuml; karissanti ¤attisampanna&uuml;? ¥attivipannampi anus&agrave;vanavipannampi kamma&uuml; karissanti ? A¤¤&agrave;tr&agrave;pi dhamm&agrave; kamma&uuml; karissanti? A¤¤atr&agrave;pi vinay&agrave; kamma&uuml; karissanti? A¤¤atr&agrave;pi satthus&agrave;san&agrave; kamma&uuml; karissanti? Pa&ntilde;iku&ntilde;&ntilde;haka&ntilde;ampi kamma&uuml; karissanti adhammika&uuml; kuppa&uuml; a&ntilde;&ntilde;han&agrave;raha"nti.</P>
<P>35. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira bhikkhave, chabbaggiy&agrave; bhikkh&aring; evar&aring;p&agrave;ni kamm&agrave;ni karonti? Adhammena vaggakamma&uuml; karonti? Adhammena samaggakamma&uuml; karonti. Dhammapatir&aring;pakena vaggakamma&uuml; karonti. Dhammapatir&aring;pakena samaggakamma&uuml; karonti. ¥attivipannampi kamma&uuml; karonti anus&agrave;vanasampanna&uuml;. Anus&agrave;vanavipannampi kamma&uuml; karonti ¤attisampanna&uuml;. ¥attivipannampi anus&agrave;vanavippampi kamma&uuml; karonti. A¤¤atr&agrave;pi dhamm&agrave; kamma&uuml; karonti. A¤¤atr&agrave;pi vinay&agrave; kamma&uuml; karonti. A¤¤atr&agrave;pi satthus&agrave;san&agrave; kamma&uuml; karonti. Pa&ntilde;iku&ntilde;&ntilde;haka&ntilde;ampi kamma&uuml; karonti adhammika&uuml; kuppa&uuml; a&ntilde;&ntilde;han&agrave;raha"nti.</P>
<P>36. "Sacca&uuml; bhagav&agrave;" vigarahi buddho bhagav&agrave;. "Ananucchaviya&uuml; moghapuris&agrave;, ananulomika appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. "Katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; evar&aring;p&agrave;ni kamm&agrave;ni karissanti: adhammena ggakamma&uuml; karissanti? Adhammena samaggakamma&uuml; karissanti? Dhammena vaggakamma&uuml; karissanti? Dhammapatir&aring;pakena vaggakamma&uuml; karissanti? Dhammapatir&aring;pakena samaggakamma&uuml; karissanti? ¥attivipannampi kamma&uuml; karissanti anus&agrave;vanasampanna&uuml;? Anus&agrave;vanavipannampi kamma&uuml; karissanti ¤attisampanna&uuml;? ¥attivipannampi anus&agrave;vanavipannampi kamama&uuml; karissanti? A¤¤atr&agrave;pi dhamma&uuml; kamma&uuml; karissanti? A¤¤atr&agrave;pi vinay&agrave; kamma&uuml; karissanti? A¤¤atr&agrave;pi satthus&agrave;san&agrave; kamma&uuml; karissanti? Pa&ntilde;iku&ntilde;&ntilde;haka&ntilde;ampi kamma&uuml; karissanti adhammika&uuml; kuppa&uuml; a&ntilde;&ntilde;h&agrave;n&agrave;raha" nti. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;vaya vigarahitv&agrave; dhammi&uuml; kath&agrave; katv&agrave; bhikkh&aring; &agrave;mantesi: "adhammena ce bhikkhave, vaggakamma&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Adhammena samaggakamma&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;, dhammena vaggakamma&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. ¥attivipanna&uuml; ce bhikkhave, kamma&uuml; anus&agrave;vanasampanna&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Anus&agrave;vanavipanna&uuml; ce bhikkhave, kamma&uuml; ¤attisampanna&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. ¥attivipanna&uuml; ce bhikkhave, kamma&uuml; anus&agrave;vanavipanna&uuml; ca akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. A¤¤atr&agrave;pi dhamm&agrave; kamma&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. A¤¤atr&agrave;pi vinay&agrave; kamma&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. A¤¤atr&agrave;pi satthus&agrave;sas&agrave; kamma&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Pa&ntilde;iku&ntilde;&ntilde;haka&ntilde;a¤ce bhikkhave, kamma&uuml; adhammika&uuml; kuppa&uuml; a&ntilde;&ntilde;han&agrave;raha&uuml; akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;"</P>
<P>1. "Pa&ntilde;iku&ntilde;&ntilde;hakatampi" machasa&uuml; [P T S]</P>
<P>&nbsp;</P>
<P>[BJT Page 768] [\x 768/]</P>
<P>37. "Chayim&agrave;ni bhikkhave, kamm&agrave;ni: adhammakamma&uuml;, vaggakamma&uuml;, samaggakamma&uuml;, dhammapatir&aring;pakena vaggakamma&uuml;, dhammatir&aring;pakena samaggakamma&uuml;, dhammena samaggakamma&uuml;.</P>
<P>38. "Katama¤ca bhikkhave adhammakamma&uuml;? ¥attidutiye ce bhikkhave kamme ek&agrave;ya ¤attiy&agrave; kamma&uuml; karoti, na ca kammavav&agrave;ca&uuml; anus&agrave;veti, adhammakamma&uuml;.</P>
<P>39. "¥attidutiye ce bhikkhave, kamme dv&atilde;hi ¤att&atilde;hi kamma&uuml; karoti, na ca kammav&agrave;ca&uuml; anus&agrave;veti, adhammakamma&uuml;.</P>
<P>40. "¥attidutiye ce bhikkhave, kamme ek&agrave;ya kammav&agrave;c&agrave;ya kamma&uuml; karoti, na ca ¤atti&uuml; &ntilde;hapeti, adhammakamma&uuml;.</P>
<P>41. "¥attidukiye ce bhikkhave, kamme dv&atilde;hi kammav&agrave;c&agrave;hi kamma&uuml; karoti, na ca ¤atti&uuml; &ntilde;hapeti, adhammakamma&uuml;.</P>
<P>42. "¥atticatutthe ce bhikkhave, kamme ek&agrave;ya ¤attiy&agrave; kamma&uuml; karoti. Na ca kammav&agrave;ca&uuml; anus&agrave;veti, [PTS Page 318] [\q 318/] adhammakamma&uuml;.</P>
<P>43. "¥atticatutthe ce bhikkhave, kamme dv&atilde;hi ¤att&atilde;hi kamma&uuml; karoti, na ca kammav&agrave;ca&uuml; anus&agrave;veti, adhammakamma&uuml;.</P>
<P>44. "¥atticatutthe ce bhikkhave, kamme t&atilde;hi ¤att&atilde;hi kamma&uuml; karoti, na ca kammav&agrave;ca&uuml; anus&agrave;veti, adhammakamma&uuml;.</P>
<P>45. "¥atticatutthe ce bhikkhave, kamme cat&aring;hi ¤att&atilde;hi kamma&uuml; karoti, na ca kammav&agrave;ca&uuml; anus&agrave;veti, adhammakamma&uuml;.</P>
<P>46. "¥atticatutthe ce bhikkhave, kamme dv&atilde;hi kammav&agrave;c&agrave;hi kamma&uuml; karoti, na ca ¤atti&uuml; &ntilde;hapeti, adhammakamma&uuml;.</P>
<P>47. "¥atticatutthe ce bhikkhave, kamme dv&atilde;hi kammav&agrave;c&agrave;hi kamma&uuml; karoti, na ca ¤atti&uuml; &ntilde;hapeti, adhammakamma&uuml;.</P>
<P>48. "¥atticatutthe ce bhikkhave, kamme t&atilde;hi kammav&agrave;c&agrave;hi kamma&uuml; karoti, na ca ¤atti&uuml; &ntilde;hapeti, adhammakamma&uuml;.</P>
<P>49. "¥atticatutthe ce bhikkhave, kamme cat&aring;hi kammav&agrave;c&agrave;hi kamma&uuml; karoti, na ca ¤atti&uuml; &ntilde;hapeti, adhammakamma&uuml;. Ida&uuml; vuccati bhikkhave, adhammakamma&uuml;.</P>
<P>50. "Katama¤ca bhikkhave, vaggakamma&uuml;? ¥attidutiye ce bhikkhave, kamme y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te an&agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando an&agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; pa&ntilde;ikkosanti, vaggakamma&uuml;.</P>
<P>51. "¥attidutiye ce bhikkhave, kamme y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando an&agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; pa&ntilde;ikkosanti, vaggakamma&uuml;.</P>
<P>52. "¥attidutiye ce bhikkhave, kamme y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando &agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; pa&ntilde;ikkosanti, vaggakamma&uuml;.</P>
<P>[BJT Page 770] [\x 770/]</P>
<P>53. "¥atticatutthe ce bhikkhave, kamme y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te an&agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando an&agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; pa&ntilde;ikkosanti, vaggakamma&uuml;.</P>
<P>54. "¥atticatutthe ce bhikkhave, kamme y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave;</P>
<P>Honti, chand&agrave;rah&agrave;na&uuml; chando an&agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; pa&ntilde;ikkosanti, vaggakamma&uuml;.</P>
<P>55. "¥atticatutthe ce bhikkhave, kamme y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando &agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; pa&ntilde;ikkosanti, vaggakamma&uuml;. Ida&uuml; vuccati bhikkhave, vaggakamma&uuml;.</P>
<P>56. Katama¤ca bhikkhave, samaggakamma&uuml;? ¥attidutiye ce bhikkhave, kamme y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando &agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; na pa&ntilde;ikkosanti, samaggakamma&uuml;.</P>
<P>57. "¥atticatutthe ce bhikkhave, kamme y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando &agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; na pa&ntilde;ikkosanti, samaggakamma&uuml;. Ida&uuml; vuccati bhikkhave, samaggakamma&uuml;.</P>
<P>58. "Katama¤ca bhikkhave, dhammapatir&aring;pakena vaggakamma&uuml;? ¥atti dutiye ce bhikkhave, kamme pa&ntilde;hama&uuml; kammav&agrave;ca&uuml; anus&agrave;veti, pacch&agrave; ¤atti&uuml; &ntilde;hapeti, y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te an&agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando an&agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; pa&ntilde;ikkosanti, dhammapatir&aring;pakena vaggakamma&uuml;.</P>
<P>59. "¥attidutiye ce bhikkhave, kamme pa&ntilde;hama&uuml; kammav&agrave;ca&uuml; anus&agrave;veti, pacch&agrave; ¤atti&uuml; &ntilde;hapeti, y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando an&agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; pa&ntilde;ikkosanti, dhammapatir&aring;kena vaggakamma&uuml;.</P>
<P>60. "¥attidutiye ce bhikkhave, kamme pa&ntilde;hama&uuml; kammav&agrave;ca&uuml; anus&agrave;veti, pacch&agrave; ¤atti&uuml; &ntilde;hapeti, y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando &agrave;ha&ntilde;o hoti, [PTS Page 319] [\q 319/] sammukh&atilde;bh&aring;t&agrave; pa&ntilde;ikkosanti, dhammapatir&aring;pakena vaggakamma&uuml;.</P>
<P>61. "¥atticatutthe ce bhikkhave, kamme pa&ntilde;hama&uuml; kammav&agrave;ca&uuml; anus&agrave;veti, pacch&agrave; ¤atti&uuml; &ntilde;hapeti, y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te an&agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando an&agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; pa&ntilde;ikkosanti, dhammapatir&aring;pakena vaggakamma&uuml;.</P>
<P>62. "¥atticatutthe ce bhikkhave, kamme pa&ntilde;hama&uuml; kammav&agrave;ca&uuml; anus&agrave;veti, pacch&agrave; ¤atti&uuml; &ntilde;hapeti, y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando an&agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; pa&ntilde;ikkosanti, dhammapatir&aring;pakena vaggakamma.</P>
<P>&nbsp;</P>
<P>[BJT Page 772] [\x 772/]</P>
<P>63. "¥atticatutthe ce bhikkhave, kamme pa&ntilde;hama&uuml; kammav&agrave;ca&uuml; anus&agrave;veti, pacch&agrave; ¤atti&uuml; &ntilde;hapeti, y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chando &agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; pa&ntilde;ikkosanti, dhammapatir&aring;pakena vaggakamma&uuml;. Ida&uuml; vuccati bhikkhave, dhammapatir&aring;pakena vaggakamma&uuml;.</P>
<P>64. "Katama¤ca bhikkhave, dhammapatir&aring;pakena samaggakamma&uuml;? ¥attidutiye ce bhikkhave, kamme pa&ntilde;hama&uuml; kammav&agrave;ca&uuml; anus&agrave;veti, pacch&agrave; ¤atti&uuml; &ntilde;hapeti, y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chando &agrave;ha&ntilde;o, hoti, sammukh&atilde;bh&aring;t&agrave; na pa&ntilde;ikkosanti, dhammapatir&aring;pakena samaggakamma&uuml;.</P>
<P>65. "¥atticatutthe ce bhikkhave, kamme pa&ntilde;hama&uuml; kammav&agrave;ca&uuml; anus&agrave;veti, pacch&agrave; ¤atti&uuml; &ntilde;hapeti, y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando &agrave;ha&ntilde;o hoti sammukh&atilde;bh&aring;t&agrave; na pa&ntilde;ikkosanti, dhammapatir&aring;pakena samaggakamma&uuml;, ida&uuml; vuccati bhikkhave, dhammapatir&aring;pakena samaggakamma&uuml;.</P>
<P>66. "Katama¤ca bhikkhave, dhammena samaggakamma&uuml;? ¥attidutiye ce bhikkhave, kamme pa&ntilde;hama&uuml; ¤atti&uuml; &ntilde;hapeti, pacch&agrave; ek&agrave;ya kammav&agrave;c&agrave;ya kamma&uuml; karoti, y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando &agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave;na pa&ntilde;ikkosanti, dhammena samaggakamma&uuml;.</P>
<P>67. "¥atticatutthe ce bhikkhave, kamme pa&ntilde;hama&uuml; ¤atti&uuml; &ntilde;hapeti, pacch&agrave; t&atilde;hi kammav&agrave;c&agrave;mi kamma&uuml; karoti, y&agrave;vatik&agrave; bhikkh&aring; kammappatt&agrave;, te &agrave;gat&agrave; honti, chand&agrave;rah&agrave;na&uuml; chando &agrave;ha&ntilde;o hoti, sammukh&atilde;bh&aring;t&agrave; na pa&ntilde;ikkosanti, dhammena samaggakamma&uuml;. Ida&uuml; vuccati bhikkhave, dhammena samaggakamma&uuml;. "</P>
<P>68. "Pa¤ca sa&iuml;gh&agrave;: catuvaggo bhikkhusa&iuml;gho, pa¤cavaggo bhikkhusa&iuml;gho, dasavaggo bhikkhusa&iuml;gho, v&atilde;sativaggo bhikkhusa&iuml;gho, atirekav&atilde;sativaggo bhikkhusa&iuml;gho.</P>
<P>69. "Tatra bhikkhave, yv&agrave;ya&uuml; catuvaggo bhikkhusa&iuml;gho, &ntilde;hapetv&agrave; t&atilde;&otilde;i kamm&agrave;ni: upasampada&uuml; pav&agrave;ra&otilde;a&uuml; abbh&agrave;na&uuml;, dhammena samaggo sabbakammesu kammappatto.</P>
<P>70. "Tatra bhikkhave, yv&agrave;ya&uuml; pa¤cavaggo bhikkhusa&iuml;gho, &ntilde;hapetv&agrave; dve kamm&agrave;ni: majjhimesu janapadesu upasampada&uuml;, abbh&agrave;na&uuml;, dhammena samaggo sabbakammesu kammappatto.</P>
<P>71. "Tatra bhikkhave, yv&agrave;ya&uuml; dasavaggo bhikkhusa&iuml;gho, &ntilde;hapetv&agrave; eka&uuml; kamma&uuml;: abbh&agrave;na&uuml;, dhammena samaggo sabbakammesu kammappatto.</P>
<P>72. "Tatra bhikkhave, yv&agrave;ya&uuml; v&atilde;sativaggo bhikkhusa&iuml;gho, dhammena samaggo sabbakammesu kammappatto.</P>
<P>&nbsp;</P>
<P>[BJT Page 774] [\x 774/]</P>
<P>73. "Tatra bhikkhave, yv&agrave;ya&uuml; atirekav&atilde;sativaggo [PTS Page 320] [\q 320/] bhikkhusa&iuml;gho, dhammena samageg&agrave; sabbakammesu kammappatto. "</P>
<P>74. "Catuvaggakara&otilde;a&uuml; ce bhikkhave, kamma&uuml; bhikkhun&atilde;catuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Catuvaggakara&otilde;a&uuml; ce bhikkhave, kamma&uuml; sikkham&agrave;n&agrave;catuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Catuvaggakara&otilde;a&uuml; ce bhikkhave, kamma&uuml; s&agrave;ma&otilde;eracatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. S&agrave;ma&otilde;er&atilde; catuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. S&agrave;ma&otilde;er&atilde; catuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Sikkha&uuml;paccakkh&agrave;takacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Antimavatthu&uuml; ajjh&agrave;pannakacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. &acirc;pattiy&agrave; adasasane ukkhittakacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhittakacatuttho kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittakacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Pa&otilde;&oacute;akacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Pa&otilde;&oacute;akacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Theyyasa&uuml;v&agrave;sakacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml; titthiyapakkantakacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Tiracch&agrave;nagatacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. M&agrave;tugh&agrave;takacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Pitugh&agrave;takacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Arahantagh&agrave;takacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Bhikkhun&atilde;d&aring;sakacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Sa&iuml;ghabhedakacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Lohitupp&agrave;dakacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Ubhatobya¤janakacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. N&agrave;n&agrave;sa&uuml;v&agrave;sakacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. N&agrave;n&agrave;s&atilde;m&agrave;ya&ntilde;hitacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Iddhiy&agrave; veh&agrave;se &ntilde;hitacatuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Yassa sa&iuml;ghe kamma&uuml; karoti, ta&uuml;catuttho kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. "1</P>
<P>Catuvaggakara&otilde;a&uuml;.</P>
<P>1. (74) Asmi&uuml; chede "-pe-" peyy&agrave;lato para&uuml; "catuvaggakara&otilde;a&uuml; ce bhikkhave, kamma&uuml;" iti pativ&agrave;kya&uuml; yojetabba&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 776] [\x 776/]</P>
<P>&nbsp;</P>
<P>1. "Pa¤cavaggakara&otilde;a&uuml; ce bhikkhave, kamma&uuml; bhikkhun&atilde;pa¤camo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Pa¤cavaggakara&otilde;a&uuml; ce bhikkhave, kamma&uuml; sikkh&agrave;m&agrave;n&agrave;pa¤camo1 kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Pa¤cavaggakara&otilde;a&uuml; ce bhikkhave, kamma&uuml; s&agrave;ma&otilde;erapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. S&agrave;mara&otilde;er&atilde;pa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Sikkha&uuml; paccakkh&agrave;tapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Antimavatthu&uuml; ajjh&agrave;pannakapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. &acirc;pattiy&agrave; adassane ukkhittakapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhittakapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittakapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Pa&otilde;&oacute;akapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Theyyasa&uuml;v&agrave;sakapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Titthiyapakkantakapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Tiracch&agrave;nagata pa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. M&agrave;tugh&agrave;takakapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Pitugh&agrave;takapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Arahantagh&agrave;takapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Bhikkhun&atilde;d&aring;sakapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Sa&iuml;ghabhedakapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Lohitupp&agrave;dakapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Ubhatobya¤janakapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. N&agrave;na sa&uuml;v&agrave;sakapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. N&agrave;n&agrave;s&atilde;m&agrave;ya &ntilde;hitapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Iddhiy&agrave; veh&agrave;se &ntilde;hitapa¤camo kamma&uuml; kareyya, akamma&uuml; na ca kara&otilde;&atilde;ya&uuml;. Yassa sa&iuml;gho kamma&uuml; karoti, ta&uuml;pa¤camo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. "2</P>
<P>Pa¤cavaggakara&otilde;a&uuml;.</P>
<P>1. "Dasavaggakara&otilde;a&uuml; ce bhikkhave, kamma&uuml; bhikkhun&atilde;dasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml; dasavaggakara&otilde;a&uuml; ce bhikkhave, kamma&uuml; sikkham&agrave;n&agrave;dasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml; . Dasavaggakara&otilde;a&uuml; ce bhikkhave, kamma&uuml; s&agrave;ma&otilde;eradasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. S&agrave;ma&otilde;er&atilde;dasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Sikkha&uuml; paccakkh&agrave;takadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Antimavatthu&uuml; ajjh&agrave;pannakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. &acirc;pattiy&agrave; adassane ukkhittakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhittakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Pa&otilde;&oacute;ako dasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Theyyasa&uuml;v&agrave;sakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Titthiyapakkantakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Tiracch&agrave;gatadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. M&agrave;tugh&agrave;takadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Pitugh&agrave;takadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Arahantagh&agrave;takadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Bhikkhun&atilde;d&aring;sakadasamo kamma&uuml; kareyya, akamma&uuml;.</P>
<P>Pa&otilde;&oacute;akadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Theyyasa&uuml;v&agrave;sakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Titthiyapakkantakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Tiracch&agrave;nagatadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. M&agrave;tugh&agrave;takadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Pitugh&agrave;takadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Arahantagh&agrave;takadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Bhikkhun&atilde;d&aring;sakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Sa&iuml;ghabhedakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Lohitupp&agrave;dakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Ubhatobya¤janakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. N&agrave;na sa&uuml;v&agrave;sakadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. N&agrave;n&agrave;s&atilde;m&agrave;ya &ntilde;hitadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Iddhiy&agrave; veh&agrave;se &ntilde;hitadasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Yassa sa&iuml;gho kamma&uuml; karoti, ta&uuml;dasamo kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. "2</P>
<P>Dasavaggakara&otilde;a&uuml;.</P>
<P>1. "Sikkham&agrave;napa¤camo" machasa&uuml;. Ma nu pa ja vi to vi. A vi. S&atilde; mu 2.</P>
<P>2. Asmi&uuml; chede peyy&agrave;lamukhena niddi&ntilde;&ntilde;h&agrave;ni avuttapad&agrave;ni p&agrave;&euml;inyato yath&agrave;r&aring;pa&uuml; gahetabb&agrave;ni</P>
<P>&nbsp;</P>
<P>[BJT Page 778] [\x 778/]</P>
<P>1. "V&atilde;sativaggakara&otilde;a¤ce bhikkhave, kamma&uuml; bhikkhu&otilde;&atilde;v&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. V&atilde;sativaggakara&otilde;a¤ce bhikkhave, kamma&uuml; sikkham&agrave;n&agrave;v&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. "V&atilde;sativaggakara&otilde;a¤ce bhikkhave, kamma&uuml; s&agrave;ma&otilde;erav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. S&agrave;mara&otilde;er&atilde;v&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Sikkha&uuml; paccakkh&agrave;takav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Antimavatthu&uuml; ajjh&agrave;pannakav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. &acirc;pattiy&agrave; adassane ukkhittakav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhittakav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittakav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Pa&otilde;&oacute;akav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Theyyasa&uuml;v&agrave;sakav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Titthiyapakkantakav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Tiracch&agrave;nagatav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. M&agrave;tugh&agrave;takav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Pitugh&agrave;takav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Arahantagh&agrave;takav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Bhikkhu&otilde;&atilde;d&aring;sakav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Sa&iuml;ghabhedakav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Lohitupp&agrave;dakav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Ubhatobya¤janakav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. N&agrave;n&agrave;sa&uuml;v&agrave;sakav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. N&agrave;n&agrave;s&atilde;m&agrave;ya &ntilde;hitav&atilde;so kamma&uuml; kareyya akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Iddhiy&agrave; veh&agrave;se &ntilde;hitav&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. Yassa sa&iuml;gho kamma&uuml; karoti, ta&uuml;v&atilde;so kamma&uuml; kareyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. " V&atilde;sativaggakara&otilde;a&uuml;</P>
<P>1. "P&agrave;riv&agrave;sikacatuttho ce bhikkhave, pariv&agrave;sa&uuml; dadeyya, m&aring;l&agrave;ya pa&ntilde;ikasseyya, m&agrave;natta&uuml; dadeyya, ta&uuml;v&atilde;so abebhayya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. M&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahacatuttho ce bhikkhave, pariv&agrave;sa&uuml; dadeyya, m&aring;l&agrave;ya pa&ntilde;ikasseyya, m&agrave;natta&uuml; dadeyya, ta&uuml;v&atilde;so abebhayya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. M&agrave;natt&agrave;rahacatuttho ce bhikkhave, pariv&agrave;sa&uuml; dadeyya, m&aring;l&agrave;ya pa&ntilde;ikasseyya, m&agrave;natta&uuml; dadeyya, ta&uuml;v&atilde;so abbheyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. M&agrave;nattac&agrave;rikacatuttho ca bhikkhave, pariv&agrave;sa&uuml; dadeyya, m&aring;l&agrave;ya pa&ntilde;ikasseyya, m&agrave;natta&uuml; dadeyya, ta&uuml;v&atilde;so [PTS Page 321] [\q 321/] abbheyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. " Abbh&agrave;n&agrave;rahacatuttho ce bhikkhave, pariv&agrave;sa&uuml; dadeyya, m&aring;l&agrave;ya pa&ntilde;ikasseyya, m&agrave;natta&uuml; dadeyya, ta&uuml;v&atilde;so abbheyya, akamma&uuml;. Na ca kara&otilde;&atilde;ya&uuml;. "</P>
<P>&nbsp;</P>
<P>[BJT Page 780] [\x 780/]</P>
<P>2. "Ekaccassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; r&aring;hati. Ekaccassa na r&aring;hati. Kassa ca bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati? Bhikkhuniy&agrave; bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Sikkham&agrave;n&agrave;ya bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. S&agrave;ma&otilde;erassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. S&agrave;ma&otilde;er&agrave;ya 1 bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Sikkha&uuml; paccakkh&agrave;takassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Antimavatthu&uuml; ajjh&agrave;pannakassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Ummattakassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Khittacittassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Vedana&ntilde;&ntilde;assa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. &acirc;pattiy&agrave; adassane ukkhittakassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhittakassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittakassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Pa&otilde;&oacute;akassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Theyyasa&uuml;v&agrave;sakassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Titthiyapakkantakassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Tiracch&agrave;nagatassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. M&agrave;tugh&agrave;takassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Pitugh&agrave;takassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Arahantagh&agrave;takassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Bhikkhun&atilde;d&aring;sakassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Sa&iuml;ghabhedakassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Lohitupp&agrave;dakassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Ubhatobya¤janakassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. N&agrave;n&agrave;sa&uuml;v&agrave;sakassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. N&agrave;n&agrave;s&atilde;m&agrave;ya &ntilde;hitassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Iddhiy&agrave; veh&agrave;se &ntilde;hitassa bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Yassa sa&iuml;gho kamma&uuml; karoti, tassa ca 2 bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati. Imesa&uuml; kho bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; na r&aring;hati.</P>
<P>3. "Kassa ca bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; r&aring;hati? Bhikkhussa bhikkhave, pakatattassa sam&agrave;nasa&uuml;v&agrave;sakassa sam&agrave;nas&atilde;m&agrave;ya &ntilde;hitassa antatamaso &agrave;nantarikass&agrave;pi3 bhikkhuno vi¤¤&agrave;pentassa sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; r&aring;hati. Imassa kho bhikkhave, sa&iuml;ghamajjhe pa&ntilde;ikkosan&agrave; r&aring;hati.</P>
<P>4. "Dvem&agrave; bhikkhave, niss&agrave;ra&otilde;&agrave;: atthi bhikkhave, puggalo appatto niss&agrave;ra&otilde;a&uuml;, ta&uuml;¤ce sa&iuml;gho niss&agrave;reti, ekacco suniss&agrave;rito. Ekacco dunniss&agrave;rito.</P>
<P>5. "Katamo ca bhikkhave, puggalo appatto niss&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho niss&agrave;reti dunniss&agrave;rito? Idha pana bhikkhave, bhikkhu suddho hoti an&agrave;pattiko. Ta¤ce sa&iuml;gho niss&agrave;reti, dunniss&agrave;rito. Aya&uuml; vuccati bhikkhave, puggalo appatto niss&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho niss&agrave;reti, dunniss&agrave;rito.</P>
<P>6. "Katamo ca bhikkhave, puggalo appatto niss&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho niss&agrave;reti suniss&agrave;rito? Idha pana bhikkhave, bhikkhu b&agrave;lo hoti abyatto &agrave;pattibahulo anapad&agrave;no gih&atilde;hi 4 [PTS Page 322] [\q 322/] sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi, ta¤ce sa&iuml;gho niss&agrave;reti, suniss&agrave;rito. Aya&uuml; vuccati bhikkhave, puggalo appatto niss&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho niss&agrave;reti, suniss&agrave;rito.</P>
<P>1. "S&agrave;ma&otilde;eriy&agrave;" machasa&uuml; [P T S. 2.] "Tassa" ja vi. To vi. Ma nu pa.</P>
<P>3. "Anantarikass&agrave;pi si. A. Vi. Ja vi.</P>
<P>4. "Gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho" machasa&uuml;. S&atilde; mu. Muddita cullavaggap&agrave;&euml;i.</P>
<P>&nbsp;</P>
<P>[BJT Page 782] [\x 782/]</P>
<P>7. "Dvom&agrave; bhikkhave, os&agrave;ra&otilde;&agrave;: atthi bhikkhave, puggalo appatto os&agrave;ra&otilde;a&uuml;.</P>
<P>Ta¤ce sa&iuml;gho os&agrave;reti, ekacco sos&agrave;rito. Ekacco dos&agrave;rito.</P>
<P>8. "Katamo ca bhikkhave, puggalo appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, dos&agrave;rito? Pa&otilde;&oacute;ako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, dos&agrave;rito. Theyyasa&uuml;v&agrave;sako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti dos&agrave;rito. Titthiyapakkantako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, dos&agrave;rito. Tiracch&agrave;nagato bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, dos&agrave;rito. M&agrave;tugh&agrave;tako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, dos&agrave;rito. Pitugh&agrave;tako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, dos&agrave;rito. Arahantagh&agrave;tako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, dos&agrave;rito. Bhikkhu&otilde;&atilde;d&aring;sako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, dos&agrave;rito. Sa&iuml;ghabhedako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, dos&agrave;rito. Lohitupp&agrave;dako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti dos&agrave;rito. Ubhatobya¤janako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, dos&agrave;rito. Aya&uuml; vuccati bhikkhave, puggalo appatto os&agrave;ra&otilde;a&uuml;, ta¤ce1 sa&iuml;gho os&agrave;reti, dos&agrave;rito. Ime vuccanti bhikkhave, puggal&agrave; appatt&agrave; os&agrave;ra&otilde;a&uuml;, te ce sa&iuml;gho os&agrave;reti, dos&agrave;rit&agrave;.</P>
<P>9. "Katamo ca bhikkhave, puggalo appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti sos&agrave;rito? Hatthacchinno bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. P&agrave;dacchinno bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Hatthap&agrave;dacchinno bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Ka&otilde;&otilde;acchinno bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. N&agrave;sacchinno bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Ka&otilde;&otilde;an&agrave;sacchinno bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. A&iuml;gulicchinno bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. A&euml;acchinno bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Ka&otilde;&oacute;aracchinno bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Pha&otilde;ahatthako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Khujjo bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. V&agrave;mano bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Galaga&otilde;&oacute;&atilde; bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Lakkha&otilde;&agrave;hato bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Kas&agrave;hato bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Likhitako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. S&atilde;padiko bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. P&agrave;parog&atilde; bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Parisad&aring;sako bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. K&agrave;&otilde;o bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Ku&otilde;&atilde; bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Kha¤jo bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Pakkhahato bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Chinniriy&agrave;patho bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Jar&agrave;dubbalo bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Andho bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. M&aring;go bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Badhiro bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Andham&aring;go bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Andhabadhiro bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. M&aring;gabadhiro bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Andham&aring;gabadhiro bhikkhave, appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Aya&uuml; vuccati bhikkhave, puggalo appatto os&agrave;ra&otilde;a&uuml;, ta¤ce sa&iuml;gho os&agrave;reti, sos&agrave;rito. Ime vuccanti bhikkhave, puggal&agrave; appatt&agrave; os&agrave;ra&otilde;a&uuml;, te ce sa&iuml; ;gho os&agrave;reti, sos&agrave;rit&agrave;. "</P>
<P>V&agrave;sabhag&agrave;mabh&agrave;&otilde;av&agrave;ra&uuml; pa&ntilde;hama&uuml;</P>
<P>1. "Te ce" machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 784] [\x 784/]</P>
<P>1. "Idha pana bhikkhave, bhikkhussa na hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;. Tamena&uuml; codeti sa&iuml;ghov&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso, &agrave;panno. Passaseta&uuml; &agrave;patt&atilde;'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, &agrave;patti yamaha&uuml; passeyya'nti. [PTS Page 323] [\q 323/] ta&uuml; sa&iuml;gho &agrave;pattiy&agrave; adassane ukkhipati, adhammakamma&uuml;.</P>
<P>2. "Idha pana bhikkhave, bhikkhussa na hoti &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso, &agrave;panno. Pa&ntilde;ikarohi ta&uuml; &agrave;patti'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, &agrave;patti yamaha&uuml; pa&ntilde;ikareyya"nti. Ta&uuml; sa&iuml;gho &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhipati, adhammakamma&uuml;.</P>
<P>3. "Idha pana bhikkhave, bhikkhussa na hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; 'p&agrave;pik&agrave; te &agrave;vuso, di&ntilde;&ntilde;hi pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, p&agrave;pik&agrave; di&ntilde;&ntilde;hi yamaha&uuml; pa&ntilde;inissajeyya'nti. Ta&uuml; sa&iuml;gho p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhipati, adhammakamma&uuml;.</P>
<P>4. "Idha pana bhikkhave, bhikkhussa na hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;. Na hoti &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso, &agrave;panno. Passaseta&uuml; &agrave;patti&uuml;. Pa&ntilde;ikarohi ta&uuml; &agrave;patti'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, &agrave;patti yamaha&uuml; passeyya&uuml;. Natthi me &agrave;patti1 yamaha&uuml; pa&ntilde;ikareyya'nti. Ta&uuml; sa&iuml;gho adassane v&agrave; appa&ntilde;ikamme v&agrave; ukkhipati, adhammakamma&uuml;.</P>
<P>5. "Idha pana bhikkhave, bhikkhussa na hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;. Na hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso, &agrave;panno. Passaseta&uuml; &agrave;patti&uuml;. P&agrave;pik&agrave; te di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, &agrave;patti yamaha&uuml; passeyya&uuml;. Natthi me p&agrave;pik&agrave; di&ntilde;&ntilde;hi yamaha&uuml; pa&ntilde;inissajeyya'nti. Ta&uuml; sa&iuml;gho adassane v&agrave; appa&ntilde;inissagge v&agrave; ukkhipati, adhammakamma&uuml;.</P>
<P>6. "Idha pana bhikkhave, bhikkhussa na hoti &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;. Na hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;. 2 Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso, &agrave;panno. Pa&ntilde;ikarohi ta&uuml; &agrave;patti&uuml;. P&agrave;pik&agrave; te di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, &agrave;patti yamaha&uuml; pa&ntilde;ikareyya&uuml;. Natthi me p&agrave;pik&agrave; di&ntilde;&ntilde;hi yamaha&uuml; pa&ntilde;inissajeyya'nti. Ta&uuml; sa&iuml;gho appa&ntilde;ikamme v&agrave; appa&ntilde;inissagge v&agrave; ukkhipati, adhammakamma&uuml;.</P>
<P>1. "&acirc;vuso &agrave;patti" machasa&uuml;. [P T S.]</P>
<P>2. "Nissajjet&agrave;" machasa&uuml;. [P T S] to vi. A vi. Ja vi.</P>
<P>&nbsp;</P>
<P>[BJT Page 786] [\x 786/]</P>
<P>7. "Idha pana bhikkhave, bhikkhussa na hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;. Na hoti &agrave;patti pa&ntilde;ik&agrave;tabba&uuml;. Na hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; [PTS Page 324] [\q 324/] ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso &agrave;panno. Passaseta&uuml; &agrave;patti&uuml; pa&ntilde;ikarohi ta&uuml; &agrave;patti&uuml;. P&agrave;pik&agrave; te di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso &agrave;patti, yamaha&uuml; passeyya&uuml;. Natthi me &agrave;patti, yamaha&uuml; pa&ntilde;ikareyya&uuml;. Natthi me p&agrave;pik&agrave; di&ntilde;&ntilde;hi, yamaha&uuml; pa&ntilde;inissajeyya'nti. Ta&uuml; sa&iuml;gho adassane v&agrave; appa&ntilde;ikamme v&agrave; appa&ntilde;inissagge v&agrave; ukkhipati, adhammakamma&uuml;.</P>
<P>8. "Idha pana bhikkhave, bhikkhussa hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; &agrave;patti&uuml; tva&uuml; &agrave;vuso &agrave;panno. Passaseta&uuml; &agrave;patti'nti. So eva&uuml; vadeti: "&agrave;m&agrave;vuso pa&ntilde;ikariss&agrave;m&atilde;'ti. Ta&uuml; sa&iuml;gho &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhipati, adhammakamma&uuml;.</P>
<P>9. "Idha pana bhikkhave, bhikkhussa hoti &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso, &agrave;panno. Pa&ntilde;ikarohi ta&uuml; &agrave;patti'nti. So eva&uuml; vadeti: '&agrave;m&agrave;vuso pa&ntilde;ikariss&agrave;m&atilde;'ti. Ta&uuml; sa&iuml;gho &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhipati, adhammakamma&uuml;.</P>
<P>10. "Idha pana bhikkhave, bhikkhussa hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; 'p&agrave;pik&agrave; te &agrave;vuso, di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: '&agrave;m&agrave;vuso pa&ntilde;inissajiss&agrave;m&atilde;'ti. Ta&uuml; sa&iuml;gho p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhipati, adhammakamma&uuml;.</P>
<P>11. "Idha pana bhikkhave, bhikkhussa hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;, hoti &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;, tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso &agrave;panno. Pa&ntilde;ikarohi ta&uuml; &agrave;patti'nti. So eva&uuml; vadeti: '&agrave;m&agrave;vuso pa&ntilde;ikariss&agrave;m&atilde;'ti. Ta&uuml; sa&iuml;gho &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhipati, adhammakamma&uuml;.</P>
<P>"Idha pana bhikkhave, bhikkhussa hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;, hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; 'p&agrave;pik&agrave; te &agrave;vuso, di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: '&agrave;m&agrave;vuso, pa&ntilde;inissajiss&agrave;m&atilde;'ti. Ta&uuml; sa&iuml;gho p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhipati, adhammakamma&uuml;.</P>
<P>"Idha pana bhikkhave, bhikkhussa hoti &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;, hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;, tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; 'p&agrave;pik&agrave; te &agrave;vuso, di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: '&agrave;m&agrave;vuso, pa&ntilde;inissajiss&agrave;m&atilde;'ti. Ta&uuml; sa&iuml;gho p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhipati, adhammakamma&uuml;.</P>
<P>"Idha pana bhikkhave, bhikkhussa hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;, hoti &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;, hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;, tamena&uuml; codeti, sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso &agrave;panno. Passaseta&uuml; &agrave;patti&uuml;. Pa&ntilde;ikarohi ta&uuml; &agrave;patti&uuml;. P&agrave;pik&agrave; te di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi"nti. So eva&uuml; vadeti: '&agrave;m&agrave;vuso pass&agrave;mi. &acirc;ma, pa&ntilde;ikariss&agrave;mi. &acirc;ma, pa&ntilde;inissajiss&agrave;m&atilde;'ti. Ta&uuml; sa&iuml;gho adassane v&agrave; appa&ntilde;ikamme v&agrave; appa&ntilde;inissagge v&agrave; ukkhipati, adhammakamma&uuml;.</P>
<P>P&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave; tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso &agrave;panno. Passaseta&uuml; &agrave;patti&uuml; pa&ntilde;ikarohi ta&uuml; &agrave;patti&uuml;. P&agrave;pik&agrave; te di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: '&agrave;m&agrave;vuso pass&agrave;mi. &acirc;ma, pa&ntilde;ikariss&agrave;mi. &acirc;ma, pa&ntilde;inissajiss&agrave;m&atilde;'ti. Ta&uuml; sa&iuml;gho adassane v&agrave; appa&ntilde;ikamme v&agrave; appa&ntilde;inissagge v&agrave; ukkhipati, adhammakamma&uuml;.</P>
<P>12. "Idha pana bhikkhave, bhikkhussa hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso &agrave;panno. Passeseta&uuml; &agrave;patti'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, &agrave;patti, yamaha&uuml; passeyya'nti. [PTS Page 325] [\q 325/] ta&uuml; sa&iuml;gho &agrave;pattiy&agrave; adassane ukkhipati, dhammakamma&uuml;.</P>
<P>1. "Nissajjiss&agrave;mi" machasa&uuml;. [P T S] a vi.</P>
<P>&nbsp;</P>
<P>[BJT Page 788] [\x 788/]</P>
<P>13. "Idha pana bhikkhave, bhikkhussa hoti '&agrave;patti pa&ntilde;ik&agrave;tabb&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso, &agrave;panno. Pa&ntilde;ikarohi ta&uuml; &agrave;patti'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, &agrave;patti yamaha&uuml; pa&ntilde;ikareyya'nti. Ta&uuml; sa&iuml;gho &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhipati, dhammakamma&uuml;.</P>
<P>14. "Idha pana bhikkhave, bhikkhussa hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; 'p&agrave;pik&agrave; te &agrave;vuso, di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, p&agrave;pik&agrave; di&ntilde;&ntilde;hi yamaha&uuml; pa&ntilde;inissajeyya'nti. Ta&uuml; sa&iuml;gho p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhipati, dhammakamma&uuml;.</P>
<P>&nbsp;</P>
<P>15. "Idha pana bhikkhave, bhikkhussa hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;, hoti &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;, tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso &agrave;panno, pa&ntilde;ikarohi ta&uuml; &agrave;patti'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, &agrave;patti yamaha&uuml; pa&ntilde;ikareyya'nti. Ta&uuml; sa&iuml;gho &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhipati, dhammakamma&uuml;.</P>
<P>12. "Idha pana bhikkhave, bhikkhussa hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso &agrave;panno. Passeseta&uuml; &agrave;patti'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, &agrave;patti, yamaha&uuml; passeyya'nti. Ta&uuml; sa&iuml;gho &agrave;pattiy&agrave; adassane ukkhipati, dhammakamma&uuml;.</P>
<P>1. "Nissajjiss&agrave;mi" machasa&uuml;. [P T S] a vi.</P>
<P>[BJT Page 788] [\x 788/]</P>
<P>13. "Idha pana bhikkhave, bhikkhussa hoti '&agrave;patti pa&ntilde;ik&agrave;tabb&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso, &agrave;panno. Pa&ntilde;ikarohi ta&uuml; &agrave;patti'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, &agrave;patti yamaha&uuml; pa&ntilde;ikareyya'nti. Ta&uuml; sa&iuml;gho &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhipati, dhammakamma&uuml;.</P>
<P>14. "Idha pana bhikkhave, bhikkhussa hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;. Tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; 'p&agrave;pik&agrave; te &agrave;vuso, di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, p&agrave;pik&agrave; di&ntilde;&ntilde;hi yamaha&uuml; pa&ntilde;inissajeyya'nti. Ta&uuml; sa&iuml;gho p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhipati, dhammakamma&uuml;.</P>
<P>15. "Idha pana bhikkhave, bhikkhussa hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;, hoti &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;, tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso, &agrave;panno. Pa&ntilde;ikarohi ta&uuml; &agrave;patti'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, &agrave;patti yamaha&uuml; pa&ntilde;ikareyya'nti. Ta&uuml; sa&iuml;gho &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhipati, dhammakamma&uuml;.</P>
<P>"Idha pana bhikkhave, bhikkhussa hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;, hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;, tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; 'p&agrave;pik&agrave; te &agrave;vuso, di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, p&agrave;pik&agrave; di&ntilde;&ntilde;hi yamaha&uuml; pa&ntilde;inissajeyya'nti. Ta&uuml; sa&iuml;gho p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhipati, dhammakamma&uuml;.</P>
<P>"Idha pana bhikkhave, bhikkhussa hoti &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;, hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;, tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; 'p&agrave;pik&agrave; te &agrave;vuso, di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, p&agrave;pik&agrave; di&ntilde;&ntilde;hi yamaha&uuml; pa&ntilde;inissajeyya'nti. Ta&uuml; sa&iuml;gho p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhipati, dhammakamma&uuml;.</P>
<P>"Idha pana bhikkhave, bhikkhussa hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;, hoti &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;, hoti p&agrave;pik&agrave; di&ntilde;&ntilde;hi pa&ntilde;inissajet&agrave;, tamena&uuml; codeti sa&iuml;gho v&agrave; sambahul&agrave; v&agrave; ekapuggalo v&agrave; '&agrave;patti&uuml; tva&uuml; &agrave;vuso, &agrave;panno, passaseta&uuml; &agrave;patti&uuml; pa&ntilde;ikarohi ta&uuml; &agrave;patti&uuml; tva&uuml; &agrave;vuso, &agrave;panno. Passaseta&uuml; &agrave;patti&uuml; pa&ntilde;ikarohi ta&uuml; &agrave;patti&uuml;. P&agrave;pik&agrave; te di&ntilde;&ntilde;hi. Pa&ntilde;inissajeta&uuml; p&agrave;pika&uuml; di&ntilde;&ntilde;hi'nti. So eva&uuml; vadeti: 'natthi me &agrave;vuso, &agrave;patti yamaha&uuml; passeyya&uuml;. Natthi me &agrave;patti yamaha&uuml; pa&ntilde;ikareyya&uuml;. Natthi me p&agrave;pik&agrave; di&ntilde;&ntilde;hi yamaha&uuml; pa&ntilde;inissajeyya'nti. Ta&uuml; sa&iuml;gho adassane v&agrave; appa&ntilde;ikamme v&agrave; appa&ntilde;inissagge v&agrave; ukkhipati, dhammakamma"nti.</P>
<P>16. Atha kho &agrave;yasm&agrave; up&agrave;li yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; up&agrave;li bhagavanta&uuml; etadavoca:</P>
<P>17. "Yo nu kho bhante, samaggo sa&iuml;gho sammukh&agrave; kara&otilde;&atilde;ya&uuml; kamma&uuml; asammukh&agrave; karoti, dhammakamma&uuml; nu kho1 ta&uuml; bhante, vinayakamma" nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pa&ntilde;ipucch&agrave; kara&otilde;&atilde;ya&uuml; kamma&uuml; apa&ntilde;ipucch&agrave; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pa&ntilde;i¤¤&agrave;ya kara&otilde;&atilde;ya&uuml; kamma&uuml; apa&ntilde;i¤¤&agrave;ya karoti, dhammakamma&uuml; nu kho bhante, vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho sativinay&agrave;rahassa am&aring;&euml;havinaya&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma" nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa tassap&agrave;piyyasik&agrave;kamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma&uuml;"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho tassap&agrave;piyyasik&agrave;kamm&agrave;rahassa tajjan&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. Adhammakamma&uuml; ta&uuml; up&agrave;li avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho tajjan&atilde;yakamm&agrave;rahassa niyassakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho niyassakamm&agrave;rahassa pabb&agrave;jan&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pabb&agrave;jan&atilde;yakamm&agrave;rahassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pa&ntilde;is&agrave;ra&otilde;&atilde;yakamm&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho ukkhepan&atilde;yakamm&agrave;rahassa pariv&agrave;sa&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pariv&agrave;s&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahassa m&agrave;natta&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho m&agrave;natt&agrave;raha&uuml; abbheti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma&uuml;"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho abbhan&agrave;raha&uuml; upasamp&agrave;deti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma&uuml;"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " ( " Yo nu kho bhante, samaggo sa&iuml;gho upasampad&agrave;raha&uuml; abbheti), 2 dhammakamma&uuml; nu kho ta&uuml; bhante, avinayakamma" nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. "</P>
<P>1. "Dhammakammannu kho" s&atilde; mu. 17. Asmi&uuml; chede niddi&ntilde;&ntilde;ha peyy&agrave;lamukh&agrave;ni potthakesu na dissante.</P>
<P>2. Rekhantarito p&agrave;&ntilde;hoya&uuml; potthakesu na dissate pariv&agrave;repi natthi. Imassa khandhakassa udd&agrave;ne "so&euml;asete adhammik&agrave;"ti vuttatt&agrave; p&agrave;&ntilde;hen&agrave;nena bhavitabba&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 790] [\x 790/]</P>
<P>18. "Yo kho up&agrave;li samaggo sa&iuml;gho sammukh&agrave; kara&otilde;&atilde;ya&uuml; kamma&uuml; asammukh&agrave; karoti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho pa&ntilde;ipucch&agrave; kara&otilde;&atilde;ya&uuml; kamma&uuml; apa&ntilde;ipucch&agrave; karoti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Evava¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. "Yo kho up&agrave;li samaggo sa&iuml;gho pa&ntilde;i¤¤&agrave;ya kara&otilde;&atilde;ya&uuml; kamma&uuml; apa&ntilde;i¤¤&agrave;ya karoti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho sativinay&agrave;rahassa am&aring;&euml;havinaya&uuml; deti, eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. "Yo kho up&agrave;li samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa tassap&agrave;piyyasit&agrave; kamma&uuml; karoti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. "Yo kho up&agrave;li samaggo sa&iuml;gho tassap&agrave;piyyasik&agrave;kamm&agrave;rahassa tajjan&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. "Yo kho up&agrave;li samaggo sa&iuml;gho tajjan&atilde;n&atilde;yakakamm&agrave;rahassa niyassakamma&uuml; karoti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. "Yo kho up&agrave;li samaggo sa&iuml;gho [PTS Page 326] [\q 326/] niyassakamm&agrave;rahassa pabb&agrave;jan&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho pabb&agrave;jan&atilde;yakamm&agrave;rahassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho pa&ntilde;is&agrave;ra&otilde;&atilde;yakamm&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho ukkhepan&atilde;yakamm&agrave;rahassa pariv&agrave;sa&uuml; deti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho pariv&agrave;s&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;ta eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahassa m&agrave;natta&uuml; deti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho m&agrave;natt&agrave;raha&uuml; abbheti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti, yo kho up&agrave;li, samaggo sa&iuml;gho abbhan&agrave;raha&uuml; upasamp&agrave;deti, (upasampad&agrave;raha&uuml; abbheti), eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho m&agrave;natt&agrave;raha&uuml; abbheti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho abbhan&agrave;raha&uuml; upasamp&agrave;deti, eva&uuml; kho up&agrave;li adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa &iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho (upasampad&agrave;raha&uuml; abbheti), eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hot&atilde;"ti.</P>
<P>19. "Yo nu kho bhante, samaggo sa&iuml;gho sammukh&agrave; kara&otilde;&atilde;ya&uuml; kamma&uuml; sammukh&agrave; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pa&ntilde;ipucch&agrave; kara&otilde;&atilde;ya&uuml; kamma&uuml; pa&ntilde;ipucch&agrave; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samagge sa&iuml;gho pa&ntilde;i¤¤&agrave;ya kara&otilde;&atilde;ya&uuml; kamma pa&ntilde;i¤¤&agrave;ya karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho sativinay&agrave;rahassa sativinaya&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li vinayakamma&uuml;. "Yo nu kho bhante, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa am&aring;&euml;havinaya&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho tassap&agrave;piyyasik&agrave;kamm&agrave;rahassa tassap&agrave;piyyasik&agrave;kamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho tajjan&atilde;yakamm&agrave;rahassa tajjan&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nati. "Yo nu kho bhante, samaggo sa&iuml;gho niyassakamm&agrave;rahassa niyassakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pabb&agrave;jan&atilde;yakamm&agrave;rahassa pabb&agrave;jan&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pa&ntilde;is&agrave;ra&otilde;&atilde;yakamm&agrave;rahassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho ukkhepan&atilde;yakamm&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho&uuml; ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pariv&agrave;s&agrave;rahassa pariv&agrave;sa&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho, m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. Dhammakamma&uuml; ka&uuml; up&agrave;li, vinayakakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho, m&agrave;natt&agrave;rahassa m&agrave;natta&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li vinayakamma&uuml;. " Yo nu kho bhante, samaggo sa&iuml;gho abbhan&agrave;raha&uuml; abbheti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho upasampad&agrave;raha&uuml; upasamp&agrave;deti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. "</P>
<P>20. "Yo kho up&agrave;li, samaggo sa&iuml;gho sammukh&agrave; kara&otilde;&atilde;ya&uuml; kamma&uuml; sammukh&agrave; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho pa&ntilde;ipucch&agrave; kara&otilde;&atilde;ya&uuml; kamma&uuml; pa&ntilde;ipucch&agrave; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho pa&ntilde;i¤¤&agrave;ya kara&otilde;&atilde;ya&uuml; kamma&uuml; pa&ntilde;i¤¤&agrave;ya karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho sativinay&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa am&aring;&euml;havinaya&uuml; deti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho tassap&agrave;piyyasik&agrave;kamm&agrave;rahassa tassap&agrave;piyyasik&agrave;kamma&uuml; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho tajjan&atilde;yakamm&agrave;rahassa tajjan&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Evava¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho niyassakamm&agrave;rahassa niyassakamma&uuml; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho pabb&agrave;jan&atilde;yakamm&agrave;rahassa pabb&agrave;jan&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho pa&ntilde;is&agrave;ra&otilde;&atilde;yakamm&agrave;rahassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho ukkhepan&atilde;yakamm&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho pariv&agrave;s&agrave;rahassa pariv&agrave;sa&uuml; deti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho m&agrave;natt&agrave;rahassa m&agrave;natta&uuml; deti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho abbhan&agrave;raha&uuml; abbheti, eva kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. "Yo kho up&agrave;li, samaggo sa&iuml;gho upasampad&agrave;raha&uuml; upasamp&agrave;deti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hot&atilde;"ti.</P>
<P>18, 19, 20 - Phasupi chedesu peyy&agrave;lamukh&agrave;ni potthakesu na dissante</P>
<P>&nbsp;</P>
<P>[BJT Page 792] [\x 792/]</P>
<P>21. "Yo nu kho bhante, samaggo sa&iuml;gho sativinay&agrave;rahassa am&aring;&euml;havinaya&uuml; deti, am&aring;&euml;havinay&agrave;rahassa sativinaya&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa tassap&agrave;piyyasik&agrave;kamma&uuml; karoti, tassap&agrave;piyyasik&agrave;kamm&agrave;rahassa am&aring;&euml;havinaya&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinaya kamma&uuml;. "Yo nu kho bhante, samaggo sa&iuml;gho tassap&agrave;piyyasik&agrave;kamm&agrave;rahassa tajjan&atilde;yakamma&uuml; [PTS Page 327] [\q 327/] karoti, tajjan&atilde;yakamm&agrave;rahassa tassap&agrave;piyyasik&agrave;kamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho tajjan&atilde;yakamm&agrave;rahassa niyassakamma&uuml; karoti, niyassakamm&agrave;rahassa tajjan&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " Yo nu kho bhante, samaggo sa&iuml;gho niyassakamm&agrave;rahassa pabb&agrave;jan&atilde;yakamma&uuml; karoti, pabb&agrave;jan&atilde;yakamm&agrave;rahassa niyassakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pabb&agrave;jan&atilde;yakamm&agrave;rahassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karoti, pa&ntilde;is&agrave;ra&otilde;&atilde;yakamm&agrave;rahassa pabb&agrave;jan&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pa&ntilde;is&agrave;ra&otilde;&atilde;yakamm&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, ukkhepan&atilde;yakamm&agrave;rahassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho ukkhepan&atilde;yakamm&agrave;rahassa pariv&agrave;sa&uuml; deti, pariv&agrave;s&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante vinayakamma" nti. Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pariv&agrave;s&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahassa pariv&agrave;sa&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pa&ntilde;ikassan&agrave;rahassa m&agrave;natta&uuml; deti, m&agrave;natt&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, dhammakamma&uuml; nu kho ta&uuml; bhante vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho m&agrave;natt&agrave;raha&uuml; abbheti, abbhan&agrave;rahassa m&agrave;natta&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante vinayakamma"nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho abbhan&agrave;raha&uuml; upasamp&agrave;deti, upasampad&agrave;raha&uuml; abbheti, dhammakamma&uuml; nu kho ta&uuml; bhante vinayakamma" nti. "Adhammakamma&uuml; ta&uuml; up&agrave;li, avinayakamma&uuml;. "</P>
<P>22. "Yo kho up&agrave;li samaggo sa&iuml;gho sativinay&agrave;rahassa am&aring;&euml;havinaya&uuml; deti, am&aring;&euml;havinay&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho up&agrave;li, udhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa tassap&agrave;piyyasik&agrave;kamma&uuml; karoti, tassap&agrave;piyyasik&agrave;kamm&agrave;rahassa am&aring;&euml;havinaya&uuml; deti, eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho tassap&agrave;piyyasik&agrave;kammarahassa tajjan&atilde;yakamma&uuml; karoti. Tajjan&atilde;yakamm&agrave;rahassa tassap&agrave;piyyasik&agrave;kamma&uuml; karoti, eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho tajjan&atilde;yakamm&agrave;rahassa niyassakamma&uuml; karoti, niyassakamm&agrave;rahassa tajjan&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho niyassakamm&agrave;rahassa pabb&agrave;jan&atilde;yakamma&uuml; karoti, pabb&agrave;jan&atilde;yakamm&agrave;rahassa niyassakamma&uuml; karoti, eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho pabb&agrave;jan&atilde;yakamm&agrave;rahassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karoti, pa&ntilde;is&agrave;ra&otilde;&atilde;yakamm&agrave;rahassa pabb&agrave;jan&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho pa&ntilde;is&agrave;ra&otilde;&atilde;yakamm&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, ukkhepan&atilde;yakamm&agrave;rahassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho ukkhepan&atilde;yakamm&agrave;rahassa pariv&agrave;sa&uuml; deti, pariv&agrave;s&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho pariv&agrave;s&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahassa pariv&agrave;sa&uuml; deti, eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahassa m&agrave;natta&uuml; deti, m&agrave;natt&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho m&agrave;natt&agrave;raha&uuml; abbheti, abbh&agrave;n&agrave;rahassa m&agrave;natta&uuml; deti, eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho abbhan&agrave;raha&uuml; upasamp&agrave;deti, upasampad&agrave;raha&uuml; abbheti, eva&uuml; kho up&agrave;li, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti" 2.</P>
<P>1-2 Imesu (21-22) chedesu v&agrave;ky&agrave;ni peyy&agrave;lamukhena potthakesu na vacatthit&agrave;ni p&agrave;&euml;iy&agrave;gatanayato t&agrave;ni pacceka&uuml; peyy&agrave;lavasena niddisitabb&agrave;ni.</P>
<P>&nbsp;</P>
<P>[BJT Page 794] [\x 794/]</P>
<P>23. "Yo nu kho bhante, samaggo sa&iuml;gho sativinay&agrave;rahassa sativinaya&uuml; deti. Dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa am&aring;&euml;havinaya&uuml; deti. Dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho tassap&agrave;piyyasik&agrave;kamm&agrave;rahassa tassap&agrave;piyyasik&agrave;kamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho tajjan&atilde;yakamm&agrave;rahassa tajjan&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho niyassakamm&agrave;rahassa niyassakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pabb&agrave;jan&atilde;yakamm&agrave;rahassa pabb&agrave;jan&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pa&ntilde;is&agrave;ra&otilde;&atilde;yakamm&agrave;rahassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho ukkhepan&atilde;yakamm&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho pariv&agrave;s&agrave;rahassa pariv&agrave;sa&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta up&agrave;li, vinayakamma&uuml;. " Yo nu kho bhante, samaggo sa&iuml;gho m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho m&agrave;natt&agrave;rahassa m&agrave;natta&uuml; deti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo abbh&agrave;n&agrave;raha&uuml; abbheti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. " "Yo nu kho bhante, samaggo sa&iuml;gho upasampad&agrave;raha&uuml; upasamp&agrave;deti, dhammakamma&uuml; nu kho ta&uuml; bhante, vinayakamma"nti. "Dhammakamma&uuml; ta&uuml; up&agrave;li, vinayakamma&uuml;. "</P>
<P>24. "Yo kho up&agrave;li, samaggo sa&iuml;gho sativinay&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti. Vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa am&aring;&euml;havinaya&uuml; deti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti. Vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho tasasap&agrave;piyyasik&agrave;kamm&agrave;rahassa tassap&agrave;piyyasik&agrave;kamma&uuml; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti. Vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho tajjan&atilde;yakamm&agrave;rahassa tajjan&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti. Vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho niyassakamm&agrave;rahassa niyassakamma&uuml; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti. Vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho pabb&agrave;jan&atilde;yakamm&agrave;rahassa pabb&agrave;jan&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti. Vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho pa&ntilde;is&agrave;ra&otilde;&atilde;yakamm&agrave;rahassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karoti, eva&uuml;pa kho up&agrave;li, dhammakamma&uuml; hoti. Vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho ukkhepan&atilde;yakamm&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti. Vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho pariv&agrave;s&agrave;rahassa pariv&agrave;sa&uuml; deti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti. Vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti. Vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho m&agrave;natt&agrave;rahassa m&agrave;natta&uuml; deti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti. Vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li samaggo sa&iuml;gho abbhan&agrave;raha&uuml; abbheti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti. Vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hoti. Yo kho up&agrave;li, samaggo sa&iuml;gho [PTS Page 328] [\q 328/] upasampad&agrave;raha&uuml; upasamp&agrave;deti, eva&uuml; kho up&agrave;li, dhammakamma&uuml; hoti vinayakamma&uuml;. Eva¤ca pana sa&iuml;gho anatis&agrave;ro hot&atilde;"ti.</P>
<P>25. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "yo kho bhikkhave samaggo sa&iuml;gho sativinay&agrave;rahassa am&aring;&euml;havinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho sativinay&agrave;rahassa tassap&agrave;piyyasik&agrave;kamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave samaggo sa&iuml;gho sativinay&agrave;rahassa tajjan&atilde;yakamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;t&agrave;s&agrave;ro hoti. Yo kho bhikkhave samaggo sa&iuml;gho sativinay&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave samaggo sa&iuml;gho sativinay&agrave;rahassa pariv&agrave;sa&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave samaggo sa&iuml;gho sativinay&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave samaggo sa&iuml;gho sativinay&agrave;rahassa m&agrave;natta&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave samaggo sa&iuml;gho sativinay&agrave;raha&uuml; abbheti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave samaggo sa&iuml;gho sativinay&agrave;raha&uuml; upasamp&agrave;deti, eva&uuml; kho bhikkhave adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. "</P>
<P>&nbsp;</P>
<P>[BJT Page 796] [\x 796/]</P>
<P>26. "Yo kho bhikkhave, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa tassap&agrave;piyyasik&agrave;kamma&uuml; karoti. Eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa tajjan&atilde;yakamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa niyassakamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa pabb&agrave;jan&atilde;yakamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa pariv&agrave;sa&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;rahassa m&agrave;natta&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;raha&uuml; abbheti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho am&aring;&euml;havinay&agrave;raha&uuml; upasamp&agrave;deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. *</P>
<P>27. "Yo kho bhikkhave, samaggo sa&iuml;gho tassap&agrave;piyyasik&agrave;kamm&agrave;rahassa sativinaya&uuml; deti, 1 eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho tajjan&atilde;yakamm&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave samaggo sa&iuml;gho niyassakamm&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho pabb&agrave;jan&atilde;yakamm&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho pa&ntilde;is&agrave;ra&otilde;&atilde;yakamm&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho ukkhepan&atilde;yakamm&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho pariv&agrave;s&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho m&agrave;natt&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho abbh&agrave;n&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti.</P>
<P>28. "Yo kho bhikkhave, samaggo sa&iuml;gho upasampad&agrave;rahassa sativinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho upasampad&agrave;rahassa am&aring;&euml;havinaya&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho upasampad&agrave;rahassa tassap&agrave;p&agrave;yyasik&agrave;kamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho upasampad&agrave;rahassa tajjan&atilde;yakakamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho upasampad&agrave;rahassa niyassakamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho upasampad&agrave;rahassa pabb&agrave;jan&atilde;yakamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho upasampad&agrave;rahassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho upasampad&agrave;rahassa ukkhepan&atilde;yakamma&uuml; karoti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho upasampad&agrave;rahassa pariv&agrave;sa&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hot&atilde;. Yo kho bhikkhave, samaggo sa&iuml;gho upasampad&agrave;raha&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Yo kho bhikkhave, samaggo sa&iuml;gho upasampad&agrave;rahassa m&agrave;natta&uuml; deti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hoti. Yo kho bhikkhave, samaggo sa&iuml;gho upasampad&agrave;raha&uuml; abbheti, eva&uuml; kho bhikkhave, adhammakamma&uuml; hoti avinayakamma&uuml;. Eva¤ca pana sa&iuml;gho s&agrave;tis&agrave;ro hot&atilde;" ti.</P>
<P>Up&agrave;lipucch&agrave;bh&agrave;&otilde;av&agrave;ra&uuml; dutiya&uuml;2</P>
<P>* Imesu chedesu peyy&agrave;lacakk&agrave;ni upagganthe visad&atilde;kat&agrave;ni</P>
<P>1. Atra "tajjan&atilde;yakamma&uuml; karot&atilde;"ti potthakesu a&ntilde;&ntilde;h&agrave;na patita&uuml; dissate. Asmi&uuml; '27' chede "tassap&agrave;p&agrave;yyasik&agrave;kamm&agrave;rahassa" icc&agrave;di su pacceka&uuml; padampati p&agrave;vinayato "sativinaya&uuml; det&atilde;" ti &agrave;din&agrave;nayena dv&agrave;dasahi v&agrave;kyehi bhavitabba&uuml;.</P>
<P>2. Asmi&uuml; bh&agrave;&otilde;av&agrave;re "23, 24, 25, 26, 28" imehi a&iuml;kitachedesu ca peyy&agrave;lacakk&agrave;ni potthakesu aniddi&ntilde;&ntilde;h&agrave;neva.</P>
<P>&nbsp;</P>
<P>[BJT Page 798] [\x 798/]</P>
<P>1. Idha pana bhikkhave, bhikkhu bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu bha&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>2. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkhuna&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato adhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>3. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato adhammena samaggehi handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa [PTS Page 329] [\q 329/] tajjan&atilde;yakamma&uuml; karonti dhammena samagg&agrave;.</P>
<P>4. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato dhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>5. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>6. Idha pana bhikkhave, bhikkhu bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu bha&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>7. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato adhammena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>8. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkh&aring; sa&iuml;ghena tajjan&atilde;yakammakato dhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 800] [\x 800/]</P>
<P>9. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti tassa tajjan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>10. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato dhammapatir&aring;pakena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti te tassa tajjan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>11. Idha pana bhikkhave, bhikkhu bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu bha&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>12. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha1 bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato dhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>13. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti te tassa tajjan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>14. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: " aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato dhammapatir&aring;pakena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>15. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato adhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>16. Idha pana bhikkhave, bhikkhu bha&otilde;&oacute;anak&agrave;rako hoti viv&agrave;dak&agrave;rako kalahak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu bha&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>1. "Tatthapi" machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 802] [\x 802/]</P>
<P>17. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato dhammapatir&aring;pakena vaggehi handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>18. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato dhammapatir&aring;pakena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>19. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato adhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>20. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato adhammena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>21. Idha pana bhikkhave, bhikkhu bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu bha&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>22. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato dhammapatir&aring;pakena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>23. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato adhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>24. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato adhammena samaggehi. Handassa maya&uuml; tajjan&atilde;yakakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>25. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato dhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te [PTS Page 330] [\q 330/] tassa tajjan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 804] [\x 804/]</P>
<P>26. Idha pana bhikkhave, bhikkhu b&agrave;lo hoti abyatto &agrave;pattibahulo anapad&agrave;no gih&atilde;hi sa&uuml;sa&ntilde;&ntilde;ho viharati. Ananulomikehi gih&atilde;sa&uuml;saggehi. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu b&agrave;lo abyatto &agrave;pattibahulo anapad&agrave;no gih&atilde;hi sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi. Handassa maya&uuml; niyassakamma&uuml; karom&agrave;"ti. Te tassa niyassakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>27. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso; bhikkhu sa&iuml;ghena niyassakammakato adhammena vaggehi. Handassa maya&uuml; niyassakamma&uuml; karom&agrave;"ti. Te tassa niyassakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso; bhikkhu sa&iuml;ghena niyassakammakato adhammena samaggehi. Handassa maya&uuml; niyassakamma&uuml; karom&agrave;"ti. Te tassa niyassakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso; bhikkhu sa&iuml;ghena niyassakammakato dhammena vaggehi. Handassa maya&uuml; niyassakamma&uuml; karom&agrave;"ti. Te tassa niyassakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso; bhikkhu sa&iuml;ghena niyassakammakato dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; niyassakamma&uuml; karom&agrave;"ti. Te tassa niyassakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;. Yath&agrave; he&ntilde;&ntilde;h&agrave; tath&agrave; cakka&uuml; k&agrave;tabba&uuml;*.</P>
<P>28. Idha pana bhikkhave, bhikkhu kulad&aring;sako hoti p&agrave;pasam&agrave;c&agrave;ro tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu kulad&aring;sako p&agrave;pasam&agrave;c&agrave;ro. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>29. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato adhammena vaggehi. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato adhammena samaggehi. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato dhammena vaggehi. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;. Cakka&uuml; k&agrave;tabba&uuml;. *</P>
<P>30. Idha pana bhikkhave, bhikkhu gih&atilde; akkosati; paribh&agrave;sati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu gih&atilde; akkosati paribh&agrave;sati. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamama&uuml; karonti adhammena vagg&agrave;.</P>
<P>31. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato adhammena vaggehi. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato adhammena samaggehi. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato dhammena vaggehi. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;. Cakka&uuml; k&agrave;tabba&uuml;1. *</P>
<P>32. Idha pana bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>1. Nu. Ja. "¥&agrave;tabba&uuml;" * upagganthe vitth&agrave;rita&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 806] [\x 806/]</P>
<P>33. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato adhammena vaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato adhammena samaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yamma&uuml; karom&agrave;"ti. [PTS Page 331] [\q 331/] te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato dhammena vaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;. Cakka&uuml; k&agrave;tabba&uuml;.</P>
<P>34. Idha na bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karoniti adhammena vagg&agrave;.</P>
<P>35. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato adhammena vaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato adhammena samaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato dhammena vaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;. Cakka&uuml; k&agrave;tabba&uuml;.</P>
<P>36. Idha pana bhikkhave, bhikkhu na icchati p&agrave;pika&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajitu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu na icchati p&agrave;pika&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajitu&uuml;. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>37. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato adhammena vaggehi. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato adhammena samaggehi. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato dhammena vaggehi. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;. Cakka&uuml; k&agrave;tabba&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 808] [\x 808/]</P>
<P>38. Idha pana bhikkhave, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave;vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati.</P>
<P>39. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>40. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso, bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>41. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso, bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>42. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso, bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>43. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso, bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammatir&aring;pakena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>44. Idha pana bhikkhave, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati.</P>
<P>45. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>46. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso, bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 810] [\x 810/]</P>
<P>47. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso, bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>48. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso, bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammapatir&aring;kena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>&nbsp;</P>
<P>49. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso, bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammapatir&aring;kena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>50. Idha pana bhikkhave, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati.</P>
<P>51. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso, bhikkhu tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>52. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>53. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammapatir&aring;pakena vaggehi. Handasasa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>54. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammapatir&aring;pakena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>55. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>[BJT Page 812] [\x 812/]</P>
<P>56. Idha pana bhikkhave, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati.</P>
<P>57. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>58. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; tajjan&atilde;yakakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>59. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammapatir&aring;pakena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>60. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>61. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena samaggehi handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>&nbsp;</P>
<P>62. Idha pana bhikkhave, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati.</P>
<P>63. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>64. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammapatir&aring;pakena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 814] [\x 814/]</P>
<P>65. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>66. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena samaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>67. So tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tatthapi bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena tajjan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammena vaggehi. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>68. Idha pana bhikkhave, bhikkhu sa&iuml;ghena niyassakammakato1 samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Niyassa kammassa 2 pa&ntilde;ippassaddhi&uuml; y&agrave;cati.</P>
<P>69. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena niyassakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Niyassassa kammassa2 pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; niyassakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa niyassakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>70. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena niyassakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena vaggehi. Handassamaya&uuml; niyassakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa niyassakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena niyassakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena samaggehi. Handassa maya&uuml; niyassakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa niyassakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena niyassakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammena vaggehi. Handassa maya&uuml; niyassakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa niyassakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena niyassakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; niyassakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa niyassakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;. Cakka&uuml; k&agrave;tabba&uuml;.</P>
<P>71. Idha pana bhikkhave, bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pabb&agrave;jan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati.</P>
<P>72. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pabb&agrave;jan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>73. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena vaggehi. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena samaggehi. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammena vaggehi. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; pabb&agrave;jan&atilde;yakakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;. Cakka&uuml; k&agrave;tabba&uuml;.</P>
<P>1. "Niyassakamma&uuml; kato" [P T S. 2.] "Niyassa kammassa"</P>
<P>&nbsp;</P>
<P>[BJT Page 816] [\x 816/]</P>
<P>74. Idha pana bhikkhave, bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; pattati. Pa&ntilde;is&agrave;ra&otilde;&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati.</P>
<P>75. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pa&ntilde;is&agrave;ra&otilde;&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>76. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena vaggehi. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhenti. Adhammena samagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena samaggehi. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhenti. Dhammena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammena vaggehi. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhenti. Dhammapatir&aring;pakena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhenti. Dhammapatir&aring;pakena samagg&agrave;. Cakka&uuml; k&agrave;tabba&uuml;.</P>
<P>77. Idha pana bhikkhave, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; adassane ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati.</P>
<P>78. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; adassane ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>79. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena vaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena samaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammena vaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;. Cakka&uuml; k&agrave;tabba&uuml;.</P>
<P>80. Idha pana bhikkhave, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati.</P>
<P>81. Tatra ce bhikkhuna&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 818] [\x 818/]</P>
<P>82. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena vaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena samaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;sa&uuml; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammena vaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;sa&uuml; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammapatir&aring;pakena vaggehi. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;. Cakka&uuml; k&agrave;tabba&uuml;.</P>
<P>83. Idha pana bhikkhave, bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati.</P>
<P>84. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>85. So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena vaggehi. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; [PTS Page 332] [\q 332/] appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; adhammena samaggehi. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammena vaggehi. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>So tamh&agrave; &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; gacchati. Tattha bhikkh&aring;na&uuml; eva&uuml; hoti: "imassa kho &agrave;vuso bhikkhuno sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassaddha&uuml; dhammepatir&aring;pakena vaggehi. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;. Cakka&uuml; k&agrave;tabba&uuml;.</P>
<P>86. Idha pana bhikkhave, bhikkhu bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu bha&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>87. Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti.</P>
<P>88. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "adhammena vaggakamma'nti, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: 'akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring; dhammav&agrave;dino.</P>
<P>&nbsp;</P>
<P>[BJT Page 820] [\x 820/]</P>
<P>89. Idha pana bhikkhave, bhikkhu bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu bha&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>90. Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti.</P>
<P>91. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "adhammena samaggakamma'nti, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: 'akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring;dhammav&agrave;dino.</P>
<P>92. Idha pana bhikkhave, bhikkhu bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkh&aring; bha&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>93. Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml; adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti.</P>
<P>94. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammena vaggakamma"nti, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml; dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring; dhammav&agrave;dino.</P>
<P>95. Idha pana bhikkhave, bhikkhu bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu bha&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>96. Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti.</P>
<P>97. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena vaggakamma"nti 1, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring; dhammav&agrave;dino.</P>
<P>98. Idha pana bhikkhave, bhikkhu bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu bha&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>1. "Samaggakammanti" machasa&uuml;. To vi. Ma nu pa.</P>
<P>&nbsp;</P>
<P>[BJT Page 822] [\x 822/]</P>
<P>99. Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti.</P>
<P>100. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;mu: "dhammapatir&aring;pakena samaggakamma"nti, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring; dhammav&agrave;dino.</P>
<P>101. Idha pana bhikkhave, bhikkhu b&agrave;lo hoti avyatto &agrave;patti bahulo anapad&agrave;no gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu b&agrave;lo avyatto &agrave;pattibahulo anapad&agrave;no gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi. Handassa maya&uuml; niyassakamma&uuml; karom&agrave;"ti. Te tassa niyassakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu b&agrave;lo hoti avyatto &agrave;patti bahulo anapad&agrave;no gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu b&agrave;lo avyatto &agrave;pattibahulo anapad&agrave;no gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi. Handassa maya&uuml; niyassakamma&uuml; karom&agrave;"ti. Te tassa niyassakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu b&agrave;lo hoti avyatto &agrave;patti bahulo anapad&agrave;no gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu b&agrave;lo avyatto &agrave;pattibahulo anapad&agrave;no gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi. Handassa maya&uuml; niyassakamma&uuml; karom&agrave;"ti. Te tassa niyassakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu b&agrave;lo hoti avyatto &agrave;patti bahulo anapad&agrave;no gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu b&agrave;lo avyatto &agrave;pattibahulo anapad&agrave;no gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi. Handassa maya&uuml; niyassakamma&uuml; karom&agrave;"ti. Te tassa niyassakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu b&agrave;lo hoti avyatto &agrave;patti bahulo anapad&agrave;no gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu b&agrave;lo avyatto &agrave;pattibahulo anapad&agrave;no gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi. Handassa maya&uuml; niyassakamma&uuml; karom&agrave;"ti. Te tassa niyassakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena samaggakamma"nti, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring; dhammav&agrave;dino. Ime pa¤ca v&agrave;r&agrave; sa&uuml;khitt&agrave;.</P>
<P>102. Idha pana bhikkhave, bhikkhu kulad&aring;sako hoti p&agrave;pasam&agrave;c&agrave;ro. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu kulad&aring;sako p&agrave;pasam&agrave;c&agrave;ro. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu kulad&aring;sako hoti p&agrave;pasam&agrave;c&agrave;ro. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu kulad&aring;sako p&agrave;pasam&agrave;c&agrave;ro. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu kulad&aring;sako hoti p&agrave;pasam&agrave;c&agrave;ro. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu kulad&aring;sako p&agrave;pasam&agrave;c&agrave;ro. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu kulad&aring;sako hoti p&agrave;pasam&agrave;c&agrave;ro. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu kulad&aring;sako p&agrave;pasam&agrave;c&agrave;ro. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu kulad&aring;sako hoti p&agrave;pasam&agrave;c&agrave;ro. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu kulad&aring;sako p&agrave;pasam&agrave;c&agrave;ro. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena samaggakamma"nti, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring; dhammav&agrave;dino. Ime pa¤ca v&agrave;r&agrave; sa&uuml;khitt&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 824] [\x 824/]</P>
<P>103. Idha pana bhikkhave, bhikkhu gih&atilde; akkosati. Paribh&agrave;sati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu gih&atilde; akkosati. Paribh&agrave;sati. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; [PTS Page 333] [\q 333/] karonti adhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu gih&atilde; akkosati. Paribh&agrave;sati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu gih&atilde; akkosati. Paribh&agrave;sati. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karonti adhammena samagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu gih&atilde; akkosati. Paribh&agrave;sati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu gih&atilde; akkosati. Paribh&agrave;sati. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu gih&atilde; akkosati. Paribh&agrave;sati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu gih&atilde; akkosati. Paribh&agrave;sati. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu gih&atilde; akkosati. Paribh&agrave;sati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu gih&atilde; akkosati. Paribh&agrave;sati. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring; dhammav&agrave;dino. Ime pa¤ca v&agrave;r&agrave; sa&uuml;khitt&agrave;.</P>
<P>104. Idha pana bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;. Idha pana bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkhu avam&agrave;ha&uuml;su: "dhammapatir&aring;pakena samaggakamma"nti, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma'nti, ime tattha bhikkh&aring; dhammav&agrave;dino. Ime pa¤ca v&agrave;r&agrave; sa&uuml;khitt&agrave;.</P>
<P>105. Idha pana bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;. Idha pana bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;. Idha pana bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;. Idha pana bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena samaggakakamma"nti, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring; dhammav&agrave;dino. Ime pa¤ca v&agrave;r&agrave; sa&uuml;khitt&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 826] [\x 826/]</P>
<P>106. Idha pana bhikkhave, bhikkhu na icchati p&agrave;pik&agrave; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajjitu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu ka icchati p&agrave;pik&agrave; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajjitu&uuml; handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karonti adhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu na icchati p&agrave;pik&agrave; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajjitu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu ka icchati p&agrave;pik&agrave; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajjitu&uuml; handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karonti adhammena samagg&agrave;. Idha pana bhikkhave, bhikkhu na icchati p&agrave;pik&agrave; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajjitu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu ka icchati p&agrave;pik&agrave; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajjitu&uuml; handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karonti dhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu na icchati p&agrave;pik&agrave; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajjitu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu ka icchati p&agrave;pik&agrave; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajjitu&uuml; handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu na icchati p&agrave;pik&agrave; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajjitu&uuml;. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu ka icchati p&agrave;pik&agrave; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajjitu&uuml; handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karom&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; karonti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena samaggakamma"nti. Ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Ime tattha bhikkh&aring; dhammav&agrave;dino. Ime pa¤ca v&agrave;r&agrave; sa&uuml;khitt&agrave;.</P>
<P>107. Idha pana bhikkhave, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;. Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "adhammena vaggakamma"nti. Ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml; dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Ime tattha bhikkh&aring; dhammav&agrave;dino.</P>
<P>108. Idha pana bhikkhave, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;. Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "adhammena samaggakamma"nti. Ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml; dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Ime tattha bhikkh&aring; dhammav&agrave;dino.</P>
<P>&nbsp;</P>
<P>[BJT Page 828] [\x 828/]</P>
<P>109. Idha pana bhikkhave, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena magg&agrave;. Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammena vaggakamma"nti. Ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml; dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Ime tattha bhikkh&aring; dhammav&agrave;dino.</P>
<P>110. Idha pana bhikkhave, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena magg&agrave;. Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena vaggakamma"nti. Ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml; dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Ime tattha bhikkh&aring; dhammav&agrave;dino.</P>
<P>111. Idha pana bhikkhave, bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena tajjan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Tajjan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa tajjan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;. Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena vaggakamma"nti. Ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml; dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Ime tattha bhikkh&aring; dhammav&agrave;dino.</P>
<P>[BJT Page 830 [\x 830/] 112.] Idha pana bhikkhave, bhikkhu sa&iuml;ghena niyassakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Niyassassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena niyassakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Niyassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; niyassakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa niyassakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena niyassakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Niyassassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena niyassakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Niyassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; niyassakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa niyassakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena niyassakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Niyassassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena niyassakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Niyassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; niyassakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa niyassakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena niyassakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Niyassassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena niyassakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Niyassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; niyassakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa niyassakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena niyassakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Niyassassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena niyassakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Niyassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; niyassakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa niyassakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml; dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena samaggakamma"nti. Ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime 1 tattha bhikkh&aring; dhammav&agrave;dino. Ime pa¤ca v&agrave;r&agrave; sa&uuml;khitt&agrave;.</P>
<P>113. Idha pana bhikkhave, bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pabb&agrave;jan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pabb&agrave;jan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pabb&agrave;jan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pabb&agrave;jan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>113. Idha pana bhikkhave, bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pabb&agrave;jan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pabb&agrave;jan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pabb&agrave;jan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pabb&agrave;jan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pabb&agrave;jan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pabb&agrave;jan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pabb&agrave;jan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pabb&agrave;jan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena samaggakamma&uuml;"nti, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml; dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Ime tattha bhikkh&aring; dhammav&agrave;dino. Ime pa¤ca v&agrave;r&agrave; sa&uuml;khitt&agrave;.</P>
<P>114. Idha pana bhikkhave, bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pa&ntilde;is&agrave;ra&otilde;&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti netth&agrave;ra&uuml; vattati. Pa&ntilde;is&agrave;ra&otilde;&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pa&ntilde;is&agrave;ra&otilde;&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti netth&agrave;ra&uuml; vattati. Pa&ntilde;is&agrave;ra&otilde;&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pa&ntilde;is&agrave;ra&otilde;&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti netth&agrave;ra&uuml; vattati. Pa&ntilde;is&agrave;ra&otilde;&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pa&ntilde;is&agrave;ra&otilde;&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti netth&agrave;ra&uuml; vattati. Pa&ntilde;is&agrave;ra&otilde;&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Pa&ntilde;is&agrave;ra&otilde;&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti netth&agrave;ra&uuml; vattati. Pa&ntilde;is&agrave;ra&otilde;&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggatamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena samaggakamma"nti, ye ca te bhikkhu evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring; dhammav&agrave;dino. Ime pa¤cav&agrave;r&agrave; sa&uuml;khitt&agrave;.</P>
<P>1. "Imepi" machasa&uuml;.</P>
<P>[BJT Page 832] [\x 832/]</P>
<P>115. Idha pana bhikkhave, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; adassane ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; adassane ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepaniyakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; adassane ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; adassane ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepaniyakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; adassane ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; adassane ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepaniyakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;. Idha pana bhikkhave, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; adassane ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; adassane ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepaniyakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; adassane ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; adassane ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; &agrave;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; adassane ukkhepaniyakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;</P>
<P>Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena samaggakamma"nti, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring; dhammav&agrave;dino. Ime pa¤ca v&agrave;r&agrave; sa&uuml;khitt&agrave;.</P>
<P>116. Idha pana bhikkhave, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>Idha pana bhikkhave, bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: "aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. &acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena samaggakamma"nti, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring; dhammav&agrave;dino. Ime pa¤ca v&agrave;r&agrave; sa&uuml;khitt&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 834] [\x 834/]</P>
<P>117. Idha pana bhikkhave bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti adhammena samagg&agrave;.</P>
<P>Idha pana bhikkhave bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammena vagg&agrave;.</P>
<P>Idha pana bhikkhave bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena vagg&agrave;.</P>
<P>Idha pana bhikkhave bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Tatra ce bhikkh&aring;na&uuml; eva&uuml; hoti: aya&uuml; kho &agrave;vuso bhikkhu sa&iuml;ghena p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakammakato samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yassa kammassa pa&ntilde;ippassaddhi&uuml; y&agrave;cati. Handassa maya&uuml; p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhem&agrave;"ti. Te tassa p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; pa&ntilde;ippassambhenti dhammapatir&aring;pakena samagg&agrave;.</P>
<P>Tatra&ntilde;&ntilde;ho sa&iuml;gho vivadati: "adhammena vaggakamma&uuml;. Adhammena samaggakamma&uuml;. Dhammena vaggakamma&uuml;. Dhammapatir&aring;pakena vaggakamma&uuml;. Dhammapatir&aring;pakena samaggakamma&uuml;. Akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti. Tatra bhikkhave, ye te bhikkh&aring; evam&agrave;ha&uuml;su: "dhammapatir&aring;pakena samaggakamma"nti, ye ca te bhikkh&aring; evam&agrave;ha&uuml;su: "akata&uuml; kamma&uuml;. Dukkata&uuml; kamma&uuml;. Puna k&agrave;tabba&uuml; kamma"nti, ime tattha bhikkh&aring; dhammav&agrave;dino. Ime pa¤ca v&agrave;r&agrave; sa&uuml;khitt&agrave;.</P>
<P>Campeyyakkhandhako ni&ntilde;&ntilde;hito navamo</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Imamhi khandhake vatth&aring;ni chatti&uuml;sa.</P>
<P>Tassa udd&agrave;na&uuml;: -</P>
<P>1. Camp&agrave;ya&uuml; bhagav&agrave; &agrave;si vatthu v&agrave;sabhag&agrave;make,</P>
<P>&acirc;ganatuk&agrave;na&uuml; ussukka&uuml; ak&agrave;si icchitabbake 1.</P>
<P>2. Pakata¤¤&aring;noti ¤atv&agrave; ussukka&uuml; na kari tad&agrave;,</P>
<P>Ukkhitto na karot&atilde;ti s&agrave;gam&agrave;2 jinasantiko.</P>
<P>3. [PTS Page 334] [\q 334/] adhammena vaggakamma&uuml; samagga&uuml; adhammena ca,</P>
<P>Dhammena vaggakamma¤ca patir&aring;pakena vaggaka&uuml;.</P>
<P>4. Patir&aring;pakena samagga&uuml; eko ukkhipatekaka&uuml;,</P>
<P>Eko ca dve sambahule sa&iuml;gha&uuml; ukkhipatekako.</P>
<P>1. "Icchitabbako" s&atilde; mu. 2. "Agam&agrave;" [P T S] to. Nu.</P>
<P>&nbsp;</P>
<P>[BJT Page 836] [\x 836/]</P>
<P>5. Duvepi sambahul&agrave;pi sa&iuml;gho sa&iuml;gha¤ca ukkhipi,</P>
<P>Sabba¤¤&aring; pavaro sutv&agrave; adhammanti pa&ntilde;ikkhipi.</P>
<P>6. ¥attivipanna&uuml; ya&uuml; kamma&uuml; sampu&otilde;&otilde;a&uuml; anus&agrave;va&otilde;a&uuml;,</P>
<P>Anus&agrave;va&otilde;avipananna&uuml; sampu&otilde;&otilde;a&uuml; ¤attiy&agrave; ca ya&uuml;.</P>
<P>7. Ubhayena vipanna¤ca a¤¤atra dhammameva ca,</P>
<P>Vin&agrave; satthu pa&ntilde;iku&ntilde;&ntilde;ha&uuml; kuppa&uuml; a&ntilde;&ntilde;h&agrave;n&agrave;r&agrave;hika&uuml;.</P>
<P>8. Adhammavagga&uuml; s&agrave;magga&uuml;1 patir&aring;p&agrave;ni ye duve,</P>
<P>Dhammeneva ca s&agrave;maggi&uuml; anu¤¤&agrave;si tath&agrave;gato.</P>
<P>9. Catuvaggo pa¤cavaggo dasavaggo ca v&atilde;sati,</P>
<P>Paro v&atilde;sativaggo ca 2 sa&iuml;gho pa¤cavidho tath&agrave;.</P>
<P>10. &ograve;hapetv&agrave; upasampada&uuml; ya¤ca kamma&uuml; pav&agrave;ra&otilde;a&uuml;,</P>
<P>Abbh&agrave;nakammena saha catuvaggehi kammiko.</P>
<P>11. Duve kamme &ntilde;hapetv&agrave;na majjhades&aring;pasampada&uuml;3,</P>
<P>Abbh&agrave;na&uuml; pa¤cavaggiko sabbakammesu kammiko.</P>
<P>12. Abbh&agrave;neka&uuml; &ntilde;hapetv&agrave;na ye bhikkh&aring; dasavaggik&agrave;4,</P>
<P>Sabbakammakaro sa&iuml;gho v&atilde;so sabbattha kammiko</P>
<P>13. Bhikkhu&otilde;&atilde; sikkham&agrave;n&agrave; ca s&agrave;ma&otilde;ero s&agrave;ma&otilde;erik&agrave;5,</P>
<P>Paccakkh&agrave;tantimavatthu 6 ukkhitt&agrave;pattidassane.</P>
<P>14. Appa&ntilde;ikamme di&ntilde;&ntilde;hiy&agrave; pa&otilde;&oacute;akatheyyasa&uuml;v&agrave;saka&uuml;7,</P>
<P>Titthiyatiracch&agrave;nagata&uuml;8 m&agrave;tu ca pitugh&agrave;taka&uuml;9.</P>
<P>15. Araha&uuml; bhikkhu&otilde;&atilde;d&aring;si&uuml;10 bhedaka&uuml; lohitupp&agrave;daka&uuml;11,</P>
<P>Bya¤jana&uuml; n&agrave;n&agrave;sa&uuml;v&agrave;sa&uuml;12 n&agrave;n&agrave;s&atilde;m&agrave;ya iddhiy&agrave;.</P>
<P>16. Yassa sa&iuml;gho kare kamma&uuml; honte te catuv&atilde;sati.</P>
<P>Sambuddhena pa&ntilde;ikkhitt&agrave;13 na hete ga&otilde;ap&aring;rak&agrave;.</P>
<P>17. P&agrave;riv&agrave;sikacatuttho pariv&agrave;sa&uuml; dadeyya v&agrave;,</P>
<P>M&aring;l&agrave; m&agrave;natta&uuml; abbheyya akamma&uuml; na ca k&agrave;ra&otilde;a&uuml;14.</P>
<P>18. M&aring;l&agrave; araham&agrave;natt&agrave; abbh&agrave;n&agrave;rahameva ca,</P>
<P>Na kammak&agrave;rak&agrave;15 pa¤ca sambuddhena pak&agrave;sit&agrave;.</P>
<P>19. Bhikkhu&otilde;&atilde; sikkham&agrave;n&agrave; ca s&agrave;ma&otilde;ero s&agrave;ma&otilde;erik&agrave;,</P>
<P>Paccakkhantima ummatt&agrave; khittavedanadassane 16.</P>
<P>1. "Samagga&uuml;" machasa&uuml;. [P T S. 2.] "Atirekav&atilde;sativaggo"si</P>
<P>3. "Majjhades&aring;pasampad&agrave;" [P T S.] Ma nu pa. To vi. Ja vi.</P>
<P>4. "Dasavaggiko" a vi. Ja vi. 5. "S&agrave;ma&otilde;er&atilde;" machasa&uuml;.</P>
<P>6. "Vatthu&uuml;" [P T S. 7.] "Pa&otilde;&oacute;ako theyyasa&uuml;v&agrave;saka&uuml;" ma cha sa&uuml;.</P>
<P>8. "Tiracch&agrave;nagata&uuml;" machasa&uuml;. 9. "M&agrave;tu pitu ca gh&agrave;taka&uuml;" ma cha sa&uuml;. [P T S.]</P>
<P>10. "Bhikkhun&atilde;d&aring;s&atilde;" machasa&uuml;. 11. "Lohitupp&agrave;da&uuml;" machasa&uuml;. [P T S.]</P>
<P>12. "Sa&uuml;v&agrave;sako" [P T S. 13.] "Pa&ntilde;ikkhitta&uuml;" to vi. Ma nu pa. A vi. Ja. Vi.</P>
<P>14. "Kara&otilde;a&uuml;" machasa&uuml;. [P T S] to vi. 15. "Kammak&agrave;ra&otilde;&agrave;" s&atilde; mu. A. Vi. Ja. Vi. [P T S. 16.] "Khitt&agrave;vedanadassane" machasa&uuml;. To vi.</P>
<P>&nbsp;</P>
<P>[BJT Page 838] [\x 838/]</P>
<P>20. Appa&ntilde;ikamme di&ntilde;&ntilde;hiy&agrave; pa&otilde;&oacute;ak&agrave; ceva1 bya¤jan&agrave;,</P>
<P>N&agrave;n&agrave;sa&uuml;v&agrave;sik&agrave; s&atilde;m&agrave; veh&agrave;sa&uuml; yassa kamma ca.</P>
<P>21. [PTS Page 335] [\q 335/] a&ntilde;&ntilde;h&agrave;rasanna&uuml; etesa&uuml; pa&ntilde;ikkosa&uuml; na r&aring;hati,</P>
<P>Bhikkhussa pakatattassa r&aring;hati pa&ntilde;ikkosan&agrave;.</P>
<P>22. Suddhassa dunniss&agrave;rito b&agrave;lo hi suniss&agrave;rito,</P>
<P>Pa&otilde;&oacute;ako theyyasa&uuml;v&agrave;so pakkanto tiracch&agrave;nagato.</P>
<P>23. M&agrave;tu pitu arahanta d&aring;sako sa&iuml;ghabhedako,</P>
<P>Lohitupp&agrave;dako ceva ubhatobya¤jano ca yo.</P>
<P>24. Ek&agrave;dasanna&uuml; etesa&uuml; os&agrave;ra&otilde;a&uuml; na yujjati,</P>
<P>Hatthap&agrave;da&uuml;2 tadubhaya&uuml; ka&otilde;&otilde;&agrave;n&agrave;sa&uuml; tadubhaya&uuml;.</P>
<P>25. A&iuml;gul&atilde; a&euml;aka&otilde;&oacute;ara&uuml; pha&otilde;a&uuml; khujjo ca v&agrave;mano,</P>
<P>Ga&otilde;&oacute;i lakkha&otilde;akas&agrave; ca likhitako ca s&atilde;pad&atilde;.</P>
<P>26. P&agrave;paparisa k&agrave;&otilde;o ca 3 ku&otilde;&atilde; kha¤jo hatopi ca,</P>
<P>Iriy&agrave;pathadubbalo andho m&aring;go ca b&agrave;dhiro4.</P>
<P>27. Andham&aring;go andhabadhiro5 m&aring;gabadhirameva ca,</P>
<P>Andham&aring;gabadhiro ca dvatti&uuml;sete an&aring;nak&agrave;6.</P>
<P>28. Tesa&uuml; os&agrave;ra&otilde;a&uuml; hoti sambuddhena pak&agrave;sita&uuml;,</P>
<P>Da&ntilde;&ntilde;habb&agrave; pa&ntilde;ik&agrave;tabb&agrave; nissajet&agrave;7 na vijjati.</P>
<P>29. Tassa ukkhepan&agrave; kamm&agrave; satta honti adhammik&agrave;,</P>
<P>&acirc;panna&uuml; anuvattanta&uuml; sattetepi 8 adhammik&agrave;.</P>
<P>30. &acirc;panna&uuml; n&agrave;nuvattanta&uuml; satta kamm&agrave; sudhammik&agrave;9,</P>
<P>Sammukh&agrave; pa&ntilde;ipucch&agrave; ca pa&ntilde;i¤¤&agrave;ya ca k&agrave;ra&otilde;&agrave;.</P>
<P>31. Sati am&aring;&euml;ha p&agrave;pik&agrave; tajjan&atilde;yaniyassena ca,</P>
<P>Pabb&agrave;jan&atilde;ya pa&ntilde;is&agrave;ro ukkhepapariv&agrave;sa ca.</P>
<P>32. M&aring;lam&agrave;natta abbh&agrave;n&agrave; tatheva upasampad&agrave;,</P>
<P>A¤¤a&uuml; kareyya a¤¤assa so&euml;asete adhammik&agrave;.</P>
<P>33. Ta&uuml; ta&uuml; kareyya ta&uuml; tassa so&euml;asete sudhammik&agrave;,</P>
<P>Pacc&agrave;ropeyya a¤¤ama¤¤a&uuml;10 so&euml;asete adhammik&agrave;.</P>
<P>34. Dve dve tammulakantassa11 tepi so&euml;asadhammik&agrave;,</P>
<P>Ekekam&aring;laka&uuml; cakka&uuml; adhammanti jino brav&atilde;.</P>
<P>1. "Pa&otilde;&oacute;ak&agrave;pica" machasa&uuml;. [P T S. 2.] "Hatthap&agrave;d&agrave;" [P T S]</P>
<P>3. "Hatthap&agrave;d&agrave;" machasa&uuml;. To vi. " "Hatth&agrave;p&agrave;d&agrave;" to vi. Ma nu pa.</P>
<P>4. "Badhiro" machasa&uuml; [P T S.] Ja vi. A vi. Ma nu pa. To vi.</P>
<P>5. "Andham&aring;gandhabadhiro" machasa&uuml;. Ma nu pa. To vi.</P>
<P>6. "Andh&atilde;m&aring;gabadhiro ca m&aring;gabadhira&uuml; eva ca andhabadhiram&aring;go ca dvatta&uuml;sete anunak&agrave;" [P T S. 7.] "Nissajjeta&uuml;" [P T S.] To vi. A vi. Ja vi.</P>
<P>8. "Sattatepi" machasa&uuml;. [P T S. 9.] "Sattakammesu dhammika&uuml;" [P T S.]</P>
<P>10. "A¤¤a a¤¤a&uuml;" machasa&uuml;. 11. "Dve dve m&aring;l&agrave;kat&agrave; tassa" si</P>
<P>" "A¤¤a¤¤o" [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 840] [\x 840/]</P>
<P>35. Ak&agrave;si tajjan&atilde;ya&uuml; kamma&uuml; sa&iuml;gho bha&otilde;&oacute;anak&agrave;rake,</P>
<P>Adhammena vaggakamma&uuml; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; ga¤chi so.</P>
<P>36. Tatth&agrave;dhammena samagg&agrave; tasasa tajjan&atilde;ya&uuml; karu&uuml;,</P>
<P>A¤¤attha vagg&agrave; dhammena tassa tajjan&atilde;ya&uuml; karu&uuml;.</P>
<P>37. Patir&aring;pena vagg&agrave;pi samagg&agrave;pi tath&agrave; karu&uuml;,</P>
<P>Adhammena samagg&agrave; ca dhammena vaggameva ca.</P>
<P>38. Patir&aring;pena vagg&agrave; ca samagg&agrave; ca ime pad&agrave;,</P>
<P>Ekekam&aring;la&uuml; katv&agrave; cakka&uuml; bandhe vicakkha&otilde;o.</P>
<P>39. B&agrave;l&agrave;vyattassa niyassa&uuml; pabb&agrave;je kulad&aring;saka&uuml;,</P>
<P>Pa&ntilde;is&agrave;ra&otilde;&atilde;ya&uuml; kamma&uuml; kare akkosakassa ca.</P>
<P>40. [PTS Page 336] [\q 336/] adassan&agrave;ppa&ntilde;ikamme yo ca di&ntilde;&ntilde;hi&uuml; na nissaje,</P>
<P>Tesa&uuml; ukkhepan&atilde;yakamma&uuml;1 satthav&agrave;hena bh&agrave;sita&uuml;.</P>
<P>41. Uparinayakamm&agrave;na&uuml;2 pa¤he tajjan&atilde;ya&uuml; naye,</P>
<P>Tesa&uuml;yeva anuloma&uuml; samm&agrave; vattati y&agrave;cito4.</P>
<P>42. Passaddhi&uuml;5 tesa&uuml; kamm&agrave;na&uuml; he&ntilde;&ntilde;h&agrave; kammanayena ca,</P>
<P>Tasmi&uuml; tasmi&uuml; tu kammesu tatra&ntilde;&ntilde;ho ca viv&agrave;dati 6.</P>
<P>43. Akata&uuml; dukkata¤ceva puna k&agrave;tabbakanti ca,</P>
<P>Kamme passaddhiy&agrave; c&agrave;pi te bhikkh&aring; dhammav&agrave;dino.</P>
<P>44. Vipattiby&agrave;dhite disv&agrave; kammappatte mah&agrave;muni,</P>
<P>Pa&ntilde;ippassaddhimakkh&agrave;si sallakattova osadhanti.</P>
<P>&nbsp;</P>
<P>1. "Ukkhepana&uuml;" s&atilde; mu. 2. "Upavinayakamm&agrave;na&uuml;"si. 3. "Pa¤¤o machasa&uuml;. 4. "Y&agrave;cati" si</P>
<P>" "Samm&agrave;vattantay&agrave;cite" [P T S.] Ma nu pa</P>
<P>5. "Passaddhi" machasa&uuml;. A vi. To vi. [P T S. 6.] "Vivadati" machasa&uuml;. [P T S.]</P>
</FONT></BODY>
</HTML>
