<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>47-Kosambakkhandhaka-10-p-</TITLE>
<META NAME="Version" CONTENT="8.0.3410">
<META NAME="Date" CONTENT="10/11/96">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-3-2] [\z Vin /] [\w IIIb /]<BR>
[BJT Page 842] [\x 842/]<BR>
[PTS Vol V - 1] [\z Vin /] [\f I /]<BR>
[PTS Page 337] [\q 337/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggap&agrave;&euml;iy&agrave;<BR>
Dutiyo bh&agrave;go<BR>
10 Kosambakkhandhaka&uuml;.</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>1. tena samayena buddho bhagav&agrave; kosambiya&uuml; viyarati ghosit&agrave;r&agrave;me. Tena kho pana samayena a¤¤ataro bhikkhu &agrave;patti&uuml; &agrave;panno. So tass&agrave; &agrave;pattiy&agrave; &agrave;pattidi&ntilde;&ntilde;hi hoti. A¤¤e bhikkh&aring; tass&agrave; &agrave;pattiy&agrave; an&agrave;pattidi&ntilde;&ntilde;hino honti.</P>
<P>2. So aparena samayena tass&agrave; &agrave;pattiy&agrave; an&agrave;pattidi&ntilde;&ntilde;hi hoti. A¤¤e bhikkh&aring; tass&agrave; &agrave;pattiy&agrave; &agrave;pattidi&ntilde;i&ntilde;hino honti.</P>
<P>3. Atha ko te bhikkh&aring; ta&uuml; bhikkh&aring;&uuml; etadavocu&uuml;: "&agrave;patti tva&uuml; &agrave;vuso, &agrave;panno. Passaseta&uuml; &agrave;patti"nti. "Natthi me &agrave;vuso, &agrave;patti, yamaha&uuml; passeyya"nti.</P>
<P>4. Atha kho te bhikkh&aring; s&agrave;maggi&uuml; labhitv&agrave; ta&uuml; bhikkh&aring;&uuml; &agrave;pattiy&agrave; adassane ukkhipi&uuml;su.</P>
<P>5. So ca bhikkhu bahussuto hoti &agrave;gat&agrave;gamo dhammadharo vinayadharo m&agrave;tik&agrave;dharo pa&otilde;&oacute;ito vyatto medh&agrave;v&atilde; lajji kukkuccako sikkh&agrave;k&agrave;mo.</P>
<P>6. Atha kho so bhikkhu sandi&ntilde;&ntilde;he sambhatte bhikkh&aring; upasa&iuml;kamitv&agrave; etadavoca: "an&agrave;patti es&agrave; &agrave;vuso. Nes&agrave; &agrave;patti. An&agrave;pannomhi. Namhi &agrave;panno. Anukkhittomhi. Namhi ukkhitto. Adhammikenamhi kammena ukkhitto kuppena a&ntilde;&ntilde;h&agrave;n&agrave;rahena. Hotha me &agrave;yasmanto dhammato vinayato pakkh&agrave;"ti. Alabhi kho so bhikkhu sandi&ntilde;&ntilde;he sambhatte bhikkh&aring; pakkhe.</P>
<P>7. J&agrave;napad&agrave;nampi sandi&ntilde;&ntilde;h&agrave;na&uuml; sambhatt&agrave;na&uuml; bhikkh&aring;na&uuml; santike d&aring;ta&uuml; p&agrave;hesi: "an&agrave;patti es&agrave; &agrave;vuso. Nes&agrave; &agrave;patti. An&agrave;pannomhi. Namhi &agrave;panno. Anukkhittomhi. Namhi ukkhitto. Adhammikenamhi kammena ukkhitto kuppena a&ntilde;&ntilde;h&agrave;n&agrave;rahena. Hontu me &agrave;yasmanto dhammato vinayato pakkh&agrave;"ti. Alabhi kho so bhikkhu j&agrave;napadepi sandi&ntilde;&ntilde;he sambhatte bhikkh&aring; pakkhe.</P>
<P>8. Atha kho te ukkhitt&agrave;nuvattak&agrave; bhikkh&aring; yena ukkhepak&agrave; bhikkh&aring; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; ukkhepake bhikkh&aring; etadavocu&uuml;: "an&agrave;patti es&agrave; &agrave;vuso. Nes&agrave; &agrave;patti. An&agrave;panno eso bhikkhu. Neso bhikkhu &agrave;panno. Anukkhitto eso bhikkhu. Neso bhikkhu [PTS Page 338] [\q 338/] ukkhitto adhammikena kammena ukkhitto kuppena a&ntilde;&ntilde;h&agrave;n&agrave;rahen&agrave;"ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 844] [\x 844/]</P>
<P>9. Eva&uuml; vutte ukkhepak&agrave; bhikkh&aring; ukkhitt&agrave;nuvattake bhikkh&aring; etadavocu&uuml;: "&agrave;patti es&agrave; &agrave;vuso. Nes&agrave; an&agrave;patti. &acirc;panno eso bhikkhu. Nese bhikkhu an&agrave;panno. Ukkhitto eso bhikkhu. Nese bhikkhu anukkhitto. Dhammikena kammena ukkhitto akuppena &ntilde;h&agrave;n&agrave;rahena. M&agrave; kho tumhe &agrave;yasmanto eta&uuml; ukkhittaka&uuml; bhikkhu&uuml; anuvattittha, anupariv&agrave;reth&agrave;"ti.</P>
<P>10. Evampi kho te ukkhitt&agrave;nuvattak&agrave; bhikkh&aring; ukkhepakehi bhikkh&aring;hi vuccam&agrave;n&agrave; tatheva ta&uuml; ukkhittaka&uuml; bhikkhu&uuml; anuvatti&uuml;su. Anupariv&agrave;resu&uuml;.</P>
<P>11. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: idha bhante a¤¤ataro bhikkhu &agrave;patti&uuml; &agrave;panno ahosi. So tass&agrave; &agrave;pattiy&agrave; &agrave;pattidi&ntilde;&ntilde;hi ahosi. A¤¤o bhikkh&aring; tass&agrave; &agrave;pattiy&agrave; an&agrave;pattidi&ntilde;&ntilde;hino ahesu&uuml;.</P>
<P>12. "So aparena samayena tass&agrave; &agrave;pattiy&agrave; an&agrave;pattidi&ntilde;&ntilde;hi ahosi. A¤¤e bhikkh&aring; tass&agrave; &agrave;pattiy&agrave; &agrave;pattidi&ntilde;&ntilde;hino ahesu&uuml;.</P>
<P>13. "Atha kho te bhante bhikkh&aring; ta&uuml; bhikkhu&uuml; etadavocu&uuml;: '&agrave;patti&uuml; tva&uuml; &agrave;vuso &agrave;panno. Passaseta&uuml; &agrave;patti'nti. 'Natthi me &agrave;vuso &agrave;patti, yamaha&uuml; passeyya'nti.</P>
<P>14. "Atha kho te bhante bhikkh&aring; s&agrave;maggi&uuml; labhitv&agrave; ta&uuml; bhikkhu&uuml; &agrave;pattiy&agrave; adassane ukkhipi&uuml;su.</P>
<P>15. "So ca bhante bhikkhu bahussuto &agrave;gat&agrave;gaho dhammadharo vinayadharo m&agrave;tik&agrave;dharo pa&otilde;&oacute;ito vyatto medh&agrave;v&atilde; lajj&atilde; kukkuccako sikkh&agrave;k&agrave;mo.</P>
<P>16. "Atha kho so bhante bhikkhu sandi&ntilde;&ntilde;he sambhatte bhikkh&aring; upasa&iuml;kamitv&agrave; etadavoca: 'an&agrave;patti es&agrave; &agrave;vuso. Nes&agrave; &agrave;patti. An&agrave;pannomhi. Namhi &agrave;panno. Anukkhittomhi. Namhi ukkhitto. Adhammikenamhi kammena ukkhitto kuppena a&ntilde;&ntilde;h&agrave;n&agrave;rahena. Hotha me &agrave;yasmanto dhammato vinayato pakkh&agrave;'ti.</P>
<P>17. "Alabhi kho so bhante bhikkhu sandi&ntilde;&ntilde;he sambhatte bhikkh&aring; pakkhe.</P>
<P>18. "J&agrave;napad&agrave;nampi sandi&ntilde;&ntilde;h&agrave;na&uuml; sambhatt&agrave;na&uuml; bhikkh&aring;na&uuml; santike d&aring;ta&uuml; p&agrave;hesi: 'an&agrave;tti es&agrave; &agrave;vuso. Nes&agrave; &agrave;patti. An&agrave;pannomhi. Namhi &agrave;panno. Anukkhittomhi. Namhi ukkhitto. Adhammikenamhi kammana ukkhitto kuppena a&ntilde;&ntilde;h&agrave;n&agrave;rahena. Hontu me &agrave;yasmanto dhammato vinayato pakkh&agrave;'ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 846] [\x 846/]</P>
<P>19. "Alabhi kho so bhante bhikkhu j&agrave;napadepi sandi&ntilde;&ntilde;he sambhatte bhikkh&aring; pakkhe.</P>
<P>20. "Atha kho te bhante ukkhitt&agrave;nuvattak&agrave; bhikkh&aring; yena ukkhepak&agrave; bhikkh&aring; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; ukkhepake bhikkh&aring; etadavocu&uuml;: 'an&agrave;patti es&agrave; &agrave;vuso. Nes&agrave; &agrave;patti. An&agrave;panno eso bhikkhu. Neso bhikkhu &agrave;panno. Anukkhitto eso bhikkhu. Nese bhikkhu ukkhitto. Adhammikena kammena ukkhitto kuppena a&ntilde;&ntilde;h&agrave;n&agrave;rahen&agrave;'ti.</P>
<P>21. "Eva&uuml; vutte te bhante ukkhepak&agrave; bhikkh&aring; ukkhitt&agrave;nuvattake bhikkh&aring; etadavocu&uuml;: '&agrave;patti es&agrave; &agrave;vuso. Nes&agrave; an&agrave;patti. &acirc;panno eso bhikkh&aring;. Nese an&agrave;panno. Ukkhitto eso bhikkhu. Neso bhikkhu anukkhitto. Dhammikena kammena ukkhitto akuppena &ntilde;h&agrave;n&agrave;rahena. M&agrave; kho tumhe &agrave;yasmanto eta&uuml; ukkhittaka&uuml; bhikkhu&uuml; anuvattittha. Anupariv&agrave;reth&agrave;'ti.</P>
<P>22. "Evampi kho te bhante ukkhitt&agrave;nuvattak&agrave; bhikkh&aring; ukkhepakehi bhikkh&aring;hi vuccam&agrave;n&agrave; tatheva ta&uuml; ukkhittaka&uuml; bhikkhu&uuml; anuvattanti. Anupariv&agrave;rent&atilde;"ti.</P>
<P>23. Atha kho bhagav&agrave; "bhinno bhikkhusa&iuml;gho. Bhinno bhikkhusa&iuml;gho"ti u&ntilde;&ntilde;h&agrave;yasan&agrave; yena ukkhepak&agrave; bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di.</P>
<P>24. Nisajja kho bhagav&agrave; ukkhepake bhikkh&aring; etadavoca: "m&agrave; kho tumhe bhikkhave 'pa&ntilde;ibh&agrave;ti no. Pa&ntilde;ibh&agrave;ti no' ti yasmi&uuml; v&agrave; tasmi&uuml; v&agrave; bhikkhu&uuml; ukkhipitabba&uuml; ma¤¤ittha.</P>
<P>25. 'Idha pana bhikkhave bhikkhu &agrave;patti&uuml; &agrave;panno hoti. So tass&agrave; &agrave;pattiy&agrave; an&agrave;pattidi&ntilde;&ntilde;hi hoti. A¤¤e bhikkh&aring; tass&agrave; &agrave;pattiy&agrave; &agrave;pattidi&ntilde;&ntilde;hino honti.</P>
<P>26. "Te ce bhikkhave bhikkh&aring; ta&uuml; bhikkhu&uuml; eva&uuml; j&agrave;nanti. "Aya&uuml; kho &agrave;yasm&agrave; bahussuto &agrave;gat&agrave;gamo dhammadharo vinayadharo m&agrave;tik&agrave;dharo pa&otilde;&oacute;ito vyatto medh&agrave;v&atilde; lajji kukkuccako sikkh&agrave;k&agrave;mo. Sace maya&uuml; ima&uuml; bhikkhu&uuml; &agrave;pattiy&agrave; adassane ukkhipiss&agrave;ma, na maya&uuml; imin&agrave; bhikkhun&agrave; [PTS Page 339] [\q 339/] saddhi&uuml; uposatha&uuml; kariss&agrave;ma, vin&agrave; imin&agrave; bhikkhun&agrave; uposatha&uuml; kariss&agrave;ma, bhavissati sa&iuml;ghassa tatonid&agrave;na&uuml; bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a'nti.</P>
<P>27. "Bhedagarukehi bhikkhave bhikkh&aring;hi na so bhikkhu &agrave;pattiy&agrave; adassane ukkhipitabbo. "</P>
<P>&nbsp;</P>
<P>[BJT Page 848] [\x 848/]</P>
<P>28. "Idha pana bhikkhave bhikkhu &agrave;patti&uuml; &agrave;panno hoti. So tass&agrave; &agrave;pattiy&agrave; an&agrave;pattidi&ntilde;&ntilde;hi hoti. A¤¤e bhikkh&aring; tass&agrave; &agrave;pattiy&agrave; &agrave;pattidi&ntilde;&ntilde;hino honti.</P>
<P>29. "Te ce bhikkhave bhikkh&aring; ta&uuml; bhikkhu&uuml; eva&uuml; j&agrave;nanti: 'aya&uuml; kho &agrave;yasm&agrave; bahussuto &agrave;gat&agrave;gamo dhammadharo vinayadharo m&agrave;tik&agrave;dharo pa&otilde;&oacute;ito vyatto medh&agrave;v&atilde; lajj&atilde; kukkuccako sikkh&agrave;k&agrave;mo. Sace maya&uuml; ima&uuml; bhikkhu&uuml; &agrave;pattiy&agrave; adassane ukkhipiss&agrave;ma, na maya&uuml; imin&agrave; bhikkhun&agrave; saddhi&uuml; pav&agrave;ress&agrave;ma. Vin&agrave; imin&agrave; bhikkhun&agrave; pav&agrave;ress&agrave;ma, na maya&uuml; imin&agrave; bhikkhun&agrave; saddhi&uuml; sa&iuml;ghakamma&uuml; kariss&agrave;ma, vin&agrave; imin&agrave; bhikkhun&agrave; sa&iuml;ghakamma&uuml; kariss&agrave;ma, na maya&uuml; imin&agrave; bhikkhun&agrave; saddhi&uuml; &agrave;sane nis&atilde;diss&agrave;ma, vin&agrave; imin&agrave; bhikkhun&agrave; &agrave;sane nis&atilde;diss&agrave;ma, na maya&uuml; imin&agrave; bhikkhun&agrave; saddhi&uuml; y&agrave;gup&agrave;ne nis&atilde;diss&agrave;ma, vin&agrave; imin&agrave; bhikkhun&agrave; y&agrave;gup&agrave;ne nis&atilde;diss&agrave;ma, na maya&uuml; imin&agrave; bhikkhun&agrave; saddhi&uuml; bhattagge nis&atilde;diss&agrave;ma, vin&agrave; imin&agrave; bhikkhun&agrave; bhattagge nis&atilde;diss&agrave;ma, na maya&uuml; imin&agrave; bhikkhun&agrave; saddhi&uuml; ekacchanne vasiss&agrave;ma, vin&agrave; imin&agrave; bhikkhun&agrave; ekacchanne vasiss&agrave;ma, na maya&uuml; imin&agrave; bhikkhun&agrave; saddhi&uuml; yath&agrave; bu&oacute;&oacute;ha&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a¤jalikamma&uuml; s&agrave;m&atilde;kamma&uuml; kariss&agrave;ma, bhavissati sa&iuml;ghassa tatonid&agrave;na&uuml; bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a'nti.</P>
<P>30. "Bhedagarukehi bhikkhave bhikkh&aring;hi na so bhikkhu &agrave;pattiy&agrave; adassane ukkhipitabbo"ti.</P>
<P>31. Atha kho bhagav&agrave; ukkhepak&agrave;na&uuml; bhikkh&aring;na&uuml; etamattha&uuml; bh&agrave;sitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena ukkhitt&agrave;nuvattak&agrave; bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di.</P>
<P>32. Nisajja kho bhagav&agrave; ukkhitt&agrave;nuvattake bhikkh&aring; etadavoca: "m&agrave; kho tumhe bhikkhave &agrave;patti&uuml; &agrave;pajjitv&agrave; 'namha &agrave;pann&agrave;. Namha &agrave;pann&agrave;'ti &agrave;patti&uuml;1 na pa&ntilde;ik&agrave;tabba&uuml; ma¤¤ittha.</P>
<P>33. "Idha pana bhikkhave bhikkhu &agrave;patti&uuml; &agrave;panno hoti. So tass&agrave; &agrave;pattiy&agrave; an&agrave;pattidi&ntilde;&ntilde;hi hoti. A¤¤e bhikkh&aring; tass&agrave; &agrave;pattiy&agrave; &agrave;pattidi&ntilde;&ntilde;hino honti.</P>
<P>34. "So ce bhikkhave bhikkhu te bhikkh&aring; eva&uuml; j&agrave;n&agrave;ti: 'ime kho &agrave;yasmant&agrave;2 bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave; pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vino lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; n&agrave;la&uuml; mama&uuml; v&agrave; k&agrave;ra&otilde;&agrave; a¤¤esa&uuml; v&agrave; kara&otilde;&agrave; chand&agrave; dos&agrave; moh&agrave; bhay&agrave; agati&uuml; gantu&uuml;. Sace ma&uuml; ime bhikkh&aring; &agrave;pattiy&agrave; adassase [PTS Page 341] [\q 341/] ukkhipissanti, na may&agrave; saddhi&uuml; uposatha&uuml; karissanti, vin&agrave; may&agrave; uposatha&uuml; karissanti, bhavissati sa&iuml;ghassa tato nid&agrave;na&uuml; bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a'nti.</P>
<P>1. "&acirc;patti" machasa&uuml;. 2. '&acirc;yasmato' katthaci.</P>
<P>&nbsp;</P>
<P>[BJT Page 850] [\x 850/]</P>
<P>35. "Bhedagarukena bhikkhave bhikkhun&agrave; paresampi saddh&agrave;ya1 s&agrave; &agrave;patti desetabb&agrave;.</P>
<P>36. "Idha pana bhikkhave, bhikkhu &agrave;patti&uuml; &agrave;panno hoti. So tass&agrave; &agrave;pattiy&agrave; an&agrave;pattidi&ntilde;&ntilde;hi hoti. A¤¤e bhikkh&aring; tass&agrave; &agrave;pattiy&agrave; &agrave;pattidi&ntilde;&ntilde;hino honti.</P>
<P>37. "So ce bhikkhave, bhikkhu te bhikkhu eva&uuml; j&agrave;n&agrave;ti: 'ime kho &agrave;yasmant&agrave; bahussut&agrave;. &acirc;gat&agrave;gam&agrave;. Dhammadhar&agrave;. Vinayadhar&agrave;. M&agrave;tik&agrave;dhar&agrave;. Pa&otilde;&oacute;it&agrave;. Vyatt&agrave; medh&agrave;vino. Lajjino. Kukkuccak&agrave;. Sikkh&agrave;k&agrave;m&agrave;, n&agrave;la&uuml; mama&uuml; v&agrave; k&agrave;ra&otilde;&agrave; a¤¤esa&uuml; v&agrave; k&agrave;ra&otilde;&agrave; chand&agrave; dos&agrave; moh&agrave; bhay&agrave; agati&uuml; gantu&uuml;. Sace ma&uuml; ime bhikkh&aring; &agrave;pattiy&agrave; adassane ukkhipissanti, na may&agrave; saddhi&uuml; pav&agrave;ressanti, vin&agrave; may&agrave; pav&agrave;ressanti, na may&agrave; saddhi&uuml; sa&iuml;ghakamma&uuml; karissanti, vin&agrave; may&agrave; sa&iuml;ghakamma&uuml; karissanti, na may&agrave; saddhi&uuml; &agrave;sane nis&atilde;dissanti, vin&agrave; may&agrave; &agrave;sane nis&atilde;dissanti, na may&agrave; saddhi&uuml; y&agrave;gup&agrave;ne nis&atilde;dissanti, vin&agrave; may&agrave; y&agrave;gup&agrave;ne nis&atilde;dissanti, na may&agrave; saddhi&uuml; bhattagge nis&atilde;dissanti, vin&agrave; may&agrave; bhattagge nis&atilde;dissanti, na may&agrave; saddhi&uuml; ekacchanne vasissanti, vin&agrave; may&agrave; ekacchanne vasissanti, na may&agrave; saddhi&uuml; ekacchanne vasissanti, vin&agrave; may&agrave; ekacchanne vasissanti, na may&agrave; saddhi&uuml; yath&agrave;bu&oacute;&oacute;ha&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a¤jalikamma&uuml; s&agrave;m&atilde;cikamma&uuml; karissanti, vin&agrave; may&agrave; yath&agrave;bu&oacute;&oacute;ha&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a¤jalikamma&uuml; s&agrave;m&atilde;cikamma&uuml; karissanti, bhavissanti, bhavissati sa&iuml;ghassa tatonid&agrave;na&uuml;ka bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a'nti.</P>
<P>38. "Bhedagarukena bhikkhave, bhikkhun&agrave; paresamp&atilde; saddh&agrave;ya s&agrave; &agrave;patti desetabb&agrave;"ti.</P>
<P>39. Atha kho bhagav&agrave; ukkhitt&agrave;nuvattak&agrave;na&uuml; bhikkh&aring;na&uuml; etamattha&uuml; bh&agrave;sitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>40. Tena kho pana samayena ukkhitt&agrave;nuvattak&agrave; bhikkh&aring; tattheva antos&atilde;m&agrave;ya&uuml; uposatha&uuml; karonti. Sa&iuml;ghakamma&uuml; karonti.</P>
<P>41. Ukkhepak&agrave; pana bhikkh&aring; niss&atilde;ma&uuml; gantv&agrave; uposatha&uuml; karonti. Sa&iuml;ghakamma&uuml; karonti.</P>
<P>42. Atha kho a¤¤ataro ukkhepako bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkh&aring; bhagavanta&uuml; etadavoca: "ete bhante, ukkhitt&agrave;nuvattak&agrave; bhikkh&aring; tattheva antos&atilde;m&agrave;ya uposatha&uuml; karonti. Sa&iuml;ghakamma&uuml; karonti. Maya&uuml; pana bhante, ukkhepak&agrave; bhikkh&aring; niss&atilde;ma&uuml; gantv&agrave; uposatha&uuml; karoma. Sa&iuml;ghakamma&uuml; karom&agrave;"ti.</P>
<P>43. "Te ce bhikkhu, ukkhitt&agrave;nuvattak&agrave; bhikkhu tattheva antos&atilde;m&agrave;ya uposatha&uuml; karissanti, sa&iuml;ghakamma&uuml; karissanti, yath&agrave; may&agrave; ¤atti ca anus&agrave;va&otilde;&agrave; ca pa¤¤att&agrave;, tesa&uuml; t&agrave;ni kamm&agrave;ni dhammik&agrave;ni 2 bhavissanti akupp&agrave;ni &ntilde;h&agrave;n&agrave;rah&agrave;ni. Tumhe ce bhikkhu ukkhepak&agrave; bhikkhu tattheva antos&atilde;m&agrave;ya&uuml; uposatha&uuml; karissatha, sa&iuml;ghakamma&uuml; karissatha, yath&agrave; may&agrave; ¤atti anus&agrave;va&otilde;&agrave; ca pa¤¤att&agrave;, tumh&agrave;kampi t&agrave;ni kamm&agrave;ni dhammik&agrave;ni bhavissanti akupp&agrave;ni &ntilde;h&agrave;n&agrave;rah&agrave;ni. Ta&uuml; kissa ta&uuml; kissa? N&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; ete3 bhikkh&aring; tumhehi, tumhe ca tehi n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave;.</P>
<P>1. "Sandh&agrave;ya" [P T S. 2.] Dhammik&agrave;ni kamm&agrave;ni' machasa&uuml;. 3 "Te" si.</P>
<P>[BJT Page 852] [\x 852/]</P>
<P>44. "Dvom&agrave; bhikkhu, n&agrave;n&agrave;sa&uuml;v&agrave;sakabh&aring;miyo: attan&agrave; v&agrave; att&agrave;na&uuml; n&agrave;n&agrave;sa&uuml;v&agrave;saka&uuml; karoti, samaggo v&agrave; na&uuml; sa&iuml;gho ukkhipati adassane v&agrave; appa&ntilde;ikamme v&agrave; appa&ntilde;inissagge v&agrave;, im&agrave; kho bhikkhu, dve n&agrave;n&agrave;sa&uuml;v&agrave;sakabh&aring;miyo.</P>
<P>45. "Dvom&agrave; bhikkhu, sam&agrave;nasa&uuml;v&agrave;kabh&aring;miyo: attan&agrave; v&agrave; att&agrave;na&uuml; sam&agrave;nasa&uuml;v&agrave;saka&uuml; karoti, samaggo v&agrave; na&uuml; sa&iuml;gho ukkhitta&uuml; os&agrave;reti adassane v&agrave; appa&ntilde;ikamme v&agrave; appa&ntilde;inissagge v&agrave;, im&agrave; kho bhikkhu, dve sam&agrave;nasa&uuml;v&agrave;sakabh&aring;miyo"ti.</P>
<P>46. [PTS Page 341] [\q 341/] tena kho pana samayena bhikkh&aring; bhattagge antaraghare bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; ananulomika&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; upada&uuml;senti. Hatthapar&agrave;m&agrave;sa&uuml; karonti. Manuss&agrave; ujjh&agrave;jayanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; bhattagge antaraghare bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; ananulomika&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; upada&uuml;sessanti. Hatthapar&agrave;m&agrave;sa&uuml; karissant&atilde;'ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma bhikkh&aring; bhattagge antaraghare bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; ananulomika&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; upada&uuml;sessanti? Hatthapar&agrave;m&agrave;sa&uuml; karissant&atilde;?" Ti.</P>
<P>47. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "sacca&uuml; kira bhikkhave, " chabbaggiy&agrave; bhikkh&aring; evar&aring;p&agrave;ni kamm&agrave;ni karonti? Adhammena vaggakamma&uuml; karonti? Adhammena samaggakamma&uuml; karonti. Dhammapatir&aring;pakena samaggakamma&uuml; karonti. ¥attivipannampi kamma&uuml; karonti anus&agrave;vanasampanna&uuml;. Anus&agrave;vanavipannampi kamma&uuml; karonti ¤attisampanna&uuml;. ¥attivipannampi anus&agrave;vanavipannampi kamma&uuml; karonti. A¤¤atr&agrave;pi dhamm&agrave; kamma&uuml; karonti. A¤¤atr&agrave;pi vinay&agrave; kamma&uuml; karonti. A¤¤atr&agrave;pi satthus&agrave;san&agrave; kamma&uuml; karonti. Pa&ntilde;iku&ntilde;&ntilde;haka&ntilde;ampi1 kamma&uuml; karonti adhammika&uuml; kuppa&uuml; a&ntilde;&ntilde;h&agrave;n&agrave;raha nti. "Sacca&uuml; bhagav&agrave;" pasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya appasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "bhinne bhikkhave, sa&iuml;ghe adhammiyam&agrave;ne1 asammodik&agrave;ya vattam&agrave;n&agrave;ya 2 ett&agrave;vat&agrave; na a¤¤ama¤¤a&uuml; ananulomika&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; upada&uuml;sess&agrave;ma, hatthapar&agrave;m&agrave;sa&uuml; kariss&agrave;m&agrave;'ti. &acirc;sane nis&atilde;ditabba&uuml;. Bhinne bhikkhave, sa&iuml;ghe dhammiyam&agrave;ne sammodik&agrave;ya vattam&agrave;n&agrave;ya &agrave;sanantarik&agrave;ya nis&atilde;ditabba" nti.</P>
<P>48. Tena kho pana samayena bhikkh&aring; sa&iuml;ghemajjhe bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde; hi vitudant&agrave; viharanti. Te na sakkonti ta&uuml; adhikara&otilde;a&uuml; v&aring;pasametu&uuml;. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho so bhikkhu bhagavanta&uuml; etadavoca: "idha bhante, bhikkh&aring; sa&iuml;ghamajjhe bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde; hi vitudant&agrave; viharanti. Te na sakkonti ta&uuml; adhikara&otilde;a&iuml;a v&aring;pasametu&uuml;. S&agrave;dhu bhante bhagav&agrave; yena te bhikkh&aring; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>1. "Adhammiy&agrave;yam&agrave;ne" machasa&uuml;.</P>
<P>2. "Asammodik&agrave; vattam&agrave;n&agrave;y&agrave;ti - asammodik&agrave;ya vattam&agrave;n&agrave;ya; ayameva v&agrave; p&agrave;&ntilde;ho" iti a&ntilde;&ntilde;hakath&agrave;ya&uuml; dissate.</P>
<P>&nbsp;</P>
<P>[BJT Page 854] [\x 854/]</P>
<P>49. Atha kho bhagav&agrave; yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; te bhikkh&aring; etadavoca: "ala&uuml; bhikkhave, m&agrave; bha&otilde;&oacute;ana&uuml;. M&agrave; kalaha&uuml;. M&agrave; viggaha&uuml;. M&agrave; viv&agrave;da" nti. Eva&uuml; vutte a¤¤ataro adhammav&agrave;d&atilde; bhikkhu bhagavanta&uuml; etadavoca: "&agrave;gametu bhante, bhagav&agrave; dhammass&agrave;m&atilde;. Appossukko bhante, bhagav&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; anuyutto viharatu. Mayametena bha&otilde;&oacute;anena kalahena viggahena viv&agrave;dena pa¤¤&agrave;yiss&agrave;m&agrave;" ti. Dutiyampi kho bhagav&agrave; te bhikkh&aring; etadavoca: "ala&uuml; bhikkhave, m&agrave; bha&otilde;&oacute;ana&uuml;. M&agrave; kalaha&uuml;. M&agrave; viggaha&uuml;. M&agrave; viv&agrave;da"nti. Dutiyampi kho so adhammav&agrave;d&atilde; bhikkhu bhagavanta&uuml; etadavoca. [PTS Page 342] [\q 342/] "&agrave;gametu bhante, bhagav&agrave; dhammass&agrave;m&atilde;. Appossukko bhante bhagav&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; anuyutto viharatu. Mayametena bha&otilde;&oacute;anena kalahena viggahena viv&agrave;dena pa¤¤&agrave;yiss&agrave;m&agrave;"ti.</P>
<P>50. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "bh&aring;tapubba&uuml; bhikkhave, b&agrave;r&agrave;&otilde;asiya&uuml; bramhadatto n&agrave;ma k&agrave;sir&agrave;j&agrave; ahosi a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo mahabbalo mah&agrave;v&agrave;hano mah&agrave;vijito paripu&otilde;&otilde;a kosako&ntilde;&ntilde;h&agrave;g&agrave;ro.</P>
<P>51. "D&atilde;gh&atilde;ti n&agrave;ma kosalar&agrave;j&agrave; ahosi di&euml;iddo appadhano appabhogo appabalo appav&agrave;hano appavijito aparipu&otilde;&otilde;akosako&ntilde;&ntilde;h&agrave;g&agrave;ro.</P>
<P>52. "Atha kho bhikkhave, buhmadatto k&agrave;sir&agrave;j&agrave; catura&iuml;gini&uuml; sena&uuml; sannayahitv&agrave; d&atilde;gh&atilde;ti&uuml; kosalar&agrave;j&agrave;na&uuml; abbhuyy&agrave;si.</P>
<P>53. "Assosi kho bhikkhave, d&atilde;gh&atilde;ti kosalar&agrave;j&agrave; 'brahmadatto kira k&agrave;sir&agrave;j&agrave; catura&iuml;gini&uuml; sena&uuml; sannayahitv&agrave; mama&uuml; abbhuyy&agrave;to'ti.</P>
<P>54. "Atha kho bhikkhave, d&atilde;gh&atilde;tissa kosalara¤¤o etadahosi: 'brahmadatto kho k&agrave;sir&agrave;j&agrave; a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo mahabbalo mah&agrave;v&agrave;hano mah&agrave;vijito paripu&otilde;&otilde;akosako&ntilde;&ntilde;h&agrave;g&agrave;ro. Ahampanamhi da&euml;iddo appadhano appabhogo appabalo appav&agrave;hano appavijito aparipu&otilde;&otilde;akosako&ntilde;&ntilde;h&agrave;g&agrave;ro. N&agrave;ha&uuml; pa&ntilde;ibalo brahmadattena k&agrave;sira¤¤o ekasa&iuml;gh&agrave;tampi sahitu&uuml;. Yann&aring;n&agrave;ha&uuml; pa&ntilde;igacceva nagaramh&agrave; nippateyya' nti.</P>
<P>55. "Atha kho bhikkhave, d&atilde;ghiti kosalar&agrave;j&agrave; mahesi&uuml; &agrave;d&agrave;ya pa&ntilde;igacce va nagaramh&agrave; nippati.</P>
<P>56. "Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; d&atilde;gh&atilde;tissa kosalara¤¤o bala&uuml; ca v&agrave;hana&uuml; ca janapada&uuml; ca kosa&uuml; ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca abhivijaya ajjh&agrave;vasi. 1</P>
<P>1. "Ajjh&agrave;vasati" machasa&uuml;. [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 856] [\x 856/]</P>
<P>57. Atha kho bhikkhave, d&atilde;gh&atilde;ti kosalar&agrave;j&agrave; sapaj&agrave;patiko yena b&agrave;r&agrave;&otilde;as&atilde; tena pakk&agrave;mi. Anupubbena yena b&agrave;r&agrave;&otilde;as&atilde; tadavasari. Tatra suda&uuml; bhikkhave, d&atilde;gh&atilde;ti kosalar&agrave;j&agrave; sapaj&agrave;patiko b&agrave;r&agrave;&otilde;asiya&uuml; a¤¤atarasmi&uuml; paccantime ok&agrave;se kumbhak&agrave;ranivesane a¤¤&agrave;takavesena paribb&agrave;jakacchannena pa&ntilde;ivasati.</P>
<P>58. Atha kho bhikkhave, d&atilde;gh&atilde;tissa kosalara¤¤o mahes&atilde; na cirasseva gabbhin&atilde; ahosi. Tass&agrave; evar&aring;po doha&euml;o uppanno hoti1: icchati s&aring;riyassa uggamanak&agrave;le catura&iuml;gini&uuml; sena&uuml; sannaddha&uuml; vammita&uuml;2 subh&aring;miya&uuml;3 &ntilde;hita&uuml; passitu&uuml;, khagg&agrave;na¤ca dhopana&uuml;4 p&agrave;tu&uuml;.</P>
<P>59. Atha kho bhikkhave, d&atilde;ghitissa kosalara¤¤o mahes&atilde; d&atilde;ghiti&uuml; kosalar&agrave;j&agrave;na&uuml; etadavoca: 'gabbhin&atilde;mhi deva, tass&agrave; me evar&aring;po deha&euml;o uppanno: icch&agrave;mi s&aring;riyassa uggamanak&agrave;le catura&iuml;gini&uuml; sena&uuml; sannaddha&uuml; vammita&uuml; subh&aring;miya&uuml; &ntilde;hita&uuml; passitu&uuml;, khagg&agrave;na¤ca dhopana&uuml; p&agrave;tu" nti. "Kuto devi, amh&agrave;ka&uuml; duggat&agrave;na&uuml; catura&iuml;gin&atilde; sen&agrave; sannaddh&agrave; vammit&agrave; subh&aring;miya&uuml; &ntilde;hit&agrave;. Khagg&agrave;na¤ca dhopana" nti 5. "Sv&agrave;ha&uuml; deva, na labhiss&agrave;mi, mariss&agrave;m&atilde;" ti.</P>
<P>60. Tena kho pana samayena bhikkhave, brahmadattassa 6 k&agrave;sira¤¤o purohito br&agrave;hma&otilde;o d&atilde;ghitissa kosalara¤¤o sah&agrave;yo [PTS Page 343] [\q 343/] hoti.</P>
<P>61. Atha kho bhikkhave, d&atilde;gh&atilde;ti kosalar&agrave;j&agrave; yena brahmadattassa k&agrave;sira¤¤o purohito br&agrave;hma&otilde;o tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bramhadattassa k&agrave;sira¤¤o purohita&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: "sakhin&atilde; 7 te samma gabbhin&atilde;. Sa tass&agrave; evar&aring;po doha&euml;o uppanno: icchati suriyassa uggamanak&agrave;le catura&iuml;gini&uuml; sena&uuml; sannaddha&uuml; vammita&uuml; subh&aring;miya&uuml; &ntilde;hita&uuml; passitu&uuml;, khagg&agrave;na¤ca dhopana&uuml; p&agrave;tu"nti. "Tena hi deva, mayampi devi&uuml; pass&agrave;m&agrave;" ti.</P>
<P>62. Atha kho bhikkhave, d&atilde;ghitissa kosalara¤¤o mahes&atilde; yena brahmadattassa k&agrave;sira¤¤o purohito br&agrave;hma&otilde;o tenupasa&iuml;kami. Addas&agrave; kho bhikkhave, brahmadattassa k&agrave;sira¤¤o purohito br&agrave;hma&otilde;o d&atilde;ghitissa kosalara¤¤o mahesi&uuml; d&aring;ratova &agrave;gacchanti&uuml;. Disv&agrave;na u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; yena d&atilde;ghitissa kosalara¤¤o mahes&atilde; tena¤jalimpa&otilde;&agrave;metv&agrave; tikkhattu&uuml; ud&agrave;na&uuml; ud&agrave;nesi: "kosalar&agrave;j&agrave; vata bho kucchigato. Kosalar&agrave;j&agrave; vata bho kucchigato. Kosalar&agrave;j&agrave; vata bho kucchigato"ti "aviman&agrave;8 dev&atilde; hohi. Lacchasi suriyassa uggamanak&agrave;le catura&iuml;gini&uuml; sena&uuml; sannaddha&uuml; vammita&uuml; subh&aring;miya&uuml; &ntilde;hita&uuml; passitu&uuml;, khagg&agrave;na¤ca dhopana&uuml; p&agrave;tu" nti.</P>
<P>63. Atha kho bhikkhave, brahmadattassa k&agrave;sira¤¤o purohito b&agrave;hma&otilde;o yena brahmadatto k&agrave;sir&agrave;j&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; brahmadatta&uuml; k&agrave;sir&agrave;j&agrave;na&uuml; etadavoca: "tath&agrave; deva, nimitt&agrave;ni dissanti 9: suve suriyassa uggamanak&agrave;le catura&iuml;gin&atilde; sen&agrave; sannaddh&agrave; vammit&agrave; subh&aring;miya&uuml; ti&ntilde;&ntilde;hatu. Khagg&agrave; ca dhopiyant&aring;" ti.</P>
<P>1. "Doha&euml;o hoti" s&atilde; mu. 1 2. "Vammika&uuml;" machasa&uuml;. [P T S.] S&atilde; mu. 2</P>
<P>3. "Subh&aring;me" machasa&uuml;. 4. "Dhovana&uuml;" machasa&uuml;. 5. "Dhovana&uuml; p&agrave;tunti" machasa&uuml;. 6. "Samayena brahmadattassa" ma cha sa&uuml;. To vi 7. "Sakh&atilde;" machasa&uuml;. [P T S.]</P>
<P>8. "Attaman&agrave;" machasa&uuml;. 9. "Nimitto dissati" s&atilde; mu, 1.</P>
<P>&nbsp;</P>
<P>[BJT Page 858] [\x 858/]</P>
<P>64. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; manusse &agrave;&otilde;&agrave;pesi: "yath&agrave; bha&otilde;e, purohito br&agrave;hma&otilde;o &agrave;ha, tath&agrave; karoth&agrave;"ti.</P>
<P>65. Alabhi kho bhikkhave, d&atilde;gh&atilde;tissa kosalara¤¤o mahes&atilde; suriyassa uggamanak&agrave;le catura&iuml;gina&uuml; sena&uuml; sannaddha&uuml; vammita&uuml; subh&aring;miya&uuml; &ntilde;hita&uuml; passitu&uuml;, khagg&agrave;na¤ca dhopana&uuml; p&agrave;tu&uuml;.</P>
<P>66. Atha kho bhikkhave, d&atilde;ghitissa kosalara¤¤o mahes&atilde; tassa gabbhassa parip&agrave;kamanv&agrave;ya putta&uuml; vij&agrave;yi. Tassa d&atilde;gh&agrave;v&aring;ti n&agrave;ma&uuml; aka&uuml;su. Atha kho bhikkhave, d&atilde;gh&agrave;v&aring;kum&agrave;ro na cirasseva vi¤¤&aring;ta&uuml; p&agrave;pu&otilde;i.</P>
<P>67. Atha kho bhikkhave, d&atilde;ghitissa kosalara¤¤o etadahosi: "aya&uuml; kho brahmadatto k&agrave;sir&agrave;j&agrave; bahuno amh&agrave;ka&uuml; anatthassa k&agrave;rako. Imin&agrave; amh&agrave;ka&uuml; bala¤ca v&agrave;hana¤ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca acchinna&uuml;. Sac&agrave;ya&uuml; amhe j&agrave;nissati, sabbeva tayo gh&agrave;t&agrave;pessati. Yann&aring;n&agrave;ha&uuml; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; bahinagare v&agrave;seyya"nti.</P>
<P>68. Atha kho bhikkhave, d&atilde;gh&atilde;ti kosalar&agrave;j&agrave; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; bahi nagare v&agrave;sesi. Atha kho bhikkhave, [PTS Page 344] [\q 344/] d&atilde;gh&agrave;vukum&agrave;ro bahinagare pa&ntilde;ivasanto na cirasseva sabbasipp&agrave;ni sikkhi.</P>
<P>69. Tena kho pana samayena, bhikkhave, d&atilde;ghitissa kosalara¤¤o kappako brahmadatte k&agrave;sira¤¤e pa&ntilde;ivasati. Addas&agrave; kho bhikkhave, d&atilde;ghitissa kosalara¤¤o kappako d&atilde;gh&atilde;ti&uuml; kosalar&agrave;j&agrave;na&uuml; sapaj&agrave;patika&uuml; b&agrave;r&agrave;&otilde;asiya&uuml; a¤¤atarasmi&uuml; paccantime ok&agrave;se kumbhak&agrave;ranivesane a¤¤&agrave;takavesena paribb&agrave;jakacchannena pa&ntilde;ivasanta&uuml;. Disv&agrave;nana yena brahmadatto k&agrave;sir&agrave;j&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; brahmadatta&uuml; k&agrave;sir&agrave;j&agrave;na&uuml; etadavoca: "d&atilde;gh&atilde;ti deva, kosalar&agrave;j&agrave; sapaj&agrave;patiko b&agrave;r&agrave;&otilde;asiya&uuml; a¤¤atarasmi&uuml; paccantime ok&agrave;se kumbhak&agrave;ranivesane a¤¤&agrave;takavesena paribb&agrave;jakacchannena pa&ntilde;ivasat&atilde;" ti.</P>
<P>70. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; manusse &agrave;&otilde;&agrave;pesi: "tena hi bha&otilde;e, d&atilde;gh&atilde;ti&uuml; kosalar&agrave;j&agrave;na&uuml; sapaj&agrave;patika&uuml; &agrave;neth&agrave;"ti. "Eva&uuml; dev&agrave;"ti kho bhikkhave, te manuss&agrave; brahmadattassa k&agrave;sira¤¤o pa&ntilde;issutv&agrave; d&atilde;gh&atilde;ti&uuml; kosalar&agrave;j&agrave;na&uuml; sapaj&agrave;patika&uuml; &agrave;nesu&uuml;.</P>
<P>71. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; manusse &agrave;&otilde;&agrave;pesi: "tena hi bha&otilde;e, d&atilde;ghiti&uuml; kosalar&agrave;j&agrave;na&uuml; sapaj&agrave;patika&uuml; da&euml;h&agrave;ya rajjuy&agrave; pacch&agrave;b&agrave;ha&uuml; g&agrave;&euml;habandhana&uuml; bandhitv&agrave; khuramu&otilde;&oacute;a&uuml; karitv&agrave; kharassarena pa&otilde;avena rathiy&agrave; rathiya&uuml;1 si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; parinetv&agrave; dakkhi&otilde;ena dv&agrave;rena nikkh&agrave;metv&agrave; dakkhi&otilde;ato nagarassa catudh&agrave; chinditv&agrave; catuddis&agrave; khil&agrave;ni nikkhipath&agrave;"ti.</P>
<P>72. "Eva&uuml; dev&agrave;"ti kho bhikkhave, te manuss&agrave; brahmadattassa k&agrave;sira¤¤o pa&ntilde;issutv&agrave; d&atilde;gh&atilde;ti&uuml; kosalar&agrave;j&agrave;na&uuml; sapaj&agrave;patika&uuml; da&euml;h&agrave;ya rajjuy&agrave; pacch&agrave;b&agrave;ha&uuml; g&agrave;&euml;habandhana&uuml; bandhitv&agrave; khuramu&otilde;&oacute;a&uuml; karitv&agrave; kharassarena pa&otilde;avena rathiy&agrave; rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; parinenti.</P>
<P>73. Atha kho bhikkhave, d&atilde;gh&agrave;vussa kum&agrave;rassa 2 etadahosi: "ciradi&ntilde;&ntilde;h&agrave; kho me m&agrave;t&agrave;pitaro. Yann&aring;n&agrave;ha&uuml; m&agrave;t&agrave;pitaro passeyya"nti.</P>
<P>1. "Rathik&agrave;ya rathika&uuml;. " Machasa&uuml;. 2. "D&atilde;gh&agrave;vukum&agrave;rassa" to vi. Ja vi. Ma nu pa.</P>
<P>&nbsp;</P>
<P>[BJT Page 860] [\x 860/]</P>
<P>74. Atha kho bhikkhave, d&atilde;gh&agrave;vukum&agrave;ro b&agrave;r&agrave;&otilde;asi&uuml;1 pavisitv&agrave; addasa m&agrave;t&agrave;pitaro da&euml;h&agrave;ya rajjuy&agrave; pacch&agrave;b&agrave;ha&uuml; g&agrave;&euml;habandhana&uuml; bandhitv&agrave; khuramu&otilde;&oacute;a&uuml; karitv&agrave; kharassarena pa&otilde;avena rathiy&agrave; rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; parinente. Disv&agrave;na yena m&agrave;t&agrave;pitaro tenupasa&iuml;kami.</P>
<P>75. Addas&agrave; kho bhikkhave, d&atilde;ghitikosalar&agrave;j&agrave; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; etadavoca: "m&agrave; kho tva&uuml; t&agrave;ta, d&atilde;gh&agrave;vu, d&atilde;gha&uuml; passa. M&agrave; rassa&uuml;. Na hi t&agrave;ta d&atilde;gh&agrave;vu, [PTS Page 345] [\q /] verena ver&agrave; sammanti. Averena hi t&agrave;ta, d&atilde;gh&agrave;vu, ver&agrave; sammant&atilde;" ti.</P>
<P>76. Eva&uuml; vutte bhikkhave, te manuss&agrave; d&atilde;ghiti&uuml; kosalar&agrave;j&agrave;na&uuml; etadavocu&uuml;: "ummattako aya&uuml; d&atilde;gh&atilde;ti kosalar&agrave;j&agrave; vippalapati. Ko imassa d&atilde;gh&agrave;vu? Ka&uuml; aya&uuml; evam&agrave;ha: m&agrave; kho tva&uuml; t&agrave;ta d&atilde;gh&agrave;vu, d&atilde;gha&uuml; passa m&agrave; rassa&uuml;. Na hi t&agrave;ta, d&atilde;gh&agrave;vu, verena ver&agrave; sammanti, averena hi t&agrave;ta, d&atilde;gh&agrave;vu, ver&agrave; sammant&atilde;?" Ti. "N&agrave;ha&uuml; bha&otilde;e ummattako. Na vippalap&agrave;mi api ca yo vi¤¤&aring;, so vibh&agrave;vessat&atilde;"ti.</P>
<P>77. Dutiyampi kho bhikkhave, d&atilde;ghiti kosalar&agrave;j&agrave; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; etadavoca: "m&agrave; kho tva&uuml; t&agrave;ta d&atilde;gh&agrave;vu, d&atilde;gha&uuml; passa, m&agrave; rassa&uuml;. Na hi t&agrave;ta d&atilde;gh&agrave;vu, verena ver&agrave; sammanti. Averena hi t&agrave;ta, d&atilde;gh&agrave;vu, ver&agrave; sammanti". Tatiyampi kho bhikkhave, d&atilde;gh&atilde;ti kosalar&agrave;j&agrave; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; etadavoca: "m&agrave; kho tva&uuml; t&agrave;ta d&atilde;gh&agrave;vu, d&atilde;gha&uuml; passa, m&agrave; rassa&uuml;. Na hi t&agrave;ta d&atilde;gh&agrave;vu, verena ver&agrave; sammanti. Averena hi t&agrave;ta, d&atilde;gh&agrave;vu, ver&agrave; sammant&atilde;"ti. Tatiyamp&atilde; kho bhikkhave, te manuss&agrave; d&atilde;gh&atilde;ti&uuml; kosalar&agrave;j&agrave;na&uuml; etadavocu&uuml;. "Ummattako aya&uuml; d&atilde;gh&atilde;ti kosalar&agrave;j&agrave; vippalapati. Ko imassa d&atilde;gh&agrave;vu? Ka&uuml; aya&uuml; evam&agrave;ha: m&agrave; kho tva&uuml; t&agrave;ta d&atilde;gh&agrave;vu, d&atilde;gha&uuml; passa m&agrave; rassa&uuml;. Na hi t&agrave;ta, d&atilde;gh&agrave;vu, verena ver&agrave; sammanti. Averena hi t&agrave;ta, d&atilde;gh&agrave;vu, ver&agrave; sammant&atilde;"ti. "N&agrave;ha&uuml; bha&otilde;e, ummattako. Na vippalap&agrave;mi. Api ca yo vi¤¤&aring;, so vibh&agrave;vessat&atilde;"ti.</P>
<P>78. Atha kho bhikkhave, te manuss&agrave; d&atilde;gh&atilde;ti&uuml; kosalar&agrave;j&agrave;na&uuml; sapaj&agrave;patika&uuml; rathiy&agrave; rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; parinetv&agrave; dakkhi&otilde;ena dv&agrave;rena nikkh&agrave;metv&agrave; dakkhi&otilde;ato nagarassa catudh&agrave; chinditv&agrave; catuddis&agrave; bil&agrave;ni nikkhipitv&agrave; gumba&uuml; &ntilde;hapetv&agrave; pakkami&uuml;su.</P>
<P>79. Atha kho bhikkhave, d&atilde;gh&agrave;vukum&agrave;ro b&agrave;r&agrave;&otilde;asi&uuml; pavisitv&agrave; sura&uuml; n&atilde;haritv&agrave; gumbiye p&agrave;yesi. Yad&agrave; te matt&agrave; ahesu&uuml; patit&agrave;, atha ka&ntilde;&ntilde;h&agrave;ni sa&uuml;ka&oacute;&oacute;hitv&agrave; citaka&uuml; karitv&agrave; m&agrave;t&agrave;pitunna&uuml; sar&atilde;ra&uuml; citaka&uuml; &agrave;ropetv&agrave; aggi datv&agrave; pa¤jaliko tikkhattu&uuml; citaka&uuml; padakkhi&otilde;a&uuml; ak&agrave;si.</P>
<P>80. Tena kho pana samayena bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; uparip&agrave;s&agrave;davaragato hoti. Addas&agrave; kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; pa¤jalika&uuml; tikkhattu&uuml; citaka&uuml; padakkhi&otilde;a&uuml; karonta&uuml;. Disv&agrave;nassa etadahosi: "nissa&uuml;saya&uuml; kho so manusso d&atilde;gh&atilde;tissa kosalara¤¤o ¤&agrave;ti v&agrave; s&agrave;lohito v&agrave;. Aho me anatthako2. Na hi n&agrave;ma me koci &agrave;rocessat&atilde;"ti.</P>
<P>1. "B&agrave;r&agrave;&otilde;asiya&uuml;" to vi. Ja vi. Ma nu pa. 2. Anatthako. S&atilde; mu.</P>
<P>[BJT Page 862] [\x 862/]</P>
<P>81. Atha kho bhikkhave, d&atilde;gh&agrave;vukum&agrave;ro ara¤¤a&uuml; gantv&agrave; y&agrave;vadattha&uuml; kanditv&agrave; roditv&agrave; bappa&uuml;1 pu¤chitv&agrave; b&agrave;r&agrave;&otilde;asi&uuml; pavisitv&agrave; antopurassa s&agrave;mant&agrave; hatthis&agrave;la&uuml; gantv&agrave; hatt&agrave;cariya&uuml; etadavoca: "icch&agrave;maha&uuml; &agrave;cariya, sippa&uuml; sikkhitu"nti. Tena hi bha&otilde;e, m&agrave;&otilde;avaka, sikkhass&aring;"ti.</P>
<P>82. Atha kho bhikkhave, d&atilde;gh&agrave;vukum&agrave;ro rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya hatthis&agrave;l&agrave;ya&uuml; ma¤jun&agrave; sarena g&agrave;yi. V&atilde;&otilde;a¤ca v&agrave;desi.</P>
<P>83. Assosi kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya hatthis&agrave;l&agrave;ya&uuml; ma¤jun&agrave; sarena g&atilde;ta&uuml; v&atilde;&otilde;a¤ca v&agrave;dita&uuml;. Sutv&agrave;na manusse pucchi: "ko bha&otilde;e, rattiy&agrave; paccusasamaya&uuml; [PTS Page 346] [\q 346/] paccu&ntilde;&ntilde;h&agrave;ya hatthis&agrave;l&agrave;ya&uuml; ma¤jun&agrave; sarena g&agrave;yi? V&atilde;&otilde;a¤ca v&agrave;des&atilde;?" Ti.</P>
<P>84. "Amukassa deva, hatth&agrave;cariyassa antev&agrave;s&atilde; m&agrave;&otilde;avako rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya hatthis&agrave;l&agrave;ya&uuml; ma¤jun&agrave; sarena g&agrave;yi. V&atilde;&otilde;a¤ca v&agrave;des&atilde;"ti. Tena hi bha&otilde;e, ta&uuml; m&agrave;&otilde;avaka&uuml; &agrave;neth&agrave;"ti. "Eva&uuml; dev&agrave;"ti kho bhikkhave, te manuss&agrave; brahmadattassa k&agrave;sira¤¤o pa&ntilde;issutv&agrave; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; &agrave;nesu&uuml;.</P>
<P>85. "Tva&uuml; bha&otilde;e, m&agrave;&otilde;avaka, rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya hatthis&agrave;l&agrave;ya&uuml; ma¤jun&agrave; sarena g&agrave;yi. V&atilde;&otilde;a¤ca v&agrave;des&atilde;"ti. "Eva&uuml; dev&agrave;"ti. "Tena hi tva&uuml; bha&otilde;e, m&agrave;&otilde;avaka, g&agrave;ssu v&atilde;&otilde;a¤ca v&agrave;deh&atilde;"ti. "Eva&uuml; dev&agrave;"ti kho bhikkhave, d&atilde;gh&agrave;vukum&agrave;ro brahmadattassa k&agrave;s&agrave;ra¤¤o &agrave;r&agrave;dhan&agrave;pekho2 ma¤jun&agrave; sarena g&agrave;yi. V&atilde;&otilde;a¤ca v&agrave;desi. "Tva&uuml; bha&otilde;e, m&agrave;&otilde;avaka, ma&uuml; upa&ntilde;&ntilde;hah&agrave;"ti. "Eva&uuml; dev&agrave;"ti kho bhikkhave, d&atilde;gh&agrave;vukum&agrave;ro brahmadattassa k&agrave;sira¤¤o paccassosi.</P>
<P>86. Atha kho bhikkhave, d&atilde;gh&agrave;vukum&agrave;ro brahmadattassa k&agrave;sira¤¤o pubbu&ntilde;&ntilde;h&agrave;y&atilde; ahosi pacch&agrave; nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;.</P>
<P>87. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; na cirasseva abbhantarike 3 viss&agrave;sika&ntilde;&ntilde;h&agrave;ne &ntilde;hapesi.</P>
<P>88. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; etadavoca: "tena hi bha&otilde;e, m&agrave;&otilde;avaka, ratha&uuml; yojehi. Migava&uuml; gamiss&agrave;m&agrave;"ti. "Eva&uuml; dev&agrave;"ti kho bhikkhave, d&atilde;gh&agrave;vukum&agrave;ro brahmadattassa k&agrave;sira¤¤o pa&ntilde;issutv&agrave; ratha&uuml; yojetv&agrave; brahmadatta&uuml; k&agrave;sir&agrave;j&agrave;na&uuml; etadavoca: "yutto kho te deva, ratho. Yassad&agrave;ni k&agrave;la&uuml; ma¤¤as&atilde;"ti.</P>
<P>89. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; ratha&uuml; abhiruhi. D&atilde;gh&agrave;vu kum&agrave;ro ratha&uuml; pesesi. Tath&agrave; tath&agrave; ratha&uuml; pesesi, yath&agrave;4 a¤¤eneva sen&agrave; agam&agrave;si, a¤¤eneva ratho.</P>
<P>90. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; d&aring;ra&uuml; gantv&agrave; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; etadavoca: tena hi bha&otilde;e, m&agrave;&otilde;avaka, ratha&uuml; mu¤cassu. Kilantomhi. Nipajjiss&agrave;m&atilde;"ti.</P>
<P>1. "Khappa&uuml;" machasa&uuml;. 2. "Pa&ntilde;issutv&agrave; &agrave;r&agrave;dh&agrave;pekkho" cha ma sa&uuml;.</P>
<P>3. "Abbhantarime" machasa&uuml;. 4. "Yath&agrave; yath&agrave;" machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 864] [\x 864/]</P>
<P>91. "Eva&uuml; dev&agrave;"ti kho bhikkhave, d&atilde;gh&agrave;vukum&agrave;ro brahmadattassa k&agrave;si ra¤¤o pa&ntilde;issutv&agrave; ratha&uuml; mu¤citv&agrave; pa&ntilde;haviya&uuml; palla&iuml;kena nis&atilde;di.</P>
<P>92. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; d&atilde;gh&agrave;vussa kum&agrave;rassa uccha&iuml;ge s&atilde;sa&uuml; katv&agrave; seyya&uuml; kappesi. Tassa kilantassa muhutteneva nidd&agrave; okkami.</P>
<P>93. Atha kho bhikkhave, d&atilde;gh&agrave;vussa kum&agrave;rassa etadahosi: "aya&uuml; kho brahmadatto k&agrave;sir&agrave;j&agrave; bahuno amh&agrave;ka&uuml; [PTS Page 347] [\q 347/] anatthassa k&agrave;rako. Imin&agrave; amh&agrave;ka&uuml; bala¤ca v&agrave;hana¤ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca acchinna&uuml;. Imin&agrave; ca me m&agrave;t&agrave;pitaro hat&agrave;. Aya&iuml;khavassa k&agrave;lo, yv&agrave;ha&uuml; vera&uuml; appeyya"nti kosiy&agrave; khagga&uuml; nibb&agrave;hi.</P>
<P>94. Atha kho bhikkhave, d&atilde;gh&agrave;vussa kum&agrave;rassa etadahosi: "pit&agrave; kho ma ma&uuml;1 mara&otilde;ak&agrave;le avaca: 'm&agrave; kho tva&uuml; t&agrave;ta, d&atilde;gh&agrave;vu, d&atilde;gha&uuml; passa, m&agrave; rassa&uuml;. Na hi t&agrave;ta, d&atilde;gh&agrave;vu, verena ver&agrave; sammanti. Averena hi t&agrave;ta, d&atilde;gh&agrave;vu, ver&agrave; sammant&atilde;'ti. Na kho meta&uuml; patir&aring;pa&uuml;, yv&agrave;ha&uuml; pituvacana&uuml; atikkameyya"nti kosiya&uuml; khagga&uuml; pavesesi.</P>
<P>95. Dutiyampi kho bhikkhave, d&atilde;gh&agrave;vussa kum&agrave;rassa etadahosi: "aya&uuml; kho brahmadatto k&agrave;sir&agrave;j&agrave; bahuno amh&agrave;ka&uuml; anatthassa k&agrave;rako. Imin&agrave; amh&agrave;ka&uuml; bala¤ca v&agrave;hana¤ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca acchinna&uuml;. Imin&agrave; ca me m&agrave;t&agrave;pitaro hat&agrave;. Aya&iuml;khavassa k&agrave;lo, yv&agrave;ha&uuml; vera&uuml; appeyya"nti kosiy&agrave; khagga&uuml; nibb&agrave;hi. Tatiyampi kho bhikkhave, d&atilde;gh&agrave;vussa kum&agrave;rassa etadahosi: "pit&agrave; kho me ma&uuml; mara&otilde;ak&agrave;le avaca: 'm&agrave; kho tva&uuml; t&agrave;ta, d&atilde;gh&agrave;vu, d&atilde;gha&uuml; passa. M&agrave; rassa&uuml;. Na hi t&agrave;ta, d&atilde;gh&agrave;vu, verena ver&agrave; sammanti. Averena hi t&agrave;ta, d&atilde;gh&agrave;vu, ver&agrave; sammant&atilde;'ti. Na kho meta&uuml; patir&aring;pa&uuml;, yv&agrave;ha&uuml; pituvacana&uuml; atikkameyya"nti punadeva kosiya&uuml; khagga&uuml; pavesesi. Tutiyampi kho bhikkhave, d&atilde;gh&agrave;vussa kum&agrave;rassa etadahosi: "aya&uuml; kho brahmadatto k&agrave;sir&agrave;j&agrave; bahuno amh&agrave;ka&uuml; anatthassa k&agrave;rako. Imin&agrave; amh&agrave;ka&uuml; bala¤ca v&agrave;hana¤ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca acchinna&uuml;. Imin&agrave; ca me m&agrave;t&agrave;pitaro hat&agrave;. Aya&iuml;khavassa k&agrave;lo, yv&agrave;ha&uuml; vera&uuml; appeyya"nti kosiy&agrave; khagga&uuml; nibb&agrave;hi. Tatiyampi kho bhikkhave, d&atilde;gh&agrave;vussa kum&agrave;rassa etadahosi: "pit&agrave; kho me ma&uuml; mara&otilde;ak&agrave;le avaca: 'm&agrave; kho tva&uuml; t&agrave;ta, d&atilde;gh&agrave;vu, d&atilde;gha&uuml; passa. M&agrave; rassa&uuml;. Na hi t&agrave;ta, d&atilde;gh&agrave;vu, verena ver&agrave; sammanti. Averena hi t&agrave;ta, d&atilde;gh&agrave;vu, ver&agrave; sammant&atilde;'ti. Na kho meta&uuml; patir&aring;pa&uuml;, yv&agrave;ha&uuml; pituvacana&uuml; atikkameyya"nti punadeva kosiya&uuml; khagga&uuml; pavesesi.</P>
<P>96. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; bh&atilde;to ubbiggo ussa&iuml;k&atilde; utrasto sahas&agrave; u&ntilde;&ntilde;h&agrave;si.</P>
<P>97. Atha kho bhikkhave, d&atilde;gh&agrave;vukum&agrave;ro brahmadatta&uuml; k&agrave;sir&agrave;j&agrave;na&uuml; etadavoca: "kissa tva&uuml; deva, bh&atilde;to ubbiggo ussa&iuml;k&atilde; utrasto vu&ntilde;&ntilde;h&agrave;s&atilde;" ti. "Idha ma&uuml; bha&otilde;e, m&agrave;&otilde;avaka, d&atilde;gh&atilde;tissa kosalara¤¤o putto d&atilde;gh&agrave;vu kum&agrave;ro supinantena khaggena parip&agrave;tesi: ten&agrave;ha&uuml; bh&atilde;to ubbiggo ussa&iuml;k&atilde; utrasto sahas&agrave; vu&ntilde;&ntilde;h&agrave;si"nti.</P>
<P>98. Atha kho bhikkhave, d&atilde;gh&agrave;vukum&agrave;ro v&agrave;mena hatthena brahmadattassa k&agrave;sira¤¤o sira&uuml; par&agrave;masitv&agrave; dakkhi&otilde;ena hatthena khagga&uuml; nibb&agrave;hetv&agrave; brahmadatta&uuml; k&agrave;sir&agrave;j&agrave;na&uuml; etadavoca: "aha&uuml; kho so deva, d&atilde;ghitissa kosalara¤¤o putto d&atilde;gh&agrave;vukum&agrave;ro. Bahuno tva&uuml; amh&agrave;ka&uuml; anatthassa k&agrave;rako. Tay&agrave; amh&agrave;ka&uuml; bala¤ca v&agrave;hana¤ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca acchinna&uuml;. Tay&agrave; ca me m&agrave;t&agrave;pitaro hat&agrave;. Aya&iuml;khavassa k&agrave;lo, yv&agrave;ha&uuml; vera&uuml; appeyya"nti.</P>
<P>1. "Pit&agrave; kho ma&uuml;" cha ma sa&uuml;,</P>
<P>&nbsp;</P>
<P>[BJT Page 866] [\x 866/]</P>
<P>99. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; d&atilde;gh&agrave;vussa kum&agrave;rassa p&agrave;desu siras&agrave; nipatitv&agrave; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; etadavoca: "j&atilde;vita&uuml; me t&agrave;ta, d&atilde;gh&agrave;vu, dehi. J&atilde;vita&uuml; me t&agrave;ta, d&atilde;gh&agrave;vu, deh&atilde;"ti. "Ky&agrave;ha&uuml; ussah&agrave;mi devassa j&atilde;vita&uuml; d&agrave;tu&uuml;? Devo kho me j&atilde;vita&uuml; dadeyy&agrave;"ti. "Tena hi t&agrave;ta, d&atilde;gh&agrave;vu, tva&uuml; ca me j&atilde;vita&uuml; dehi. Aha¤ca te j&atilde;vita&uuml; damm&atilde;" ti.</P>
<P>100. Atha kho bhikkhave, brahmadatto ca k&agrave;sir&agrave;j&agrave; d&atilde;gh&agrave;vu ca kum&agrave;ro a¤¤ama¤¤assa j&atilde;vita&uuml; ada&uuml;su. P&agrave;&otilde;i¤ca aggahesu&uuml;. Sapatha¤ca aka&uuml;su adubh&agrave;ya. 1</P>
<P>101. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; etadavoca: [PTS Page 348] [\q 348/] "tena hi t&agrave;ta, d&atilde;gh&agrave;vu, ratha&uuml; yojehi. Gamiss&agrave;m&agrave;"ti. "Eva&uuml; dev&agrave;"ti kho bhikkhave, d&atilde;gh&agrave;vukum&agrave;ro brahmadattassa k&agrave;sira¤¤o pa&ntilde;issutv&agrave; ratha&uuml; yojetv&agrave; brahmadatta&uuml; k&agrave;sir&agrave;j&agrave;na&uuml; etadavoca: "yutto kho te deva, ratho. Yassad&agrave;ni k&agrave;la&uuml; ma¤¤as&atilde;"ti.</P>
<P>102. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; ratha&uuml; abhiruhi. D&atilde;gh&agrave;vu kum&agrave;ro ratha&uuml; pesesi. Tath&agrave; tath&agrave; ratha&uuml; pesesi, yath&agrave; na cirasseva sen&agrave;ya sam&agrave;gacchi.</P>
<P>103. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; b&agrave;r&agrave;&otilde;asi&uuml; pavisitv&agrave; amacce p&agrave;risajje sannip&agrave;t&agrave;petv&agrave; etadavoca: "sace bha&otilde;e, d&atilde;gh&atilde;tissa kosalara¤¤o putta&uuml; d&atilde;g&agrave;vu&uuml; kum&agrave;ra&uuml; passeyy&agrave;tha, kinti na&uuml; kareyy&agrave;th&agrave;"ti.</P>
<P>104. Ekacce evam&agrave;ha&uuml;su: "maya&uuml; deva, hatthe chindeyy&agrave;ma. Maya&uuml; deva, p&agrave;de chindeyy&agrave;ma. Maya&uuml; deva, hatthap&agrave;de chindeyy&agrave;ma. Maya&uuml; deva, ka&otilde;&otilde;e chindeyy&agrave;ma. Maya&uuml; deva, n&agrave;sa&uuml; chindeyy&agrave;ma. Maya&uuml; deva, ka&otilde;&otilde;an&agrave;sa&uuml; chindeyy&agrave;ma. Maya&uuml; deva&uuml;, s&atilde;sa&uuml; chindeyy&agrave;m&agrave;"ti.</P>
<P>105. "Aya&uuml; kho so bha&otilde;e, d&atilde;gh&atilde;tissa kosalara¤¤o putto d&atilde;gh&agrave;vu kum&agrave;ro, n&agrave;ya&uuml; labbh&agrave; ki¤ci k&agrave;tu&uuml;. Imin&agrave; ca me j&atilde;vita&uuml; dinna&uuml;. May&agrave; ca imassa j&atilde;vita&uuml; dinna" nti.</P>
<P>106. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave; d&atilde;gh&agrave;vu&uuml; kum&agrave;ra&uuml; etadavoca: "ya&uuml; kho te t&agrave;ta, d&atilde;gh&agrave;vu, pit&agrave; mara&otilde;ak&agrave;le avaca: 'm&agrave; kho tva&uuml; t&agrave;ta, d&atilde;gh&agrave;vu, sa d&atilde;gha&uuml; passa. M&agrave; rassa&uuml;. Na hi t&agrave;ta, d&atilde;gh&agrave;vu, verena ver&agrave; sammanti. Averena hi t&agrave;ta, d&atilde;gh&agrave;vu, ver&agrave; sammant&atilde;'ti. Ki&uuml; te pit&agrave; sandh&agrave;ya avac&agrave;" ti.</P>
<P>107. "Ya&uuml; kho me deva, pit&agrave; ma&otilde;ak&agrave;le avaca: 'm&agrave; d&atilde;gha'nti - m&agrave; 'cira&uuml; vera&uuml; ak&agrave;s&atilde;'ti. Ima&uuml; kho me deva, pit&agrave; mara&otilde;ak&agrave;le avaca 'm&agrave; d&atilde;gha'nti. Ya&uuml; kho me deva, pit&agrave; mara&otilde;ak&agrave;le avaca: 'm&agrave; rassa'nti - m&agrave; khippa&uuml; mittehi bhijjitth&agrave;'ti. Ima&uuml; kho me deva, pit&agrave; mara&otilde;ak&agrave;le avaca 'm&agrave; rassa'nti. Ya&uuml; kho me deva, pit&agrave; mara&otilde;ak&agrave;le avaca: 'na hi t&agrave;ta, d&atilde;gh&agrave;vu, verena ver&agrave; sammanti. Averena hi t&agrave;ta, d&atilde;gh&agrave;vu, ver&agrave; sammant&atilde;'ti. - 'Devena me m&agrave;t&agrave;pitaro hat&agrave;'ti sac&agrave;ha&uuml; deva&uuml; j&atilde;vit&agrave;voropeyya&uuml;, ye devassa atthak&agrave;m&agrave;, te ma&uuml; j&atilde;vit&agrave; voropeyyu&uuml;. Ye me atthak&agrave;m&agrave;, te te j&atilde;vit&agrave; voropeyyu&uuml;. Eva&uuml; ta&uuml; vera&uuml; verena na v&aring;pasameyya. Id&agrave;ni ca pana me devena j&atilde;vita&uuml; dinna&uuml;. May&agrave; ca devassa j&atilde;vita&uuml; dinna&uuml;. Eva&uuml; ta&uuml; vera&uuml; averena v&aring;pasanta&uuml;. Ima&uuml; kho me deva, pit&agrave; mara&otilde;ak&agrave;le avaca 'na hi t&agrave;ta, d&atilde;gh&agrave;vu, verena ver&agrave; sammanti. Averena hi t&agrave;ta d&atilde;gh&agrave;vu, ver&agrave; sammant&atilde;'ti.</P>
<P>1. "Adadubh&agrave;ya" cha ma sa&uuml;, "adubbh&agrave;ya" ityapi dissate</P>
<P>&nbsp;</P>
<P>[BJT Page 868] [\x 868/]</P>
<P>108. Atha kho bhikkhave, brahmadatto k&agrave;sir&agrave;j&agrave;. "Acchariya&uuml; [PTS Page 349] [\q 349/] vata bho, abbhuta&uuml; vata bho, y&agrave;va pa&otilde;&oacute;ito aya&uuml; d&atilde;gh&agrave;vukum&agrave;ro yatra hi n&agrave;ma pituno sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;nissat&atilde;"ti pettika&uuml; bala¤ca v&agrave;hana¤ca janapada¤ca kosa¤ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca pa&ntilde;ip&agrave;desi. Dh&atilde;tara¤ca ad&agrave;si.</P>
<P>109. Tesa&uuml; hi n&agrave;ma bhikkhave, r&agrave;j&aring;na&uuml; &agrave;dinnada&otilde;&oacute;&agrave;na&uuml; &agrave;dinna satth&agrave;na&uuml; evar&aring;pa&uuml; khantisoracca&uuml; bhavissati. Idha kho pana ta&uuml; bhikkhave, sohetha "ya&uuml; tumhe eva&uuml; sv&agrave;kkh&agrave;te dhammavinaye pabbajit&agrave; sam&agrave;n&agrave; kham&agrave; ca bhaveyy&agrave;tha sorat&agrave; c&agrave;"ti.</P>
<P>110. Tatiyampi kho bhagav&agrave; te bhikkh&aring; etadavoca: "ala&uuml; bhikkhave, m&agrave; bha&otilde;&oacute;ana&uuml;. M&agrave; kalaha&uuml;. M&agrave; viggaha&uuml;. M&agrave; viv&agrave;da"nti.</P>
<P>111. Tatiyampi kho so adhammav&agrave;d&atilde; bhikkhu bhagavanta&uuml; etadavoca: "&agrave;gametu bhante, bhagav&agrave; dhammas&agrave;mi. Appossukko bhante, bhagav&agrave; di&ntilde;&ntilde;hadhammasukha vih&agrave;ramanuyutto viharatu. Mayametena bha&otilde;&oacute;anena kalahena viggahena viv&agrave;dena pa¤¤&agrave;yiss&agrave;m&agrave;"ti.</P>
<P>112. Atha kho bhagav&agrave; "pariy&agrave;dinnar&aring;p&agrave; kho ime moghapuris&agrave;. Nayime sukar&agrave; sa¤¤&agrave;petu"nti u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>D&atilde;gh&agrave;vubh&agrave;&otilde;av&agrave;ro ni&ntilde;&ntilde;hito pa&ntilde;hamo.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>[BJT Page 870] [\x 870/]</P>
<P>1. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya kosambi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Kosambiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya sa&iuml;ghamajjhe &ntilde;hitakova im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P>
<P>2. Puthusaddo samajano na b&agrave;lo koci ma¤¤atha,</P>
<P>Sa&iuml;ghasmi&uuml; bhijjam&agrave;nasmi&uuml; n&agrave;¤¤a&uuml; bhiyyo ama¤¤aru&uuml;.</P>
<P>3. Parimu&ntilde;&ntilde;h&agrave; pa&otilde;&oacute;it&agrave;bh&agrave;s&agrave; v&agrave;c&agrave;gocarabh&agrave;&otilde;ino,</P>
<P>Y&agrave;vicchanti mukh&agrave;y&agrave;ma&uuml;1 yena n&atilde;t&agrave; na ta&uuml; vid&aring;.</P>
<P>4. Akkocchi ma&uuml; avadhi ma&uuml; ajini ma&uuml; ah&agrave;si me,</P>
<P>Ye ta&uuml;2 upanayhanti vera&uuml; tesa&uuml; na sammati.</P>
<P>5. Akkocchi ma&uuml; avadhi ma&uuml; ajini ma&uuml; ah&agrave;si me,</P>
<P>Ye ta&uuml; na upanayhanti vera&uuml; tes&aring;pasammati.</P>
<P>6. Na hi verena ver&agrave;ni sammant&atilde;dha kud&agrave;cana&uuml;,</P>
<P>Averena ca sammanti esa dhammo sanantano.</P>
<P>7. Pare ca na vij&agrave;nanni mayamettha yam&agrave;mase,</P>
<P>Ye ca tattha vij&agrave;nanti tato sammanti medhag&agrave;.</P>
<P>8. [PTS Page 350] [\q 350/] a&ntilde;&ntilde;hicchinn&agrave;3 p&agrave;&otilde;ahar&agrave; gav&agrave;ssadhanah&agrave;rino,</P>
<P>Ra&ntilde;&ntilde;ha&uuml; vilumpam&agrave;n&agrave;na&uuml; tesampi hoti sa&iuml;gati.</P>
<P>Kasm&agrave; tumh&agrave;ka no siy&agrave;?</P>
<P>9. Sace labhetha nipaka&uuml; sah&agrave;ya&uuml;</P>
<P>Saddhi&uuml; cara&uuml; s&agrave;dhu vih&agrave;ri dh&atilde;ra&uuml;,</P>
<P>Abhibhuyya sabb&agrave;ni parissay&agrave;ni</P>
<P>Careyya tenattamano sat&atilde;m&agrave;.</P>
<P>10. No ce labhetha nipaka&uuml; sah&agrave;ya&uuml;</P>
<P>Saddhi&uuml; cara&uuml; s&agrave;dhu vih&agrave;ri dh&atilde;ra&uuml;,</P>
<P>R&agrave;j&agrave;va ra&ntilde;&ntilde;ha&uuml; vijita&uuml; pah&agrave;ya</P>
<P>Eko care m&agrave;ta&iuml;gara¤¤eva n&agrave;go.</P>
<P>11. Ekassa carita&uuml; seyyo</P>
<P>Natthi b&agrave;le sah&agrave;yat&agrave;,</P>
<P>Eko care na ca p&agrave;p&agrave;ni kayir&agrave;</P>
<P>Appossukko m&agrave;ta&iuml;gara¤¤eva n&agrave;goti.</P>
<P>12. Atha kho bhagav&agrave; sa&iuml;ghamajjhe &ntilde;hitakova im&agrave; g&agrave;th&agrave;yo bh&agrave;sitv&agrave; yena b&agrave;lakalo&otilde;ak&agrave;rag&agrave;mo4 tenupasa&iuml;kami.</P>
<P>13. Tena kho pana samayena &agrave;yasm&agrave; bhagu b&agrave;lakalo&otilde;ak&agrave;rag&agrave;me viharati.</P>
<P>1. "Mukh&agrave;y&agrave;m&agrave;" to vi. 2. "Ye ca ta&uuml;" machasa&uuml;.</P>
<P>3. "A&ntilde;&ntilde;hicchid&agrave;" a vi. Ja vi. To vi. [P T S.]</P>
<P>4. "B&agrave;lakalo&otilde;akag&agrave;mo" machasa&uuml;. B&agrave;lakalo&otilde;ak&agrave;r&agrave;ma - kosambiyaj&agrave;taka&ntilde;&ntilde;hakath&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 872] [\x 872/]</P>
<P>14. Addas&agrave; kho &agrave;yasm&agrave; bhagu bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na &agrave;sana&uuml; pa¤¤&agrave;pesi. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipi. Paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iggahesi. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;dakena. Nisajja p&agrave;de pakkh&agrave;lesi.</P>
<P>15. &acirc;yasm&agrave;pi kho bhagu bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; bhagu&uuml; bhagav&agrave; etadavoca: "kacci bhikkhu, khaman&atilde;ya&uuml;? Kacci y&agrave;pan&atilde;ya&uuml;? Kacci pi&otilde;&oacute;akena na kilamas&atilde;"ti. "Khaman&atilde;ya&uuml; bhagav&agrave;. Y&agrave;pan&atilde;ya&uuml; bhagav&agrave;. Na c&agrave;ha&uuml; bhante pi&otilde;&oacute;akena kilam&agrave;m&atilde;"ti.</P>
<P>16. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; bhagu&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena p&agrave;c&atilde;nava&uuml;sa d&agrave;yo tenupasa&iuml;kami.</P>
<P>17. Tena kho pana samayena &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo1 p&agrave;c&atilde;nava&uuml;sad&agrave;ye viharanti.</P>
<P>18. Addas&agrave; kho d&agrave;yap&agrave;lo bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na bhagavanta&uuml; etadavoca: "m&agrave; sama&otilde;a, eta&uuml; d&agrave;ya&uuml; p&agrave;visi. Santettha tayo kulaputt&agrave; attak&agrave;mar&aring;p&agrave; viharanti. M&agrave; tesa&uuml; aph&agrave;sumak&agrave;s&atilde;"ti.</P>
<P>19. Assosi kho &agrave;yasm&agrave; anuruddho d&agrave;yap&agrave;lassa bhagavat&agrave; saddhi&uuml; mantayam&agrave;nassa. Sutv&agrave;na d&agrave;yap&agrave;la&uuml; etadavoca: "m&agrave; &agrave;vuso d&agrave;yap&agrave;la, bhagavanta&uuml; [PTS Page 351] [\q 351/] v&agrave;resi. Satth&agrave; no bhagav&agrave; anuppatto"ti.</P>
<P>20. Atha kho &agrave;yasm&agrave; anuruddho yen&agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ca nandiya&uuml; &agrave;yasmanta¤ca kimbila&uuml; etadavoca: "abhikkamath&agrave;yasmanto. Abhikkamath&agrave;yasmanto. Satth&agrave; no bhagav&agrave; anuppatto"ti.</P>
<P>21. Atha kho &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo bhagavanta&uuml; paccuggantv&agrave; eko bhagavato pattac&atilde;vara&uuml; pa&ntilde;iggahesi. Eko &agrave;sana&uuml; pa¤¤&agrave;pesi. Eko p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipi. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Nisajja p&agrave;de2 pakkh&agrave;lesi.</P>
<P>22. Tepi kho &agrave;yasmant&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; anuruddha&uuml; bhagav&agrave; etadavoca: "kacci vo anuruddh&agrave; khaman&atilde;ya&uuml;? Kacci y&agrave;pan&atilde;ya&uuml;? Kacci pi&otilde;&oacute;akena na kilamath&agrave;"ti.</P>
<P>"Khaman&atilde;ya&uuml; bhagav&agrave;. Y&agrave;pan&atilde;ya&uuml; bhagav&agrave;. Na ca maya&uuml; bhante pi&otilde;&oacute;akena kilam&agrave;m&agrave;"ti.</P>
<P>"Kacci pana vo anuruddh&agrave; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; viharath&agrave;"ti.</P>
<P>"Taggha&uuml; maya&uuml; bhante samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; vihar&agrave;m&agrave;"ti.</P>
<P>"Yath&agrave; kathampana tumhe anuruddh&agrave; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; viharath&agrave;"ti.</P>
<P>1. "Kimilo" machasa&uuml;. Kiramila-snaudarananda k&agrave;vya, 16-87</P>
<P>2. "Nisajja kho bhagav&agrave; p&agrave;de" machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 874] [\x 874/]</P>
<P>23. "Idha maya&uuml; bhante eva&uuml; hoti: "l&agrave;bh&agrave; vata me. Suladdha&uuml; vata me. Yoha&uuml; evar&aring;pehi sabrahmac&agrave;r&atilde;hi saddhi&uuml; vihar&agrave;m&atilde;'ti. Tassa mahya&uuml; bhante, imesu &agrave;yasmantesu metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Tassa mayha&uuml; bhante, eva&uuml; hoti: 'yann&aring;n&agrave;ha&uuml; saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml; yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatteyya'nti. So kho aha&uuml; bhante, saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml; yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatt&agrave;mi. N&agrave;n&agrave; hi kho no bhante k&agrave;y&agrave;. Eka¤ca pana ma¤¤e citta"nti.</P>
<P>24. &acirc;yasm&agrave;pi kho nandiyo bhagavanta&uuml; etadavoca. "Mayhampi kho bhante, eva&uuml; hoti: 'l&agrave;bh&agrave; vata me. Suladdha&uuml; vata me. Yoha&uuml; evar&aring;pehi sabrahmac&agrave;r&atilde;hi saddhi&uuml; vihar&agrave;m&atilde;'ti. Tassa mayha&uuml; bhante, imesu &agrave;yasmantesu metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Tassa mayha&uuml; bhante, eva&uuml; hoti: 'yann&aring;n&agrave;ha&uuml; saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml; yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatteyya'nti. So kho aha&uuml; bhante, saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml; yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatt&agrave;mi. N&agrave;n&agrave; hi kho no bhante, k&agrave;y&agrave;. Eka¤ca pana ma¤¤e citta'nti. Eva&uuml; kho maya&uuml; bhante, samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; vihar&agrave;m&agrave;"ti.</P>
<P>25. "Kacci pana vo anuruddh&agrave;, appamatt&agrave; [PTS Page 352] [\q 352/] &agrave;t&agrave;pino pahitatt&agrave; viharath&agrave;?"Ti. "Taggha&uuml; maya&uuml; bhante, appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; vihar&agrave;m&agrave;"ti.</P>
<P>26. "Yath&agrave; kathampana tumeha anuruddh&agrave; appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; viharath&agrave;?"Ti.</P>
<P>27. "Idha bhante, amh&agrave;ka&uuml; yo pa&ntilde;hama&uuml; g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkamati, so &agrave;sana&uuml; pa¤¤&agrave;peti. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipati. Avakk&agrave;rap&agrave;ti&uuml; dhovitv&agrave; upa&ntilde;&ntilde;h&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Yo pacch&agrave; g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkamati, sace hoti bhutt&agrave;vaseso, sace &agrave;ka&iuml;khati, bhu¤jati. No ce &agrave;ka&iuml;khati, appaharite v&agrave; cha&oacute;&oacute;eti. App&agrave;&otilde;ake v&agrave; udake opil&agrave;peti. So &agrave;sana&uuml; uddharati. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pa&ntilde;is&agrave;meti. Avakk&agrave;rap&agrave;ti&uuml; dhovitv&agrave; pa&ntilde;is&agrave;meti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; pa&ntilde;is&agrave;meti. Bhattagga&uuml; sammajjati. Yo passati p&agrave;n&atilde;yagha&ntilde;a&uuml; v&agrave; paribhojan&atilde;yagha&ntilde;a&uuml; v&agrave; vaccagha&ntilde;a&uuml; v&agrave; ritta&uuml; tuccha&uuml;, so upa&ntilde;&ntilde;h&agrave;ti. Sacassa hoti avisayha&uuml;, hatthavik&agrave;rena dutiya&uuml; &agrave;mantetv&agrave; hatthavila&iuml;ghakena upa&ntilde;&ntilde;h&agrave;peti1. Natveva maya&uuml; bhante, tappaccay&agrave; v&agrave;ca&uuml; bhind&agrave;ma. Pa¤c&agrave;hika&uuml; kho pana maya&uuml; bhante, sabbarattiy&agrave; dhammiy&agrave; kath&agrave;ya sannis&atilde;d&agrave;ma. Eva&uuml; kho maya&uuml; bhante appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; vihar&agrave;m&agrave;"ti.</P>
<P>1. "Upa&ntilde;&ntilde;h&agrave;pema" machasa&uuml;. [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 876] [\x 876/]</P>
<P>28. Atha kho bhagav&agrave; &agrave;yasmanta¤ca anuruddha&uuml; &agrave;yasmanta¤ca nandiya&uuml; &agrave;yasmanta¤ca kimbila&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena p&agrave;rileyyaka&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena p&agrave;rileyyaka&uuml; tadavasari. Tatra suda&uuml; bhagav&agrave; p&agrave;rileyyake viharati rakkhitavanasa&otilde;&oacute;e bhaddas&agrave;lam&aring;le.</P>
<P>29. Atha kho bhagavato rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "aha&uuml; kho pubbe &agrave;ki&otilde;&otilde;o na ph&agrave;su&uuml; vih&agrave;si&uuml; tehi kosambakehi 1 bhikkh&aring;hi bha&otilde;&oacute;anak&agrave;rakehi kalahak&agrave;rakehi viv&agrave;dak&agrave;rakehi bhassak&agrave;rakehi sa&iuml;ghe adhikara&otilde;ak&agrave;rakehi. Sombhi etarahi eko adutiyo sukha&uuml; ph&agrave;su&uuml; vihar&agrave;mi a¤¤atreva tehi kosambakehi bhikkh&aring;hi bha&otilde;&oacute;anak&agrave;rakehi kalahak&agrave;rakehi viv&agrave;dak&agrave;rakehi bhassak&agrave;rakehi sa&iuml;ghe adhikara&otilde;ak&agrave;rakeh&atilde;"ti.</P>
<P>30. A¤¤ataropi kho hatthin&agrave;go &agrave;ki&otilde;&otilde;o viharati hatth&atilde;hi hatthin&atilde;hi hatthikalabhehi hatthicch&agrave;pehi. Chinnagg&agrave;ni ceva ti&otilde;&agrave;ni kh&agrave;dati. Obhaggobhagga¤cassa s&agrave;kh&agrave;bha&iuml;ga&uuml; kh&agrave;danti. &acirc;vil&agrave;ni ca p&agrave;n&atilde;y&agrave;ni pivati. Og&agrave;h&agrave; cassa utti&otilde;&otilde;assa 2 hatthiniyo k&agrave;ya&uuml; upanigha&uuml;santiyo gacchanti.</P>
<P>31. Atha kho [PTS Page 353] [\q 353/] tassa hatthin&agrave;gassa etadahosi: "aha&uuml; kho &agrave;ki&otilde;&otilde;o vihar&agrave;mi hatth&atilde;hi hatthin&atilde;hi hatthikalabhehi hatthicch&agrave;pehi. Chinnagg&agrave;ni ceva ti&otilde;&agrave;ni kh&agrave;d&agrave;mi. Obhaggobhagga¤ca me s&agrave;kh&agrave;bha&iuml;ga&uuml; kh&agrave;danti. &acirc;vil&agrave;ni ca p&agrave;n&atilde;y&agrave;ni piv&agrave;mi. Og&agrave;h&agrave; ca me utti&otilde;&otilde;assa hatthiniyo k&agrave;ya&uuml; upanigha&uuml;santiyo gacchanti. Yann&aring;n&agrave;ha&uuml; ekova ga&otilde;amh&agrave; v&aring;paka&ntilde;&ntilde;ho vihareyya"nti.</P>
<P>32. Atha kho so hatthin&agrave;go y&aring;th&agrave; apakkamma yena p&agrave;rileyyaka&uuml; rakkhitavanasa&otilde;&oacute;o bhaddas&agrave;lam&aring;la&uuml; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; so&otilde;&oacute;&agrave;ya bhagavato p&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;peti. Appaharita¤ca karoti.</P>
<P>33. Atha kho tassa hatthin&agrave;gassa etadahosi: "aha&uuml; kho pubbe &agrave;ki&otilde;&otilde;o na ph&agrave;su&uuml; vih&agrave;si&uuml; hatth&atilde;hi hatthin&atilde;hi hatthikalabhehi hatthicch&agrave;pehi. Chinnagg&agrave;ni ceva ti&otilde;&agrave;ni kh&agrave;di&uuml;. Obhaggobhagga¤ca me s&agrave;kh&agrave;bha&iuml;ga&uuml; kh&agrave;di&uuml;su. &acirc;vil&agrave;ni ca p&agrave;n&atilde;y&agrave;ni ap&agrave;yi&uuml;. Og&agrave;h&agrave; ca me utti&otilde;&otilde;assa hatthiniyo k&agrave;ya&uuml; upanigha&uuml;santiyo agama&uuml;su. Somhi etarahi eko adutiyo sukha&uuml; ph&agrave;su&uuml; vihar&agrave;mi a¤¤atreva hatth&atilde;hi hatthin&atilde;hi hatthikalabhehi hatthicch&agrave;peh&atilde;"ti.</P>
<P>34. Atha kho bhagav&agrave; attano ca paviveka&uuml; viditv&agrave; tassa ca hatthin&agrave;gassa cetas&agrave; ceto parivitakkama¤¤&agrave;ya t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>"Eta&uuml;3 n&agrave;gassa n&agrave;gena &atilde;s&agrave;dantassa hatthino,</P>
<P>Sameti citta&uuml; cittena yadeko ramat&atilde; vane"ti.</P>
<P>1. "Kosambikehi" si. A vi. Ja. Vi. To vi</P>
<P>2. "Og&agrave;ha¤cassa oti&otilde;&otilde;assa" si.</P>
<P>"Og&agrave;hantassa oti&otilde;&otilde;assa" ma nu pa. [P T S.]</P>
<P>3. "Eva&uuml;" ma nu pa. [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 878] [\x 878/]</P>
<P>35. Atha kho bhagav&agrave; p&agrave;rileyyake yath&agrave;bhiratta&uuml; viharitv&agrave; yena s&agrave;vatthi tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena s&agrave;vatthi tadavasari. Tatra suda&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>36. Atha kho kosambak&agrave; up&agrave;sak&agrave; "ime kho ayy&agrave; kosambak&agrave; bhikkh&aring; bahuno amh&agrave;ka&uuml; anatthassa k&agrave;rak&agrave;. Imehi ubb&agrave;&euml;ho bhagav&agrave; pakkanto. Handa maya&uuml; ayye kosambake bhikkh&aring; neva abhiv&agrave;deyy&agrave;ma, na paccu&ntilde;&ntilde;heyy&agrave;ma, na a¤jalikamma&uuml; s&agrave;m&atilde;cikamma&uuml; kareyy&agrave;ma, na sakkareyy&agrave;ma, na garu kareyy&agrave;ma, na m&agrave;neyy&agrave;ma, na p&aring;jeyy&agrave;ma1, upagat&agrave;nampi pi&otilde;&oacute;aka&uuml;2 na dadeyy&agrave;ma 3, eva&uuml; ime amhehi asakkariyam&agrave;n&agrave; agarukariyam&agrave;n&agrave; am&agrave;niyam&agrave;n&agrave; ap&aring;jiyam&agrave;n&agrave; asakk&agrave;rapakat&agrave; pakkamissanti v&agrave; vibbhamissantiv&agrave; bhagavanta&uuml; v&agrave; pas&agrave;dessant&atilde;"ti.</P>
<P>37. Atha kho kosambak&agrave; up&agrave;sak&agrave; kosambake bhikkh&aring; neva abhivedesu&uuml;. Na paccu&ntilde;&ntilde;hesu&uuml;. Na [PTS Page 354] [\q 354/] a¤jalikamma&uuml; s&agrave;m&atilde;cikamma&uuml; aka&uuml;su. Na sakkari&uuml;su. Na garu kari&uuml;su. Na m&agrave;nesu&uuml;. Na p&aring;jesu&uuml;. Upagat&agrave;nampi pi&otilde;&oacute;aka&uuml; na ada&uuml;su.</P>
<P>38. Atha kho kosambak&agrave; bhikkh&aring; kosambakehi up&agrave;sakehi asakkariyam&agrave;n&agrave; agarukariyam&agrave;n&agrave; am&agrave;niyam&agrave;n&agrave; ap&aring;jiyam&agrave;n&agrave; asakk&agrave;rapakat&agrave; evam&agrave;ha&uuml;su: "handa maya&uuml; &agrave;vuso, s&agrave;vatthi&uuml; gantv&agrave; bhagavato santike ima&uuml; adhikara&otilde;a&uuml; v&aring;pasameyy&agrave;m&agrave;"ti.</P>
<P>39. Atha kho kosambak&agrave; bhikkh&aring; sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena s&agrave;vatthi tenupasa&iuml;kami&uuml;su.</P>
<P>40. Assosi kho &agrave;yasm&agrave; s&agrave;riputto "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;"ti.</P>
<P>41. Atha kho &agrave;yasm&agrave; s&agrave;riputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: "te kira bhante, kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchanti. Kath&agrave;ha&uuml; bhante, tesu bhikkh&aring;su pa&ntilde;ipajj&agrave;m&atilde;"ti. "Tena hi tva&uuml; s&agrave;riputta, yath&agrave; dhammo tath&agrave; ti&ntilde;&ntilde;h&agrave;h&atilde;"ti. "Kath&agrave;ha&uuml; bhante, j&agrave;neyya&uuml; dhamma&uuml; v&agrave; adhamma&uuml; v&agrave;?" Ti.</P>
<P>1. "Na bhajeyy&agrave;ma, na p&aring;jeyy&agrave;ma" machasa&uuml;. 2. "Pi&otilde;&oacute;ap&agrave;ta&uuml;" [P T S.]</P>
<P>3. "Dajjeyy&agrave;ma" machasa&uuml;. [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 880] [\x 880/]</P>
<P>42. "A&ntilde;&ntilde;h&agrave;rasahi kho s&agrave;riputta, vatth&aring;hi adhammav&agrave;d&atilde; j&agrave;nitabbo: idha s&agrave;riputta, bhikkhu adhamma&uuml; dhammoti d&atilde;peti, dhamma&uuml; adhammoti d&atilde;peti, avinaya&uuml; vinayoti d&atilde;peti, vinaya&uuml; avinayoti d&atilde;peti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gathena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, appa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena appa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti, &agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, imehi kho s&agrave;riputta, a&ntilde;&ntilde;h&agrave;rasahi vatth&aring;hi adhammav&agrave;d&atilde; j&agrave;nitabbo.</P>
<P>43. "A&ntilde;&ntilde;h&agrave;rasahi ca kho s&agrave;riputta, vatth&aring;hi dhammav&agrave;d&atilde; j&agrave;nitabbo: idha s&agrave;riputta, bhikkhu adhamma&uuml; adhammoti d&atilde;peti, dhamma&uuml; dhammoti d&atilde;peti, avinaya&uuml; avinayoti d&atilde;peti, vinaya&uuml; vinayoti d&atilde;peti, abh&agrave;sita&uuml; alapita&uuml; [PTS Page 355] [\q 355/] tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, appa¤¤atta&uuml; tath&agrave;gatena appa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, &agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, imehi kho s&agrave;riputta, a&ntilde;&ntilde;h&agrave;rasahi vatth&aring;hi dhammav&agrave;d&atilde; j&agrave;nitabbo"ti.</P>
<P>44. Assosi kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;"ti. Assosi kho &agrave;yasm&agrave; mah&agrave;kassapo "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;"ti. Assosi kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;no "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;"ti. Assosi kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;"ti. Assosi kho &agrave;yasm&agrave; mah&agrave;kappino "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;"ti. Assosi kho &agrave;yasm&agrave; mah&agrave;cundo "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;"ti. Assosi kho &agrave;yasm&agrave; anuruddho "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;" ti. Assosi kho &agrave;yasm&agrave; revato "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;"ti. Assosi kho &agrave;yasm&agrave; up&agrave;li "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;"ti. Assosi kho &agrave;yasm&agrave; &agrave;nando "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;"ti. Assosi kho &agrave;yasm&agrave; r&agrave;hulo "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;"ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 882] [\x 882/]</P>
<P>45. Atha kho &agrave;yasm&agrave; r&agrave;hulo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;hulo bhagavanta&uuml; etadavoca: "te kira bhante, kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchanti. Kath&agrave;ha&uuml; bhante tesu bhikkh&aring;su pa&ntilde;ipajj&agrave;mi?"Ti. "Tena hi tva&uuml; r&agrave;hula, yath&agrave; dhammo tath&agrave; ti&ntilde;&ntilde;h&agrave;h&atilde;"ti. "Kath&agrave;ha&uuml; bhante, j&agrave;neyya&uuml; dhamma&uuml; v&agrave; adhamma&uuml; v&agrave;?"Ti.</P>
<P>46. "A&ntilde;&ntilde;h&agrave;rasahi kho r&agrave;hula, vatth&aring;hi adhammav&agrave;d&atilde; j&agrave;nitabbo: idha r&agrave;hula bhikkh&aring;, adhamma&uuml; dhammoti d&atilde;peti, dhamma&uuml; adhammoti d&atilde;peti, avinaya&uuml; vinayoti d&atilde;peti, vinaya&uuml; avinayoti d&atilde;peti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, appa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena appa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti, &agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;pattiti d&atilde;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, imehi kho r&agrave;hula a&ntilde;&ntilde;h&agrave;rasahi vatth&aring;hi adhammav&agrave;d&atilde; j&agrave;nitabbo.</P>
<P>47. "A&ntilde;&ntilde;h&agrave;rasahi ca kho r&agrave;hula, vatth&aring;hi dhammav&agrave;d&atilde; j&agrave;nitabbo: idha r&agrave;hula, bhikkhu adhamma&uuml; adhammoti d&atilde;peti, dhamma&uuml; dhammoti d&atilde;peti, avinaya&uuml; avinayoti d&atilde;peti, vinaya&uuml; vinayoti d&atilde;peti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, appa¤¤atta&uuml; tath&agrave;gatena appa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, &agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti. Lahuka&uuml; &agrave;patti&uuml; lahuka&uuml; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, imehi kho r&agrave;hula a&ntilde;&ntilde;h&agrave;rasahi vatth&aring;hi dhammav&agrave;d&atilde; j&agrave;nitabbo"ti.</P>
<P>48. Assosi kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchant&atilde;"ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 884 [\x 884/] 49.] Atha kho mah&agrave;paj&agrave;pat&atilde;gotam&atilde; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho mah&agrave;paj&agrave;pat&atilde;gotam&atilde; bhagavanta&uuml; etadavoca: "te kira bhante, kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchanti. Kath&agrave;ha&uuml; bhante, tesu bhikkh&aring;su pa&ntilde;ipajj&agrave;m&atilde; ?"Ti. "Tena hi tva&uuml; gotam&atilde;, ubhayattha dhamma&uuml; su&otilde;a. Ubhayattha dhamma&uuml; sutv&agrave; ye tattha bhikkh&aring; dhammav&agrave;dino, tesa&uuml; di&ntilde;&ntilde;hi¤ca khanti¤ca ruci¤ca &agrave;d&agrave;ya¤ca rocehi. Ya&uuml; ca ki¤ci bhikkhun&atilde;sa&iuml;ghena bhikkhusa&iuml;ghano pacc&agrave;si&uuml;tabba&uuml;1, sabba&uuml; ta&uuml; dhammav&agrave;ditova pacc&agrave;si&uuml;sitabba"nti.</P>
<P>50. Assosi kho an&agrave;thapi&otilde;&oacute;iko gahapati "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi &agrave;gacchant&atilde;"ti.</P>
<P>51. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho an&agrave;thapi&otilde;&oacute;iko gahapati bhagavanta&uuml; etadavoca: "te kira bhante, kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchanti. Kath&agrave;ha&uuml; bhante, sesu bhikkh&aring;su pa&ntilde;ipajj&agrave;m&atilde;?"Ti. "Tena hi tva&uuml; gahapati, ubhayattha d&agrave;na&uuml; dehi. Ubhayattha d&agrave;na&uuml; datv&agrave; ubhayattha dhamma&uuml; su&otilde;a. Ubhayattha dhamma&uuml; sutv&agrave; ye tattha bhikkh&aring; dhammav&agrave;dino, tesa&uuml; di&ntilde;&ntilde;hi¤ca khanti¤ca ruci¤ca &agrave;d&agrave;ya¤ca roceh&atilde;"ti.</P>
<P>52. Assosi kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; "te kira kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; [PTS Page 356] [\q 356/] &agrave;gacchant&atilde;"ti.</P>
<P>53. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; yeka bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; bhagavanta&uuml; etadavoca: "te kira bhante, kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave; kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; &agrave;gacchanti. Kath&agrave;ha&uuml; bhante, tesu bhikkh&aring;su pa&ntilde;ipajj&agrave;m&atilde;?"Ti. "Tena hi tva&uuml; vis&agrave;khe, ubhayattha d&agrave;na&uuml; dehi. Ubhayattha d&agrave;na&uuml; datv&agrave; ubhayattha dhamma&uuml; su&otilde;a. Ubhayattha dhamma&uuml; sutv&agrave; ye tattha bhikkh&aring; dhammav&agrave;dino, tesa&uuml; di&ntilde;&ntilde;hi¤ca khanti¤ca ruci¤ca &agrave;d&agrave;ya¤ca roceh&atilde;"ti.</P>
<P>54. Atha kho kosambakan&agrave; bhikkh&aring; anupubbena yena s&agrave;vatthi tadavasaru&uuml;.</P>
<P>1. "Pacc&agrave;s&atilde;sitabba&uuml;" cha ma sa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 886] [\x 886/]</P>
<P>55. Atha kho &agrave;yasm&agrave; s&agrave;riputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: "te kira bhante, kosambak&agrave; bhikkh&aring; bha&otilde;&oacute;anak&agrave;rak&agrave;la kalahak&agrave;rak&agrave; viv&agrave;dak&agrave;rak&agrave; bhassak&agrave;rak&agrave; sa&iuml;ghe adhikara&otilde;ak&agrave;rak&agrave; s&agrave;vatthi&uuml; anuppatt&agrave;. Kathannu kho bhante, tesu bhikkh&aring;su sen&agrave;sane1 pa&ntilde;ipajjitabba?"Nti. "Tena hi s&agrave;riputta, vivitta&uuml; sen&agrave;sana&uuml; d&agrave;tabba"nti. Sace pana bhante, vivitta&uuml; na hoti, katha&uuml; pa&ntilde;ipajjitabba?"Nti. "Tena hi s&agrave;riputta, vivitta&uuml; katv&agrave;pi d&agrave;tabba&uuml;. Na tvov&agrave;ha&uuml; s&agrave;riputta, kenaci pariy&agrave;yena vu&oacute;&oacute;hatarassa bhikkhuno sen&agrave;sana&uuml; pa&ntilde;ib&agrave;hitabbanti, vad&agrave;mi. Yo pa&ntilde;ib&agrave;heyya, &agrave;patti dukka&ntilde;ass&agrave;"ti. "&acirc;mise pana bhante, katha&uuml; pa&ntilde;ipajjitabba?"Nti. "&acirc;misa&uuml; kho s&agrave;riputta, sabbesa&uuml; samaka&uuml; bh&agrave;jetabba"nti.</P>
<P>56. Atha kho tassa ukkhittakassa bhikkhuno dhamma¤ca vinaya¤ca paccavekkhantassa etadahohi: "&agrave;patti es&agrave;. Nes&agrave; an&agrave;patti. &acirc;pannomahi. Namhi an&agrave;panno. Ukkhittomhi. Namhi anukkhitto. Dhammikenamhi kammena ukkhitto akuppena &ntilde;h&agrave;n&agrave;rahen&agrave;"ti.</P>
<P>57. Atha kho so ukkhittako bhikkhu yena ukkhitt&agrave;nuvattak&agrave; bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ukkhitt&agrave;nuvattake bhikkh&aring; etadavoca: "&agrave;patti es&agrave; &agrave;vuso. Nes&agrave; an&agrave;patti. &acirc;pannomhi. Namhi &agrave;n&agrave;panno. Ukkhittomhi. Namhi anukkhitto. Dhammikenamhi kammena ukkhitto akuppena &ntilde;h&agrave;n&agrave;rahena. Etha, ma&uuml; &agrave;yasmanto os&agrave;reth&agrave;"ti.</P>
<P>58. Atha kho te ukkhitt&agrave;nuvattak&agrave; bhikkh&aring; ta&uuml; ukkhittaka&uuml; bhikkhu&uuml; &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: "aya&uuml; bhante, ukkhittako bhikkhu evam&agrave;ha: '&agrave;patti es&agrave; &agrave;vuso. Nes&agrave; an&agrave;patti. &acirc;pannomhi. Namhi an&agrave;panno. Ukkhittomhi. Namhi anukkhitto. Dhammikenamhi kammena ukkhitto akuppena &ntilde;h&agrave;n&agrave;rahena. Etha, ma&uuml; &agrave;yasmanto os&agrave;reth&agrave;'ti. Kathannu kho bhante 2 pa&ntilde;ipajjitabba"nti. "&acirc;patti es&agrave; bhikkhave, nes&agrave; an&agrave;patti. &acirc;panno eso bhikkhu. Neso bhikkhu an&agrave;panno. Ukkhitto eso bhikkhu. Neso bhikkhu [PTS Page 357] [\q 357/] anukkhitto. Dhammikena kammena ukkhitto akuppena &ntilde;h&agrave;n&agrave;rahena. Yato ca kho so bhikkhave, bhikkhu &agrave;panno ca, ukkhitto ca, passati ca, tena hi bhikkhave, ta&uuml; bhikkhu&uuml; os&agrave;reth&agrave;"ti.</P>
<P>1. "Sen&agrave;sana&uuml;" "sen&agrave;sanesu" katthaci. Si.</P>
<P>2. "Kathannukho tehi bhante, " [P T S.]</P>
<P>[BJT Page 888] [\x 888/]</P>
<P>59. Atha kho te ukkhitt&agrave;nuvattak&agrave; bhikkh&aring; ta&uuml; ukkhittaka&uuml; bhikkhu&uuml; os&agrave;retv&agrave; yena ukkhepak&agrave; bhikkh&aring; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; ukkhepake bhikkh&aring; etadavocu&uuml;: "yasmi&uuml; &agrave;vuso, vatthusmi&uuml; ahosi sa&iuml;ghassa bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a&uuml;, so eso bhikkhu &agrave;panno ca, ukkhittoca, pass&atilde; ca, os&agrave;rito ca. Handa maya&uuml;1 &agrave;vuso tassa vatthussa v&aring;pasam&agrave;ya sa&iuml;ghas&agrave;maggi&uuml; karom&agrave;"ti.</P>
<P>60. Atha kho te ukkhepak&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te ukkhepak&agrave; bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: "te bhante, ukkhitt&agrave;nuvattak&agrave; bhikkh&aring; evam&agrave;ha&uuml;su: "yasmi&uuml; &agrave;vuso, vatthusmi&uuml; ahosi sa&iuml;ghassa bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a&uuml;, so eso bhikkhu &agrave;panno ca, ukkhittoca, pass&atilde; ca, os&agrave;rito ca. Handa maya&uuml; &agrave;vuso, tassa vatthussa v&aring;pasam&agrave;ya sa&iuml;ghas&agrave;maggi&uuml; karom&agrave;'ti. Katha&uuml; nu kho bhante, pa&ntilde;ipajjitabba"nti. "Yato ca kho so bhikkhave, bhikkhu &agrave;panno ca, ukkhitto ca, passi ca, os&agrave;rito ca, tena hi bhikkhave, sa&iuml;ghe tassa vatthussa v&aring;pasam&agrave;ya sa&iuml;ghas&agrave;maggi&uuml; karotu. Eva¤ca pana bhikkhave, k&agrave;tabbo: sabbeheva ekajjha&uuml; sannipatitabba&uuml; gil&agrave;nehi ca agil&agrave;nehi ca. Na kehici chando d&agrave;tabbo. Sannipatitv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</P>
<P>61. 'Su&otilde;&agrave;tu me bhante, sa&iuml;gho. Yasmi&uuml; vatthusmi&uuml; ahosi sa&iuml;ghassa bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a&uuml;, so eso bhikkhu &agrave;panno ca, ukkhitto ca, pass&atilde; ca, os&agrave;ritoca. Yadi sa&iuml;ghassa pattakalala&uuml;, sa&iuml;ghe tassa vatthussa v&aring;pasam&agrave;ya sa&iuml;ghas&agrave;maggi&uuml; kareyya. Es&agrave; ¤atti.</P>
<P>'Su&otilde;&agrave;tu me bhante, sa&iuml;gho. Yasmi&uuml; vatthusmi&uuml; ahosi sa&iuml;ghassa bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;ji sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a&uuml;, so eso bhikkhu &agrave;panno ca, ukkhitto ca, pass&atilde; ca os&agrave;rito ca. Sa&iuml;gho tassa vatthusasa v&aring;pasam&agrave;ya sa&iuml;ghas&agrave;maggi&uuml; karoti. Yass&agrave;yasmato khamati tassa vatthussa v&aring;pasam&agrave;ya sa&iuml;ghas&agrave;maggiy&agrave; kara&otilde;a&uuml;, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya.</P>
<P>'Kat&agrave; sa&iuml;ghena tassa vatthussa v&aring;pasam&agrave;ya sa&iuml;ghas&agrave;maggi. Nihat&agrave; sa&iuml;ghar&agrave;j&atilde;. Nihato sa&iuml;ghabhedo2. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;'ti. T&agrave;vadeva uposatho k&agrave;tabbo. P&agrave;timokkha&uuml; uddisitabba"nti.</P>
<P>1. "Handassa maya&uuml;" a vi. Ja vi. Ma nu pa. To vi.</P>
<P>2. Dissate &agrave;dimbh&atilde; "nihato sa&iuml;ghabhedo"ti. Cha&ntilde;&ntilde;hasa&iuml;g&atilde;tiy&agrave; marammakkharapotthake.</P>
<P>&nbsp;</P>
<P>[BJT Page 890] [\x 890/]</P>
<P>62. [PTS Page 358] [\q 358/] atha kho &agrave;yasm&agrave; up&agrave;li yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; up&agrave;li bhagavanta&uuml; etadavoca: yasmi&uuml; bhante vatthusmi&uuml; hoti sa&iuml;ghassa bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a&uuml;, sa&iuml;gho ta&uuml; vatthu&uuml; avinicchinitv&agrave; am&aring;l&agrave; m&aring;la&uuml; gantv&agrave; sa&iuml;ghas&agrave;maggi&uuml; karoti, dhammik&agrave; nu kho s&agrave; bhante, sa&iuml;ghas&agrave;magg&atilde; ?"Ti.</P>
<P>"Yasmi&uuml; up&agrave;li, vatthusmi&uuml; hoti sa&iuml;ghassa bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a&uuml;, sa&iuml;gho ta&uuml; vatthu&uuml; avinicchinitv&agrave; am&aring;l&agrave; m&aring;la&uuml; gantv&agrave; sa&iuml;ghas&agrave;maggi&uuml; karoti, adhammik&agrave; s&agrave; up&agrave;li, sa&iuml;ghas&agrave;magg&atilde;"ti.</P>
<P>"Yasmi&uuml; up&agrave;li, vatthusmi&uuml; hoti sa&iuml;ghassa bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a&uuml;, sa&iuml;gho ta&uuml; vattha vinicchinitv&agrave; m&aring;l&agrave; m&aring;la&uuml; gantv&agrave; sa&iuml;ghas&agrave;maggi&uuml; karoti, dhammik&agrave; nu kho s&agrave; bhante, sa&iuml;ghas&agrave;magg&atilde;"ti.</P>
<P>"Yasmi&uuml; up&agrave;li, vatthusmi&uuml; hoti sa&iuml;ghassa bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a&uuml;, sa&iuml;gho ta&uuml; vattha vinicchinitv&agrave; m&aring;l&agrave; m&aring;la&uuml; gantv&agrave; sa&iuml;ghas&agrave;maggi&uuml; karoti, dhammik&agrave; s&agrave; up&agrave;li, sa&iuml;ghas&agrave;magg&atilde;"ti.</P>
<P>. 63. "Kati nu kho bhante, sa&iuml;ghas&agrave;maggiyo?"Ti. "Dvom&agrave; up&agrave;li, sa&iuml;ghas&agrave;maggiyo. Atthup&agrave;li sa&iuml;ghas&agrave;maggi, atth&agrave;pet&agrave; bya¤jan&aring;pet&agrave;. Atthup&agrave;li, sa&iuml;ghas&agrave;maggi atthupet&agrave; vya¤jan&aring;pet&agrave; ca.</P>
<P>64. "Katam&agrave; ca s&agrave; up&agrave;li, sa&iuml;ghas&agrave;maggi atth&agrave;pet&agrave; vya¤jan&aring;pet&agrave;? Yasmi&uuml; up&agrave;li, vatthusmi&uuml; hoti sa&iuml;ghassa bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a&uuml;, sa&iuml;gho ta&uuml; vatthu&uuml; avinicchinitv&agrave; am&aring;l&agrave; m&aring;la&uuml; gantv&agrave; sa&iuml;ghas&agrave;maggi&uuml; karoti, aya&uuml; vuccati up&agrave;li, sa&iuml;ghas&agrave;maggi atthupet&agrave; vya¤jan&aring;pet&agrave;.</P>
<P>65. "Katam&agrave; ca s&agrave; up&agrave;li, sa&iuml;ghas&agrave;maggi atth&aring;pet&agrave; vya¤jan&aring;pet&agrave; ca? Yasmi&uuml; up&agrave;li, vatthusmi&uuml; hoti sa&iuml;ghassa bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do sa&iuml;ghabhedo sa&iuml;ghar&agrave;j&atilde; sa&iuml;ghavavatth&agrave;na&uuml; sa&iuml;ghan&agrave;n&agrave;kara&otilde;a&uuml;, sa&iuml;gho ta&uuml; vatthu&uuml; vinicchinitv&agrave; m&aring;l&agrave; m&aring;la&uuml; gantv&agrave; sa&iuml;ghas&agrave;maggi&uuml; karoti, aya&uuml; vuccati up&agrave;li, sa&iuml;ghas&agrave;maggi atthupet&agrave; vya¤jan&aring;pet&agrave; ca. Im&agrave; kho up&agrave;li, dve sa&iuml;ghas&agrave;maggiyo"ti.</P>
<P>66. Atha kho &agrave;yasm&agrave; up&agrave;li, u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si: -</P>
<P>1. "Atthupet&agrave; ca" cha ma sa&uuml;. [P T S.]</P>
<P>&nbsp;</P>
<P>[BJT Page 892] [\x 892/]</P>
<P>67. "Sa&iuml;ghassa kiccesu ca manta&otilde;&agrave;su ca</P>
<P>Atthesu j&agrave;tesu vinicchayesu ca,</P>
<P>Kathampak&agrave;rodha naro mahatthiko</P>
<P>Bhikkhu katha&uuml; hotidha paggah&agrave;raho"ti.</P>
<P>68. [PTS Page 359] [\q 359/] "an&agrave;nuvajjo1 pa&ntilde;hamena s&atilde;lato</P>
<P>Avekkhit&agrave;c&agrave;ro susa&uuml;vutindriyo,</P>
<P>Paccatthik&agrave; nopavadenti 2 dhammato</P>
<P>Na hissa ta&uuml; hoti vadeyyu yena na&uuml;.</P>
<P>69. So t&agrave;diso s&atilde;lavisuddhiy&agrave; &ntilde;hito</P>
<P>Vis&agrave;rado hoti visayha bh&agrave;sati,</P>
<P>Nacchambhati parisagato na vedhati</P>
<P>Attha&uuml; na h&agrave;peti anuyyuta&uuml; bha&otilde;a&uuml;.</P>
<P>70. Tatheva pa¤ha&uuml; paris&agrave;su pucchito</P>
<P>Na ceva pajjh&agrave;yati na ma&iuml;ku hoti,</P>
<P>So k&agrave;l&agrave;gata&uuml;3 by&agrave;kara&otilde;&agrave;raha&uuml; vaco</P>
<P>Ra¤jeti vi¤¤&aring;parisa&uuml; vicakkha&otilde;o.</P>
<P>71. Sag&agrave;ravo vu&oacute;&oacute;hataresu bhikkh&aring;su</P>
<P>&acirc;cerakamhi ca sake vis&agrave;rado,</P>
<P>Ala&uuml; pametu&uuml; pagu&otilde;o kathetave</P>
<P>Paccatthik&agrave;na¤ca visandhikovido4.</P>
<P>72. Paccatthik&agrave; yena vajanti niggaha&uuml;.</P>
<P>Mah&agrave;jano sa¤¤apana¤ca 5 gacchati, saka¤ca &agrave;d&agrave;ya&uuml; samaya&uuml;6 na ri¤cati</P>
<P>So by&agrave;kara&uuml;7 pa¤haman&aring;pagh&agrave;tika&uuml;.</P>
<P>73. D&aring;teyya kammesu ala&uuml; samuggaho</P>
<P>Sa&iuml;ghassa kiccesu ca &agrave;huna&uuml; yath&agrave;,</P>
<P>Kara&uuml; vaco bhikkhuga&otilde;ena pesito</P>
<P>Aha&uuml; karom&atilde;ti na tena ma¤¤ati.</P>
<P>74. &acirc;pajjate 8 y&agrave;vatakesu vatthusu</P>
<P>&acirc;pattiy&agrave; hoti yath&agrave; ca vu&ntilde;&ntilde;hati,</P>
<P>Ete vibha&iuml;g&agrave; ubhayessa s&agrave;gat&agrave;</P>
<P>&acirc;pattivu&ntilde;&ntilde;h&agrave;napadassa kovido.</P>
<P>75. Niss&agrave;ra&otilde;a&uuml; gacchati y&agrave;ni c&agrave;vara&uuml;</P>
<P>Niss&agrave;rito hoti yath&agrave; ca vatthun&agrave;9,</P>
<P>Os&agrave;ra&otilde;a&uuml; ta&uuml;vusitassa jantuno</P>
<P>Etampi j&agrave;n&agrave;ti vibha&iuml;gakovido.</P>
<P>76. Sag&agrave;ravo vu&oacute;&oacute;hataresu bhikkh&aring;su</P>
<P>Navesu theresu ca majjhimesu10,</P>
<P>Mah&agrave;janassatthacarodha pa&otilde;&oacute;ito</P>
<P>So t&agrave;diso bhikkhu idha paggah&agrave;raho"ti.</P>
<P>Kosambakkhandhako ni&ntilde;&ntilde;hito dasamo.</P>
<P>1. "Ananuvajjo" s&atilde; mu. 2. "N&aring;pavadanti" machasa&uuml;.</P>
<P>3. "K&agrave;lagata&uuml;" ma nu pa. To vi. Ja vi. 4. "Ciraddhikovido" machasa&uuml;. [P T S]</P>
<P>5. "Pa¤¤&agrave;pana¤ca" [P T S. 6.] "&acirc;d&agrave;samaya&uuml;" machasa&uuml;.</P>
<P>7. "Vy&agrave;kara&uuml;" machasa&uuml;. "Veyy&agrave;kara&uuml;" si. 8. "A'pajjati" machasa&uuml;. [P T S.]</P>
<P>9. "Vatthan&agrave;' ma cha sa. Ma nu pa. To vi.</P>
<P>10. "Majjhimesu ca" machasa&uuml;. [P T S.] A vi. Ja vi. To vi. Ma nu pa.</P>
<P>&nbsp;</P>
<P>[BJT Page 894] [\x 894/]</P>
<P>Tassa udd&agrave;na&uuml;: -</P>
<P>1. [PTS Page 360] [\q 360/] kosambiya&uuml; jinavaro viv&agrave;d&agrave;pattidassane,</P>
<P>Ukkhipeyya1 yasmi&uuml; tasmi&uuml; saddh&agrave;y&agrave;patti desaye.</P>
<P>2. Antos&atilde;m&agrave;ya 2 tattheva b&agrave;laka¤ce va va&uuml;sad&agrave;3,</P>
<P>P&agrave;rileyya¤ca 4 s&agrave;vatthi s&agrave;riputto ca kolito.</P>
<P>3. Mah&agrave;kassapakacc&agrave;n&agrave; ko&ntilde;&ntilde;hito kappinenaca 5,</P>
<P>Mah&agrave;cundo ca anuruddho revato up&agrave;li c&aring;bhaye 6.</P>
<P>4. &acirc;nando r&agrave;hulo ceva gotam&atilde; n&agrave;thapi&otilde;&oacute;iko,</P>
<P>Vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; ca 7</P>
<P>Sen&agrave;sana&uuml; vivitta¤ca &agrave;misa&uuml; samaka&uuml; dade. 8</P>
<P>5. Na kehi 9 chando d&agrave;tabbo up&agrave;liparipucchito,</P>
<P>An&agrave;nuvajjodhis&atilde;lena10 s&agrave;maggi jinas&agrave;saneti.</P>
<P>Mah&agrave;vaggo samatto.</P>
<P>&nbsp;</P>
<P>1. "Nukkhipeyya" machasa&uuml;. 2. "S&atilde;m&agrave;ya&uuml;" machasa&uuml;. [P T S.]</P>
<P>3. "Sampad&agrave;" a. Ja to. " Pa¤ceka¤ceva sampad&agrave;" [P T S]</P>
<P>4. "P&agrave;lileyy&agrave;ca" machasa&uuml;. 5. "Kappino" machasa&uuml;.</P>
<P>6. "Up&agrave;licubho" machasa&uuml;. . " Up&agrave;livahayo" [P T S.]</P>
<P>7. "Vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; ca" - s&atilde;halapotthakesu marammakkharapotthake ca na dissate.</P>
<P>8. "&acirc;misa&uuml; s&agrave;maka&uuml;pica" machasa&uuml;. [P T S. 9.] "Na kena chando" [P T S]</P>
<P>10. "An&agrave;nuvajjos&atilde;lena" machasa&uuml; "anupavajjodhis&atilde;lena" a. Ja. Nu. To.</P>
</FONT></BODY>
</HTML>
