{
  "sn36.6:0.1": "Связанные Наставления 36.6",
  "sn36.6:0.2": "Глава Сагатха",
  "sn36.6:0.3": "Сутта Дротик",
  "sn36.6:1.1": "“Монахи, необученный заурядный человек испытывает приятное чувство, болезненное чувство, ни-болезненное-ни-приятное чувство.",
  "sn36.6:1.2": "Обученный ученик Благородных тоже испытывает приятное чувство, болезненное чувство, ни-болезненное-ни-приятное чувство.",
  "sn36.6:1.3": "Так в чём же, монахи, разница, в чём несоответствие, в чём отличие между обученным учеником Благородных и необученным заурядным человеком?”",
  "sn36.6:1.4": "“Учитель, наши учения укоренены в Благословенном, направляемы Благословенным, находят пристанище в Благословенном. Было бы хорошо, если бы Благословенный [сам] прояснил значение этого утверждения. Услышав это из его уст, монахи запомнят это”.“Тогда слушайте внимательно, монахи. Я буду говорить”.“Да, Учитель” – ответили монахи. Благословенный сказал:",
  "sn36.6:1.5": "“Монахи, когда необученный заурядный человек встречается с болезненным телесным чувством, он печалится, горюет и плачет. Он рыдает, бьёт себя в груди, становится обезумевшим.",
  "sn36.6:1.6": "Он испытывает два чувства -",
  "sn36.6:1.7": "телесное и умственное.",
  "sn36.6:1.8": "Представьте, как если бы человека пронзили бы дротиком,",
  "sn36.6:1.9": "а затем его тут же вслед пронзили бы вторым дротиком,",
  "sn36.6:1.10": "так что этот человек ощутил бы чувство, вызванное [ударом] двух дротиков.",
  "sn36.6:1.11": "Точно также, когда необученный заурядный человек встречается с болезненным телесным чувством, он печалится, горюет и плачет. Он рыдает, бьёт себя в груди, становится обезумевшим.",
  "sn36.6:1.12": "Он испытывает два чувства –",
  "sn36.6:1.13": "телесное и умственное.",
  "sn36.6:1.14": "Встречаясь с этим же самым болезненным чувством, он питает к нему отвращение.",
  "sn36.6:1.15": "Когда он питает отвращение к болезненному чувству, то в этой ситуации за этим стоит скрытая склонность к отвращению в отношении болезненного чувства.",
  "sn36.6:1.16": "Встречаясь с болезненным чувством, он ищет наслаждения в чувственных удовольствиях.",
  "sn36.6:1.17": "И почему?",
  "sn36.6:1.18": "Потому что необученный заурядный человек не знает какого-либо спасения от болезненного чувства, кроме как чувственное удовольствие.",
  "sn36.6:1.19": "Когда он ищет наслаждения в чувственных удовольствиях, то в этой ситуации за этим стоит скрытая склонность к страсти в отношении приятного чувства.",
  "sn36.6:1.20": "Он не понимает в соответствии с действительностью происхождения и исчезновения, удовольствия, опасности и спасения в отношении этих чувств.",
  "sn36.6:1.21": "Когда он не понимает этих вещей, то в этой ситуации за этим стоит скрытая склонность к невежеству в отношении ни-болезненного-ни-приятного чувства.",
  "sn36.6:1.22": "Если он ощущает приятное чувство, он ощущает его, прицепившись [к нему].",
  "sn36.6:1.23": "Если он ощущает болезненное чувство, он ощущает его, прицепившись.",
  "sn36.6:1.24": "Если он ощущает ни-болезненное -ни-приятное чувство, он ощущает его, прицепившись.",
  "sn36.6:1.25": "Таков, монахи, необученный заурядный человек, который прицепился к рождению, старению и смерти; который прицепился к печали, стенанию, боли, горю и отчаянию; который прицепился к страданиям, я говорю вам.",
  "sn36.6:2.1": "Монахи, когда обученный ученик Благородных встречается с болезненным телесным чувством, он не печалится, не горюет и не плачет. Он не рыдает, не бьёт себя в груди, не становится обезумевшим.",
  "sn36.6:2.2": "Он ощущает [только] одно чувство –",
  "sn36.6:2.3": "телесное, но не умственное.",
  "sn36.6:3.1": "Представьте, как если бы человека пронзили бы дротиком,",
  "sn36.6:3.2": "но тут же вслед не пронзили бы вторым дротиком,",
  "sn36.6:3.3": "так что этот человек ощутил бы чувство, вызванное [ударом] только одного дротика.",
  "sn36.6:3.4": "Точно также, когда обученный ученик Благородных встречается с болезненным телесным чувством, он не печалится, не горюет и не плачет. Он не рыдает, не бьёт себя в груди, не становится обезумевшим.",
  "sn36.6:3.5": "Он ощущает [только] одно чувство –",
  "sn36.6:3.6": "телесное, но не умственное.",
  "sn36.6:3.7": "Встречаясь с этим же самым болезненным чувством, он не питает к нему отвращения.",
  "sn36.6:3.8": "Так как он не питает отвращения к болезненному чувству, то в этой ситуации за этим не стоит скрытой склонности к отвращению в отношении болезненного чувства.",
  "sn36.6:3.9": "Встречаясь с болезненным чувством, он не ищет наслаждения в чувственных удовольствиях.",
  "sn36.6:3.10": "И почему?",
  "sn36.6:3.11": "Потому что обученный ученик Благородных знает спасение от болезненного чувства, отличное от чувственного удовольствия.",
  "sn36.6:3.12": "Поскольку он не ищет наслаждения в чувственных удовольствиях, то в этой ситуации за этим не стоит скрытой склонности к страсти в отношении приятного чувства.",
  "sn36.6:3.13": "Он понимает в соответствии с действительностью происхождение и исчезновение, привлекательность, опасность и спасение в отношении этих чувств.",
  "sn36.6:3.14": "Поскольку он понимает эти вещи, то в этой ситуации за этим не стоит скрытой склонности к невежеству в отношении ни-болезненного-ни-приятного чувства.",
  "sn36.6:3.15": "Если он ощущает приятное чувство, он ощущает его, отсоединившись [от него].",
  "sn36.6:3.16": "Если он ощущает болезненное чувство, он ощущает его, отсоединившись.",
  "sn36.6:3.17": "Если он ощущает ни-болезненное-ни-приятноечувство, он ощущает его, отсоединившись.",
  "sn36.6:3.18": "Таков, монахи, обученный ученик Благородных, который отсоединился от рождения, старения и смерти; который отсоединился от печали, стенания, боли, горя и отчаяния; который отсоединился от страданий, я говорю вам”.",
  "sn36.6:3.19": "В этом разница между обученным учеником благородных и необученным заурядным человеком.",
  "sn36.6:4.1": "Мудрец, обученный, не ощущает",
  "sn36.6:4.2": "Приятного, болезненного [умственного] чувства.",
  "sn36.6:4.3": "В этом его великое отличие",
  "sn36.6:4.4": "От заурядного простолюдина.",
  "sn36.6:5.1": "В обученном, постигшим Дхамму,",
  "sn36.6:5.2": "Кто ясно видит этот мир и следующий,",
  "sn36.6:5.3": "Желанное не провоцирует сознания,",
  "sn36.6:5.4": "А к нежеланному нет отвращения [у него].",
  "sn36.6:6.1": "Влечения и отторжения в нём больше не найти,",
  "sn36.6:6.2": "Ведь погасил обоих он, конец им положил.",
  "sn36.6:6.3": "Познав чистейшее и беспечальное,",
  "sn36.6:6.4": "Преодолев существование, он понимает правильно”.",
  "sn36.6:6.5": "Шестая."
}