{
  "sn36.7:0.1": "Связанные Наставления 36.7",
  "sn36.7:0.2": "Глава Сагатха",
  "sn36.7:0.3": "Сутта Хижина для больных Первая",
  "sn36.7:1.1": "Однажды Благословенный пребывал в Весали в Великом Лесу в Павильоне с Остроконечной Крышей.",
  "sn36.7:1.2": "И тогда, вечером, Благословенный вышел из затворничества и отправился в хижину для больных [монахов], где сел на подготовленное сиденье",
  "sn36.7:1.3": "и обратился к монахам так:",
  "sn36.7:2.1": "“Монахи, монах во время ожидания должен пребывать осознанным и бдительным.",
  "sn36.7:2.2": "Таково наше наставление вам.",
  "sn36.7:3.1": "И как, монахи, монах пребывает осознанным?",
  "sn36.7:3.2": "Вот, монахи, монах пребывает в созерцании тела в теле, [будучи] старательным, бдительным, осознанным, устранив влечение и недовольство к миру.",
  "sn36.7:3.3": "Он пребывает в созерцании чувств в чувствах…",
  "sn36.7:3.4": "ума в уме…",
  "sn36.7:3.5": "феноменов в феноменах, будучи] старательным, бдительным, осознанным, устранив влечение и недовольство к миру.",
  "sn36.7:3.6": "Вот таким образом монах пребывает осознанным.",
  "sn36.7:4.1": "И каким образом, монахи, монах бдителен?",
  "sn36.7:4.2": "Вот, монахи, когда монах идёт вперёд и возвращается, он действует с бдительностью. Когда смотрит вперёд и смотрит в сторону; когда сгибает и разгибает свои члены; когда несёт одеяние и верхнее одеяние, свою чашу; когда ест, пьёт, жуёт, пробует на вкус; когда мочится и испражняется; когда идёт, стоит, сидит, засыпает, просыпается, разговаривает и молчит, он действует с бдительностью.",
  "sn36.7:4.3": "Вот как монах бдителен.",
  "sn36.7:4.4": "Монах во время ожидания должен пребывать осознанным и бдительным.",
  "sn36.7:4.5": "Таково наше наставление вам.",
  "sn36.7:5.1": "Монахи, когда монах пребывает таким образом, [будучи] осознанным, бдительным, прилежным, старательным и решительным, то, если в нём возникает приятное чувство, он понимает так:",
  "sn36.7:5.2": "“Вот во мне возникло приятное чувство.",
  "sn36.7:5.3": "Оно обусловлено, а не необусловлено.",
  "sn36.7:5.4": "Обусловлено чем?",
  "sn36.7:5.5": "Обусловлено этим самым телом.",
  "sn36.7:5.6": "Но это тело непостоянно, обусловлено, возникло зависимо.",
  "sn36.7:5.7": "Поэтому, когда приятное чувство возникло в зависимости от тела, которое непостоянно, обусловлено, возникло зависимо – то как может оно, [то есть, чувство], быть постоянным?”",
  "sn36.7:5.8": "Он пребывает в созерцании непостоянства в теле и [непостоянства] в приятном чувстве, он пребывает в созерцании угасания, в созерцании исчезновения, в созерцании прекращения, в созерцании оставления.",
  "sn36.7:5.9": "По мере того как он пребывает так, скрытая склонность к страсти в отношении этого тела и в отношении приятного чувства в нём отбрасывается.",
  "sn36.7:6.1": "Монахи, когда монах пребывает таким образом, [будучи] осознанным, бдительным, прилежным, старательным и решительным, то если в нём возникает болезненное чувство,",
  "sn36.7:6.2": "он понимает так:",
  "sn36.7:6.3": "“Вот во мне возникло болезненное чувство.",
  "sn36.7:6.4": "Оно обусловлено, а не необусловлено.",
  "sn36.7:6.5": "Обусловлено чем?",
  "sn36.7:6.6": "Обусловлено этим самым телом.",
  "sn36.7:6.7": "Но это тело непостоянно, обусловлено, возникло зависимо.",
  "sn36.7:6.8": "Поэтому, когда болезненное чувство возникло в зависимости от тела, которое непостоянно, обусловлено, возникло зависимо – то как может оно быть постоянным?”",
  "sn36.7:6.9": "Он пребывает в созерцании непостоянства в теле и [непостоянства] в болезненном чувстве, он пребывает в созерцании угасания, в созерцании исчезновения, в созерцании прекращения, в созерцании оставления.",
  "sn36.7:6.10": "По мере того как он пребывает так, скрытая склонность к отвращению в отношении этого тела и в отношении болезненного чувства в нём отбрасывается.",
  "sn36.7:7.1": "Монахи, когда монах пребывает таким образом, [будучи] осознанным, бдительным, прилежным, старательным и решительным, то, если в нём возникает ни-болезненное-ни-приятное чувство,он понимает так:",
  "sn36.7:7.2": "“Вот во мне возникло ни-болезненное-ни-приятное чувство.",
  "sn36.7:7.3": "Оно обусловлено, а не необусловлено.",
  "sn36.7:7.4": "Обусловлено чем?",
  "sn36.7:7.5": "Обусловлено этим самым телом.",
  "sn36.7:7.6": "Но это тело непостоянно, обусловлено, возникло зависимо.",
  "sn36.7:7.7": "Поэтому, когда ни-болезненное-ни-приятное чувство возникло в зависимости от тела, которое непостоянно, обусловлено, возникло зависимо – то как может оно быть постоянным?”",
  "sn36.7:7.8": "Он пребывает в созерцании непостоянства в теле и [непостоянства] в ни-болезненном-ни-приятном чувстве, он пребывает в созерцании угасания, в созерцании исчезновения, в созерцании прекращения, в созерцании оставления.",
  "sn36.7:7.9": "По мере того как он пребывает так, скрытая склонность к невежеству в отношении этого тела и в отношении ни-приятного-ни-болезненного чувства в нём отбрасывается.",
  "sn36.7:8.1": "Если он чувствует приятное чувство, он понимает: “Оно непостоянно”. Он понимает: “За него не стоит цепляться”. Он понимает: “Им не стоит наслаждаться”.",
  "sn36.7:8.2": "Если он чувствует болезненное чувство, он понимает: “Оно непостоянно”. Он понимает: “За него не стоит цепляться”. Он понимает: “Им не стоит наслаждаться”.",
  "sn36.7:8.3": "Если он чувствует ни-болезненное-ни-приятное чувство, он понимает: “Оно непостоянно”. Он понимает: “За него не стоит цепляться”. Он понимает: “Им не стоит наслаждаться”.",
  "sn36.7:8.4": "Если он чувствует приятное чувство, он чувствует его, [будучи] отсоединённым [от него].",
  "sn36.7:8.5": "Если он чувствует болезненное чувство, он чувствует его, [будучи] отсоединённым [от него].",
  "sn36.7:8.6": "Если он чувствует ни-болезненное-ни-приятное чувство, он чувствует его, [будучи] отсоединённым [от него].",
  "sn36.7:8.7": "Когда он чувствует чувство, прекращающееся вместе с телом, он понимает: “Я чувствую чувство, прекращающееся вместе с телом”.Когда он чувствует чувство, прекращающееся вместе с жизнью, он понимает: “Я чувствую чувство, прекращающееся вместе с жизнью”.",
  "sn36.7:8.8": "Он понимает: “После распада тела, после истощения жизни, всё, что чувствуется, при отсутствии наслаждения в этом, прямо здесь и угаснет”.",
  "sn36.7:9.1": "Подобно тому, монахи, как масляная лампа горит в зависимости от масла и фитиля,",
  "sn36.7:9.2": "и с истощением масла и фитиля, она гаснет из-за недостатка топлива,",
  "sn36.7:9.3": "то точно также, монахи, когда монах чувствует чувство, прекращающееся вместе с телом… прекращающееся вместе с жизнью… он понимает:",
  "sn36.7:9.4": "“После распада тела, после истощения жизни, всё, что чувствуется, при отсутствии наслаждения в этом, прямо здесь и угаснет”.",
  "sn36.7:9.5": "Седьмая."
}