{
 "sn36.15:0.1": "Связанные Наставления 36.15",
 "sn36.15:0.2": "Глава Рахогата",
 "sn36.15:0.3": "Сутта Ананда(I)",
 "sn36.15:1.1": "И тогда Достопочтенный Ананда подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
 "sn36.15:1.2": "“Учитель, что такое чувство? Каково происхождение чувства?Каково прекращение чувства? Каков путь, ведущий к прекращению чувства?",
 "sn36.15:1.3": "Какова привлекательность чувства?Какова опасность?Каково спасение?”",
 "sn36.15:1.4": "“Ананда, есть эти три чувства:",
 "sn36.15:1.5": "приятное чувство, болезненное чувство, ни-болезненное-ни-приятное чувство.",
 "sn36.15:1.6": "Это называется чувством.",
 "sn36.15:1.7": "С возникновением контакта возникает чувство.",
 "sn36.15:1.8": "С прекращением контакта прекращается чувство.",
 "sn36.15:1.9": "Этот самый Благородный Восьмеричный Путь – это путь, ведущий к прекращению чувства, то есть:",
 "sn36.15:1.10": "правильные воззрения…правильное сосредоточение.",
 "sn36.15:1.11": "Наслаждение и радость, возникающие в зависимости от чувства: это является привлекательностью чувства.",
 "sn36.15:1.12": "То, что чувство непостоянно, страдательно, подвержено изменению: это является опасностью чувства.",
 "sn36.15:1.13": "Устранение и оставление желания и жажды к чувству:является спасением от чувства.",
 "sn36.15:1.14": "Затем, Ананда, я также учил пошаговому прекращению формаций…",
 "sn36.15:1.15": "Когда достигается первая джхана, то прекращается [внутренняя] речь…",
 "sn36.15:1.16": "Когда достигается прекращение восприятия и чувствования, то восприятие и чувствование прекращаются.",
 "sn36.15:1.17": "Когда закончились загрязнения в уме монаха, жажда прекратилась, злоба прекратилась, заблуждение прекратилось.",
 "sn36.15:1.18": "Затем я также учил пошаговому успокоению формаций.",
 "sn36.15:1.19": "Когда достигается первая джхана, то успокаивается [внутренняя] речь…",
 "sn36.15:1.20": "Когда достигается прекращение восприятия и чувствования, то восприятие и чувствование успокаиваются.",
 "sn36.15:1.21": "Когда закончились загрязнения в уме монаха, жажда успокоена, злоба успокоена, заблуждение успокоено.",
 "sn36.15:1.22": "Затем я также учил пошаговому затиханию формаций.",
 "sn36.15:1.23": "Когда достигается первая джхана, то затихает [внутренняя] речь…",
 "sn36.15:1.24": "Когда достигается сфера безграничного пространства, то затихает восприятие форм.",
 "sn36.15:1.25": "Когда достигается сфера безграничного сознания, то затихает сфера безграничного пространства.",
 "sn36.15:1.26": "Когда достигается сфера отсутствия всего, то затихает сфера безграничного сознания.",
 "sn36.15:1.27": "Когда достигается сфера ни восприятия, ни не-восприятия, то затихает сфера отсутствия всего.",
 "sn36.15:1.28": "Когда достигается прекращение восприятия и чувствования, то восприятие и чувствование затихают.",
 "sn36.15:1.29": "Когда закончились загрязнения в уме монаха, жажда затихла, злоба затихла, заблуждение затихло.",
 "sn36.15:1.30": "Пятая."
}