{
  "sn36.11:0.1": "Связанные Наставления 36.11",
  "sn36.11:0.2": "Глава Сагатха",
  "sn36.11:0.3": "Сутта Одинокий",
  "sn36.11:1.1": "И тогда один монах пришёл к Благословенному и, поклонившись ему, сел рядом. Затем он сказал Благословенному:",
  "sn36.11:1.2": "“Учитель, только что я был в уединении, и такая цепочка мыслей пришла ко мне:",
  "sn36.11:1.3": "Благословенный говорил о трёх чувствах:",
  "sn36.11:1.4": "о приятном, о болезненном и о чувстве, которое ни болезненно, ни приятно.",
  "sn36.11:1.5": "Об этих трёх чувствах говорил Благословенный.",
  "sn36.11:1.6": "Но он также сказал:",
  "sn36.11:1.7": "“Всё, что чувствуется, подвержено страдательности”.",
  "sn36.11:1.8": "связи с чем Благословенный сказал:",
  "sn36.11:1.9": "“Всё, что чувствуется, подвержено страдательности?”",
  "sn36.11:2.1": "“Превосходно, монах. Превосходно.",
  "sn36.11:2.2": "О трёх чувствах я говорил:",
  "sn36.11:2.3": "о приятном чувстве, о болезненном чувстве, и о чувстве, которое ни болезненно, ни приятно.",
  "sn36.11:2.4": "Об этих трёх чувствах я говорил.",
  "sn36.11:2.5": "Но также я сказал:",
  "sn36.11:2.6": "“Всё, что чувствуется, подвержено страдательности”.",
  "sn36.11:2.7": "Так я сказал просто в связи с формациями, природа которых – заканчиваться… природа которых – спадать… природа которых – прекращаться… природа которых – изменяться.",
  "sn36.11:2.8": "“Всё, что чувствуется, подвержено страдательности",
  "sn36.11:2.9": "Так я сказал просто в связи с формациями, природа которых – заканчиваться…",
  "sn36.11:2.10": "природа которых – спадать…",
  "sn36.11:2.11": "",
  "sn36.11:2.12": "природа которых – прекращаться…",
  "sn36.11:2.13": "природа которых – изменяться.",
  "sn36.11:2.14": "“Всё, что чувствуется, подвержено страдательности",
  "sn36.11:2.15": "И я также учил пошаговому прекращению формаций.",
  "sn36.11:2.16": "Когда достигается первая джхана, то прекращается [внутренняя] речь.",
  "sn36.11:2.17": "Когда достигается вторая джхана, то прекращается направление ума [на объект] и удержание ума [на объекте].",
  "sn36.11:2.18": "Когда достигается третья джхана, то прекращается восторг.",
  "sn36.11:2.19": "Когда достигается четвёртая джхана, то прекращаются вдох и выдох.",
  "sn36.11:2.20": "Когда достигается сфера безграничного пространства, то прекращается восприятие форм.",
  "sn36.11:2.21": "Когда достигается сфера безграничного сознания, то прекращается сфера безграничного пространства.",
  "sn36.11:2.22": "Когда достигается сфера отсутствия всего, то прекращается сфера безграничного сознания.",
  "sn36.11:2.23": "Когда достигается сфера ни восприятия, ни не-восприятия, то прекращается сфера отсутствия всего.",
  "sn36.11:2.24": "Когда достигается прекращение восприятия и чувствования, то восприятие и чувствование прекращаются.",
  "sn36.11:2.25": "Когда закончились загрязнения в уме монаха, жажда прекратилась, злоба прекратилась, заблуждение прекратилось.",
  "sn36.11:2.26": "Затем, монах, я также учил пошаговому успокоению формаций.",
  "sn36.11:2.27": "Когда достигается первая джхана, то успокаивается [внутренняя] речь.",
  "sn36.11:2.28": "Когда достигается вторая джхана, то успокаивается направление ума и удержание ума. Когда достигается третья джхана, то успокаивается восторг. Когда достигается четвёртая джхана, то успокаиваются вдох и выдох. Когда достигается сфера безграничного пространства, то успокаивается восприятие форм. Когда достигается сфера безграничного сознания, то успокаивается сфера безграничного пространства. Когда достигается сфера отсутствия всего, то успокаивается сфера безграничного сознания. Когда достигается сфера ни восприятия, ни не-восприятия, то успокаивается сфера отсутствия всего.",
  "sn36.11:2.29": "Когда достигается прекращение восприятия и чувствования, то восприятие и чувствование успокаиваются.",
  "sn36.11:2.30": "Когда закончились загрязнения в уме монаха, жажда успокоена, злоба успокоена, заблуждение успокоено.",
  "sn36.11:2.31": "Есть вот эти шесть затиханий.",
  "sn36.11:2.32": "Когда достигается первая джхана, то затихает [внутренняя] речь.",
  "sn36.11:2.33": "Когда достигается вторая джхана, то затихают направление ума и удержание ума.",
  "sn36.11:2.34": "Когда достигается третья джхана, то затихает восторг.",
  "sn36.11:2.35": "Когда достигается четвёртая джхана, то затихают вдох и выдох.",
  "sn36.11:2.36": "Когда достигается прекращение восприятия и чувствования, то восприятие и чувствование затихают",
  "sn36.11:2.37": "Когда достигается прекращение восприятия и чувствования, то восприятие и чувствование затихают. Когда закончились загрязнения в уме монаха, жажда затихла, злоба затихла, заблуждение затихло”.",
  "sn36.11:2.38": "Первая."
}