{	
"an10.50:0.1":	"अङ्गुत्तर निकाय १०।५० ",
"an10.50:0.2":	"५। अक्कोसवग्ग ",
"an10.50:0.3":	"भण्डनसुत्त ",
"an10.50:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an10.50:1.2":	"तेन खो पन समयेन सम्बहुला भिक्खू पच्छाभत्तं पिण्डपातपटिक्कन्ता उपट्ठानसालायं सन्निसिन्ना सन्निपतिता भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरन्ति। ",
"an10.50:2.1":	"अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो येन उपट्ठानसाला तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"an10.50:2.2":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"an10.50:2.3":	"“काय नुत्थ, भिक्खवे, एतरहि कथाय सन्निसिन्ना सन्निपतिता, का च पन वो अन्तराकथा विप्पकता”ति? ",
"an10.50:3.1":	"“इध मयं, भन्ते, पच्छाभत्तं पिण्डपातपटिक्कन्ता उपट्ठानसालायं सन्निसिन्ना सन्निपतिता भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरामा”ति। ",
"an10.50:3.2":	"“न खो पनेतं, भिक्खवे, तुम्हाकं पतिरूपं कुलपुत्तानं सद्धाय अगारस्मा अनगारियं पब्बजितानं, यं तुम्हे भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरेय्याथ। ",
"an10.50:4.1":	"दसयिमे, भिक्खवे, धम्मा सारणीया पियकरणा गरुकरणा सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तन्ति। ",
"an10.50:4.2":	"कतमे दस? ",
"an10.50:4.3":	"इध, भिक्खवे, भिक्खु सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"an10.50:4.4":	"यम्पि, भिक्खवे, भिक्खु सीलवा होति …पे… समादाय सिक्खति सिक्खापदेसु, ",
"an10.50:4.5":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"an10.50:5.1":	"पुन चपरं, भिक्खवे, भिक्खु बहुस्सुतो होति सुतधरो सुतसन्निचयो, ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपास्स धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा। ",
"an10.50:5.2":	"यम्पि, भिक्खवे, भिक्खु बहुस्सुतो होति …पे… दिट्ठिया सुप्पटिविद्धा, ",
"an10.50:5.3":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"an10.50:6.1":	"पुन चपरं, भिक्खवे, भिक्खु कल्याणमित्तो होति कल्याणसहायो कल्याणसम्पवङ्को। ",
"an10.50:6.2":	"यम्पि, भिक्खवे, भिक्खु कल्याणमित्तो होति कल्याणसहायो कल्याणसम्पवङ्को, ",
"an10.50:6.3":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"an10.50:7.1":	"पुन चपरं, भिक्खवे, भिक्खु सुवचो होति सोवचस्सकरणेहि धम्मेहि समन्नागतो खमो पदक्खिणग्गाही अनुसासनिं। ",
"an10.50:7.2":	"यम्पि, भिक्खवे, भिक्खु सुवचो होति सोवचस्सकरणेहि धम्मेहि समन्नागतो खमो पदक्खिणग्गाही अनुसासनिं, ",
"an10.50:7.3":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"an10.50:8.1":	"पुन चपरं, भिक्खवे, भिक्खु यानि तानि सब्रह्मचारीनं उच्चावचानि किङ्करणीयानि—तत्थ दक्खो होति अनलसो, तत्रूपायाय वीमंसाय समन्नागतो अलं कातुं अलं संविधातुं। ",
"an10.50:8.2":	"यम्पि, भिक्खवे, भिक्खु यानि तानि सब्रह्मचारीनं उच्चावचानि किङ्करणीयानि—तत्थ दक्खो होति अनलसो तत्रूपायाय वीमंसाय समन्नागतो अलं कातुं अलं संविधातुं, ",
"an10.50:8.3":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"an10.50:9.1":	"पुन चपरं, भिक्खवे, भिक्खु धम्मकामो होति पियसमुदाहारो, अभिधम्मे अभिविनये उळारपामोज्जो। ",
"an10.50:9.2":	"यम्पि, भिक्खवे, भिक्खु धम्मकामो होति पियसमुदाहारो, अभिधम्मे अभिविनये उळारपामोज्जो, ",
"an10.50:9.3":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"an10.50:10.1":	"पुन चपरं, भिक्खवे, भिक्खु आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"an10.50:10.2":	"यम्पि, भिक्खवे, भिक्खु आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु, ",
"an10.50:10.3":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"an10.50:11.1":	"पुन चपरं, भिक्खवे, भिक्खु सन्तुट्ठो होति इतरीतरचीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारेन। ",
"an10.50:11.2":	"यम्पि, भिक्खवे, भिक्खु सन्तुट्ठो होति इतरीतरचीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारेन, ",
"an10.50:11.3":	"अयम्पि धम्मो सारणीयो …पे… संवत्तति। ",
"an10.50:12.1":	"पुन चपरं, भिक्खवे, भिक्खु सतिमा होति, परमेन सतिनेपक्केन समन्नागतो, चिरकतम्पि चिरभासितम्पि सरिता अनुस्सरिता। ",
"an10.50:12.2":	"यम्पि, भिक्खवे, भिक्खु सतिमा होति, परमेन सतिनेपक्केन समन्नागतो, चिरकतम्पि चिरभासितम्पि सरिता अनुस्सरिता, ",
"an10.50:12.3":	"अयम्पि धम्मो सारणीयो …पे… संवत्तति। ",
"an10.50:13.1":	"पुन चपरं, भिक्खवे, भिक्खु पञ्ञवा होति, उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया। ",
"an10.50:13.2":	"यम्पि, भिक्खवे, भिक्खु पञ्ञवा होति, उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया, ",
"an10.50:13.3":	"अयम्पि धम्मो सारणीयो …पे… संवत्तति। ",
"an10.50:14.1":	"इमे खो, भिक्खवे, दस धम्मा सारणीया पियकरणा गरुकरणा सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तन्ती”ति। ",
"an10.50:14.2":	"दसमं। ",
"an10.50:14.3":	"अक्कोसवग्गो पञ्चमो। ",
"an10.50:15.0":	"तस्सुद्दानं ",
"an10.50:15.1":	"विवादा द्वे च मूलानि, ",
"an10.50:15.2":	"कुसिनारपवेसने; ",
"an10.50:15.3":	"सक्को महालि अभिण्हं, ",
"an10.50:15.4":	"सरीरट्ठा च भण्डनाति। ",
"an10.50:15.5":	"पठमो पण्णासको समत्तो। "
}	
