{	
"an10.91:0.1":	"अङ्गुत्तर निकाय १०।९१ ",
"an10.91:0.2":	"१०। उपालिवग्ग ",
"an10.91:0.3":	"कामभोगीसुत्त ",
"an10.91:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an10.91:1.2":	"अथ खो अनाथपिण्डिको गहपति येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो अनाथपिण्डिकं गहपतिं भगवा एतदवोच: ",
"an10.91:2.1":	"“दसयिमे, गहपति, कामभोगी सन्तो संविज्जमाना लोकस्मिं। ",
"an10.91:2.2":	"कतमे दस? ",
"an10.91:2.3":	"इध, गहपति, एकच्चो कामभोगी अधम्मेन भोगे परियेसति साहसेन; ",
"an10.91:2.4":	"अधम्मेन भोगे परियेसित्वा साहसेन न अत्तानं सुखेति न पीणेति न संविभजति न पुञ्ञानि करोति। ",
"an10.91:3.1":	"इध पन, गहपति, एकच्चो कामभोगी अधम्मेन भोगे परियेसति साहसेन; ",
"an10.91:3.2":	"अधम्मेन भोगे परियेसित्वा साहसेन अत्तानं सुखेति पीणेति, न संविभजति न पुञ्ञानि करोति। ",
"an10.91:4.1":	"इध पन, गहपति, एकच्चो कामभोगी अधम्मेन भोगे परियेसति साहसेन; ",
"an10.91:4.2":	"अधम्मेन भोगे परियेसित्वा साहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति। ",
"an10.91:5.1":	"इध पन, गहपति, एकच्चो कामभोगी धम्माधम्मेन भोगे परियेसति साहसेनपि असाहसेनपि; ",
"an10.91:5.2":	"धम्माधम्मेन भोगे परियेसित्वा साहसेनपि असाहसेनपि न अत्तानं सुखेति न पीणेति न संविभजति न पुञ्ञानि करोति। ",
"an10.91:6.1":	"इध पन, गहपति, एकच्चो कामभोगी धम्माधम्मेन भोगे परियेसति साहसेनपि असाहसेनपि; ",
"an10.91:6.2":	"धम्माधम्मेन भोगे परियेसित्वा साहसेनपि असाहसेनपि अत्तानं सुखेति पीणेति, न संविभजति न पुञ्ञानि करोति। ",
"an10.91:7.1":	"इध पन, गहपति, एकच्चो कामभोगी धम्माधम्मेन भोगे परियेसति साहसेनपि असाहसेनपि; ",
"an10.91:7.2":	"धम्माधम्मेन भोगे परियेसित्वा साहसेनपि असाहसेनपि अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति। ",
"an10.91:8.1":	"इध पन, गहपति, एकच्चो कामभोगी धम्मेन भोगे परियेसति असाहसेन; ",
"an10.91:8.2":	"धम्मेन भोगे परियेसित्वा असाहसेन न अत्तानं सुखेति न पीणेति न संविभजति न पुञ्ञानि करोति। ",
"an10.91:9.1":	"इध पन, गहपति, एकच्चो कामभोगी धम्मेन भोगे परियेसति असाहसेन; ",
"an10.91:9.2":	"धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति, न संविभजति न पुञ्ञानि करोति। ",
"an10.91:10.1":	"इध पन, गहपति, एकच्चो कामभोगी धम्मेन भोगे परियेसति असाहसेन; ",
"an10.91:10.2":	"धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति। ",
"an10.91:10.3":	"ते च भोगे गथितो मुच्छितो अज्झोसन्नो अनादीनवदस्सावी अनिस्सरणपञ्ञो परिभुञ्जति। ",
"an10.91:11.1":	"इध पन, गहपति, एकच्चो कामभोगी धम्मेन भोगे परियेसति असाहसेन; ",
"an10.91:11.2":	"धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति। ",
"an10.91:11.3":	"ते च भोगे अगथितो अमुच्छितो अनज्झोसन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जति। ",
"an10.91:12.1":	"तत्र, गहपति, य्वायं कामभोगी अधम्मेन भोगे परियेसति साहसेन, अधम्मेन भोगे परियेसित्वा साहसेन न अत्तानं सुखेति न पीणेति न संविभजति न पुञ्ञानि करोति, अयं, गहपति, कामभोगी तीहि ठानेहि गारय्हो। ",
"an10.91:12.2":	"‘अधम्मेन भोगे परियेसति साहसेना’ति, इमिना पठमेन ठानेन गारय्हो। ",
"an10.91:12.3":	"‘न अत्तानं सुखेति न पीणेती’ति, इमिना दुतियेन ठानेन गारय्हो। ",
"an10.91:12.4":	"‘न संविभजति न पुञ्ञानि करोती’ति, इमिना ततियेन ठानेन गारय्हो। ",
"an10.91:12.5":	"अयं, गहपति, कामभोगी इमेहि तीहि ठानेहि गारय्हो। ",
"an10.91:13.1":	"तत्र, गहपति, य्वायं कामभोगी अधम्मेन भोगे परियेसति साहसेन, अधम्मेन भोगे परियेसित्वा साहसेन अत्तानं सुखेति पीणेति न संविभजति न पुञ्ञानि करोति, अयं, गहपति, कामभोगी द्वीहि ठानेहि गारय्हो एकेन ठानेन पासंसो। ",
"an10.91:13.2":	"‘अधम्मेन भोगे परियेसति साहसेना’ति, इमिना पठमेन ठानेन गारय्हो। ",
"an10.91:13.3":	"‘अत्तानं सुखेति पीणेती’ति, इमिना एकेन ठानेन पासंसो। ",
"an10.91:13.4":	"‘न संविभजति न पुञ्ञानि करोती’ति इमिना दुतियेन ठानेन गारय्हो। ",
"an10.91:13.5":	"अयं, गहपति, कामभोगी इमेहि द्वीहि ठानेहि गारय्हो इमिना एकेन ठानेन पासंसो। ",
"an10.91:14.1":	"तत्र, गहपति, य्वायं कामभोगी अधम्मेन भोगे परियेसति साहसेन, अधम्मेन भोगे परियेसित्वा साहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति, अयं, गहपति, कामभोगी एकेन ठानेन गारय्हो द्वीहि ठानेहि पासंसो। ",
"an10.91:14.2":	"‘अधम्मेन भोगे परियेसति साहसेना’ति, इमिना एकेन ठानेन गारय्हो। ",
"an10.91:14.3":	"‘अत्तानं सुखेति पीणेती’ति, इमिना पठमेन ठानेन पासंसो। ",
"an10.91:14.4":	"‘संविभजति पुञ्ञानि करोती’ति, इमिना दुतियेन ठानेन पासंसो। ",
"an10.91:14.5":	"अयं, गहपति, कामभोगी इमिना एकेन ठानेन गारय्हो, इमेहि द्वीहि ठानेहि पासंसो। ",
"an10.91:15.1":	"तत्र, गहपति, य्वायं कामभोगी धम्माधम्मेन भोगे परियेसति साहसेनपि असाहसेनपि, धम्माधम्मेन भोगे परियेसित्वा साहसेनपि असाहसेनपि न अत्तानं सुखेति न पीणेति न संविभजति न पुञ्ञानि करोति, अयं, गहपति, कामभोगी एकेन ठानेन पासंसो तीहि ठानेहि गारय्हो। ",
"an10.91:15.2":	"‘धम्मेन भोगे परियेसति असाहसेना’ति, इमिना एकेन ठानेन पासंसो। ",
"an10.91:15.3":	"‘अधम्मेन भोगे परियेसति साहसेना’ति, इमिना पठमेन ठानेन गारय्हो। ",
"an10.91:15.4":	"‘न अत्तानं सुखेति न पीणेती’ति, इमिना दुतियेन ठानेन गारय्हो। ",
"an10.91:15.5":	"‘न संविभजति न पुञ्ञानि करोती’ति, इमिना ततियेन ठानेन गारय्हो। ",
"an10.91:15.6":	"अयं, गहपति, कामभोगी इमिना एकेन ठानेन पासंसो इमेहि तीहि ठानेहि गारय्हो। ",
"an10.91:16.1":	"तत्र, गहपति, य्वायं कामभोगी धम्माधम्मेन भोगे परियेसति साहसेनपि असाहसेनपि, धम्माधम्मेन भोगे परियेसित्वा साहसेनपि असाहसेनपि अत्तानं सुखेति पीणेति न संविभजति न पुञ्ञानि करोति, अयं, गहपति, कामभोगी द्वीहि ठानेहि पासंसो द्वीहि ठानेहि गारय्हो। ",
"an10.91:16.2":	"‘धम्मेन भोगे परियेसति असाहसेना’ति, इमिना पठमेन ठानेन पासंसो। ",
"an10.91:16.3":	"‘अधम्मेन भोगे परियेसति साहसेना’ति, इमिना पठमेन ठानेन गारय्हो। ",
"an10.91:16.4":	"‘अत्तानं सुखेति पीणेती’ति, इमिना दुतियेन ठानेन पासंसो। ",
"an10.91:16.5":	"‘न संविभजति न पुञ्ञानि करोती’ति, इमिना दुतियेन ठानेन गारय्हो। ",
"an10.91:16.6":	"अयं, गहपति, कामभोगी इमेहि द्वीहि ठानेहि पासंसो इमेहि द्वीहि ठानेहि गारय्हो। ",
"an10.91:17.1":	"तत्र, गहपति, य्वायं कामभोगी धम्माधम्मेन भोगे परियेसति साहसेनपि असाहसेनपि, धम्माधम्मेन भोगे परियेसित्वा साहसेनपि असाहसेनपि अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति, अयं, गहपति, कामभोगी तीहि ठानेहि पासंसो एकेन ठानेन गारय्हो। ",
"an10.91:17.2":	"‘धम्मेन भोगे परियेसति असाहसेना’ति, इमिना पठमेन ठानेन पासंसो। ",
"an10.91:17.3":	"‘अधम्मेन भोगे परियेसति साहसेना’ति, इमिना एकेन ठानेन गारय्हो। ",
"an10.91:17.4":	"‘अत्तानं सुखेति पीणेती’ति, इमिना दुतियेन ठानेन पासंसो। ",
"an10.91:17.5":	"‘संविभजति पुञ्ञानि करोती’ति, इमिना ततियेन ठानेन पासंसो। ",
"an10.91:17.6":	"अयं, गहपति, कामभोगी इमेहि तीहि ठानेहि पासंसो इमिना एकेन ठानेन गारय्हो। ",
"an10.91:18.1":	"तत्र, गहपति, य्वायं कामभोगी धम्मेन भोगे परियेसति असाहसेन, धम्मेन भोगे परियेसित्वा असाहसेन न अत्तानं सुखेति न पीणेति न संविभजति न पुञ्ञानि करोति, अयं, गहपति, कामभोगी एकेन ठानेन पासंसो द्वीहि ठानेहि गारय्हो। ",
"an10.91:18.2":	"‘धम्मेन भोगे परियेसति असाहसेना’ति, इमिना एकेन ठानेन पासंसो। ",
"an10.91:18.3":	"‘न अत्तानं सुखेति न पीणेती’ति, इमिना पठमेन ठानेन गारय्हो। ",
"an10.91:18.4":	"‘न संविभजति न पुञ्ञानि करोती’ति, इमिना दुतियेन ठानेन गारय्हो। ",
"an10.91:18.5":	"अयं, गहपति, कामभोगी इमिना एकेन ठानेन पासंसो इमेहि द्वीहि ठानेहि गारय्हो। ",
"an10.91:19.1":	"तत्र, गहपति, य्वायं कामभोगी धम्मेन भोगे परियेसति असाहसेन, धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति न संविभजति न पुञ्ञानि करोति, अयं, गहपति, कामभोगी द्वीहि ठानेहि पासंसो एकेन ठानेन गारय्हो। ",
"an10.91:19.2":	"‘धम्मेन भोगे परियेसति असाहसेना’ति, इमिना पठमेन ठानेन पासंसो। ",
"an10.91:19.3":	"‘अत्तानं सुखेति पीणेती’ति, इमिना दुतियेन ठानेन पासंसो। ",
"an10.91:19.4":	"‘न संविभजति न पुञ्ञानि करोती’ति इमिना एकेन ठानेन गारय्हो। ",
"an10.91:19.5":	"अयं, गहपति, कामभोगी इमेहि द्वीहि ठानेहि पासंसो इमिना एकेन ठानेन गारय्हो। ",
"an10.91:20.1":	"तत्र, गहपति य्वायं कामभोगी धम्मेन भोगे परियेसति असाहसेन, धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति, ते च भोगे गथितो मुच्छितो अज्झोसन्नो अनादीनवदस्सावी अनिस्सरणपञ्ञो परिभुञ्जति, अयं, गहपति, कामभोगी तीहि ठानेहि पासंसो एकेन ठानेन गारय्हो। ",
"an10.91:20.2":	"‘धम्मेन भोगे परियेसति असाहसेना’ति, इमिना पठमेन ठानेन पासंसो। ",
"an10.91:20.3":	"‘अत्तानं सुखेति पीणेती’ति, इमिना दुतियेन ठानेन पासंसो। ",
"an10.91:20.4":	"‘संविभजति पुञ्ञानि करोती’ति, इमिना ततियेन ठानेन पासंसो। ",
"an10.91:20.5":	"‘ते च भोगे गथितो मुच्छितो अज्झोसन्नो अनादीनवदस्सावी अनिस्सरणपञ्ञो परिभुञ्जती’ति, इमिना एकेन ठानेन गारय्हो। ",
"an10.91:20.6":	"अयं, गहपति, कामभोगी इमेहि तीहि ठानेहि पासंसो इमिना एकेन ठानेन गारय्हो। ",
"an10.91:21.1":	"तत्र, गहपति, य्वायं कामभोगी धम्मेन भोगे परियेसति असाहसेन, धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति, ते च भोगे अगथितो अमुच्छितो अनज्झोसन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जति, अयं, गहपति, कामभोगी चतूहि ठानेहि पासंसो। ",
"an10.91:21.2":	"‘धम्मेन भोगे परियेसति असाहसेना’ति, इमिना पठमेन ठानेन पासंसो। ",
"an10.91:21.3":	"‘अत्तानं सुखेति पीणेती’ति, इमिना दुतियेन ठानेन पासंसो। ",
"an10.91:21.4":	"‘संविभजति पुञ्ञानि करोती’ति, इमिना ततियेन ठानेन पासंसो। ",
"an10.91:21.5":	"‘ते च भोगे अगथितो अमुच्छितो अनज्झोसन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जती’ति, इमिना चतुत्थेन ठानेन पासंसो। ",
"an10.91:21.6":	"अयं, गहपति, कामभोगी इमेहि चतूहि ठानेहि पासंसो। ",
"an10.91:22.1":	"इमे खो, गहपति, दस कामभोगी सन्तो संविज्जमाना लोकस्मिं। ",
"an10.91:22.2":	"इमेसं खो, गहपति, दसन्नं कामभोगीनं य्वायं कामभोगी धम्मेन भोगे परियेसति असाहसेन, धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति, ते च भोगे अगथितो अमुच्छितो अनज्झोसन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जति, अयं इमेसं दसन्नं कामभोगीनं अग्गो च सेट्ठो च पामोक्खो च उत्तमो च पवरो च। ",
"an10.91:22.3":	"सेय्यथापि, गहपति, गवा खीरं, खीरम्हा दधि, दधिम्हा नवनीतं, नवनीतम्हा सप्पि, सप्पिम्हा सप्पिमण्डो। सप्पिमण्डो तत्थ अग्गमक्खायति। ",
"an10.91:23.1":	"एवमेवं खो, गहपति, इमेसं दसन्नं कामभोगीनं य्वायं कामभोगी धम्मेन भोगे परियेसति असाहसेन, धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति, ते च भोगे अगथितो अमुच्छितो अनज्झोसन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जति, अयं इमेसं दसन्नं कामभोगीनं अग्गो च सेट्ठो च पामोक्खो च उत्तमो च पवरो चा”ति। ",
"an10.91:23.2":	"पठमं। "
}	
