{	
"an10.87:0.1":	"अङ्गुत्तर निकाय १०।८७ ",
"an10.87:0.2":	"९। थेरवग्ग ",
"an10.87:0.3":	"नप्पियसुत्त ",
"an10.87:1.1":	"तत्र खो भगवा कालङ्कतं भिक्खुं आरब्भ भिक्खू आमन्तेसि: ",
"an10.87:1.2":	"“भिक्खवो”ति। ",
"an10.87:1.3":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an10.87:1.4":	"भगवा एतदवोच: ",
"an10.87:2.1":	"“इध, भिक्खवे, भिक्खु अधिकरणिको होति, अधिकरणसमथस्स न वण्णवादी। ",
"an10.87:2.2":	"यम्पि, भिक्खवे, भिक्खु अधिकरणिको होति अधिकरणसमथस्स न वण्णवादी, अयम्पि धम्मो न पियताय न गरुताय न भावनाय न सामञ्ञाय न एकीभावाय संवत्तति। ",
"an10.87:3.1":	"पुन चपरं, भिक्खवे, भिक्खु न सिक्खाकामो होति, सिक्खासमादानस्स न वण्णवादी। ",
"an10.87:3.2":	"यम्पि, भिक्खवे, भिक्खु न सिक्खाकामो होति सिक्खासमादानस्स न वण्णवादी, अयम्पि धम्मो न पियताय न गरुताय न भावनाय न सामञ्ञाय न एकीभावाय संवत्तति। ",
"an10.87:4.1":	"पुन चपरं, भिक्खवे, भिक्खु पापिच्छो होति, इच्छाविनयस्स न वण्णवादी। ",
"an10.87:4.2":	"यम्पि, भिक्खवे, भिक्खु पापिच्छो होति इच्छाविनयस्स न वण्णवादी, अयम्पि धम्मो न पियताय न गरुताय न भावनाय न सामञ्ञाय न एकीभावाय संवत्तति। ",
"an10.87:5.1":	"पुन चपरं, भिक्खवे, भिक्खु कोधनो होति, कोधविनयस्स न वण्णवादी। ",
"an10.87:5.2":	"यम्पि, भिक्खवे, भिक्खु कोधनो होति कोधविनयस्स न वण्णवादी, अयम्पि धम्मो न पियताय न गरुताय न भावनाय न सामञ्ञाय न एकीभावाय संवत्तति। ",
"an10.87:6.1":	"पुन चपरं, भिक्खवे, भिक्खु मक्खी होति, मक्खविनयस्स न वण्णवादी। ",
"an10.87:6.2":	"यम्पि, भिक्खवे, भिक्खु मक्खी होति मक्खविनयस्स न वण्णवादी, अयम्पि धम्मो न पियताय न गरुताय न भावनाय न सामञ्ञाय न एकीभावाय संवत्तति। ",
"an10.87:7.1":	"पुन चपरं, भिक्खवे, भिक्खु सठो होति, साठेय्यविनयस्स न वण्णवादी। ",
"an10.87:7.2":	"यम्पि, भिक्खवे, भिक्खु सठो होति साठेय्यविनयस्स न वण्णवादी, अयम्पि धम्मो न पियताय न गरुताय न भावनाय न सामञ्ञाय न एकीभावाय संवत्तति। ",
"an10.87:8.1":	"पुन चपरं, भिक्खवे, भिक्खु मायावी होति, मायाविनयस्स न वण्णवादी। ",
"an10.87:8.2":	"यम्पि, भिक्खवे, भिक्खु मायावी होति मायाविनयस्स न वण्णवादी, अयम्पि धम्मो न पियताय न गरुताय न भावनाय न सामञ्ञाय न एकीभावाय संवत्तति। ",
"an10.87:9.1":	"पुन चपरं, भिक्खवे, भिक्खु धम्मानं न निसामकजातिको होति, धम्मनिसन्तिया न वण्णवादी। ",
"an10.87:9.2":	"यम्पि, भिक्खवे, भिक्खु धम्मानं न निसामकजातिको होति धम्मनिसन्तिया न वण्णवादी, अयम्पि धम्मो न पियताय न गरुताय न भावनाय न सामञ्ञाय न एकीभावाय संवत्तति। ",
"an10.87:10.1":	"पुन चपरं, भिक्खवे, भिक्खु न पटिसल्लीनो होति, पटिसल्लानस्स न वण्णवादी। ",
"an10.87:10.2":	"यम्पि, भिक्खवे, भिक्खु न पटिसल्लीनो होति पटिसल्लानस्स न वण्णवादी, अयम्पि धम्मो न पियताय न गरुताय न भावनाय न सामञ्ञाय न एकीभावाय संवत्तति। ",
"an10.87:11.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्रह्मचारीनं न पटिसन्थारको होति, पटिसन्थारकस्स न वण्णवादी। ",
"an10.87:11.2":	"यम्पि, भिक्खवे, भिक्खु सब्रह्मचारीनं न पटिसन्थारको होति पटिसन्थारकस्स न वण्णवादी, अयम्पि धम्मो न पियताय न गरुताय न भावनाय न सामञ्ञाय न एकीभावाय संवत्तति। ",
"an10.87:12.1":	"एवरूपस्स, भिक्खवे, भिक्खुनो किञ्चापि एवं इच्छा उप्पज्जेय्य: ",
"an10.87:12.2":	"‘अहो वत मं सब्रह्मचारी सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युन्’ति, अथ खो नं सब्रह्मचारी न चेव सक्करोन्ति न गरुं करोन्ति न मानेन्ति न पूजेन्ति। ",
"an10.87:12.3":	"तं किस्स हेतु? ",
"an10.87:12.4":	"तथाहिस्स, भिक्खवे, विञ्ञू सब्रह्मचारी ते पापके अकुसले धम्मे अप्पहीने समनुपस्सन्ति। ",
"an10.87:13.1":	"सेय्यथापि, भिक्खवे, अस्सखळुङ्कस्स किञ्चापि एवं इच्छा उप्पज्जेय्य: ",
"an10.87:13.2":	"‘अहो वत मं मनुस्सा आजानीयट्ठाने ठपेय्युं, आजानीयभोजनञ्च भोजेय्युं, आजानीयपरिमज्जनञ्च परिमज्जेय्युन्’ति, अथ खो नं मनुस्सा न चेव आजानीयट्ठाने ठपेन्ति न च आजानीयभोजनं भोजेन्ति न च आजानीयपरिमज्जनं परिमज्जन्ति। ",
"an10.87:13.3":	"तं किस्स हेतु? ",
"an10.87:13.4":	"तथाहिस्स, भिक्खवे, विञ्ञू मनुस्सा तानि साठेय्यानि कूटेय्यानि जिम्हेय्यानि वङ्केय्यानि अप्पहीनानि समनुपस्सन्ति। ",
"an10.87:13.5":	"एवमेवं खो, भिक्खवे, एवरूपस्स भिक्खुनो किञ्चापि एवं इच्छा उप्पज्जेय्य: ",
"an10.87:13.6":	"‘अहो वत मं सब्रह्मचारी सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युन्’ति, अथ खो नं सब्रह्मचारी न चेव सक्करोन्ति न गरुं करोन्ति न मानेन्ति न पूजेन्ति। ",
"an10.87:13.7":	"तं किस्स हेतु? ",
"an10.87:13.8":	"तथाहिस्स, भिक्खवे, विञ्ञू सब्रह्मचारी ते पापके अकुसले धम्मे अप्पहीने समनुपस्सन्ति। ",
"an10.87:14.1":	"इध पन, भिक्खवे, भिक्खु न अधिकरणिको होति, अधिकरणसमथस्स वण्णवादी। ",
"an10.87:14.2":	"यम्पि, भिक्खवे, भिक्खु न अधिकरणिको होति अधिकरणसमथस्स वण्णवादी, अयम्पि धम्मो पियताय गरुताय भावनाय सामञ्ञाय एकीभावाय संवत्तति। ",
"an10.87:15.1":	"पुन चपरं, भिक्खवे, भिक्खु सिक्खाकामो होति, सिक्खासमादानस्स वण्णवादी। ",
"an10.87:15.2":	"यम्पि, भिक्खवे, भिक्खु सिक्खाकामो होति सिक्खासमादानस्स वण्णवादी, अयम्पि धम्मो पियताय गरुताय भावनाय सामञ्ञाय एकीभावाय संवत्तति। ",
"an10.87:16.1":	"पुन चपरं, भिक्खवे, भिक्खु अप्पिच्छो होति, इच्छाविनयस्स वण्णवादी। ",
"an10.87:16.2":	"यम्पि, भिक्खवे, भिक्खु अप्पिच्छो होति इच्छाविनयस्स वण्णवादी, अयम्पि धम्मो …पे… एकीभावाय संवत्तति। ",
"an10.87:17.1":	"पुन चपरं, भिक्खवे, भिक्खु अक्कोधनो होति, कोधविनयस्स वण्णवादी। ",
"an10.87:17.2":	"यम्पि, भिक्खवे, भिक्खु अक्कोधनो होति कोधविनयस्स वण्णवादी, अयम्पि धम्मो …पे… एकीभावाय संवत्तति। ",
"an10.87:18.1":	"पुन चपरं, भिक्खवे, भिक्खु अमक्खी होति, मक्खविनयस्स वण्णवादी। ",
"an10.87:18.2":	"यम्पि, भिक्खवे, भिक्खु अमक्खी होति मक्खविनयस्स वण्णवादी, अयम्पि धम्मो …पे… एकीभावाय संवत्तति। ",
"an10.87:19.1":	"पुन चपरं, भिक्खवे, भिक्खु असठो होति, साठेय्यविनयस्स वण्णवादी। ",
"an10.87:19.2":	"यम्पि, भिक्खवे, भिक्खु असठो होति साठेय्यविनयस्स वण्णवादी, अयम्पि धम्मो …पे… एकीभावाय संवत्तति। ",
"an10.87:20.1":	"पुन चपरं, भिक्खवे, भिक्खु अमायावी होति, मायाविनयस्स वण्णवादी। ",
"an10.87:20.2":	"यम्पि, भिक्खवे, भिक्खु अमायावी होति मायाविनयस्स वण्णवादी, अयम्पि धम्मो …पे… एकीभावाय संवत्तति। ",
"an10.87:21.1":	"पुन चपरं, भिक्खवे, भिक्खु धम्मानं निसामकजातिको होति, धम्मनिसन्तिया वण्णवादी। ",
"an10.87:21.2":	"यम्पि, भिक्खवे, भिक्खु धम्मानं निसामकजातिको होति धम्मनिसन्तिया वण्णवादी, अयम्पि धम्मो …पे… एकीभावाय संवत्तति। ",
"an10.87:22.1":	"पुन चपरं, भिक्खवे, भिक्खु पटिसल्लीनो होति, पटिसल्लानस्स वण्णवादी। ",
"an10.87:22.2":	"यम्पि, भिक्खवे, भिक्खु पटिसल्लीनो होति पटिसल्लानस्स वण्णवादी, अयम्पि धम्मो …पे… एकीभावाय संवत्तति। ",
"an10.87:23.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्रह्मचारीनं पटिसन्थारको होति, पटिसन्थारकस्स वण्णवादी। ",
"an10.87:23.2":	"यम्पि, भिक्खवे, भिक्खु सब्रह्मचारीनं पटिसन्थारको होति पटिसन्थारकस्स वण्णवादी, अयम्पि धम्मो पियताय गरुताय भावनाय सामञ्ञाय एकीभावाय संवत्तति। ",
"an10.87:24.1":	"एवरूपस्स, भिक्खवे, भिक्खुनो किञ्चापि न एवं इच्छा उप्पज्जेय्य: ",
"an10.87:24.2":	"‘अहो वत मं सब्रह्मचारी सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युन्’ति, अथ खो नं सब्रह्मचारी सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति। ",
"an10.87:24.3":	"तं किस्स हेतु? ",
"an10.87:24.4":	"तथाहिस्स, भिक्खवे, विञ्ञू सब्रह्मचारी ते पापके अकुसले धम्मे पहीने समनुपस्सन्ति। ",
"an10.87:25.1":	"सेय्यथापि, भिक्खवे, भद्दस्स अस्साजानीयस्स किञ्चापि न एवं इच्छा उप्पज्जेय्य: ",
"an10.87:25.2":	"‘अहो वत मं मनुस्सा आजानीयट्ठाने ठपेय्युं, आजानीयभोजनञ्च भोजेय्युं, आजानीयपरिमज्जनञ्च परिमज्जेय्युन्’ति, अथ खो नं मनुस्सा आजानीयट्ठाने च ठपेन्ति आजानीयभोजनञ्च भोजेन्ति आजानीयपरिमज्जनञ्च परिमज्जन्ति। ",
"an10.87:25.3":	"तं किस्स हेतु? ",
"an10.87:25.4":	"तथाहिस्स, भिक्खवे, विञ्ञू मनुस्सा तानि साठेय्यानि कूटेय्यानि जिम्हेय्यानि वङ्केय्यानि पहीनानि समनुपस्सन्ति। ",
"an10.87:26.1":	"एवमेवं खो, भिक्खवे, एवरूपस्स भिक्खुनो किञ्चापि न एवं इच्छा उप्पज्जेय्य: ",
"an10.87:26.2":	"‘अहो वत मं सब्रह्मचारी सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युन्’ति, अथ खो नं सब्रह्मचारी सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति। ",
"an10.87:26.3":	"तं किस्स हेतु? ",
"an10.87:26.4":	"तथाहिस्स, भिक्खवे, विञ्ञू सब्रह्मचारी ते पापके अकुसले धम्मे पहीने समनुपस्सन्ती”ति। ",
"an10.87:26.5":	"सत्तमं। "
}	
