{	
"an10.94:0.1":	"अङ्गुत्तर निकाय १०।९४ ",
"an10.94:0.2":	"१०। उपालिवग्ग ",
"an10.94:0.3":	"वज्जियमाहितसुत्त ",
"an10.94:1.1":	"एकं समयं भगवा चम्पायं विहरति गग्गराय पोक्खरणिया तीरे। ",
"an10.94:1.2":	"अथ खो वज्जियमाहितो गहपति दिवा दिवस्स चम्पाय निक्खमि भगवन्तं दस्सनाय। ",
"an10.94:1.3":	"अथ खो वज्जियमाहितस्स गहपतिस्स एतदहोसि: ",
"an10.94:1.4":	"“अकालो खो ताव भगवन्तं दस्सनाय। ",
"an10.94:1.5":	"पटिसल्लीनो भगवा। ",
"an10.94:1.6":	"मनोभावनीयानम्पि भिक्खूनं अकालो दस्सनाय। ",
"an10.94:1.7":	"पटिसल्लीना मनोभावनीयापि भिक्खू। ",
"an10.94:1.8":	"यन्नूनाहं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यन्”ति। ",
"an10.94:2.1":	"अथ खो वज्जियमाहितो गहपति येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमि। ",
"an10.94:2.2":	"तेन खो पन समयेन ते अञ्ञतित्थिया परिब्बाजका सङ्गम्म समागम्म उन्नादिनो उच्चासद्दमहासद्दा अनेकविहितं तिरच्छानकथं कथेन्ता निसिन्ना होन्ति। ",
"an10.94:3.1":	"अद्दसंसु खो ते अञ्ञतित्थिया परिब्बाजका वज्जियमाहितं गहपतिं दूरतोव आगच्छन्तं। दिस्वान अञ्ञमञ्ञं सण्ठापेसुं: ",
"an10.94:3.2":	"“अप्पसद्दा भोन्तो होन्तु। मा भोन्तो सद्दमकत्थ। ",
"an10.94:3.3":	"अयं वज्जियमाहितो गहपति आगच्छति समणस्स गोतमस्स सावको। ",
"an10.94:3.4":	"यावता खो पन समणस्स गोतमस्स सावका गिही ओदातवसना चम्पायं पटिवसन्ति, अयं तेसं अञ्ञतरो वज्जियमाहितो गहपति। ",
"an10.94:3.5":	"अप्पसद्दकामा खो पन ते आयस्मन्तो अप्पसद्दविनीता अप्पसद्दस्स वण्णवादिनो। ",
"an10.94:3.6":	"अप्पेव नाम अप्पसद्दं परिसं विदित्वा उपसङ्कमितब्बं मञ्ञेय्या”ति। ",
"an10.94:4.1":	"अथ खो ते अञ्ञतित्थिया परिब्बाजका तुण्ही अहेसुं। ",
"an10.94:4.2":	"अथ खो वज्जियमाहितो गहपति येन ते अञ्ञतित्थिया परिब्बाजका तेनुपसङ्कमि; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदि। ",
"an10.94:4.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो वज्जियमाहितं गहपतिं ते अञ्ञतित्थिया परिब्बाजका एतदवोचुं: ",
"an10.94:4.4":	"“सच्चं किर, गहपति, समणो गोतमो सब्बं तपं गरहति, सब्बं तपस्सिं लूखाजीविं एकंसेन उपक्कोसति उपवदती”ति? ",
"an10.94:4.5":	"“न खो, भन्ते, भगवा सब्बं तपं गरहति नपि सब्बं तपस्सिं लूखाजीविं एकंसेन उपक्कोसति उपवदति। ",
"an10.94:4.6":	"गारय्हं खो, भन्ते, भगवा गरहति, पसंसितब्बं पसंसति। ",
"an10.94:4.7":	"गारय्हं खो पन, भन्ते, भगवा गरहन्तो पसंसितब्बं पसंसन्तो विभज्जवादो भगवा। ",
"an10.94:4.8":	"न सो भगवा एत्थ एकंसवादो”ति। ",
"an10.94:5.1":	"एवं वुत्ते, अञ्ञतरो परिब्बाजको वज्जियमाहितं गहपतिं एतदवोच: ",
"an10.94:5.2":	"“आगमेहि त्वं, गहपति, यस्स त्वं समणस्स गोतमस्स वण्णं भासति, समणो गोतमो वेनयिको अप्पञ्ञत्तिको”ति? ",
"an10.94:5.3":	"“एत्थपाहं, भन्ते, आयस्मन्ते वक्खामि सहधम्मेन: ",
"an10.94:5.4":	"‘इदं कुसलन्’ति, भन्ते, भगवता पञ्ञत्तं; ",
"an10.94:5.5":	"‘इदं अकुसलन्’ति, भन्ते, भगवता पञ्ञत्तं। ",
"an10.94:5.6":	"इति कुसलाकुसलं भगवा पञ्ञापयमानो सपञ्ञत्तिको भगवा; ",
"an10.94:5.7":	"न सो भगवा वेनयिको अप्पञ्ञत्तिको”ति। ",
"an10.94:6.1":	"एवं वुत्ते ते परिब्बाजका तुण्हीभूता मङ्कुभूता पत्तक्खन्धा अधोमुखा पज्झायन्ता अप्पटिभाना निसीदिंसु। ",
"an10.94:6.2":	"अथ खो वज्जियमाहितो गहपति ते परिब्बाजके तुण्हीभूते मङ्कुभूते पत्तक्खन्धे अधोमुखे पज्झायन्ते अप्पटिभाने विदित्वा उट्ठायासना येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"an10.94:6.3":	"एकमन्तं निसिन्नो खो वज्जियमाहितो गहपति यावतको अहोसि तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं कथासल्लापो तं सब्बं भगवतो आरोचेसि। ",
"an10.94:7.1":	"“साधु साधु, गहपति। ",
"an10.94:7.2":	"एवं खो ते, गहपति, मोघपुरिसा कालेन कालं सहधम्मेन सुनिग्गहितं निग्गहेतब्बा। ",
"an10.94:7.3":	"नाहं, गहपति, सब्बं तपं तपितब्बन्ति वदामि; ",
"an10.94:7.4":	"न च पनाहं, गहपति, सब्बं तपं न तपितब्बन्ति वदामि; ",
"an10.94:7.5":	"नाहं, गहपति, सब्बं समादानं समादितब्बन्ति वदामि; ",
"an10.94:7.6":	"न पनाहं, गहपति, सब्बं समादानं न समादितब्बन्ति वदामि; ",
"an10.94:7.7":	"नाहं, गहपति, सब्बं पधानं पदहितब्बन्ति वदामि; ",
"an10.94:7.8":	"न पनाहं, गहपति, सब्बं पधानं न पदहितब्बन्ति वदामि; ",
"an10.94:7.9":	"नाहं, गहपति, सब्बो पटिनिस्सग्गो पटिनिस्सज्जितब्बोति वदामि। ",
"an10.94:7.10":	"न पनाहं, गहपति, सब्बो पटिनिस्सग्गो न पटिनिस्सज्जितब्बोति वदामि; ",
"an10.94:7.11":	"नाहं, गहपति, सब्बा विमुत्ति विमुच्चितब्बाति वदामि; ",
"an10.94:7.12":	"न पनाहं, गहपति, सब्बा विमुत्ति न विमुच्चितब्बाति वदामि। ",
"an10.94:8.1":	"यञ्हि, गहपति, तपं तपतो अकुसला धम्मा अभिवड्ढन्ति, कुसला धम्मा परिहायन्ति, एवरूपं तपं न तपितब्बन्ति वदामि। ",
"an10.94:8.2":	"यञ्च ख्वस्स, गहपति, तपं तपतो अकुसला धम्मा परिहायन्ति, कुसला धम्मा अभिवड्ढन्ति, एवरूपं तपं तपितब्बन्ति वदामि। ",
"an10.94:9.1":	"यञ्हि, गहपति, समादानं समादियतो अकुसला धम्मा अभिवड्ढन्ति, कुसला धम्मा परिहायन्ति, एवरूपं समादानं न समादितब्बन्ति वदामि। ",
"an10.94:9.2":	"यञ्च ख्वस्स, गहपति, समादानं समादियतो अकुसला धम्मा परिहायन्ति, कुसला धम्मा अभिवड्ढन्ति, एवरूपं समादानं समादितब्बन्ति वदामि। ",
"an10.94:10.1":	"यञ्हि, गहपति, पधानं पदहतो अकुसला धम्मा अभिवड्ढन्ति, कुसला धम्मा परिहायन्ति, एवरूपं पधानं न पदहितब्बन्ति वदामि। ",
"an10.94:10.2":	"यञ्च ख्वस्स, गहपति, पधानं पदहतो अकुसला धम्मा परिहायन्ति कुसला धम्मा अभिवड्ढन्ति, एवरूपं पधानं पदहितब्बन्ति वदामि। ",
"an10.94:11.1":	"यञ्हि, गहपति, पटिनिस्सग्गं पटिनिस्सज्जतो अकुसला धम्मा अभिवड्ढन्ति, कुसला धम्मा परिहायन्ति, एवरूपो पटिनिस्सग्गो न पटिनिस्सज्जितब्बोति वदामि। ",
"an10.94:11.2":	"यञ्च ख्वस्स, गहपति, पटिनिस्सग्गं पटिनिस्सज्जतो अकुसला धम्मा परिहायन्ति, कुसला धम्मा अभिवड्ढन्ति, एवरूपो पटिनिस्सग्गो पटिनिस्सज्जितब्बोति वदामि। ",
"an10.94:12.1":	"यञ्हि, गहपति, विमुत्तिं विमुच्चतो अकुसला धम्मा अभिवड्ढन्ति, कुसला धम्मा परिहायन्ति, एवरूपा विमुत्ति न विमुच्चितब्बाति वदामि। ",
"an10.94:12.2":	"यञ्च ख्वस्स, गहपति, विमुत्तिं विमुच्चतो अकुसला धम्मा परिहायन्ति, कुसला धम्मा अभिवड्ढन्ति, एवरूपा विमुत्ति विमुच्चितब्बाति वदामी”ति। ",
"an10.94:13.1":	"अथ खो वज्जियमाहितो गहपति भगवता धम्मिया कथाय सन्दस्सितो समादपितो समुत्तेजितो सम्पहंसितो उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"an10.94:14.1":	"अथ खो भगवा अचिरपक्कन्ते वज्जियमाहिते गहपतिम्हि भिक्खू आमन्तेसि: ",
"an10.94:14.2":	"“योपि सो, भिक्खवे, भिक्खु दीघरत्तं अप्परजक्खो इमस्मिं धम्मविनये, सोपि एवमेवं अञ्ञतित्थिये परिब्बाजके सहधम्मेन सुनिग्गहितं निग्गण्हेय्य यथा तं वज्जियमाहितेन गहपतिना निग्गहिता”ति। ",
"an10.94:14.3":	"चतुत्थं। "
}	
