{	
"an10.14:0.1":	"अङ्गुत्तर निकाय १०।१४ ",
"an10.14:0.2":	"२। नाथवग्ग ",
"an10.14:0.3":	"चेतोखिलसुत्त ",
"an10.14:1.1":	"“यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा पञ्च चेतोखिला अप्पहीना पञ्च चेतसोविनिबन्धा असमुच्छिन्ना, तस्स या रत्ति वा दिवसो वा आगच्छति हानियेव पाटिकङ्खा कुसलेसु धम्मेसु नो वुद्धि। ",
"an10.14:2.1":	"कतमस्स पञ्च चेतोखिला अप्पहीना होन्ति? ",
"an10.14:2.2":	"इध, भिक्खवे, भिक्खु सत्थरि कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति। ",
"an10.14:2.3":	"यो सो, भिक्खवे, भिक्खु सत्थरि कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति, तस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"an10.14:2.4":	"यस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पठमो चेतोखिलो अप्पहीनो होति। ",
"an10.14:3.1":	"पुन चपरं, भिक्खवे, भिक्खु धम्मे कङ्खति …पे… ",
"an10.14:3.2":	"सङ्घे कङ्खति … ",
"an10.14:3.3":	"सिक्खाय कङ्खति … ",
"an10.14:3.4":	"सब्रह्मचारीसु कुपितो होति अनत्तमनो आहतचित्तो खिलजातो। ",
"an10.14:3.5":	"यो सो, भिक्खवे, भिक्खु सब्रह्मचारीसु कुपितो होति अनत्तमनो आहतचित्तो खिलजातो, तस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"an10.14:3.6":	"यस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पञ्चमो चेतोखिलो अप्पहीनो होति। ",
"an10.14:3.7":	"इमस्स पञ्च चेतोखिला अप्पहीना होन्ति। ",
"an10.14:4.1":	"कतमस्स पञ्च चेतसोविनिबन्धा असमुच्छिन्ना होन्ति? ",
"an10.14:4.2":	"इध, भिक्खवे, भिक्खु कामेसु अवीतरागो होति अविगतच्छन्दो अविगतपेमो अविगतपिपासो अविगतपरिळाहो अविगततण्हो। ",
"an10.14:4.3":	"यो सो, भिक्खवे, भिक्खु कामेसु अवीतरागो होति अविगतच्छन्दो अविगतपेमो अविगतपिपासो अविगतपरिळाहो अविगततण्हो, तस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"an10.14:4.4":	"यस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पठमो चेतसोविनिबन्धो असमुच्छिन्नो होति। ",
"an10.14:5.1":	"पुन चपरं, भिक्खवे, भिक्खु काये अवीतरागो होति …पे… ",
"an10.14:5.2":	"रूपे अवीतरागो होति …पे… ",
"an10.14:5.3":	"यावदत्थं उदरावदेहकं भुञ्जित्वा सेय्यसुखं पस्ससुखं मिद्धसुखं अनुयुत्तो विहरति … ",
"an10.14:5.4":	"अञ्ञतरं देवनिकायं पणिधाय ब्रह्मचरियं चरति: ‘इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा देवो वा भविस्सामि देवञ्ञतरो वा’ति। ",
"an10.14:5.5":	"यो सो, भिक्खवे, भिक्खु अञ्ञतरं देवनिकायं पणिधाय ब्रह्मचरियं चरति: ‘इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा देवो वा भविस्सामि देवञ्ञतरो वा’ति, तस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"an10.14:5.6":	"यस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पञ्चमो चेतसोविनिबन्धो असमुच्छिन्नो होति। ",
"an10.14:5.7":	"इमस्स पञ्च चेतसोविनिबन्धा असमुच्छिन्ना होन्ति। ",
"an10.14:6.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा इमे पञ्च चेतोखिला अप्पहीना इमे पञ्च चेतसोविनिबन्धा असमुच्छिन्ना, तस्स या रत्ति वा दिवसो वा आगच्छति हानियेव पाटिकङ्खा कुसलेसु धम्मेसु नो वुद्धि। ",
"an10.14:7.1":	"सेय्यथापि, भिक्खवे, काळपक्खे चन्दस्स या रत्ति वा दिवसो वा आगच्छति, हायतेव वण्णेन हायति मण्डलेन हायति आभाय हायति आरोहपरिणाहेन; ",
"an10.14:7.2":	"एवमेवं खो, भिक्खवे, यस्स कस्सचि भिक्खुस्स वा भिक्खुनिया वा इमे पञ्च चेतोखिला अप्पहीना इमे पञ्च चेतसोविनिबन्धा असमुच्छिन्ना, तस्स या रत्ति वा दिवसो वा आगच्छति हानियेव पाटिकङ्खा कुसलेसु धम्मेसु नो वुद्धि। ",
"an10.14:8.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा पञ्च चेतोखिला पहीना पञ्च चेतसोविनिबन्धा सुसमुच्छिन्ना, तस्स या रत्ति वा दिवसो वा आगच्छति वुद्धियेव पाटिकङ्खा कुसलेसु धम्मेसु नो परिहानि। ",
"an10.14:9.1":	"कतमस्स पञ्च चेतोखिला पहीना होन्ति? ",
"an10.14:9.2":	"इध, भिक्खवे, भिक्खु सत्थरि न कङ्खति न विचिकिच्छति, अधिमुच्चति सम्पसीदति। ",
"an10.14:9.3":	"यो सो, भिक्खवे, भिक्खु सत्थरि न कङ्खति न विचिकिच्छति अधिमुच्चति सम्पसीदति, तस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"an10.14:9.4":	"यस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पठमो चेतोखिलो पहीनो होति। ",
"an10.14:10.1":	"पुन चपरं, भिक्खवे, भिक्खु धम्मे न कङ्खति …पे… ",
"an10.14:10.2":	"सङ्घे न कङ्खति … ",
"an10.14:10.3":	"सिक्खाय न कङ्खति … ",
"an10.14:10.4":	"सब्रह्मचारीसु न कुपितो होति अत्तमनो न आहतचित्तो न खिलजातो। ",
"an10.14:10.5":	"यो सो, भिक्खवे, भिक्खु सब्रह्मचारीसु न कुपितो होति अत्तमनो न आहतचित्तो न खिलजातो, तस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"an10.14:10.6":	"यस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पञ्चमो चेतोखिलो पहीनो होति। ",
"an10.14:10.7":	"इमस्स पञ्च चेतोखिला पहीना होन्ति। ",
"an10.14:11.1":	"कतमस्स पञ्च चेतसोविनिबन्धा सुसमुच्छिन्ना होन्ति? ",
"an10.14:11.2":	"इध, भिक्खवे, भिक्खु कामेसु वीतरागो होति विगतच्छन्दो विगतपेमो विगतपिपासो विगतपरिळाहो विगततण्हो। ",
"an10.14:11.3":	"यो सो, भिक्खवे, भिक्खु कामेसु वीतरागो होति विगतच्छन्दो विगतपेमो विगतपिपासो विगतपरिळाहो विगततण्हो, तस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"an10.14:11.4":	"यस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पठमो चेतसोविनिबन्धो सुसमुच्छिन्नो होति। ",
"an10.14:12.1":	"पुन चपरं, भिक्खवे, भिक्खु काये वीतरागो होति …पे… ",
"an10.14:12.2":	"रूपे वीतरागो होति …पे… ",
"an10.14:12.3":	"न यावदत्थं उदरावदेहकं भुञ्जित्वा सेय्यसुखं पस्ससुखं मिद्धसुखं अनुयुत्तो विहरति, ",
"an10.14:12.4":	"न अञ्ञतरं देवनिकायं पणिधाय ब्रह्मचरियं चरति: ‘इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा देवो वा भविस्सामि देवञ्ञतरो वा’ति। ",
"an10.14:12.5":	"यो सो, भिक्खवे, भिक्खु न अञ्ञतरं देवनिकायं पणिधाय …पे… देवञ्ञतरो वाति, तस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"an10.14:12.6":	"यस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पञ्चमो चेतसोविनिबन्धो सुसमुच्छिन्नो होति। ",
"an10.14:12.7":	"इमस्स पञ्च चेतसोविनिबन्धा सुसमुच्छिन्ना होन्ति। ",
"an10.14:13.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा इमे पञ्च चेतोखिला पहीना इमे पञ्च चेतसोविनिबन्धा सुसमुच्छिन्ना, तस्स या रत्ति वा दिवसो वा आगच्छति वुद्धियेव पाटिकङ्खा कुसलेसु धम्मेसु नो परिहानि। ",
"an10.14:14.1":	"सेय्यथापि, भिक्खवे, जुण्हपक्खे चन्दस्स या रत्ति वा दिवसो वा आगच्छति, वड्ढतेव वण्णेन वड्ढति मण्डलेन वड्ढति आभाय वड्ढति आरोहपरिणाहेन; ",
"an10.14:14.2":	"एवमेवं खो, भिक्खवे, यस्स कस्सचि भिक्खुस्स वा भिक्खुनिया वा इमे पञ्च चेतोखिला पहीना इमे पञ्च चेतसोविनिबन्धा सुसमुच्छिन्ना, तस्स या रत्ति वा दिवसो वा आगच्छति वुद्धियेव पाटिकङ्खा कुसलेसु धम्मेसु नो परिहानी”ति। ",
"an10.14:14.3":	"चतुत्थं। "
}	
