{	
"an10.73:0.1":	"अङ्गुत्तर निकाय १०।७३ ",
"an10.73:0.2":	"८। आकङ्खवग्ग ",
"an10.73:0.3":	"इट्ठधम्मसुत्त ",
"an10.73:1.1":	"“दसयिमे, भिक्खवे, धम्मा इट्ठा कन्ता मनापा दुल्लभा लोकस्मिं। ",
"an10.73:1.2":	"कतमे दस? ",
"an10.73:1.3":	"भोगा इट्ठा कन्ता मनापा दुल्लभा लोकस्मिं; ",
"an10.73:1.4":	"वण्णो इट्ठो कन्तो मनापो दुल्लभो लोकस्मिं; ",
"an10.73:1.5":	"आरोग्यं इट्ठं कन्तं मनापं दुल्लभं लोकस्मिं; ",
"an10.73:1.6":	"सीलं इट्ठं कन्तं मनापं दुल्लभं लोकस्मिं; ",
"an10.73:1.7":	"ब्रह्मचरियं इट्ठं कन्तं मनापं दुल्लभं लोकस्मिं; ",
"an10.73:1.8":	"मित्ता इट्ठा कन्ता मनापा दुल्लभा लोकस्मिं; ",
"an10.73:1.9":	"बाहुसच्चं इट्ठं कन्तं मनापं दुल्लभं लोकस्मिं; ",
"an10.73:1.10":	"पञ्ञा इट्ठा कन्ता मनापा दुल्लभा लोकस्मिं; ",
"an10.73:1.11":	"धम्मा इट्ठा कन्ता मनापा दुल्लभा लोकस्मिं; ",
"an10.73:1.12":	"सग्गा इट्ठा कन्ता मनापा दुल्लभा लोकस्मिं। ",
"an10.73:2.1":	"इमेसं खो, भिक्खवे, दसन्नं धम्मानं इट्ठानं कन्तानं मनापानं दुल्लभानं लोकस्मिं दस धम्मा परिपन्था—",
"an10.73:2.2":	"आलस्यं अनुट्ठानं भोगानं परिपन्थो, अमण्डना अविभूसना वण्णस्स परिपन्थो, असप्पायकिरिया आरोग्यस्स परिपन्थो, पापमित्तता सीलानं परिपन्थो, इन्द्रियअसंवरो ब्रह्मचरियस्स परिपन्थो, विसंवादना मित्तानं परिपन्थो, असज्झायकिरिया बाहुसच्चस्स परिपन्थो, असुस्सूसा अपरिपुच्छा पञ्ञाय परिपन्थो, अननुयोगो अपच्चवेक्खणा धम्मानं परिपन्थो, मिच्छापटिपत्ति सग्गानं परिपन्थो। ",
"an10.73:2.3":	"इमेसं खो, भिक्खवे, दसन्नं इट्ठानं कन्तानं मनापानं दुल्लभानं लोकस्मिं इमे दस धम्मा परिपन्था। ",
"an10.73:3.1":	"इमेसं खो, भिक्खवे, दसन्नं धम्मानं इट्ठानं कन्तानं मनापानं दुल्लभानं लोकस्मिं दस धम्मा आहारा—",
"an10.73:3.2":	"उट्ठानं अनालस्यं भोगानं आहारो, मण्डना विभूसना वण्णस्स आहारो, सप्पायकिरिया आरोग्यस्स आहारो, कल्याणमित्तता सीलानं आहारो, इन्द्रियसंवरो ब्रह्मचरियस्स आहारो, अविसंवादना मित्तानं आहारो, सज्झायकिरिया बाहुसच्चस्स आहारो, सुस्सूसा परिपुच्छा पञ्ञाय आहारो, अनुयोगो पच्चवेक्खणा धम्मानं आहारो, सम्मापटिपत्ति सग्गानं आहारो। ",
"an10.73:3.3":	"इमेसं खो, भिक्खवे, दसन्नं धम्मानं इट्ठानं कन्तानं मनापानं दुल्लभानं लोकस्मिं इमे दस धम्मा आहारा”ति। ",
"an10.73:3.4":	"ततियं। "
}	
