{	
"an10.27:0.1":	"अङ्गुत्तर निकाय १०।२७ ",
"an10.27:0.2":	"३। महावग्ग ",
"an10.27:0.3":	"पठममहापञ्हासुत्त ",
"an10.27:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an10.27:1.2":	"अथ खो सम्बहुला भिक्खू पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पविसिंसु। ",
"an10.27:1.3":	"अथ खो तेसं भिक्खूनं एतदहोसि: ",
"an10.27:1.4":	"“अतिप्पगो खो ताव सावत्थियं पिण्डाय चरितुं; ",
"an10.27:1.5":	"यन्नून मयं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यामा”ति। ",
"an10.27:2.1":	"अथ खो ते भिक्खू येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमिंसु; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदिंसु। ",
"an10.27:2.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ने खो ते भिक्खू ते अञ्ञतित्थिया परिब्बाजका एतदवोचुं: ",
"an10.27:3.1":	"“समणो, आवुसो, गोतमो सावकानं एवं धम्मं देसेति: ",
"an10.27:3.2":	"‘एथ तुम्हे, भिक्खवे, सब्बं धम्मं अभिजानाथ, सब्बं धम्मं अभिञ्ञाय विहरथा’ति; ",
"an10.27:3.3":	"मयम्पि खो, आवुसो, सावकानं एवं धम्मं देसेम: ",
"an10.27:3.4":	"‘एथ तुम्हे, आवुसो, सब्बं धम्मं अभिजानाथ, सब्बं धम्मं अभिञ्ञाय विहरथा’ति। ",
"an10.27:3.5":	"इध नो, आवुसो, को विसेसो को अधिप्पयासो किं नानाकरणं समणस्स वा गोतमस्स अम्हाकं वा, यदिदं धम्मदेसनाय वा धम्मदेसनं अनुसासनिया वा अनुसासनिन्”ति? ",
"an10.27:4.1":	"अथ खो ते भिक्खू तेसं अञ्ञतित्थियानं परिब्बाजकानं भासितं नेव अभिनन्दिंसु नप्पटिक्कोसिंसु। ",
"an10.27:4.2":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कमिंसु: ",
"an10.27:4.3":	"“भगवतो सन्तिके एतस्स भासितस्स अत्थं आजानिस्सामा”ति। ",
"an10.27:5.1":	"अथ खो ते भिक्खू सावत्थियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्ता येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"an10.27:6.1":	"“इध मयं, भन्ते, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पविसिम्हा। ",
"an10.27:6.2":	"तेसं नो, भन्ते, अम्हाकं एतदहोसि: ",
"an10.27:6.3":	"‘अतिप्पगो खो ताव सावत्थियं पिण्डाय चरितुं; ",
"an10.27:6.4":	"यन्नून मयं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यामा’ति। ",
"an10.27:6.5":	"अथ खो मयं, भन्ते, येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमिम्हा; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदिम्हा। ",
"an10.27:6.6":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिम्हा। एकमन्तं निसिन्ने खो, भन्ते, अञ्ञतित्थिया परिब्बाजका अम्हे एतदवोचुं: ",
"an10.27:7.1":	"‘समणो, आवुसो, गोतमो सावकानं एवं धम्मं देसेति—",
"an10.27:7.2":	"एथ तुम्हे, भिक्खवे, सब्बं धम्मं अभिजानाथ, सब्बं धम्मं अभिञ्ञाय विहरथाति; ",
"an10.27:7.3":	"मयम्पि खो, आवुसो, सावकानं एवं धम्मं देसेम—",
"an10.27:7.4":	"एथ तुम्हे, आवुसो, सब्बं धम्मं अभिजानाथ, सब्बं धम्मं अभिञ्ञाय विहरथाति। ",
"an10.27:7.5":	"इध नो, आवुसो, को विसेसो को अधिप्पयासो किं नानाकरणं समणस्स वा गोतमस्स अम्हाकं वा, यदिदं धम्मदेसनाय वा धम्मदेसनं अनुसासनिया वा अनुसासनिन्’ति? ",
"an10.27:8.1":	"अथ खो मयं, भन्ते, तेसं अञ्ञतित्थियानं परिब्बाजकानं भासितं नेव अभिनन्दिम्हा नप्पटिक्कोसिम्हा। ",
"an10.27:8.2":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कमिम्हा: ",
"an10.27:8.3":	"‘भगवतो सन्तिके एतस्स भासितस्स अत्थं आजानिस्सामा’”ति। ",
"an10.27:9.1":	"“एवंवादिनो, भिक्खवे, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"an10.27:9.2":	"‘एको, आवुसो, पञ्हो एको उद्देसो एकं वेय्याकरणं, द्वे पञ्हा द्वे उद्देसा द्वे वेय्याकरणानि, तयो पञ्हा तयो उद्देसा तीणि वेय्याकरणानि, चत्तारो पञ्हा चत्तारो उद्देसा चत्तारि वेय्याकरणानि, पञ्च पञ्हा पञ्चुद्देसा पञ्च वेय्याकरणानि, छ पञ्हा छ उद्देसा छ वेय्याकरणानि, सत्त पञ्हा सत्तुद्देसा सत्त वेय्याकरणानि, अट्ठ पञ्हा अट्ठुद्देसा अट्ठ वेय्याकरणानि, नव पञ्हा नवुद्देसा नव वेय्याकरणानि, दस पञ्हा दसुद्देसा दस वेय्याकरणानी’ति। ",
"an10.27:9.3":	"एवं पुट्ठा, भिक्खवे, अञ्ञतित्थिया परिब्बाजका न चेव सम्पायिस्सन्ति, उत्तरि च विघातं आपज्जिस्सन्ति। ",
"an10.27:9.4":	"तं किस्स हेतु? ",
"an10.27:9.5":	"यथा तं, भिक्खवे, अविसयस्मिं। ",
"an10.27:9.6":	"नाहं तं, भिक्खवे, पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय यो इमेसं पञ्हानं वेय्याकरणेन चित्तं आराधेय्य, अञ्ञत्र तथागतेन वा तथागतसावकेन वा इतो वा पन सुत्वा। ",
"an10.27:10.1":	"‘एको पञ्हो एको उद्देसो एकं वेय्याकरणन्’ति, ",
"an10.27:10.2":	"इति खो पनेतं वुत्तं। किञ्चेतं पटिच्च वुत्तं? ",
"an10.27:10.3":	"एकधम्मे, भिक्खवे, भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:10.4":	"कतमस्मिं एकधम्मे? ",
"an10.27:10.5":	"‘सब्बे सत्ता आहारट्ठितिका’—",
"an10.27:10.6":	"इमस्मिं खो, भिक्खवे, एकधम्मे भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:10.7":	"‘एको पञ्हो एको उद्देसो एकं वेय्याकरणन्’ति, ",
"an10.27:10.8":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an10.27:11.1":	"‘द्वे पञ्हा द्वे उद्देसा द्वे वेय्याकरणानी’ति, इति खो पनेतं वुत्तं। ",
"an10.27:11.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.27:11.3":	"द्वीसु, भिक्खवे, धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:11.4":	"कतमेसु द्वीसु? ",
"an10.27:11.5":	"नामे च रूपे च—",
"an10.27:11.6":	"इमेसु खो, भिक्खवे, द्वीसु धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:11.7":	"‘द्वे पञ्हा द्वे उद्देसा द्वे वेय्याकरणानी’ति, इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an10.27:12.1":	"‘तयो पञ्हा तयो उद्देसा तीणि वेय्याकरणानी’ति, इति खो पनेतं वुत्तं। ",
"an10.27:12.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.27:12.3":	"तीसु, भिक्खवे, धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:12.4":	"कतमेसु तीसु? ",
"an10.27:12.5":	"तीसु वेदनासु—",
"an10.27:12.6":	"इमेसु खो, भिक्खवे, तीसु धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:12.7":	"‘तयो पञ्हा तयो उद्देसा तीणि वेय्याकरणानी’ति, इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an10.27:13.1":	"‘चत्तारो पञ्हा चत्तारो उद्देसा चत्तारि वेय्याकरणानी’ति, इति खो पनेतं वुत्तं। ",
"an10.27:13.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.27:13.3":	"चतूसु, भिक्खवे, धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:13.4":	"कतमेसु चतूसु? ",
"an10.27:13.5":	"चतूसु आहारेसु—",
"an10.27:13.6":	"इमेसु खो, भिक्खवे, चतूसु धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:13.7":	"‘चत्तारो पञ्हा चत्तारो उद्देसा चत्तारि वेय्याकरणानी’ति, इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an10.27:14.1":	"‘पञ्च पञ्हा पञ्चुद्देसा पञ्च वेय्याकरणानी’ति, इति खो पनेतं वुत्तं। ",
"an10.27:14.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.27:14.3":	"पञ्चसु, भिक्खवे, धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:14.4":	"कतमेसु पञ्चसु? ",
"an10.27:14.5":	"पञ्चसु उपादानक्खन्धेसु—",
"an10.27:14.6":	"इमेसु खो, भिक्खवे, पञ्चसु धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:14.7":	"‘पञ्च पञ्हा पञ्चुद्देसा पञ्च वेय्याकरणानी’ति, इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an10.27:15.1":	"‘छ पञ्हा छ उद्देसा छ वेय्याकरणानी’ति, इति खो पनेतं वुत्तं। ",
"an10.27:15.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.27:15.3":	"छसु, भिक्खवे, धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:15.4":	"कतमेसु छसु? ",
"an10.27:15.5":	"छसु अज्झत्तिकेसु आयतनेसु—",
"an10.27:15.6":	"इमेसु खो, भिक्खवे, छसु धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:15.7":	"‘छ पञ्हा छ उद्देसा छ वेय्याकरणानी’ति, इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an10.27:16.1":	"‘सत्त पञ्हा सत्तुद्देसा सत्त वेय्याकरणानी’ति, इति खो पनेतं वुत्तं। ",
"an10.27:16.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.27:16.3":	"सत्तसु, भिक्खवे, धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:16.4":	"कतमेसु सत्तसु? ",
"an10.27:16.5":	"सत्तसु विञ्ञाणट्ठितीसु—",
"an10.27:16.6":	"इमेसु खो, भिक्खवे, सत्तसु धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:16.7":	"‘सत्त पञ्हा सत्तुद्देसा सत्त वेय्याकरणानी’ति, इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an10.27:17.1":	"‘अट्ठ पञ्हा अट्ठुद्देसा अट्ठ वेय्याकरणानी’ति, इति खो पनेतं वुत्तं। ",
"an10.27:17.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.27:17.3":	"अट्ठसु, भिक्खवे, धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:17.4":	"कतमेसु अट्ठसु? ",
"an10.27:17.5":	"अट्ठसु लोकधम्मेसु—",
"an10.27:17.6":	"इमेसु खो, भिक्खवे, अट्ठसु धम्मेसु भिक्खु सम्मा निब्बिन्दमानो …पे… दुक्खस्सन्तकरो होति। ",
"an10.27:17.7":	"‘अट्ठ पञ्हा अट्ठुद्देसा अट्ठ वेय्याकरणानी’ति, इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an10.27:18.1":	"‘नव पञ्हा नवुद्देसा नव वेय्याकरणानी’ति, इति खो पनेतं वुत्तं। ",
"an10.27:18.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.27:18.3":	"नवसु, भिक्खवे, धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:18.4":	"कतमेसु नवसु? ",
"an10.27:18.5":	"नवसु सत्तावासेसु—",
"an10.27:18.6":	"इमेसु खो, भिक्खवे, नवसु धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:18.7":	"‘नव पञ्हा नवुद्देसा नव वेय्याकरणानी’ति, इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an10.27:19.1":	"‘दस पञ्हा दसुद्देसा दस वेय्याकरणानी’ति, ",
"an10.27:19.2":	"इति खो पनेतं वुत्तं। किञ्चेतं पटिच्च वुत्तं? ",
"an10.27:19.3":	"दससु, भिक्खवे, धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:19.4":	"कतमेसु दससु? ",
"an10.27:19.5":	"दससु अकुसलेसु कम्मपथेसु—",
"an10.27:19.6":	"इमेसु खो, भिक्खवे, दससु धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.27:19.7":	"‘दस पञ्हा दसुद्देसा दस वेय्याकरणानी’ति, ",
"an10.27:19.8":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तन्”ति। ",
"an10.27:19.9":	"सत्तमं। "
}	
