{	
"an10.11:0.1":	"अङ्गुत्तर निकाय १०।११ ",
"an10.11:0.2":	"२। नाथवग्ग ",
"an10.11:0.3":	"सेनासनसुत्त ",
"an10.11:1.1":	"“पञ्चङ्गसमन्नागतो, भिक्खवे, भिक्खु पञ्चङ्गसमन्नागतं सेनासनं सेवमानो भजमानो नचिरस्सेव आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्य। ",
"an10.11:2.1":	"कथञ्च, भिक्खवे, भिक्खु पञ्चङ्गसमन्नागतो होति? ",
"an10.11:2.2":	"इध, भिक्खवे, भिक्खु सद्धो होति; सद्दहति तथागतस्स बोधिं: ",
"an10.11:2.3":	"‘इतिपि सो भगवा …पे… भगवा’ति; ",
"an10.11:2.4":	"अप्पाबाधो होति अप्पातङ्को, समवेपाकिनिया गहणिया समन्नागतो नातिसीताय नाच्चुण्हाय मज्झिमाय पधानक्खमाय; ",
"an10.11:2.5":	"असठो होति अमायावी, यथाभूतं अत्तानं आविकत्ता सत्थरि वा विञ्ञूसु वा सब्रह्मचारीसु; ",
"an10.11:2.6":	"आरद्धवीरियो विहरति, अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय; थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु; ",
"an10.11:2.7":	"पञ्ञवा होति, उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया। ",
"an10.11:2.8":	"एवं खो, भिक्खवे, भिक्खु पञ्चङ्गसमन्नागतो होति। ",
"an10.11:3.1":	"कथञ्च, भिक्खवे, सेनासनं पञ्चङ्गसमन्नागतं होति? ",
"an10.11:3.2":	"इध, भिक्खवे, सेनासनं नातिदूरं होति नाच्चासन्नं गमनागमनसम्पन्नं ",
"an10.11:3.3":	"दिवा अप्पाकिण्णं रत्तिं अप्पसद्दं अप्पनिग्घोसं ",
"an10.11:3.4":	"अप्पडंसमकसवातातपसरीसपसम्फस्सं; ",
"an10.11:3.5":	"तस्मिं खो पन सेनासने विहरन्तस्स अप्पकसिरेन उप्पज्जन्ति चीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारा; ",
"an10.11:3.6":	"तस्मिं खो पन सेनासने थेरा भिक्खू विहरन्ति बहुस्सुता आगतागमा धम्मधरा विनयधरा मातिकाधरा; ",
"an10.11:3.7":	"ते कालेन कालं उपसङ्कमित्वा परिपुच्छति परिपञ्हति: ",
"an10.11:3.8":	"‘इदं, भन्ते, कथं, इमस्स को अत्थो’ति; ",
"an10.11:3.9":	"तस्स ते आयस्मन्तो अविवटञ्चेव विवरन्ति अनुत्तानीकतञ्च उत्तानिं करोन्ति अनेकविहितेसु च कङ्खाठानियेसु धम्मेसु कङ्खं पटिविनोदेन्ति। ",
"an10.11:3.10":	"एवं खो, भिक्खवे, सेनासनं पञ्चङ्गसमन्नागतं होति। ",
"an10.11:3.11":	"पञ्चङ्गसमन्नागतो खो, भिक्खवे, भिक्खु पञ्चङ्गसमन्नागतं सेनासनं सेवमानो भजमानो नचिरस्सेव आसवानं खया …पे… सच्छिकत्वा उपसम्पज्ज विहरेय्या”ति। ",
"an10.11:3.12":	"पठमं। "
}	
