{	
"an10.7:0.1":	"अङ्गुत्तर निकाय १०।७ ",
"an10.7:0.2":	"१। आनिसंसवग्ग ",
"an10.7:0.3":	"सारिपुत्तसुत्त ",
"an10.7:1.1":	"अथ खो आयस्मा आनन्दो येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता सारिपुत्तेन सद्धिं सम्मोदि। ",
"an10.7:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो आयस्मन्तं सारिपुत्तं एतदवोच: ",
"an10.7:2.1":	"“सिया नु खो, आवुसो सारिपुत्त, भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स, न आपस्मिं आपोसञ्ञी अस्स, न तेजस्मिं तेजोसञ्ञी अस्स, न वायस्मिं वायोसञ्ञी अस्स, न आकासानञ्चायतने आकासानञ्चायतनसञ्ञी अस्स, न विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञी अस्स, न आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञी अस्स, न नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञी अस्स, न इधलोके इधलोकसञ्ञी अस्स, न परलोके परलोकसञ्ञी अस्स; सञ्ञी च पन अस्सा”ति? ",
"an10.7:3.1":	"“सिया, आवुसो आनन्द, भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स …पे… न परलोके परलोकसञ्ञी अस्स; सञ्ञी च पन अस्सा”ति। ",
"an10.7:4.1":	"“यथा कथं पन, आवुसो सारिपुत्त, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स …पे… सञ्ञी च पन अस्सा”ति? ",
"an10.7:4.2":	"“एकमिदाहं, आवुसो आनन्द, समयं इधेव सावत्थियं विहरामि अन्धवनस्मिं। ",
"an10.7:4.3":	"तत्थाहं तथारूपं समाधिं समापज्जिं यथा नेव पथवियं पथविसञ्ञी अहोसिं, न आपस्मिं आपोसञ्ञी अहोसिं, न तेजस्मिं तेजोसञ्ञी अहोसिं, न वायस्मिं वायोसञ्ञी अहोसिं, न आकासानञ्चायतने आकासानञ्चायतनसञ्ञी अहोसिं, न विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञी अहोसिं, न आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञी अहोसिं, न नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञी अहोसिं, न इधलोके इधलोकसञ्ञी अहोसिं, न परलोके परलोकसञ्ञी अहोसिं; सञ्ञी च पन अहोसिन्”ति। ",
"an10.7:5.1":	"“किंसञ्ञी पनायस्मा सारिपुत्तो तस्मिं समये अहोसी”ति? ",
"an10.7:5.2":	"“‘भवनिरोधो निब्बानं भवनिरोधो निब्बानन्’ति खो मे, आवुसो, अञ्ञाव सञ्ञा उप्पज्जति अञ्ञाव सञ्ञा निरुज्झति। ",
"an10.7:5.3":	"सेय्यथापि, आवुसो, सकलिकग्गिस्स झायमानस्स अञ्ञाव अच्चि उप्पज्जति अञ्ञाव अच्चि निरुज्झति; ",
"an10.7:5.4":	"एवमेवं खो, आवुसो, ‘भवनिरोधो निब्बानं भवनिरोधो निब्बानन्’ति अञ्ञाव सञ्ञा उप्पज्जति अञ्ञाव सञ्ञा निरुज्झति। ",
"an10.7:5.5":	"‘भवनिरोधो निब्बानन्’ति सञ्ञी च पनाहं, आवुसो, तस्मिं समये अहोसिन्”ति। ",
"an10.7:5.6":	"सत्तमं। "
}	
