{	
"an10.53:0.1":	"अङ्गुत्तर निकाय १०।५३ ",
"an10.53:0.2":	"६। सचित्तवग्ग ",
"an10.53:0.3":	"ठितिसुत्त ",
"an10.53:1.1":	"“ठितिम्पाहं, भिक्खवे, न वण्णयामि कुसलेसु धम्मेसु, पगेव परिहानिं। ",
"an10.53:1.2":	"वुड्ढिञ्च खो अहं, भिक्खवे, वण्णयामि कुसलेसु धम्मेसु, नो ठितिं नो हानिं। ",
"an10.53:2.1":	"कथञ्च, भिक्खवे, हानि होति कुसलेसु धम्मेसु, नो ठिति नो वुड्ढि? ",
"an10.53:2.2":	"इध, भिक्खवे, भिक्खु यत्तको होति सद्धाय सीलेन सुतेन चागेन पञ्ञाय पटिभानेन, तस्स ते धम्मा नेव तिट्ठन्ति नो वड्ढन्ति। ",
"an10.53:2.3":	"हानिमेतं, भिक्खवे, वदामि कुसलेसु धम्मेसु, नो ठितिं नो वुड्ढिं। ",
"an10.53:2.4":	"एवं खो, भिक्खवे, हानि होति कुसलेसु धम्मेसु, नो ठिति नो वुड्ढि। ",
"an10.53:3.1":	"कथञ्च, भिक्खवे ठिति होति कुसलेसु धम्मेसु, नो हानि नो वुड्ढि? ",
"an10.53:3.2":	"इध, भिक्खवे, भिक्खु यत्तको होति सद्धाय सीलेन सुतेन चागेन पञ्ञाय पटिभानेन, तस्स ते धम्मा नेव हायन्ति नो वड्ढन्ति। ",
"an10.53:3.3":	"ठितिमेतं, भिक्खवे, वदामि कुसलेसु धम्मेसु, नो हानिं नो वुड्ढिं। ",
"an10.53:3.4":	"एवं खो, भिक्खवे, ठिति होति कुसलेसु धम्मेसु, नो वुड्ढि नो हानि। ",
"an10.53:4.1":	"कथञ्च, भिक्खवे, वुड्ढि होति कुसलेसु धम्मेसु, नो ठिति नो हानि? ",
"an10.53:4.2":	"इध, भिक्खवे, भिक्खु यत्तको होति सद्धाय सीलेन सुतेन चागेन पञ्ञाय पटिभानेन, तस्स ते धम्मा नेव तिट्ठन्ति नो हायन्ति। ",
"an10.53:4.3":	"वुड्ढिमेतं, भिक्खवे, वदामि कुसलेसु धम्मेसु, नो ठितिं नो हानिं। ",
"an10.53:4.4":	"एवं खो, भिक्खवे, वुड्ढि होति कुसलेसु धम्मेसु, नो ठिति नो हानि। ",
"an10.53:5.1":	"नो चे, भिक्खवे, भिक्खु परचित्तपरियायकुसलो होति, अथ ‘सचित्तपरियायकुसलो भविस्सामी’ति—",
"an10.53:5.2":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"an10.53:6.1":	"कथञ्च, भिक्खवे, भिक्खु सचित्तपरियायकुसलो होति? ",
"an10.53:6.2":	"सेय्यथापि, भिक्खवे, इत्थी वा पुरिसो वा दहरो युवा मण्डनकजातिको आदासे वा परिसुद्धे परियोदाते अच्छे वा उदपत्ते सकं मुखनिमित्तं पच्चवेक्खमानो सचे तत्थ पस्सति रजं वा अङ्गणं वा, तस्सेव रजस्स वा अङ्गणस्स वा पहानाय वायमति। ",
"an10.53:6.3":	"नो चे तत्थ पस्सति रजं वा अङ्गणं वा, तेनेवत्तमनो होति परिपुण्णसङ्कप्पो: ",
"an10.53:6.4":	"‘लाभा वत मे, परिसुद्धं वत मे’ति। ",
"an10.53:6.5":	"एवमेवं खो, भिक्खवे, भिक्खुनो पच्चवेक्खणा बहुकारा होति कुसलेसु धम्मेसु: ",
"an10.53:6.6":	"‘अभिज्झालु नु खो बहुलं विहरामि, अनभिज्झालु नु खो बहुलं विहरामि, ब्यापन्नचित्तो नु खो बहुलं विहरामि, अब्यापन्नचित्तो नु खो बहुलं विहरामि, थिनमिद्धपरियुट्ठितो नु खो बहुलं विहरामि, विगतथिनमिद्धो नु खो बहुलं विहरामि, उद्धतो नु खो बहुलं विहरामि, अनुद्धतो नु खो बहुलं विहरामि, विचिकिच्छो नु खो बहुलं विहरामि, तिण्णविचिकिच्छो नु खो बहुलं विहरामि, कोधनो नु खो बहुलं विहरामि, अक्कोधनो नु खो बहुलं विहरामि, सङ्किलिट्ठचित्तो नु खो बहुलं विहरामि, असङ्किलिट्ठचित्तो नु खो बहुलं विहरामि, सारद्धकायो नु खो बहुलं विहरामि, असारद्धकायो नु खो बहुलं विहरामि, कुसीतो नु खो बहुलं विहरामि, आरद्धवीरियो नु खो बहुलं विहरामि, समाहितो नु खो बहुलं विहरामि, असमाहितो नु खो बहुलं विहरामी’ति। ",
"an10.53:7.1":	"सचे, भिक्खवे, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"an10.53:7.2":	"‘अभिज्झालु बहुलं विहरामि, ब्यापन्नचित्तो बहुलं विहरामि, थिनमिद्धपरियुट्ठितो बहुलं विहरामि, उद्धतो बहुलं विहरामि, विचिकिच्छो बहुलं विहरामि, कोधनो बहुलं विहरामि, सङ्किलिट्ठचित्तो बहुलं विहरामि, सारद्धकायो बहुलं विहरामि, कुसीतो बहुलं विहरामि, असमाहितो बहुलं विहरामी’ति, तेन, भिक्खवे, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an10.53:7.3":	"सेय्यथापि, भिक्खवे, आदित्तचेलो वा आदित्तसीसो वा। ",
"an10.53:7.4":	"तस्सेव चेलस्स वा सीसस्स वा निब्बापनाय अधिमत्तं छन्दञ्च वायामञ्च उस्साहञ्च उस्सोळ्हिञ्च अप्पटिवानिञ्च सतिञ्च सम्पजञ्ञञ्च करेय्य; ",
"an10.53:7.5":	"एवमेवं खो, भिक्खवे, तेन भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an10.53:8.1":	"सचे पन, भिक्खवे, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"an10.53:8.2":	"‘अनभिज्झालु बहुलं विहरामि, अब्यापन्नचित्तो बहुलं विहरामि, विगतथिनमिद्धो बहुलं विहरामि, अनुद्धतो बहुलं विहरामि, तिण्णविचिकिच्छो बहुलं विहरामि, अक्कोधनो बहुलं विहरामि, असङ्किलिट्ठचित्तो बहुलं विहरामि, असारद्धकायो बहुलं विहरामि, आरद्धवीरियो बहुलं विहरामि, समाहितो बहुलं विहरामी’ति, तेन, भिक्खवे, भिक्खुना तेसुयेव कुसलेसु धम्मेसु पतिट्ठाय उत्तरि आसवानं खयाय योगो करणीयो”ति। ",
"an10.53:8.3":	"ततियं। "
}	
