{	
"an10.218:0.1":	"अङ्गुत्तर निकाय १०।२१८ ",
"an10.218:0.2":	"२१। करजकायवग्ग ",
"an10.218:0.3":	"दुतियसञ्चेतनिकसुत्त ",
"an10.218:1.1":	"“नाहं, भिक्खवे, सञ्चेतनिकानं कम्मानं कतानं उपचितानं अप्पटिसंवेदित्वा ब्यन्तीभावं वदामि, ",
"an10.218:1.2":	"तञ्च खो दिट्ठेव धम्मे उपपज्जे वा अपरे वा परियाये। ",
"an10.218:1.3":	"न त्वेवाहं, भिक्खवे, सञ्चेतनिकानं कम्मानं कतानं उपचितानं अप्पटिसंवेदित्वा दुक्खस्सन्तकिरियं वदामि। ",
"an10.218:2.1":	"तत्र, भिक्खवे, तिविधा कायकम्मन्तसन्दोसब्यापत्ति अकुसलसञ्चेतनिका दुक्खुद्रया दुक्खविपाका होति; ",
"an10.218:2.2":	"चतुब्बिधा वचीकम्मन्तसन्दोसब्यापत्ति अकुसलसञ्चेतनिका दुक्खुद्रया दुक्खविपाका होति; ",
"an10.218:2.3":	"तिविधा मनोकम्मन्तसन्दोसब्यापत्ति अकुसलसञ्चेतनिका दुक्खुद्रया दुक्खविपाका होति। ",
"an10.218:3.1":	"कथञ्च, भिक्खवे, तिविधा कायकम्मन्तसन्दोसब्यापत्ति अकुसलसञ्चेतनिका दुक्खुद्रया दुक्खविपाका होति …पे… ",
"an10.218:3.2":	"एवं खो, भिक्खवे, तिविधा कायकम्मन्तसन्दोसब्यापत्ति अकुसलसञ्चेतनिका दुक्खुद्रया दुक्खविपाका होति। ",
"an10.218:4.1":	"कथञ्च, भिक्खवे, चतुब्बिधा वचीकम्मन्तसन्दोसब्यापत्ति अकुसलसञ्चेतनिका दुक्खुद्रया दुक्खविपाका होति …पे… ",
"an10.218:4.2":	"एवं खो, भिक्खवे, चतुब्बिधा वचीकम्मन्तसन्दोसब्यापत्ति अकुसलसञ्चेतनिका दुक्खुद्रया दुक्खविपाका होति। ",
"an10.218:5.1":	"कथञ्च, भिक्खवे, तिविधा मनोकम्मन्तसन्दोसब्यापत्ति अकुसलसञ्चेतनिका दुक्खुद्रया दुक्खविपाका होति …पे… ",
"an10.218:5.2":	"एवं खो, भिक्खवे, तिविधा मनोकम्मन्तसन्दोसब्यापत्ति अकुसलसञ्चेतनिका दुक्खुद्रया दुक्खविपाका होति। ",
"an10.218:6.1":	"तिविधकायकम्मन्तसन्दोसब्यापत्तिअकुसलसञ्चेतनिकाहेतु वा, भिक्खवे, सत्ता कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ति, चतुब्बिधवचीकम्मन्त …पे… तिविधमनोकम्मन्तसन्दोसब्यापत्तिअकुसलसञ्चेतनिकाहेतु वा, भिक्खवे, सत्ता कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ति। ",
"an10.218:7.1":	"नाहं, भिक्खवे, सञ्चेतनिकानं कम्मानं कतानं उपचितानं अप्पटिसंवेदित्वा ब्यन्तीभावं वदामि, ",
"an10.218:7.2":	"तञ्च खो दिट्ठेव धम्मे उपपज्जे वा अपरे वा परियाये। ",
"an10.218:7.3":	"न त्वेवाहं, भिक्खवे, सञ्चेतनिकानं कम्मानं कतानं उपचितानं अप्पटिसंवेदित्वा दुक्खस्सन्तकिरियं वदामि। ",
"an10.218:8.1":	"तत्र खो, भिक्खवे, तिविधा कायकम्मन्तसम्पत्ति कुसलसञ्चेतनिका सुखुद्रया सुखविपाका होति; ",
"an10.218:8.2":	"चतुब्बिधा वचीकम्मन्तसम्पत्ति कुसलसञ्चेतनिका सुखुद्रया सुखविपाका होति; ",
"an10.218:8.3":	"तिविधा मनोकम्मन्तसम्पत्ति कुसलसञ्चेतनिका सुखुद्रया सुखविपाका होति। ",
"an10.218:9.1":	"कथञ्च, भिक्खवे, तिविधा कायकम्मन्तसम्पत्ति कुसलसञ्चेतनिका सुखुद्रया सुखविपाका होति …पे… ",
"an10.218:9.2":	"एवं खो, भिक्खवे, तिविधा कायकम्मन्तसम्पत्ति कुसलसञ्चेतनिका सुखुद्रया सुखविपाका होति। ",
"an10.218:10.1":	"कथञ्च, भिक्खवे, चतुब्बिधा वचीकम्मन्तसम्पत्ति कुसलसञ्चेतनिका सुखुद्रया सुखविपाका होति …पे… ",
"an10.218:10.2":	"एवं खो, भिक्खवे, चतुब्बिधा वचीकम्मन्तसम्पत्ति कुसलसञ्चेतनिका सुखुद्रया सुखविपाका होति। ",
"an10.218:11.1":	"कथञ्च, भिक्खवे, तिविधा मनोकम्मन्तसम्पत्ति कुसलसञ्चेतनिका सुखुद्रया सुखविपाका होति …पे… ",
"an10.218:11.2":	"एवं खो, भिक्खवे, तिविधा मनोकम्मन्तसम्पत्ति कुसलसञ्चेतनिका सुखुद्रया सुखविपाका होति। ",
"an10.218:12.1":	"तिविधकायकम्मन्तसम्पत्तिकुसलसञ्चेतनिकाहेतु वा, भिक्खवे, सत्ता कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ति; चतुब्बिधवचीकम्मन्तसम्पत्ति …पे… तिविधमनोकम्मन्तसम्पत्तिकुसलसञ्चेतनिकाहेतु वा, भिक्खवे, सत्ता कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ति …पे… ",
"an10.218:12.2":	"अट्ठमं। "
}	
