{	
"an10.176:0.1":	"अङ्गुत्तर निकाय १०।१७६ ",
"an10.176:0.2":	"१७। जाणुस्सोणिवग्ग ",
"an10.176:0.3":	"चुन्दसुत्त ",
"an10.176:1.1":	"एवं मे सुतं—",
"an10.176:1.2":	"एकं समयं भगवा पावायं विहरति चुन्दस्स कम्मारपुत्तस्स अम्बवने। ",
"an10.176:1.3":	"अथ खो चुन्दो कम्मारपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो चुन्दं कम्मारपुत्तं भगवा एतदवोच: ",
"an10.176:1.4":	"“कस्स नो त्वं, चुन्द, सोचेय्यानि रोचेसी”ति? ",
"an10.176:1.5":	"“ब्राह्मणा, भन्ते, पच्छाभूमका कमण्डलुका सेवालमालिका अग्गिपरिचारिका उदकोरोहका सोचेय्यानि पञ्ञपेन्ति; तेसाहं सोचेय्यानि रोचेमी”ति। ",
"an10.176:2.1":	"“यथा कथं पन, चुन्द, ब्राह्मणा पच्छाभूमका कमण्डलुका सेवालमालिका अग्गिपरिचारिका उदकोरोहका सोचेय्यानि पञ्ञपेन्ती”ति? ",
"an10.176:2.2":	"“इध, भन्ते, ब्राह्मणा पच्छाभूमका कमण्डलुका सेवालमालिका अग्गिपरिचारिका उदकोरोहका। ते सावकं एवं समादपेन्ति: ",
"an10.176:2.3":	"‘एहि त्वं, अम्भो पुरिस, कालस्सेव उट्ठहन्तोव सयनम्हा पथविं आमसेय्यासि; ",
"an10.176:2.4":	"नो चे पथविं आमसेय्यासि, अल्लानि गोमयानि आमसेय्यासि; ",
"an10.176:2.5":	"नो चे अल्लानि गोमयानि आमसेय्यासि, हरितानि तिणानि आमसेय्यासि; ",
"an10.176:2.6":	"नो चे हरितानि तिणानि आमसेय्यासि, अग्गिं परिचरेय्यासि; ",
"an10.176:2.7":	"नो चे अग्गिं परिचरेय्यासि, पञ्जलिको आदिच्चं नमस्सेय्यासि; ",
"an10.176:2.8":	"नो चे पञ्जलिको आदिच्चं नमस्सेय्यासि, सायततियकं उदकं ओरोहेय्यासी’ति। ",
"an10.176:2.9":	"एवं खो, भन्ते, ब्राह्मणा पच्छाभूमका कमण्डलुका सेवालमालिका अग्गिपरिचारिका उदकोरोहका सोचेय्यानि पञ्ञपेन्ति; तेसाहं सोचेय्यानि रोचेमी”ति। ",
"an10.176:3.1":	"“अञ्ञथा खो, चुन्द, ब्राह्मणा पच्छाभूमका कमण्डलुका सेवालमालिका अग्गिपरिचारिका उदकोरोहका सोचेय्यानि पञ्ञपेन्ति, अञ्ञथा च पन अरियस्स विनये सोचेय्यं होती”ति। ",
"an10.176:3.2":	"“यथा कथं पन, भन्ते, अरियस्स विनये सोचेय्यं होति? ",
"an10.176:3.3":	"साधु मे, भन्ते, भगवा तथा धम्मं देसेतु यथा अरियस्स विनये सोचेय्यं होती”ति। ",
"an10.176:4.1":	"“तेन हि, चुन्द, सुणाहि, साधुकं मनसि करोहि; भासिस्सामी”ति। ",
"an10.176:4.2":	"“एवं, भन्ते”ति खो चुन्दो कम्मारपुत्तो भगवतो पच्चस्सोसि। ",
"an10.176:4.3":	"भगवा एतदवोच: ",
"an10.176:5.1":	"“तिविधं खो, चुन्द, कायेन असोचेय्यं होति; ",
"an10.176:5.2":	"चतुब्बिधं वाचाय असोचेय्यं होति; ",
"an10.176:5.3":	"तिविधं मनसा असोचेय्यं होति। ",
"an10.176:6.1":	"कथञ्च, चुन्द, तिविधं कायेन असोचेय्यं होति? ",
"an10.176:6.2":	"इध, चुन्द, एकच्चो पाणातिपाती होति लुद्दो लोहितपाणि हतपहते निविट्ठो अदयापन्नो सब्बपाणभूतेसु। ",
"an10.176:7.1":	"अदिन्नादायी होति। यं तं परस्स परवित्तूपकरणं गामगतं वा अरञ्ञगतं वा तं अदिन्नं थेय्यसङ्खातं आदाता होति। ",
"an10.176:8.1":	"कामेसुमिच्छाचारी होति। या ता मातुरक्खिता पितुरक्खिता मातापितुरक्खिता भातुरक्खिता भगिनिरक्खिता ञातिरक्खिता गोत्तरक्खिता धम्मरक्खिता ससामिका सपरिदण्डा अन्तमसो मालागुळपरिक्खित्तापि, तथारूपासु चारित्तं आपज्जिता होति। ",
"an10.176:9.1":	"एवं खो, चुन्द, तिविधं कायेन असोचेय्यं होति। ",
"an10.176:10.1":	"कथञ्च, चुन्द, चतुब्बिधं वाचाय असोचेय्यं होति? ",
"an10.176:10.2":	"इध, चुन्द, एकच्चो मुसावादी होति। सभग्गतो वा परिसग्गतो वा ञातिमज्झगतो वा पूगमज्झगतो वा राजकुलमज्झगतो वा अभिनीतो सक्खिपुट्ठो: ‘एहम्भो पुरिस, यं जानासि तं वदेही’ति, सो अजानं वा आह: ‘जानामी’ति, जानं वा आह: ‘न जानामी’ति; अपस्सं वा आह: ‘पस्सामी’ति, पस्सं वा आह: ‘न पस्सामी’ति। इति अत्तहेतु वा परहेतु वा आमिसकिञ्चिक्खहेतु वा सम्पजानमुसा भासिता होति। ",
"an10.176:11.1":	"पिसुणवाचो होति। इतो सुत्वा अमुत्र अक्खाता इमेसं भेदाय, अमुत्र वा सुत्वा इमेसं अक्खाता अमूसं भेदाय। इति समग्गानं वा भेत्ता, भिन्नानं वा अनुप्पदाता, वग्गारामो वग्गरतो वग्गनन्दी वग्गकरणिं वाचं भासिता होति। ",
"an10.176:12.1":	"फरुसवाचो होति। या सा वाचा अण्डका कक्कसा परकटुका पराभिसज्जनी कोधसामन्ता असमाधिसंवत्तनिका, तथारूपिं वाचं भासिता होति। ",
"an10.176:13.1":	"सम्फप्पलापी होति अकालवादी अभूतवादी अनत्थवादी अधम्मवादी अविनयवादी; अनिधानवतिं वाचं भासिता होति अकालेन अनपदेसं अपरियन्तवतिं अनत्थसंहितं। ",
"an10.176:13.2":	"एवं खो, चुन्द, चतुब्बिधं वाचाय असोचेय्यं होति। ",
"an10.176:14.1":	"कथञ्च, चुन्द, तिविधं मनसा असोचेय्यं होति? ",
"an10.176:14.2":	"इध, चुन्द, एकच्चो अभिज्झालु होति। यं तं परस्स परवित्तूपकरणं तं अभिज्झाता होति: ‘अहो वत यं परस्स तं ममस्सा’ति। ",
"an10.176:15.1":	"ब्यापन्नचित्तो होति पदुट्ठमनसङ्कप्पो: ‘इमे सत्ता हञ्ञन्तु वा बज्झन्तु वा उच्छिज्जन्तु वा विनस्सन्तु वा मा वा अहेसुन्’ति। ",
"an10.176:16.1":	"मिच्छादिट्ठिको होति विपरीतदस्सनो: ",
"an10.176:16.2":	"‘नत्थि दिन्नं, नत्थि यिट्ठं, नत्थि हुतं, नत्थि सुकटदुक्कटानं कम्मानं फलं विपाको, नत्थि अयं लोको, नत्थि परो लोको, नत्थि माता, नत्थि पिता, नत्थि सत्ता ओपपातिका, नत्थि लोके समणब्राह्मणा सम्मग्गता सम्मापटिपन्ना ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ती’ति। ",
"an10.176:16.3":	"एवं खो, चुन्द, मनसा तिविधं असोचेय्यं होति। ",
"an10.176:17.1":	"इमे खो, चुन्द, दस अकुसलकम्मपथा। ",
"an10.176:17.2":	"इमेहि खो, चुन्द, दसहि अकुसलेहि कम्मपथेहि समन्नागतो कालस्सेव उट्ठहन्तोव सयनम्हा पथविञ्चेपि आमसति, असुचियेव होति; नो चेपि पथविं आमसति, असुचियेव होति। ",
"an10.176:18.1":	"अल्लानि चेपि गोमयानि आमसति, असुचियेव होति; नो चेपि अल्लानि गोमयानि आमसति, असुचियेव होति। ",
"an10.176:19.1":	"हरितानि चेपि तिणानि आमसति, असुचियेव होति; नो चेपि हरितानि तिणानि आमसति, असुचियेव होति। ",
"an10.176:20.1":	"अग्गिञ्चेपि परिचरति, असुचियेव होति, नो चेपि अग्गिं परिचरति, असुचियेव होति। ",
"an10.176:21.1":	"पञ्जलिको चेपि आदिच्चं नमस्सति, असुचियेव होति; नो चेपि पञ्जलिको आदिच्चं नमस्सति, असुचियेव होति। ",
"an10.176:22.1":	"सायततियकञ्चेपि उदकं ओरोहति, असुचियेव होति; नो चेपि सायततियकं उदकं ओरोहति, असुचियेव होति। ",
"an10.176:22.2":	"तं किस्स हेतु? ",
"an10.176:22.3":	"इमे, चुन्द, दस अकुसलकम्मपथा असुचीयेव होन्ति असुचिकरणा च। ",
"an10.176:23.1":	"इमेसं पन, चुन्द, दसन्नं अकुसलानं कम्मपथानं समन्नागमनहेतु निरयो पञ्ञायति, तिरच्छानयोनि पञ्ञायति, पेत्तिविसयो पञ्ञायति, या वा पनञ्ञापि काचि दुग्गतियो। ",
"an10.176:24.1":	"तिविधं खो, चुन्द, कायेन सोचेय्यं होति; ",
"an10.176:24.2":	"चतुब्बिधं वाचाय सोचेय्यं होति; ",
"an10.176:24.3":	"तिविधं मनसा सोचेय्यं होति। ",
"an10.176:25.1":	"कथं, चुन्द, तिविधं कायेन सोचेय्यं होति? ",
"an10.176:25.2":	"इध, चुन्द, एकच्चो पाणातिपातं पहाय पाणातिपाता पटिविरतो होति निहितदण्डो निहितसत्थो, लज्जी दयापन्नो, सब्बपाणभूतहितानुकम्पी विहरति। ",
"an10.176:26.1":	"अदिन्नादानं पहाय, अदिन्नादाना पटिविरतो होति। यं तं परस्स परवित्तूपकरणं गामगतं वा अरञ्ञगतं वा, न तं अदिन्नं थेय्यसङ्खातं आदाता होति। ",
"an10.176:27.1":	"कामेसुमिच्छाचारं पहाय, कामेसुमिच्छाचारा पटिविरतो होति या ता मातुरक्खिता पितुरक्खिता मातापितुरक्खिता भातुरक्खिता भगिनिरक्खिता ञातिरक्खिता गोत्तरक्खिता धम्मरक्खिता ससामिका सपरिदण्डा अन्तमसो मालागुळपरिक्खित्तापि, तथारूपासु न चारित्तं आपज्जिता होति। ",
"an10.176:28.1":	"एवं खो, चुन्द, तिविधं कायेन सोचेय्यं होति। ",
"an10.176:29.1":	"कथञ्च, चुन्द, चतुब्बिधं वाचाय सोचेय्यं होति? ",
"an10.176:29.2":	"इध, चुन्द, एकच्चो मुसावादं पहाय मुसावादा पटिविरतो होति। सभग्गतो वा परिसग्गतो वा ञातिमज्झगतो वा पूगमज्झगतो वा राजकुलमज्झगतो वा अभिनीतो सक्खिपुट्ठो: ‘एहम्भो पुरिस, यं जानासि तं वदेही’ति, सो अजानं वा आह: ‘न जानामी’ति, जानं वा आह: ‘जानामी’ति, अपस्सं वा आह: ‘न पस्सामी’ति, पस्सं वा आह: ‘पस्सामी’ति। इति अत्तहेतु वा परहेतु वा आमिसकिञ्चिक्खहेतु वा न सम्पजानमुसा भासिता होति। ",
"an10.176:30.1":	"पिसुणं वाचं पहाय, पिसुणाय वाचाय पटिविरतो होति—न इतो सुत्वा अमुत्र अक्खाता इमेसं भेदाय, न अमुत्र वा सुत्वा इमेसं अक्खाता अमूसं भेदाय। इति भिन्नानं वा सन्धाता सहितानं वा अनुप्पदाता समग्गारामो समग्गरतो समग्गनन्दी समग्गकरणिं वाचं भासिता होति। ",
"an10.176:31.1":	"फरुसं वाचं पहाय, फरुसाय वाचाय पटिविरतो होति। या सा वाचा नेला कण्णसुखा पेमनीया हदयङ्गमा पोरी बहुजनकन्ता बहुजनमनापा, तथारूपिं वाचं भासिता होति। ",
"an10.176:32.1":	"सम्फप्पलापं पहाय, सम्फप्पलापा पटिविरतो होति कालवादी भूतवादी अत्थवादी धम्मवादी विनयवादी; ",
"an10.176:32.2":	"निधानवतिं वाचं भासिता होति कालेन सापदेसं परियन्तवतिं अत्थसंहितं। ",
"an10.176:33.1":	"एवं खो, चुन्द, चतुब्बिधं वाचाय सोचेय्यं होति। ",
"an10.176:34.1":	"कथञ्च, चुन्द, तिविधं मनसा सोचेय्यं होति? ",
"an10.176:34.2":	"इध, चुन्द, एकच्चो अनभिज्झालु होति। यं तं परस्स परवित्तूपकरणं तं अनभिज्झिता होति: ‘अहो वत यं परस्स तं ममस्सा’ति। ",
"an10.176:35.1":	"अब्यापन्नचित्तो होति अप्पदुट्ठमनसङ्कप्पो: ‘इमे सत्ता अवेरा होन्तु अब्यापज्जा, अनीघा सुखी अत्तानं परिहरन्तू’ति। ",
"an10.176:36.1":	"सम्मादिट्ठिको होति अविपरीतदस्सनो: ",
"an10.176:36.2":	"‘अत्थि दिन्नं, अत्थि यिट्ठं, अत्थि हुतं, अत्थि सुकटदुक्कटानं कम्मानं फलं विपाको, अत्थि अयं लोको, अत्थि परो लोको, अत्थि माता, अत्थि पिता, अत्थि सत्ता ओपपातिका, अत्थि लोके समणब्राह्मणा सम्मग्गता सम्मापटिपन्ना ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ती’ति। ",
"an10.176:37.1":	"एवं खो, चुन्द, तिविधं मनसा सोचेय्यं होति। ",
"an10.176:38.1":	"इमे खो, चुन्द, दस कुसलकम्मपथा। ",
"an10.176:38.2":	"इमेहि खो, चुन्द, दसहि कुसलेहि कम्मपथेहि समन्नागतो कालस्सेव उट्ठहन्तोव सयनम्हा पथविञ्चेपि आमसति, सुचियेव होति; नो चेपि पथविं आमसति, सुचियेव होति। ",
"an10.176:39.1":	"अल्लानि चेपि गोमयानि आमसति, सुचियेव होति; नो चेपि अल्लानि गोमयानि आमसति, सुचियेव होति। ",
"an10.176:40.1":	"हरितानि चेपि तिणानि आमसति, सुचियेव होति; नो चेपि हरितानि तिणानि आमसति, सुचियेव होति। ",
"an10.176:41.1":	"अग्गिञ्चेपि परिचरति, सुचियेव होति; नो चेपि अग्गिं परिचरति, सुचियेव होति। ",
"an10.176:42.1":	"पञ्जलिको चेपि आदिच्चं नमस्सति, सुचियेव होति; नो चेपि पञ्जलिको आदिच्चं नमस्सति, सुचियेव होति। ",
"an10.176:43.1":	"सायततियकञ्चेपि उदकं ओरोहति, सुचियेव होति; नो चेपि सायततियकं उदकं ओरोहति, सुचियेव होति। ",
"an10.176:43.2":	"तं किस्स हेतु? ",
"an10.176:43.3":	"इमे, चुन्द, दस कुसलकम्मपथा सुचीयेव होन्ति सुचिकरणा च। ",
"an10.176:44.1":	"इमेसं पन, चुन्द, दसन्नं कुसलानं कम्मपथानं समन्नागमनहेतु देवा पञ्ञायन्ति, मनुस्सा पञ्ञायन्ति, या वा पनञ्ञापि काचि सुगतियो”ति। ",
"an10.176:45.1":	"एवं वुत्ते, चुन्दो कम्मारपुत्तो भगवन्तं एतदवोच: ",
"an10.176:45.2":	"“अभिक्कन्तं, भन्ते …पे… ",
"an10.176:45.3":	"उपासकं मं, भन्ते, भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an10.176:45.4":	"दसमं। "
}	
