{	
"an10.76:0.1":	"अङ्गुत्तर निकाय १०।७६ ",
"an10.76:0.2":	"८। आकङ्खवग्ग ",
"an10.76:0.3":	"तयोधम्मसुत्त ",
"an10.76:1.1":	"“तयोमे, भिक्खवे, धम्मा लोके न संविज्जेय्युं, न तथागतो लोके उप्पज्जेय्य अरहं सम्मासम्बुद्धो, न तथागतप्पवेदितो धम्मविनयो लोके दिब्बेय्य। ",
"an10.76:1.2":	"कतमे तयो? ",
"an10.76:1.3":	"जाति च, जरा च, मरणञ्च—",
"an10.76:1.4":	"इमे खो, भिक्खवे, तयो धम्मा लोके न संविज्जेय्युं, न तथागतो लोके उप्पज्जेय्य अरहं सम्मासम्बुद्धो, न तथागतप्पवेदितो धम्मविनयो लोके दिब्बेय्य। ",
"an10.76:1.5":	"यस्मा च खो, भिक्खवे, इमे तयो धम्मा लोके संविज्जन्ति तस्मा तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो, तस्मा तथागतप्पवेदितो धम्मविनयो लोके दिब्बति। ",
"an10.76:2.1":	"तयोमे, भिक्खवे, धम्मे अप्पहाय अभब्बो जातिं पहातुं जरं पहातुं मरणं पहातुं। ",
"an10.76:2.2":	"कतमे तयो? ",
"an10.76:2.3":	"रागं अप्पहाय, दोसं अप्पहाय, मोहं अप्पहाय—",
"an10.76:2.4":	"इमे खो, भिक्खवे, तयो धम्मे अप्पहाय अभब्बो जातिं पहातुं जरं पहातुं मरणं पहातुं। ",
"an10.76:3.1":	"तयोमे, भिक्खवे, धम्मे अप्पहाय अभब्बो रागं पहातुं दोसं पहातुं मोहं पहातुं। ",
"an10.76:3.2":	"कतमे तयो? ",
"an10.76:3.3":	"सक्कायदिट्ठिं अप्पहाय, विचिकिच्छं अप्पहाय, सीलब्बतपरामासं अप्पहाय—",
"an10.76:3.4":	"इमे खो, भिक्खवे, तयो धम्मे अप्पहाय अभब्बो रागं पहातुं दोसं पहातुं मोहं पहातुं। ",
"an10.76:4.1":	"तयोमे, भिक्खवे, धम्मे अप्पहाय अभब्बो सक्कायदिट्ठिं पहातुं विचिकिच्छं पहातुं सीलब्बतपरामासं पहातुं। ",
"an10.76:4.2":	"कतमे तयो? ",
"an10.76:4.3":	"अयोनिसोमनसिकारं अप्पहाय, कुम्मग्गसेवनं अप्पहाय, चेतसो लीनत्तं अप्पहाय—",
"an10.76:4.4":	"इमे खो, भिक्खवे, तयो धम्मे अप्पहाय अभब्बो सक्कायदिट्ठिं पहातुं विचिकिच्छं पहातुं सीलब्बतपरामासं पहातुं। ",
"an10.76:5.1":	"तयोमे, भिक्खवे, धम्मे अप्पहाय अभब्बो अयोनिसो मनसिकारं पहातुं कुम्मग्गसेवनं पहातुं चेतसो लीनत्तं पहातुं। ",
"an10.76:5.2":	"कतमे तयो? ",
"an10.76:5.3":	"मुट्ठस्सच्चं अप्पहाय, असम्पजञ्ञं अप्पहाय, चेतसो विक्खेपं अप्पहाय—",
"an10.76:5.4":	"इमे खो, भिक्खवे, तयो धम्मे अप्पहाय अभब्बो अयोनिसोमनसिकारं पहातुं कुम्मग्गसेवनं पहातुं चेतसो लीनत्तं पहातुं। ",
"an10.76:6.1":	"तयोमे, भिक्खवे, धम्मे अप्पहाय अभब्बो मुट्ठस्सच्चं पहातुं असम्पजञ्ञं पहातुं चेतसो विक्खेपं पहातुं। ",
"an10.76:6.2":	"कतमे तयो? ",
"an10.76:6.3":	"अरियानं अदस्सनकम्यतं अप्पहाय, अरियधम्मस्स असोतुकम्यतं अप्पहाय, उपारम्भचित्ततं अप्पहाय—",
"an10.76:6.4":	"इमे खो, भिक्खवे, तयो धम्मे अप्पहाय अभब्बो मुट्ठस्सच्चं पहातुं असम्पजञ्ञं पहातुं चेतसो विक्खेपं पहातुं। ",
"an10.76:7.1":	"तयोमे, भिक्खवे, धम्मे अप्पहाय अभब्बो अरियानं अदस्सनकम्यतं पहातुं अरियधम्मस्स असोतुकम्यतं पहातुं उपारम्भचित्ततं पहातुं। ",
"an10.76:7.2":	"कतमे तयो? ",
"an10.76:7.3":	"उद्धच्चं अप्पहाय, असंवरं अप्पहाय, दुस्सिल्यं अप्पहाय—",
"an10.76:7.4":	"इमे खो, भिक्खवे, तयो धम्मे अप्पहाय अभब्बो अरियानं अदस्सनकम्यतं पहातुं अरियधम्मस्स असोतुकम्यतं पहातुं उपारम्भचित्ततं पहातुं। ",
"an10.76:8.1":	"तयोमे, भिक्खवे, धम्मे अप्पहाय अभब्बो उद्धच्चं पहातुं असंवरं पहातुं दुस्सिल्यं पहातुं। ",
"an10.76:8.2":	"कतमे तयो? ",
"an10.76:8.3":	"अस्सद्धियं अप्पहाय, अवदञ्ञुतं अप्पहाय, कोसज्जं अप्पहाय—",
"an10.76:8.4":	"इमे खो, भिक्खवे, तयो धम्मे अप्पहाय अभब्बो उद्धच्चं पहातुं असंवरं पहातुं दुस्सिल्यं पहातुं। ",
"an10.76:9.1":	"तयोमे, भिक्खवे, धम्मे अप्पहाय अभब्बो अस्सद्धियं पहातुं अवदञ्ञुतं पहातुं कोसज्जं पहातुं। ",
"an10.76:9.2":	"कतमे तयो? ",
"an10.76:9.3":	"अनादरियं अप्पहाय, दोवचस्सतं अप्पहाय, पापमित्ततं अप्पहाय—",
"an10.76:9.4":	"इमे खो, भिक्खवे, तयो धम्मे अप्पहाय अभब्बो अस्सद्धियं पहातुं अवदञ्ञुतं पहातुं कोसज्जं पहातुं। ",
"an10.76:10.1":	"तयोमे, भिक्खवे, धम्मे अप्पहाय अभब्बो अनादरियं पहातुं दोवचस्सतं पहातुं पापमित्ततं पहातुं। ",
"an10.76:10.2":	"कतमे तयो? ",
"an10.76:10.3":	"अहिरिकं अप्पहाय, अनोत्तप्पं अप्पहाय, पमादं अप्पहाय—",
"an10.76:10.4":	"इमे खो, भिक्खवे, तयो धम्मे अप्पहाय अभब्बो अनादरियं पहातुं दोवचस्सतं पहातुं पापमित्ततं पहातुं। ",
"an10.76:11.1":	"अहिरिकोयं, भिक्खवे, अनोत्तापी पमत्तो होति। ",
"an10.76:11.2":	"सो पमत्तो समानो अभब्बो अनादरियं पहातुं दोवचस्सतं पहातुं पापमित्ततं पहातुं। ",
"an10.76:11.3":	"सो पापमित्तो समानो अभब्बो अस्सद्धियं पहातुं अवदञ्ञुतं पहातुं कोसज्जं पहातुं। ",
"an10.76:11.4":	"सो कुसीतो समानो अभब्बो उद्धच्चं पहातुं असंवरं पहातुं दुस्सिल्यं पहातुं। ",
"an10.76:11.5":	"सो दुस्सीलो समानो अभब्बो अरियानं अदस्सनकम्यतं पहातुं अरियधम्मस्स असोतुकम्यतं पहातुं उपारम्भचित्ततं पहातुं। ",
"an10.76:11.6":	"सो उपारम्भचित्तो समानो अभब्बो मुट्ठस्सच्चं पहातुं असम्पजञ्ञं पहातुं चेतसो विक्खेपं पहातुं। ",
"an10.76:11.7":	"सो विक्खित्तचित्तो समानो अभब्बो अयोनिसोमनसिकारं पहातुं कुम्मग्गसेवनं पहातुं चेतसो लीनत्तं पहातुं। ",
"an10.76:11.8":	"सो लीनचित्तो समानो अभब्बो सक्कायदिट्ठिं पहातुं विचिकिच्छं पहातुं सीलब्बतपरामासं पहातुं। ",
"an10.76:11.9":	"सो विचिकिच्छो समानो अभब्बो रागं पहातुं दोसं पहातुं मोहं पहातुं। ",
"an10.76:11.10":	"सो रागं अप्पहाय दोसं अप्पहाय मोहं अप्पहाय अभब्बो जातिं पहातुं जरं पहातुं मरणं पहातुं। ",
"an10.76:12.1":	"तयोमे, भिक्खवे, धम्मे पहाय भब्बो जातिं पहातुं जरं पहातुं मरणं पहातुं। ",
"an10.76:12.2":	"कतमे तयो? ",
"an10.76:12.3":	"रागं पहाय, दोसं पहाय, मोहं पहाय—",
"an10.76:12.4":	"इमे खो, भिक्खवे, तयो धम्मे पहाय भब्बो जातिं पहातुं जरं पहातुं मरणं पहातुं। ",
"an10.76:13.1":	"तयोमे, भिक्खवे, धम्मे पहाय भब्बो रागं पहातुं दोसं पहातुं मोहं पहातुं। ",
"an10.76:13.2":	"कतमे तयो? ",
"an10.76:13.3":	"सक्कायदिट्ठिं पहाय, विचिकिच्छं पहाय, सीलब्बतपरामासं पहाय—",
"an10.76:13.4":	"इमे खो, भिक्खवे, तयो धम्मे पहाय भब्बो रागं पहातुं दोसं पहातुं मोहं पहातुं। ",
"an10.76:14.1":	"तयोमे, भिक्खवे, धम्मे पहाय भब्बो सक्कायदिट्ठिं पहातुं विचिकिच्छं पहातुं सीलब्बतपरामासं पहातुं। ",
"an10.76:14.2":	"कतमे तयो? ",
"an10.76:14.3":	"अयोनिसोमनसिकारं पहाय, कुम्मग्गसेवनं पहाय, चेतसो लीनत्तं पहाय—",
"an10.76:14.4":	"इमे खो, भिक्खवे, तयो धम्मे पहाय भब्बो सक्कायदिट्ठिं पहातुं विचिकिच्छं पहातुं सीलब्बतपरामासं पहातुं। ",
"an10.76:15.1":	"तयोमे, भिक्खवे, धम्मे पहाय भब्बो अयोनिसोमनसिकारं पहातुं कुम्मग्गसेवनं पहातुं चेतसो लीनत्तं पहातुं। ",
"an10.76:15.2":	"कतमे तयो? ",
"an10.76:15.3":	"मुट्ठस्सच्चं पहाय, असम्पजञ्ञं पहाय, चेतसो विक्खेपं पहाय—",
"an10.76:15.4":	"इमे खो, भिक्खवे, तयो धम्मे पहाय भब्बो अयोनिसोमनसिकारं पहातुं कुम्मग्गसेवनं पहातुं चेतसो लीनत्तं पहातुं। ",
"an10.76:16.1":	"तयोमे, भिक्खवे, धम्मे पहाय भब्बो मुट्ठस्सच्चं पहातुं असम्पजञ्ञं पहातुं चेतसो विक्खेपं पहातुं। ",
"an10.76:16.2":	"कतमे तयो? ",
"an10.76:16.3":	"अरियानं अदस्सनकम्यतं पहाय, अरियधम्मस्स असोतुकम्यतं पहाय, उपारम्भचित्ततं पहाय—",
"an10.76:16.4":	"इमे खो, भिक्खवे, तयो धम्मे पहाय भब्बो मुट्ठस्सच्चं पहातुं असम्पजञ्ञं पहातुं चेतसो विक्खेपं पहातुं। ",
"an10.76:17.1":	"तयोमे, भिक्खवे, धम्मे पहाय भब्बो अरियानं अदस्सनकम्यतं पहातुं अरियधम्मस्स असोतुकम्यतं पहातुं उपारम्भचित्ततं पहातुं। ",
"an10.76:17.2":	"कतमे तयो? ",
"an10.76:17.3":	"उद्धच्चं पहाय, असंवरं पहाय, दुस्सिल्यं पहाय—",
"an10.76:17.4":	"इमे खो, भिक्खवे, तयो धम्मे पहाय भब्बो अरियानं अदस्सनकम्यतं पहातुं अरियधम्मस्स असोतुकम्यतं पहातुं उपारम्भचित्ततं पहातुं। ",
"an10.76:18.1":	"तयोमे, भिक्खवे, धम्मे पहाय भब्बो उद्धच्चं पहातुं असंवरं पहातुं दुस्सिल्यं पहातुं। ",
"an10.76:18.2":	"कतमे तयो? ",
"an10.76:18.3":	"अस्सद्धियं पहाय, अवदञ्ञुतं पहाय, कोसज्जं पहाय—",
"an10.76:18.4":	"इमे खो, भिक्खवे, तयो धम्मे पहाय भब्बो उद्धच्चं पहातुं असंवरं पहातुं दुस्सिल्यं पहातुं। ",
"an10.76:19.1":	"तयोमे, भिक्खवे, धम्मे पहाय भब्बो अस्सद्धियं पहातुं अवदञ्ञुतं पहातुं कोसज्जं पहातुं। ",
"an10.76:19.2":	"कतमे तयो? ",
"an10.76:19.3":	"अनादरियं पहाय, दोवचस्सतं पहाय, पापमित्ततं पहाय—",
"an10.76:19.4":	"इमे खो, भिक्खवे, तयो धम्मे पहाय भब्बो अस्सद्धियं पहातुं अवदञ्ञुतं पहातुं कोसज्जं पहातुं। ",
"an10.76:20.1":	"तयोमे, भिक्खवे, धम्मे पहाय भब्बो अनादरियं पहातुं दोवचस्सतं पहातुं पापमित्ततं पहातुं। ",
"an10.76:20.2":	"कतमे तयो? ",
"an10.76:20.3":	"अहिरिकं पहाय, अनोत्तप्पं पहाय, पमादं पहाय—",
"an10.76:20.4":	"इमे खो, भिक्खवे, तयो धम्मे पहाय भब्बो अनादरियं पहातुं दोवचस्सतं पहातुं पापमित्ततं पहातुं। ",
"an10.76:21.1":	"हिरीमायं, भिक्खवे, ओत्तापी अप्पमत्तो होति। ",
"an10.76:21.2":	"सो अप्पमत्तो समानो भब्बो अनादरियं पहातुं दोवचस्सतं पहातुं पापमित्ततं पहातुं। ",
"an10.76:21.3":	"सो कल्याणमित्तो समानो भब्बो अस्सद्धियं पहातुं अवदञ्ञुतं पहातुं कोसज्जं पहातुं। ",
"an10.76:21.4":	"सो आरद्धवीरियो समानो भब्बो उद्धच्चं पहातुं असंवरं पहातुं दुस्सिल्यं पहातुं। ",
"an10.76:21.5":	"सो सीलवा समानो भब्बो अरियानं अदस्सनकम्यतं पहातुं अरियधम्मस्स असोतुकम्यतं पहातुं उपारम्भचित्ततं पहातुं। ",
"an10.76:21.6":	"सो अनुपारम्भचित्तो समानो भब्बो मुट्ठस्सच्चं पहातुं असम्पजञ्ञं पहातुं चेतसो विक्खेपं पहातुं। ",
"an10.76:21.7":	"सो अविक्खित्तचित्तो समानो भब्बो अयोनिसोमनसिकारं पहातुं कुम्मग्गसेवनं पहातुं चेतसो लीनत्तं पहातुं। ",
"an10.76:21.8":	"सो अलीनचित्तो समानो भब्बो सक्कायदिट्ठिं पहातुं विचिकिच्छं पहातुं सीलब्बतपरामासं पहातुं। ",
"an10.76:21.9":	"सो अविचिकिच्छो समानो भब्बो रागं पहातुं दोसं पहातुं मोहं पहातुं। ",
"an10.76:21.10":	"सो रागं पहाय दोसं पहाय मोहं पहाय भब्बो जातिं पहातुं जरं पहातुं मरणं पहातुन्”ति। ",
"an10.76:21.11":	"छट्ठं। "
}	
