{	
"an10.82:0.1":	"अङ्गुत्तर निकाय १०।८२ ",
"an10.82:0.2":	"९। थेरवग्ग ",
"an10.82:0.3":	"आनन्दसुत्त ",
"an10.82:1.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं आनन्दं भगवा एतदवोच: ",
"an10.82:2.1":	"“सो वतानन्द, भिक्खु ‘अस्सद्धो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति नेतं ठानं विज्जति। ",
"an10.82:3.1":	"सो वतानन्द, भिक्खु ‘दुस्सीलो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति नेतं ठानं विज्जति। ",
"an10.82:4.1":	"सो वतानन्द, भिक्खु ‘अप्पस्सुतो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति नेतं ठानं विज्जति। ",
"an10.82:5.1":	"सो वतानन्द, भिक्खु ‘दुब्बचो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति नेतं ठानं विज्जति। ",
"an10.82:6.1":	"सो वतानन्द, भिक्खु ‘पापमित्तो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति नेतं ठानं विज्जति। ",
"an10.82:7.1":	"सो वतानन्द, भिक्खु ‘कुसीतो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति नेतं ठानं विज्जति। ",
"an10.82:8.1":	"सो वतानन्द, भिक्खु ‘मुट्ठस्सति समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति नेतं ठानं विज्जति। ",
"an10.82:9.1":	"सो वतानन्द, भिक्खु ‘असन्तुट्ठो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति नेतं ठानं विज्जति। ",
"an10.82:10.1":	"सो वतानन्द, भिक्खु ‘पापिच्छो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति नेतं ठानं विज्जति। ",
"an10.82:11.1":	"सो वतानन्द, भिक्खु ‘मिच्छादिट्ठिको समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति नेतं ठानं विज्जति। ",
"an10.82:12.1":	"सो वतानन्द, भिक्खु ‘इमेहि दसहि धम्मेहि समन्नागतो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति नेतं ठानं विज्जति। ",
"an10.82:13.1":	"सो वतानन्द, भिक्खु ‘सद्धो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति ठानमेतं विज्जति। ",
"an10.82:14.1":	"सो वतानन्द, भिक्खु ‘सीलवा समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति ठानमेतं विज्जति। ",
"an10.82:15.1":	"सो वतानन्द, भिक्खु ‘बहुस्सुतो सुतधरो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति ठानमेतं विज्जति। ",
"an10.82:16.1":	"सो वतानन्द, भिक्खु ‘सुवचो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति ठानमेतं विज्जति। ",
"an10.82:17.1":	"सो वतानन्द, भिक्खु ‘कल्याणमित्तो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति ठानमेतं विज्जति। ",
"an10.82:18.1":	"सो वतानन्द, भिक्खु ‘आरद्धवीरियो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति ठानमेतं विज्जति। ",
"an10.82:19.1":	"सो वतानन्द, भिक्खु ‘उपट्ठितस्सति समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति ठानमेतं विज्जति। ",
"an10.82:20.1":	"सो वतानन्द, भिक्खु ‘सन्तुट्ठो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति ठानमेतं विज्जति। ",
"an10.82:21.1":	"सो वतानन्द, भिक्खु ‘अप्पिच्छो समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति ठानमेतं विज्जति। ",
"an10.82:22.1":	"सो वतानन्द, भिक्खु ‘सम्मादिट्ठिको समानो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति ठानमेतं विज्जति। ",
"an10.82:23.1":	"सो वतानन्द, भिक्खु ‘इमेहि दसहि धम्मेहि समन्नागतो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सती’ति ठानमेतं विज्जती”ति। ",
"an10.82:23.2":	"दुतियं। "
}	
