{	
"an10.44:0.1":	"अङ्गुत्तर निकाय १०।४४ ",
"an10.44:0.2":	"५। अक्कोसवग्ग ",
"an10.44:0.3":	"कुसिनारसुत्त ",
"an10.44:1.1":	"एकं समयं भगवा कुसिनारायं विहरति बलिहरणे वनसण्डे। ",
"an10.44:1.2":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"an10.44:1.3":	"“भिक्खवो”ति। ",
"an10.44:1.4":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an10.44:1.5":	"भगवा एतदवोच: ",
"an10.44:2.1":	"“चोदकेन, भिक्खवे, भिक्खुना परं चोदेतुकामेन पञ्च धम्मे अज्झत्तं पच्चवेक्खित्वा पञ्च धम्मे अज्झत्तं उपट्ठापेत्वा परो चोदेतब्बो। ",
"an10.44:2.2":	"कतमे पञ्च धम्मा अज्झत्तं पच्चवेक्खितब्बा? ",
"an10.44:2.3":	"चोदकेन, भिक्खवे, भिक्खुना परं चोदेतुकामेन एवं पच्चवेक्खितब्बं: ",
"an10.44:2.4":	"‘परिसुद्धकायसमाचारो नु खोम्हि, परिसुद्धेनम्हि कायसमाचारेन समन्नागतो अच्छिद्देन अप्पटिमंसेन। ",
"an10.44:2.5":	"संविज्जति नु खो मे एसो धम्मो उदाहु नो’ति? ",
"an10.44:2.6":	"नो चे, भिक्खवे, भिक्खु परिसुद्धकायसमाचारो होति परिसुद्धेन कायसमाचारेन समन्नागतो अच्छिद्देन अप्पटिमंसेन, तस्स भवन्ति वत्तारो: ",
"an10.44:2.7":	"‘इङ्घ ताव आयस्मा कायिकं सिक्खस्सू’ति, इतिस्स भवन्ति वत्तारो। ",
"an10.44:3.1":	"पुन चपरं, भिक्खवे, चोदकेन भिक्खुना परं चोदेतुकामेन एवं पच्चवेक्खितब्बं: ",
"an10.44:3.2":	"‘परिसुद्धवचीसमाचारो नु खोम्हि, परिसुद्धेनम्हि वचीसमाचारेन समन्नागतो अच्छिद्देन अप्पटिमंसेन। ",
"an10.44:3.3":	"संविज्जति नु खो मे एसो धम्मो उदाहु नो’ति? ",
"an10.44:3.4":	"नो चे, भिक्खवे, भिक्खु परिसुद्धवचीसमाचारो होति परिसुद्धेन वचीसमाचारेन समन्नागतो अच्छिद्देन अप्पटिमंसेन, तस्स भवन्ति वत्तारो: ",
"an10.44:3.5":	"‘इङ्घ ताव आयस्मा वाचसिकं सिक्खस्सू’ति, इतिस्स भवन्ति वत्तारो। ",
"an10.44:4.1":	"पुन चपरं, भिक्खवे, चोदकेन भिक्खुना परं चोदेतुकामेन एवं पच्चवेक्खितब्बं: ",
"an10.44:4.2":	"‘मेत्तं नु खो मे चित्तं पच्चुपट्ठितं सब्रह्मचारीसु अनाघातं। ",
"an10.44:4.3":	"संविज्जति नु खो मे एसो धम्मो उदाहु नो’ति? ",
"an10.44:4.4":	"नो चे, भिक्खवे, भिक्खुनो मेत्तं चित्तं पच्चुपट्ठितं होति सब्रह्मचारीसु अनाघातं, तस्स भवन्ति वत्तारो: ",
"an10.44:4.5":	"‘इङ्घ ताव आयस्मा सब्रह्मचारीसु मेत्तं चित्तं उपट्ठापेही’ति, इतिस्स भवन्ति वत्तारो। ",
"an10.44:5.1":	"पुन चपरं, भिक्खवे, चोदकेन भिक्खुना परं चोदेतुकामेन एवं पच्चवेक्खितब्बं: ",
"an10.44:5.2":	"‘बहुस्सुतो नु खोम्हि सुतधरो सुतसन्निचयो, ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपा मे धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा। ",
"an10.44:5.3":	"संविज्जति नु खो मे एसो धम्मो उदाहु नो’ति? ",
"an10.44:5.4":	"नो चे, भिक्खवे, भिक्खु बहुस्सुतो होति सुतधरो सुतसन्निचयो, ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपास्स धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा, तस्स भवन्ति वत्तारो: ",
"an10.44:5.5":	"‘इङ्घ ताव आयस्मा आगमं परियापुणस्सू’ति, इतिस्स भवन्ति वत्तारो। ",
"an10.44:6.1":	"पुन चपरं, भिक्खवे, चोदकेन भिक्खुना परं चोदेतुकामेन एवं पच्चवेक्खितब्बं: ",
"an10.44:6.2":	"‘उभयानि खो पन मे पातिमोक्खानि वित्थारेन स्वागतानि होन्ति सुविभत्तानि सुप्पवत्तीनि सुविनिच्छितानि सुत्तसो अनुब्यञ्जनसो। ",
"an10.44:6.3":	"संविज्जति नु खो मे एसो धम्मो उदाहु नो’ति? ",
"an10.44:6.4":	"नो चे, भिक्खवे, भिक्खुनो उभयानि पातिमोक्खानि वित्थारेन स्वागतानि होन्ति सुविभत्तानि सुप्पवत्तीनि सुविनिच्छितानि सुत्तसो अनुब्यञ्जनसो, ‘इदं पनायस्मा, कत्थ वुत्तं भगवता’ति, इति पुट्ठो न सम्पायिस्सति। ",
"an10.44:6.5":	"तस्स भवन्ति वत्तारो: ",
"an10.44:6.6":	"‘इङ्घ ताव आयस्मा विनयं सिक्खस्सू’ति, इतिस्स भवन्ति वत्तारो। ",
"an10.44:6.7":	"इमे पञ्च धम्मा अज्झत्तं पच्चवेक्खितब्बा। ",
"an10.44:7.1":	"कतमे पञ्च धम्मा अज्झत्तं उपट्ठापेतब्बा? ",
"an10.44:7.2":	"‘कालेन वक्खामि, नो अकालेन; ",
"an10.44:7.3":	"भूतेन वक्खामि, नो अभूतेन; ",
"an10.44:7.4":	"सण्हेन वक्खामि, नो फरुसेन; ",
"an10.44:7.5":	"अत्थसंहितेन वक्खामि, नो अनत्थसंहितेन; ",
"an10.44:7.6":	"मेत्तचित्तो वक्खामि, नो दोसन्तरो’ति—",
"an10.44:7.7":	"इमे पञ्च धम्मा अज्झत्तं उपट्ठापेतब्बा। ",
"an10.44:7.8":	"चोदकेन, भिक्खवे, भिक्खुना परं चोदेतुकामेन इमे पञ्च धम्मे अज्झत्तं पच्चवेक्खित्वा इमे पञ्च धम्मे अज्झत्तं उपट्ठापेत्वा परो चोदेतब्बो”ति। ",
"an10.44:7.9":	"चतुत्थं। "
}	
