{	
"an10.97:0.1":	"अङ्गुत्तर निकाय १०।९७ ",
"an10.97:0.2":	"१०। उपालिवग्ग ",
"an10.97:0.3":	"आहुनेय्यसुत्त ",
"an10.97:1.1":	"“दसहि, भिक्खवे, धम्मेहि समन्नागतो भिक्खु आहुनेय्यो होति पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्स। ",
"an10.97:2.1":	"कतमेहि दसहि? ",
"an10.97:2.2":	"इध, भिक्खवे, भिक्खु सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"an10.97:3.1":	"बहुस्सुतो होति सुतधरो सुतसन्निचयो। ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपास्स धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा। ",
"an10.97:4.1":	"कल्याणमित्तो होति कल्याणसहायो कल्याणसम्पवङ्को। ",
"an10.97:5.1":	"सम्मादिट्ठिको होति सम्मादस्सनेन समन्नागतो। ",
"an10.97:6.1":	"अनेकविहितं इद्धिविधं पच्चनुभोति—एकोपि हुत्वा बहुधा होति; बहुधापि हुत्वा एको होति; आविभावं, तिरोभावं; तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमानो गच्छति, सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करोति, सेय्यथापि उदके; उदकेपि अभिज्जमाने गच्छति, सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमति, सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परामसति परिमज्जति, याव ब्रह्मलोकापि कायेन वसं वत्तेति। ",
"an10.97:7.1":	"दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणाति दिब्बे च मानुसे च ये दूरे सन्तिके च। ",
"an10.97:8.1":	"परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानाति। ",
"an10.97:8.2":	"सरागं वा चित्तं ‘सरागं चित्तन्’ति पजानाति; ",
"an10.97:8.3":	"वीतरागं वा चित्तं ‘वीतरागं चित्तन्’ति पजानाति; ",
"an10.97:8.4":	"सदोसं वा चित्तं … ",
"an10.97:8.5":	"वीतदोसं वा चित्तं … ",
"an10.97:8.6":	"समोहं वा चित्तं … ",
"an10.97:8.7":	"वीतमोहं वा चित्तं … ",
"an10.97:8.8":	"सङ्खित्तं वा चित्तं … ",
"an10.97:8.9":	"विक्खित्तं वा चित्तं … ",
"an10.97:8.10":	"महग्गतं वा चित्तं … ",
"an10.97:8.11":	"अमहग्गतं वा चित्तं … ",
"an10.97:8.12":	"सौत्तरं वा चित्तं … ",
"an10.97:8.13":	"अनुत्तरं वा चित्तं … ",
"an10.97:8.14":	"समाहितं वा चित्तं … ",
"an10.97:8.15":	"असमाहितं वा चित्तं … ",
"an10.97:8.16":	"विमुत्तं वा चित्तं … ",
"an10.97:8.17":	"अविमुत्तं वा चित्तं ‘अविमुत्तं चित्तन्’ति पजानाति। ",
"an10.97:9.1":	"अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खपटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खपटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति, इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"an10.97:10.1":	"दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत खो भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना; इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति। ",
"an10.97:11.1":	"आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"an10.97:12.1":	"इमेहि खो, भिक्खवे, दसहि धम्मेहि समन्नागतो भिक्खु आहुनेय्यो होति पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्सा”ति। ",
"an10.97:12.2":	"सत्तमं। "
}	
