{	
"an10.95:0.1":	"अङ्गुत्तर निकाय १०।९५ ",
"an10.95:0.2":	"१०। उपालिवग्ग ",
"an10.95:0.3":	"उत्तियसुत्त ",
"an10.95:1.1":	"अथ खो उत्तियो परिब्बाजको येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an10.95:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो उत्तियो परिब्बाजको भगवन्तं एतदवोच: ",
"an10.95:1.3":	"“किं नु खो, भो गोतम, सस्सतो लोको, इदमेव सच्चं मोघमञ्ञन्”ति? ",
"an10.95:1.4":	"“अब्याकतं खो एतं, उत्तिय, मया: ",
"an10.95:1.5":	"‘सस्सतो लोको, इदमेव सच्चं मोघमञ्ञन्’”ति। ",
"an10.95:2.1":	"“किं पन, भो गोतम, असस्सतो लोको, इदमेव सच्चं मोघमञ्ञन्”ति? ",
"an10.95:2.2":	"“एतम्पि खो, उत्तिय, अब्याकतं मया: ",
"an10.95:2.3":	"‘असस्सतो लोको, इदमेव सच्चं मोघमञ्ञन्’”ति। ",
"an10.95:3.1":	"“किं नु खो, भो गोतम, अन्तवा लोको …पे… ",
"an10.95:3.2":	"अनन्तवा लोको … ",
"an10.95:3.3":	"तं जीवं तं सरीरं … ",
"an10.95:3.4":	"अञ्ञं जीवं अञ्ञं सरीरं … ",
"an10.95:3.5":	"होति तथागतो परं मरणा … ",
"an10.95:3.6":	"न होति तथागतो परं मरणा … ",
"an10.95:3.7":	"होति च न च होति तथागतो परं मरणा … ",
"an10.95:3.8":	"नेव होति न न होति तथागतो परं मरणा, इदमेव सच्चं मोघमञ्ञन्”ति? ",
"an10.95:3.9":	"“एतम्पि खो, उत्तिय, अब्याकतं मया: ",
"an10.95:3.10":	"‘नेव होति न न होति तथागतो परं मरणा, इदमेव सच्चं मोघमञ्ञन्’”ति। ",
"an10.95:4.1":	"“‘किं नु खो, भो गोतम, सस्सतो लोको, इदमेव सच्चं मोघमञ्ञन्’ति, इति पुट्ठो समानो ‘अब्याकतं खो एतं, उत्तिय, मया—",
"an10.95:4.2":	"सस्सतो लोको, इदमेव सच्चं मोघमञ्ञन्’ति वदेसि। ",
"an10.95:5.1":	"‘किं पन, भो गोतम, असस्सतो लोको, इदमेव सच्चं मोघमञ्ञन्’ति, इति पुट्ठो समानो: ",
"an10.95:5.2":	"‘एतम्पि खो, उत्तिय, अब्याकतं मया असस्सतो लोको, इदमेव सच्चं मोघमञ्ञन्’ति वदेसि। ",
"an10.95:6.1":	"‘किं नु खो, भो गोतम, अन्तवा लोको …पे… ",
"an10.95:6.2":	"अनन्तवा लोको … ",
"an10.95:6.3":	"तं जीवं तं सरीरं … ",
"an10.95:6.4":	"अञ्ञं जीवं अञ्ञं सरीरं … ",
"an10.95:6.5":	"होति तथागतो परं मरणा … ",
"an10.95:6.6":	"न होति तथागतो परं मरणा … ",
"an10.95:6.7":	"होति च न च होति तथागतो परं मरणा … ",
"an10.95:6.8":	"नेव होति न न होति तथागतो परं मरणा, इदमेव सच्चं मोघमञ्ञन्’ति, इति पुट्ठो समानो: ",
"an10.95:6.9":	"‘एतम्पि खो, उत्तिय, अब्याकतं मया—",
"an10.95:6.10":	"नेव होति न न होति तथागतो परं मरणा, इदमेव सच्चं मोघमञ्ञन्’ति वदेसि। ",
"an10.95:6.11":	"अथ किञ्चरहि भोता गोतमेन ब्याकतन्”ति? ",
"an10.95:7.1":	"“अभिञ्ञाय खो अहं, उत्तिय, सावकानं धम्मं देसेमि सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाया”ति। ",
"an10.95:8.1":	"“यं पनेतं भवं गोतमो अभिञ्ञाय सावकानं धम्मं देसेसि सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय, सब्बो वा तेन लोको नीयति उपड्ढो वा तिभागो वा”ति? ",
"an10.95:8.2":	"एवं वुत्ते, भगवा तुण्ही अहोसि। ",
"an10.95:9.1":	"अथ खो आयस्मतो आनन्दस्स एतदहोसि: ",
"an10.95:9.2":	"“मा हेवं खो उत्तियो परिब्बाजको पापकं दिट्ठिगतं पटिलभि: ",
"an10.95:9.3":	"‘सब्बसामुक्कंसिकं वत मे समणो गोतमो पञ्हं पुट्ठो संसादेति, नो विस्सज्जेति, न नून विसहती’ति। ",
"an10.95:9.4":	"तदस्स उत्तियस्स परिब्बाजकस्स दीघरत्तं अहिताय दुक्खाया”ति। ",
"an10.95:10.1":	"अथ खो आयस्मा आनन्दो उत्तियं परिब्बाजकं एतदवोच: ",
"an10.95:10.2":	"“तेनहावुसो उत्तिय, उपमं ते करिस्सामि। ",
"an10.95:10.3":	"उपमाय म्’इधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"an10.95:10.4":	"सेय्यथापि, आवुसो उत्तिय, रञ्ञो पच्चन्तिमं नगरं दळ्हुद्धापं दळ्हपाकारतोरणं एकद्वारं। ",
"an10.95:10.5":	"तत्रस्स दोवारिको पण्डितो ब्यत्तो मेधावी अञ्ञातानं निवारेता ञातानं पवेसेता। ",
"an10.95:10.6":	"सो तस्स नगरस्स समन्ता अनुपरियायपथं अनुक्कमति। अनुपरियायपथं अनुक्कममानो न पस्सेय्य पाकारसन्धिं वा पाकारविवरं वा, अन्तमसो बिळारनिक्खमनमत्तम्पि। ",
"an10.95:10.7":	"नो च ख्वस्स एवं ञाणं होति: ‘एत्तका पाणा इमं नगरं पविसन्ति वा निक्खमन्ति वा’ति। ",
"an10.95:10.8":	"अथ ख्वस्स एवमेत्थ होति: ‘ये खो केचि ओळारिका पाणा इमं नगरं पविसन्ति वा निक्खमन्ति वा, सब्बे ते इमिना द्वारेन पविसन्ति वा निक्खमन्ति वा’ति। ",
"an10.95:11.1":	"एवमेवं खो, आवुसो उत्तिय, न तथागतस्स एवं उस्सुक्कं होति: ‘सब्बो वा तेन लोको नीयति, उपड्ढो वा, तिभागो वा’ति। ",
"an10.95:11.2":	"अथ खो एवमेत्थ तथागतस्स होति: ‘ये खो केचि लोकम्हा नीयिंसु वा नीयन्ति वा नीयिस्सन्ति वा, सब्बे ते पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे, चतूसु सतिपट्ठानेसु सुप्पतिट्ठितचित्ता, सत्त बोज्झङ्गे यथाभूतं भावेत्वा। ",
"an10.95:11.3":	"एवमेते लोकम्हा नीयिंसु वा नीयन्ति वा नीयिस्सन्ति वा’ति। ",
"an10.95:11.4":	"यदेव खो त्वं, आवुसो उत्तिय, भगवन्तं पञ्हं अपुच्छि तदेवेतं पञ्हं भगवन्तं अञ्ञेन परियायेन अपुच्छि। ",
"an10.95:11.5":	"तस्मा ते तं भगवा न ब्याकासी”ति। ",
"an10.95:11.6":	"पञ्चमं। "
}	
