{	
"an10.55:0.1":	"अङ्गुत्तर निकाय १०।५५ ",
"an10.55:0.2":	"६। सचित्तवग्ग ",
"an10.55:0.3":	"परिहानसुत्त ",
"an10.55:1.1":	"तत्र खो आयस्मा सारिपुत्तो भिक्खू आमन्तेसि: ",
"an10.55:1.2":	"“आवुसो भिक्खवे”ति। ",
"an10.55:1.3":	"“आवुसो”ति खो ते भिक्खू आयस्मतो सारिपुत्तस्स पच्चस्सोसुं। ",
"an10.55:1.4":	"आयस्मा सारिपुत्तो एतदवोच: ",
"an10.55:2.1":	"“‘परिहानधम्मो पुग्गलो, परिहानधम्मो पुग्गलो’ति, आवुसो, वुच्चति। ",
"an10.55:2.2":	"‘अपरिहानधम्मो पुग्गलो, अपरिहानधम्मो पुग्गलो’ति, आवुसो, वुच्चति। ",
"an10.55:2.3":	"कित्तावता नु खो, आवुसो, परिहानधम्मो पुग्गलो वुत्तो भगवता, कित्तावता च पन अपरिहानधम्मो पुग्गलो वुत्तो भगवता”ति? ",
"an10.55:2.4":	"“दूरतोपि खो मयं, आवुसो, आगच्छाम आयस्मतो सारिपुत्तस्स सन्तिके एतस्स भासितस्स अत्थमञ्ञातुं। ",
"an10.55:2.5":	"साधु वतायस्मन्तंयेव सारिपुत्तं पटिभातु एतस्स भासितस्स अत्थो। ",
"an10.55:2.6":	"आयस्मतो सारिपुत्तस्स सुत्वा भिक्खू धारेस्सन्ती”ति। ",
"an10.55:3.1":	"“तेनहावुसो, सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"an10.55:3.2":	"“एवमावुसो”ति खो ते भिक्खू आयस्मतो सारिपुत्तस्स पच्चस्सोसुं। ",
"an10.55:3.3":	"आयस्मा सारिपुत्तो एतदवोच: ",
"an10.55:4.1":	"“कित्तावता नु खो, आवुसो, परिहानधम्मो पुग्गलो वुत्तो भगवता? ",
"an10.55:4.2":	"इधावुसो, भिक्खु अस्सुतञ्चेव धम्मं न सुणाति, सुता चस्स धम्मा सम्मोसं गच्छन्ति, ये चस्स धम्मा पुब्बे चेतसो असम्फुट्ठपुब्बा ते चस्स न समुदाचरन्ति, अविञ्ञातञ्चेव न विजानाति। ",
"an10.55:4.3":	"एत्तावता खो, आवुसो, परिहानधम्मो पुग्गलो वुत्तो भगवता। ",
"an10.55:5.1":	"कित्तावता च पनावुसो, अपरिहानधम्मो पुग्गलो वुत्तो भगवता? ",
"an10.55:5.2":	"इधावुसो, भिक्खु अस्सुतञ्चेव धम्मं सुणाति, सुता चस्स धम्मा न सम्मोसं गच्छन्ति, ये चस्स धम्मा पुब्बे चेतसो असम्फुट्ठपुब्बा ते चस्स समुदाचरन्ति, अविञ्ञातञ्चेव विजानाति। ",
"an10.55:5.3":	"एत्तावता खो, आवुसो, अपरिहानधम्मो पुग्गलो वुत्तो भगवता। ",
"an10.55:6.1":	"नो चे, आवुसो, भिक्खु परचित्तपरियायकुसलो होति, अथ ‘सचित्तपरियायकुसलो भविस्सामी’ति—",
"an10.55:6.2":	"एवञ्हि वो, आवुसो, सिक्खितब्बं। ",
"an10.55:7.1":	"कथञ्चावुसो, भिक्खु सचित्तपरियायकुसलो होति? ",
"an10.55:7.2":	"सेय्यथापि, आवुसो, इत्थी वा पुरिसो वा दहरो युवा मण्डनकजातिको आदासे वा परिसुद्धे परियोदाते अच्छे वा उदपत्ते सकं मुखनिमित्तं पच्चवेक्खमानो सचे तत्थ पस्सति रजं वा अङ्गणं वा, तस्सेव रजस्स वा अङ्गणस्स वा पहानाय वायमति। ",
"an10.55:7.3":	"नो चे तत्थ पस्सति रजं वा अङ्गणं वा, तेनेवत्तमनो होति परिपुण्णसङ्कप्पो: ",
"an10.55:7.4":	"‘लाभा वत मे, परिसुद्धं वत मे’ति। ",
"an10.55:7.5":	"एवमेव खो, आवुसो, भिक्खुनो पच्चवेक्खणा बहुकारा होति कुसलेसु धम्मेसु: ",
"an10.55:7.6":	"‘अनभिज्झालु नु खो बहुलं विहरामि, संविज्जति नु खो मे एसो धम्मो उदाहु नो, अब्यापन्नचित्तो नु खो बहुलं विहरामि, संविज्जति नु खो मे एसो धम्मो उदाहु नो, विगतथिनमिद्धो नु खो बहुलं विहरामि, संविज्जति नु खो मे एसो धम्मो उदाहु नो, अनुद्धतो नु खो बहुलं विहरामि, संविज्जति नु खो मे एसो धम्मो उदाहु नो, तिण्णविचिकिच्छो नु खो बहुलं विहरामि, संविज्जति नु खो मे एसो धम्मो उदाहु नो, अक्कोधनो नु खो बहुलं विहरामि, संविज्जति नु खो मे एसो धम्मो उदाहु नो, असङ्किलिट्ठचित्तो नु खो बहुलं विहरामि, संविज्जति नु खो मे एसो धम्मो उदाहु नो, लाभी नु खोम्हि अज्झत्तं धम्मपामोज्जस्स, संविज्जति नु खो मे एसो धम्मो उदाहु नो, लाभी नु खोम्हि अज्झत्तं चेतोसमथस्स, संविज्जति नु खो मे एसो धम्मो उदाहु नो, लाभी नु खोम्हि अधिपञ्ञाधम्मविपस्सनाय, संविज्जति नु खो मे एसो धम्मो उदाहु नो’ति। ",
"an10.55:8.1":	"सचे पन, आवुसो, भिक्खु पच्चवेक्खमानो सब्बेपिमे कुसले धम्मे अत्तनि न समनुपस्सति, तेनावुसो, भिक्खुना सब्बेसंयेव इमेसं कुसलानं धम्मानं पटिलाभाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an10.55:8.2":	"सेय्यथापि, आवुसो, आदित्तचेलो वा आदित्तसीसो वा। ",
"an10.55:8.3":	"तस्सेव चेलस्स वा सीसस्स वा निब्बापनाय अधिमत्तं छन्दञ्च वायामञ्च उस्साहञ्च उस्सोळ्हिञ्च अप्पटिवानिञ्च सतिञ्च सम्पजञ्ञञ्च करेय्य। ",
"an10.55:8.4":	"एवमेवं खो, आवुसो, तेन भिक्खुना सब्बेसंयेव कुसलानं धम्मानं पटिलाभाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an10.55:9.1":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एकच्चे कुसले धम्मे अत्तनि समनुपस्सति, एकच्चे कुसले धम्मे अत्तनि न समनुपस्सति, तेनावुसो, भिक्खुना ये कुसले धम्मे अत्तनि समनुपस्सति तेसु कुसलेसु धम्मेसु पतिट्ठाय, ये कुसले धम्मे अत्तनि न समनुपस्सति तेसं कुसलानं धम्मानं पटिलाभाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an10.55:9.2":	"सेय्यथापि, आवुसो, आदित्तचेलो वा आदित्तसीसो वा। ",
"an10.55:9.3":	"तस्सेव चेलस्स वा सीसस्स वा निब्बापनाय अधिमत्तं छन्दञ्च वायामञ्च उस्साहञ्च उस्सोळ्हिञ्च अप्पटिवानिञ्च सतिञ्च सम्पजञ्ञञ्च करेय्य। ",
"an10.55:9.4":	"एवमेवं खो, आवुसो, तेन भिक्खुना ये कुसले धम्मे अत्तनि समनुपस्सति तेसु कुसलेसु धम्मेसु पतिट्ठाय, ये कुसले धम्मे अत्तनि न समनुपस्सति तेसं कुसलानं धम्मानं पटिलाभाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an10.55:10.1":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो सब्बेपिमे कुसले धम्मे अत्तनि समनुपस्सति, तेनावुसो, भिक्खुना सब्बेस्वेव इमेसु कुसलेसु धम्मेसु पतिट्ठाय उत्तरि आसवानं खयाय योगो करणीयो”ति। ",
"an10.55:10.2":	"पञ्चमं। "
}	
