{	
"an10.6:0.1":	"अङ्गुत्तर निकाय १०।६ ",
"an10.6:0.2":	"१। आनिसंसवग्ग ",
"an10.6:0.3":	"समाधिसुत्त ",
"an10.6:1.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि …पे… एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"an10.6:1.2":	"“सिया नु खो, भन्ते, भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स, न आपस्मिं आपोसञ्ञी अस्स, न तेजस्मिं तेजोसञ्ञी अस्स, न वायस्मिं वायोसञ्ञी अस्स, न आकासानञ्चायतने आकासानञ्चायतनसञ्ञी अस्स, न विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञी अस्स, न आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञी अस्स, न नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञी अस्स, न इधलोके इधलोकसञ्ञी अस्स, न परलोके परलोकसञ्ञी अस्स; सञ्ञी च पन अस्सा”ति? ",
"an10.6:1.3":	"“सिया, आनन्द, भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स, न आपस्मिं आपोसञ्ञी अस्स, न तेजस्मिं तेजोसञ्ञी अस्स, न वायस्मिं वायोसञ्ञी अस्स, न आकासानञ्चायतने आकासानञ्चायतनसञ्ञी अस्स, न विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञी अस्स, न आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञी अस्स, न नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञी अस्स, न इधलोके इधलोकसञ्ञी अस्स, न परलोके परलोकसञ्ञी अस्स; सञ्ञी च पन अस्सा”ति। ",
"an10.6:2.1":	"“यथा कथं पन, भन्ते, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स, न आपस्मिं आपोसञ्ञी अस्स न तेजस्मिं तेजोसञ्ञी अस्स, न वायस्मिं वायोसञ्ञी अस्स, न आकासानञ्चायतने आकासानञ्चायतनसञ्ञी अस्स, न विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञी अस्स, न आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञी अस्स, न नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञी अस्स, न इधलोके इधलोकसञ्ञी अस्स, न परलोके परलोकसञ्ञी अस्स; सञ्ञी च पन अस्सा”ति? ",
"an10.6:3.1":	"“इधानन्द, भिक्खु एवंसञ्ञी होति: ",
"an10.6:3.2":	"‘एतं सन्तं एतं पणीतं यदिदं सब्बसङ्खारसमथो सब्बूपधिपटिनिस्सग्गो तण्हाक्खयो विरागो निरोधो निब्बानन्’ति। ",
"an10.6:3.3":	"एवं खो, आनन्द, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स, न आपस्मिं आपोसञ्ञी अस्स, न तेजस्मिं तेजोसञ्ञी अस्स, न वायस्मिं वायोसञ्ञी अस्स, न आकासानञ्चायतने आकासानञ्चायतनसञ्ञी अस्स, न विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञी अस्स, न आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञी अस्स, न नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञी अस्स, न इधलोके इधलोकसञ्ञी अस्स, न परलोके परलोकसञ्ञी अस्स; सञ्ञी च पन अस्सा”ति। ",
"an10.6:3.4":	"छट्ठं। "
}	
