{	
"an10.92:0.1":	"अङ्गुत्तर निकाय १०।९२ ",
"an10.92:0.2":	"१०। उपालिवग्ग ",
"an10.92:0.3":	"भयसुत्त ",
"an10.92:1.1":	"अथ खो अनाथपिण्डिको गहपति येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो अनाथपिण्डिकं गहपतिं भगवा एतदवोच: ",
"an10.92:2.1":	"“यतो, खो, गहपति, अरियसावकस्स पञ्च भयानि वेरानि वूपसन्तानि होन्ति, चतूहि च सोतापत्तियङ्गेहि समन्नागतो होति, अरियो चस्स ञायो पञ्ञाय सुदिट्ठो होति सुप्पटिविद्धो, सो आकङ्खमानो अत्तनाव अत्तानं ब्याकरेय्य: ",
"an10.92:2.2":	"‘खीणनिरयोम्हि खीणतिरच्छानयोनि खीणपेत्तिविसयो खीणापायदुग्गतिविनिपातो। सोतापन्नोहमस्मि अविनिपातधम्मो नियतो सम्बोधिपरायणो’ति। ",
"an10.92:3.1":	"कतमानि पञ्च भयानि वेरानि वूपसन्तानि होन्ति? ",
"an10.92:3.2":	"यं, गहपति, पाणातिपाती पाणातिपातपच्चया दिट्ठधम्मिकम्पि भयं वेरं पसवति सम्परायिकम्पि भयं वेरं पसवति चेतसिकम्पि दुक्खं दोमनस्सं पटिसंवेदेति, पाणातिपाता पटिविरतो नेव दिट्ठधम्मिकम्पि भयं वेरं पसवति न सम्परायिकम्पि भयं वेरं पसवति न चेतसिकम्पि दुक्खं दोमनस्सं पटिसंवेदेति। ",
"an10.92:3.3":	"पाणातिपाता पटिविरतस्स एवं तं भयं वेरं वूपसन्तं होति। ",
"an10.92:4.1":	"यं, गहपति, अदिन्नादायी …पे… ",
"an10.92:4.2":	"कामेसुमिच्छाचारी … ",
"an10.92:4.3":	"मुसावादी … ",
"an10.92:4.4":	"सुरामेरयमज्जपमादट्ठायी सुरामेरयमज्जपमादट्ठानपच्चया दिट्ठधम्मिकम्पि भयं वेरं पसवति सम्परायिकम्पि भयं वेरं पसवति चेतसिकम्पि दुक्खं दोमनस्सं पटिसंवेदेति, सुरामेरयमज्जपमादट्ठाना पटिविरतो नेव दिट्ठधम्मिकम्पि भयं वेरं पसवति न सम्परायिकम्पि भयं वेरं पसवति न चेतसिकम्पि दुक्खं दोमनस्सं पटिसंवेदेति। ",
"an10.92:4.5":	"सुरामेरयमज्जपमादट्ठाना पटिविरतस्स एवं तं भयं वेरं वूपसन्तं होति। ",
"an10.92:4.6":	"इमानि पञ्च भयानि वेरानि वूपसन्तानि होन्ति। ",
"an10.92:5.1":	"कतमेहि चतूहि सोतापत्तियङ्गेहि समन्नागतो होति? ",
"an10.92:5.2":	"इध, गहपति, अरियसावको बुद्धे अवेच्चप्पसादेन समन्नागतो होति: ",
"an10.92:5.3":	"‘इतिपि सो भगवा …पे… बुद्धो भगवा’ति; ",
"an10.92:5.4":	"धम्मे अवेच्चप्पसादेन समन्नागतो होति: ",
"an10.92:5.5":	"‘स्वाक्खातो भगवता धम्मो सन्दिट्ठिको अकालिको एहिपस्सिको ओपनेय्यिको पच्चत्तं वेदितब्बो विञ्ञूही’ति; ",
"an10.92:5.6":	"सङ्घे अवेच्चप्पसादेन समन्नागतो होति: ",
"an10.92:5.7":	"‘सुप्पटिपन्नो भगवतो सावकसङ्घो, उजुप्पटिपन्नो भगवतो सावकसङ्घो, ञायप्पटिपन्नो भगवतो सावकसङ्घो, सामीचिप्पटिपन्नो भगवतो सावकसङ्घो, यदिदं चत्तारि पुरिसयुगानि अट्ठ पुरिसपुग्गला, एस भगवतो सावकसङ्घो आहुनेय्यो पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्सा’ति; ",
"an10.92:5.8":	"अरियकन्तेहि सीलेहि समन्नागतो होति ‘अखण्डेहि अच्छिद्देहि असबलेहि अकम्मासेहि भुजिस्सेहि विञ्ञुप्पसत्थेहि अपरामट्ठेहि समाधिसंवत्तनिकेहि’। ",
"an10.92:5.9":	"इमेहि चतूहि सोतापत्तियङ्गेहि समन्नागतो होति। ",
"an10.92:6.1":	"कतमो चस्स अरियो ञायो पञ्ञाय सुदिट्ठो होति सुप्पटिविद्धो? ",
"an10.92:6.2":	"इध, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"an10.92:6.3":	"‘इति इमस्मिं सति इदं होति; इमस्सुप्पादा इदं उप्पज्जति; ",
"an10.92:6.4":	"इमस्मिं असति इदं न होति; इमस्स निरोधा इदं निरुज्झति, यदिदं—",
"an10.92:6.5":	"अविज्जापच्चया सङ्खारा, ",
"an10.92:6.6":	"सङ्खारपच्चया विञ्ञाणं, ",
"an10.92:6.7":	"विञ्ञाणपच्चया नामरूपं, ",
"an10.92:6.8":	"नामरूपपच्चया सळायतनं, ",
"an10.92:6.9":	"सळायतनपच्चया फस्सो, ",
"an10.92:6.10":	"फस्सपच्चया वेदना, ",
"an10.92:6.11":	"वेदनापच्चया तण्हा, ",
"an10.92:6.12":	"तण्हापच्चया उपादानं, ",
"an10.92:6.13":	"उपादानपच्चया भवो, ",
"an10.92:6.14":	"भवपच्चया जाति, ",
"an10.92:6.15":	"जातिपच्चया जरामरणं सोकपरिदेवदुक्खदोमनस्सुपायासा सम्भवन्ति, ",
"an10.92:6.16":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स समुदयो होति; ",
"an10.92:6.17":	"अविज्जाय त्वेव असेसविरागनिरोधा सङ्खारनिरोधो …पे… ",
"an10.92:6.18":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स निरोधो होती’ति। ",
"an10.92:6.19":	"अयञ्चस्स अरियो ञायो पञ्ञाय सुदिट्ठो होति सुप्पटिविद्धो। ",
"an10.92:7.1":	"यतो खो, गहपति, अरियसावकस्स इमानि पञ्च भयानि वेरानि वूपसन्तानि होन्ति, इमेहि च चतूहि सोतापत्तियङ्गेहि समन्नागतो होति, अयञ्चस्स अरियो ञायो पञ्ञाय सुदिट्ठो होति सुप्पटिविद्धो, सो आकङ्खमानो अत्तनाव अत्तानं ब्याकरेय्य: ",
"an10.92:7.2":	"‘खीणनिरयोम्हि खीणतिरच्छानयोनि खीणपेत्तिविसयो खीणापायदुग्गतिविनिपातो; सोतापन्नोहमस्मि अविनिपातधम्मो नियतो सम्बोधिपरायणो’”ति। ",
"an10.92:7.3":	"दुतियं। "
}	
