{	
"an10.28:0.1":	"अङ्गुत्तर निकाय १०।२८ ",
"an10.28:0.2":	"३। महावग्ग ",
"an10.28:0.3":	"दुतियमहापञ्हासुत्त ",
"an10.28:1.1":	"एकं समयं भगवा कजङ्गलायं विहरति वेळुवने। ",
"an10.28:1.2":	"अथ खो सम्बहुला कजङ्गलका उपासका येन कजङ्गलिका भिक्खुनी तेनुपसङ्कमिंसु; उपसङ्कमित्वा कजङ्गलिकं भिक्खुनिं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो कजङ्गलका उपासका कजङ्गलिकं भिक्खुनिं एतदवोचुं: ",
"an10.28:2.1":	"“वुत्तमिदं, अय्ये, भगवता महापञ्हेसु: ",
"an10.28:2.2":	"‘एको पञ्हो एको उद्देसो एकं वेय्याकरणं, द्वे पञ्हा द्वे उद्देसा द्वे वेय्याकरणानि, तयो पञ्हा तयो उद्देसा तीणि वेय्याकरणानि, चत्तारो पञ्हा चत्तारो उद्देसा चत्तारि वेय्याकरणानि, पञ्च पञ्हा पञ्चुद्देसा पञ्च वेय्याकरणानि, छ पञ्हा छ उद्देसा छ वेय्याकरणानि, सत्त पञ्हा सत्तुद्देसा सत्त वेय्याकरणानि, अट्ठ पञ्हा अट्ठुद्देसा अट्ठ वेय्याकरणानि, नव पञ्हा नवुद्देसा नव वेय्याकरणानि, दस पञ्हा दसुद्देसा दस वेय्याकरणानी’ति। ",
"an10.28:2.3":	"इमस्स नु खो, अय्ये, भगवता सङ्खित्तेन भासितस्स कथं वित्थारेन अत्थो दट्ठब्बो”ति? ",
"an10.28:3.1":	"“न खो पनेतं, आवुसो, भगवतो सम्मुखा सुतं सम्मुखा पटिग्गहितं, नपि मनोभावनीयानं भिक्खूनं सम्मुखा सुतं सम्मुखा पटिग्गहितं; ",
"an10.28:3.2":	"अपि च यथा मेत्थ खायति ",
"an10.28:3.3":	"तं सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"an10.28:3.4":	"“एवं, अय्ये”ति, खो कजङ्गलका उपासका कजङ्गलिकाय भिक्खुनिया पच्चस्सोसुं। ",
"an10.28:3.5":	"कजङ्गलिका भिक्खुनी एतदवोच: ",
"an10.28:4.1":	"“‘एको पञ्हो एको उद्देसो एकं वेय्याकरणन्’ति, इति खो पनेतं वुत्तं भगवता। ",
"an10.28:4.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.28:4.3":	"एकधम्मे, आवुसो, भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.28:4.4":	"कतमस्मिं एकधम्मे? ",
"an10.28:4.5":	"सब्बे सत्ता आहारट्ठितिका—",
"an10.28:4.6":	"इमस्मिं खो, आवुसो, एकधम्मे भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.28:4.7":	"‘एको पञ्हो एको उद्देसो एकं वेय्याकरणन्’ति, इति यं तं वुत्तं भगवता इदमेतं पटिच्च वुत्तं। ",
"an10.28:5.1":	"‘द्वे पञ्हा द्वे उद्देसा द्वे वेय्याकरणानी’ति इति, खो पनेतं वुत्तं भगवता। ",
"an10.28:5.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.28:5.3":	"द्वीसु, आवुसो, धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.28:5.4":	"कतमेसु द्वीसु? ",
"an10.28:5.5":	"नामे च रूपे च …पे… ",
"an10.28:5.6":	"कतमेसु तीसु? ",
"an10.28:5.7":	"तीसु वेदनासु—",
"an10.28:5.8":	"इमेसु खो, आवुसो, तीसु धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.28:5.9":	"‘तयो पञ्हा तयो उद्देसा तीणि वेय्याकरणानी’ति, इति यं तं वुत्तं भगवता इदमेतं पटिच्च वुत्तं। ",
"an10.28:6.1":	"‘चत्तारो पञ्हा चत्तारो उद्देसा चत्तारि वेय्याकरणानी’ति, इति खो पनेतं वुत्तं भगवता। ",
"an10.28:6.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.28:6.3":	"चतूसु, आवुसो, धम्मेसु भिक्खु सम्मा सुभावितचित्तो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.28:6.4":	"कतमेसु चतूसु? ",
"an10.28:6.5":	"चतूसु सतिपट्ठानेसु—",
"an10.28:6.6":	"इमेसु खो, आवुसो, चतूसु धम्मेसु भिक्खु सम्मा सुभावितचित्तो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.28:6.7":	"‘चत्तारो पञ्हा चत्तारो उद्देसा चत्तारि वेय्याकरणानी’ति, इति यं तं वुत्तं भगवता इदमेतं पटिच्च वुत्तं। ",
"an10.28:7.1":	"‘पञ्च पञ्हा पञ्चुद्देसा पञ्च वेय्याकरणानी’ति, इति खो पनेतं वुत्तं भगवता। ",
"an10.28:7.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.28:7.3":	"पञ्चसु, आवुसो, धम्मेसु भिक्खु सम्मा सुभावितचित्तो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.28:7.4":	"कतमेसु पञ्चसु? ",
"an10.28:7.5":	"पञ्चसु इन्द्रियेसु …पे… ",
"an10.28:7.6":	"कतमेसु छसु? ",
"an10.28:7.7":	"छसु निस्सरणीयासु धातूसु …पे… ",
"an10.28:7.8":	"कतमेसु सत्तसु? ",
"an10.28:7.9":	"सत्तसु बोज्झङ्गेसु …पे… ",
"an10.28:7.10":	"कतमेसु अट्ठसु? ",
"an10.28:7.11":	"अट्ठसु अरियअट्ठङ्गिकमग्गेसु—",
"an10.28:7.12":	"इमेसु खो, आवुसो, अट्ठसु धम्मेसु भिक्खु सम्मा सुभावितचित्तो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.28:7.13":	"‘अट्ठ पञ्हा अट्ठुद्देसा अट्ठ वेय्याकरणानी’ति, इति यं तं वुत्तं भगवता इदमेतं पटिच्च वुत्तं। ",
"an10.28:8.1":	"‘नव पञ्हा नवुद्देसा नव वेय्याकरणानी’ति, इति खो पनेतं वुत्तं भगवता। ",
"an10.28:8.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.28:8.3":	"नवसु, आवुसो, धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.28:8.4":	"कतमेसु नवसु? ",
"an10.28:8.5":	"नवसु सत्तावासेसु—",
"an10.28:8.6":	"इमेसु खो, आवुसो, नवसु धम्मेसु भिक्खु सम्मा निब्बिन्दमानो सम्मा विरज्जमानो सम्मा विमुच्चमानो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.28:8.7":	"‘नव पञ्हा नवुद्देसा नव वेय्याकरणानी’ति, इति यं तं वुत्तं भगवता इदमेतं पटिच्च वुत्तं। ",
"an10.28:9.1":	"‘दस पञ्हा दसुद्देसा दस वेय्याकरणानी’ति, इति खो पनेतं वुत्तं भगवता। ",
"an10.28:9.2":	"किञ्चेतं पटिच्च वुत्तं? ",
"an10.28:9.3":	"दससु, आवुसो, धम्मेसु भिक्खु सम्मा सुभावितचित्तो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.28:9.4":	"कतमेसु दससु? ",
"an10.28:9.5":	"दससु कुसलेसु कम्मपथेसु—",
"an10.28:9.6":	"इमेसु खो, आवुसो, दससु धम्मेसु भिक्खु सम्मा सुभावितचित्तो सम्मा परियन्तदस्सावी सम्मदत्थं अभिसमेच्च दिट्ठेव धम्मे दुक्खस्सन्तकरो होति। ",
"an10.28:9.7":	"‘दस पञ्हा दसुद्देसा दस वेय्याकरणानी’ति, इति यं तं वुत्तं भगवता इदमेतं पटिच्च वुत्तं। ",
"an10.28:10.1":	"इति खो, आवुसो, यं तं वुत्तं भगवता सङ्खित्तेन भासितासु महापञ्हासु: ",
"an10.28:10.2":	"‘एको पञ्हो एको उद्देसो एकं वेय्याकरणं …पे… ",
"an10.28:10.3":	"दस पञ्हा दसुद्देसा दस वेय्याकरणानी’ति, इमस्स खो अहं, आवुसो, भगवता सङ्खित्तेन भासितस्स एवं वित्थारेन अत्थं आजानामि। ",
"an10.28:10.4":	"आकङ्खमाना च पन तुम्हे, आवुसो, भगवन्तञ्ञेव उपसङ्कमित्वा एतमत्थं पटिपुच्छेय्याथ। ",
"an10.28:10.5":	"यथा वो भगवा ब्याकरोति तथा नं धारेय्याथा”ति। ",
"an10.28:10.6":	"“एवं, अय्ये”ति खो कजङ्गलका उपासका कजङ्गलिकाय खो भिक्खुनिया भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना कजङ्गलिकं भिक्खुनिं अभिवादेत्वा पदक्खिणं कत्वा येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"an10.28:10.7":	"एकमन्तं निसिन्ना खो कजङ्गलका उपासका यावतको अहोसि कजङ्गलिकाय भिक्खुनिया सद्धिं कथासल्लापो, तं सब्बं भगवतो आरोचेसुं। ",
"an10.28:11.1":	"“साधु साधु, गहपतयो। ",
"an10.28:11.2":	"पण्डिता, गहपतयो, कजङ्गलिका भिक्खुनी। महापञ्ञा, गहपतयो, कजङ्गलिका भिक्खुनी। ",
"an10.28:11.3":	"मञ्चेपि तुम्हे, गहपतयो, उपसङ्कमित्वा एतमत्थं पटिपुच्छेय्याथ, अहम्पि चेतं एवमेवं ब्याकरेय्यं यथा तं कजङ्गलिकाय भिक्खुनिया ब्याकतं। ",
"an10.28:11.4":	"एसो चेव तस्स अत्थो। एवञ्च नं धारेय्याथा”ति। ",
"an10.28:11.5":	"अट्ठमं। "
}	
