{	
"an10.47:0.1":	"अङ्गुत्तर निकाय १०।४७ ",
"an10.47:0.2":	"५। अक्कोसवग्ग ",
"an10.47:0.3":	"महालिसुत्त ",
"an10.47:1.1":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"an10.47:1.2":	"अथ खो महालि लिच्छवि येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो महालि लिच्छवि भगवन्तं एतदवोच: ",
"an10.47:1.3":	"“को नु खो, भन्ते, हेतु, को पच्चयो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया”ति? ",
"an10.47:1.4":	"“लोभो खो, महालि, हेतु, लोभो पच्चयो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया। ",
"an10.47:1.5":	"दोसो खो, महालि, हेतु, दोसो पच्चयो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया। ",
"an10.47:1.6":	"मोहो खो, महालि, हेतु, मोहो पच्चयो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया। ",
"an10.47:1.7":	"अयोनिसो मनसिकारो खो, महालि, हेतु, अयोनिसो मनसिकारो पच्चयो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया। ",
"an10.47:1.8":	"मिच्छापणिहितं खो, महालि, चित्तं हेतु, मिच्छापणिहितं चित्तं पच्चयो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तियाति। ",
"an10.47:1.9":	"अयं खो, महालि, हेतु, अयं पच्चयो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया”ति। ",
"an10.47:2.1":	"“को पन, भन्ते, हेतु को पच्चयो कल्याणस्स कम्मस्स किरियाय कल्याणस्स कम्मस्स पवत्तिया”ति? ",
"an10.47:2.2":	"“अलोभो खो, महालि, हेतु, अलोभो पच्चयो कल्याणस्स कम्मस्स किरियाय कल्याणस्स कम्मस्स पवत्तिया। ",
"an10.47:2.3":	"अदोसो खो, महालि, हेतु, अदोसो पच्चयो कल्याणस्स कम्मस्स किरियाय कल्याणस्स कम्मस्स पवत्तिया। ",
"an10.47:2.4":	"अमोहो खो, महालि, हेतु, अमोहो पच्चयो कल्याणस्स कम्मस्स किरियाय कल्याणस्स कम्मस्स पवत्तिया। ",
"an10.47:2.5":	"योनिसो मनसिकारो खो, महालि, हेतु, योनिसो मनसिकारो पच्चयो कल्याणस्स कम्मस्स किरियाय कल्याणस्स कम्मस्स पवत्तिया। ",
"an10.47:2.6":	"सम्मापणिहितं खो, महालि, चित्तं हेतु, सम्मापणिहितं चित्तं पच्चयो कल्याणस्स कम्मस्स किरियाय कल्याणस्स कम्मस्स पवत्तिया। ",
"an10.47:2.7":	"अयं खो, महालि, हेतु, अयं पच्चयो कल्याणस्स कम्मस्स किरियाय कल्याणस्स कम्मस्स पवत्तिया। ",
"an10.47:2.8":	"इमे च, महालि, दस धम्मा लोके न संविज्जेय्युं, नयिध पञ्ञायेथ अधम्मचरियाविसमचरियाति वा धम्मचरियासमचरियाति वा। ",
"an10.47:2.9":	"यस्मा च खो, महालि, इमे दस धम्मा लोके संविज्जन्ति, तस्मा पञ्ञायति अधम्मचरियाविसमचरियाति वा धम्मचरियासमचरियाति वा”ति। ",
"an10.47:2.10":	"सत्तमं। "
}	
