{	
"an10.104:0.1":	"अङ्गुत्तर निकाय १०।१०४ ",
"an10.104:0.2":	"११। समणसञ्ञावग्ग ",
"an10.104:0.3":	"बीजसुत्त ",
"an10.104:1.1":	"“मिच्छादिट्ठिकस्स, भिक्खवे, पुरिसपुग्गलस्स मिच्छासङ्कप्पस्स मिच्छावाचस्स मिच्छाकम्मन्तस्स मिच्छाआजीवस्स मिच्छावायामस्स मिच्छासतिस्स मिच्छासमाधिस्स मिच्छाञाणिस्स मिच्छाविमुत्तिस्स ",
"an10.104:1.2":	"यञ्च कायकम्मं यथादिट्ठि समत्तं समादिन्नं यञ्च वचीकम्मं यञ्च मनोकम्मं यथादिट्ठि समत्तं समादिन्नं या च चेतना या च पत्थना यो च पणिधि ये च सङ्खारा, सब्बे ते धम्मा अनिट्ठाय अकन्ताय अमनापाय अहिताय दुक्खाय संवत्तन्ति। ",
"an10.104:1.3":	"तं किस्स हेतु? ",
"an10.104:1.4":	"दिट्ठि हिस्स, भिक्खवे, पापिका। ",
"an10.104:2.1":	"सेय्यथापि, भिक्खवे, निम्बबीजं वा कोसातकिबीजं वा तित्तकालाबुबीजं वा अल्लाय पथविया निक्खित्तं यञ्चेव पथविरसं उपादियति यञ्च आपोरसं उपादियति, सब्बं तं तित्तकत्ताय कटुकत्ताय असातत्ताय संवत्तति। ",
"an10.104:2.2":	"तं किस्स हेतु? ",
"an10.104:2.3":	"बीजञ्हि, भिक्खवे, पापकं। ",
"an10.104:2.4":	"एवमेवं खो, भिक्खवे, मिच्छादिट्ठिकस्स पुरिसपुग्गलस्स मिच्छासङ्कप्पस्स मिच्छावाचस्स मिच्छाकम्मन्तस्स मिच्छाआजीवस्स मिच्छावायामस्स मिच्छासतिस्स मिच्छासमाधिस्स मिच्छाञाणिस्स मिच्छाविमुत्तिस्स यञ्चेव कायकम्मं यथादिट्ठि समत्तं समादिन्नं यञ्च वचीकम्मं … ",
"an10.104:2.5":	"यञ्च मनोकम्मं यथादिट्ठि समत्तं समादिन्नं या च चेतना या च पत्थना यो च पणिधि ये च सङ्खारा, सब्बे ते धम्मा अनिट्ठाय अकन्ताय अमनापाय अहिताय दुक्खाय संवत्तन्ति। ",
"an10.104:2.6":	"तं किस्स हेतु? ",
"an10.104:2.7":	"दिट्ठि हिस्स, भिक्खवे, पापिका। ",
"an10.104:3.1":	"सम्मादिट्ठिकस्स, भिक्खवे, पुरिसपुग्गलस्स सम्मासङ्कप्पस्स सम्मावाचस्स सम्माकम्मन्तस्स सम्माआजीवस्स सम्मावायामस्स सम्मासतिस्स सम्मासमाधिस्स सम्माञाणिस्स सम्माविमुत्तिस्स यञ्चेव कायकम्मं यथादिट्ठि समत्तं समादिन्नं यञ्च वचीकम्मं यथादिट्ठि समत्तं समादिन्नं यञ्च मनोकम्मं यथादिट्ठि समत्तं समादिन्नं या च चेतना या च पत्थना यो च पणिधि ये च सङ्खारा, सब्बे ते धम्मा इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तन्ति। ",
"an10.104:3.2":	"तं किस्स हेतु? ",
"an10.104:3.3":	"दिट्ठि हिस्स, भिक्खवे, भद्दिका। ",
"an10.104:4.1":	"सेय्यथापि, भिक्खवे, उच्छुबीजं वा सालिबीजं वा मुद्दिकाबीजं वा अल्लाय पथविया निक्खित्तं यञ्च पथविरसं उपादियति यञ्च आपोरसं उपादियति सब्बं तं सातत्ताय मधुरत्ताय असेचनकत्ताय संवत्तति। ",
"an10.104:4.2":	"तं किस्स हेतु? ",
"an10.104:4.3":	"बीजञ्हि, भिक्खवे, भद्दकं। ",
"an10.104:4.4":	"एवमेवं खो, भिक्खवे, सम्मादिट्ठिकस्स …पे… सम्माविमुत्तिस्स यञ्चेव कायकम्मं यथादिट्ठि समत्तं समादिन्नं यञ्च वचीकम्मं … ",
"an10.104:4.5":	"यञ्च मनोकम्मं यथादिट्ठि समत्तं समादिन्नं या च चेतना या च पत्थना यो च पणिधि ये च सङ्खारा, सब्बे ते धम्मा इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तन्ति। ",
"an10.104:4.6":	"तं किस्स हेतु? ",
"an10.104:4.7":	"दिट्ठि हिस्स, भिक्खवे, भद्दिका”ति। ",
"an10.104:4.8":	"चतुत्थं। "
}	
