{	
"an10.177:0.1":	"अङ्गुत्तर निकाय १०।१७७ ",
"an10.177:0.2":	"१७। जाणुस्सोणिवग्ग ",
"an10.177:0.3":	"जाणुस्सोणिसुत्त ",
"an10.177:1.1":	"अथ खो जाणुस्सोणि ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an10.177:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो जाणुस्सोणि ब्राह्मणो भगवन्तं एतदवोच: ",
"an10.177:2.1":	"“मयमस्सु, भो गोतम, ब्राह्मणा नाम। ",
"an10.177:2.2":	"दानानि देम, सद्धानि करोम: ",
"an10.177:2.3":	"‘इदं दानं पेतानं ञातिसालोहितानं उपकप्पतु, इदं दानं पेता ञातिसालोहिता परिभुञ्जन्तू’ति। ",
"an10.177:2.4":	"कच्चि तं, भो गोतम, दानं पेतानं ञातिसालोहितानं उपकप्पति; ",
"an10.177:2.5":	"कच्चि ते पेता ञातिसालोहिता तं दानं परिभुञ्जन्ती”ति? ",
"an10.177:2.6":	"“ठाने खो, ब्राह्मण, उपकप्पति, नो अट्ठाने”ति। ",
"an10.177:3.1":	"“कतमं पन, भो गोतम, ठानं, कतमं अट्ठानन्”ति? ",
"an10.177:3.2":	"“इध, ब्राह्मण, एकच्चो पाणातिपाती होति, अदिन्नादायी होति, कामेसुमिच्छाचारी होति, मुसावादी होति, पिसुणवाचो होति, फरुसवाचो होति, सम्फप्पलापी होति, अभिज्झालु होति, ब्यापन्नचित्तो होति, मिच्छादिट्ठिको होति। ",
"an10.177:3.3":	"सो कायस्स भेदा परं मरणा निरयं उपपज्जति। ",
"an10.177:3.4":	"यो नेरयिकानं सत्तानं आहारो, तेन सो तत्थ यापेति, तेन सो तत्थ तिट्ठति। ",
"an10.177:3.5":	"इदम्पि खो, ब्राह्मण, अट्ठानं यत्थ ठितस्स तं दानं न उपकप्पति। ",
"an10.177:4.1":	"इध पन, ब्राह्मण, एकच्चो पाणातिपाती …पे… मिच्छादिट्ठिको होति। ",
"an10.177:4.2":	"सो कायस्स भेदा परं मरणा तिरच्छानयोनिं उपपज्जति। ",
"an10.177:4.3":	"यो तिरच्छानयोनिकानं सत्तानं आहारो, तेन सो तत्थ यापेति, तेन सो तत्थ तिट्ठति। ",
"an10.177:4.4":	"इदम्पि खो, ब्राह्मण, अट्ठानं यत्थ ठितस्स तं दानं न उपकप्पति। ",
"an10.177:5.1":	"इध पन, ब्राह्मण, एकच्चो पाणातिपाता पटिविरतो होति, अदिन्नादाना पटिविरतो होति, कामेसुमिच्छाचारा पटिविरतो होति, मुसावादा पटिविरतो होति, पिसुणाय वाचाय पटिविरतो होति, फरुसाय वाचाय पटिविरतो होति, सम्फप्पलापा पटिविरतो होति, अनभिज्झालु होति, अब्यापन्नचित्तो होति, सम्मादिट्ठिको होति। ",
"an10.177:5.2":	"सो कायस्स भेदा परं मरणा मनुस्सानं सहब्यतं उपपज्जति। ",
"an10.177:5.3":	"यो मनुस्सानं आहारो, तेन सो तत्थ यापेति, तेन सो तत्थ तिट्ठति। ",
"an10.177:5.4":	"इदम्पि खो, ब्राह्मण, अट्ठानं यत्थ ठितस्स तं दानं न उपकप्पति। ",
"an10.177:6.1":	"इध पन, ब्राह्मण, एकच्चो पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठिको होति। ",
"an10.177:6.2":	"सो कायस्स भेदा परं मरणा देवानं सहब्यतं उपपज्जति। ",
"an10.177:6.3":	"यो देवानं आहारो, तेन सो तत्थ यापेति, तेन सो तत्थ तिट्ठति। ",
"an10.177:6.4":	"इदम्पि, ब्राह्मण, अट्ठानं यत्थ ठितस्स तं दानं उपकप्पति। ",
"an10.177:7.1":	"इध पन, ब्राह्मण, एकच्चो पाणातिपाती होति …पे… मिच्छादिट्ठिको होति। ",
"an10.177:7.2":	"सो कायस्स भेदा परं मरणा पेत्तिविसयं उपपज्जति। ",
"an10.177:7.3":	"यो पेत्तिवेसयिकानं सत्तानं आहारो, तेन सो तत्थ यापेति, तेन सो तत्थ तिट्ठति, यं वा पनस्स इतो अनुप्पवेच्छन्ति मित्तामच्चा वा ञातिसालोहिता वा, तेन सो तत्थ यापेति, तेन सो तत्थ तिट्ठति। ",
"an10.177:7.4":	"इदं खो, ब्राह्मण, ठानं यत्थ ठितस्स तं दानं उपकप्पती”ति। ",
"an10.177:8.1":	"“सचे पन, भो गोतम, सो पेतो ञातिसालोहितो तं ठानं अनुपपन्नो होति, को तं दानं परिभुञ्जती”ति? ",
"an10.177:8.2":	"“अञ्ञेपिस्स, ब्राह्मण, पेता ञातिसालोहिता तं ठानं उपपन्ना होन्ति, ते तं दानं परिभुञ्जन्ती”ति। ",
"an10.177:9.1":	"“सचे पन, भो गोतम, सो चेव पेतो ञातिसालोहितो तं ठानं अनुपपन्नो होति अञ्ञेपिस्स ञातिसालोहिता पेता तं ठानं अनुपपन्ना होन्ति, को तं दानं परिभुञ्जती”ति? ",
"an10.177:9.2":	"“अट्ठानं खो एतं, ब्राह्मण, अनवकासो यं तं ठानं विवित्तं अस्स इमिना दीघेन अद्धुना यदिदं पेतेहि ञातिसालोहितेहि। ",
"an10.177:9.3":	"अपि च, ब्राह्मण, दायकोपि अनिप्फलो”ति। ",
"an10.177:10.1":	"“अट्ठानेपि भवं गोतमो परिकप्पं वदती”ति? ",
"an10.177:10.2":	"“अट्ठानेपि खो अहं, ब्राह्मण, परिकप्पं वदामि। ",
"an10.177:10.3":	"इध, ब्राह्मण, एकच्चो पाणातिपाती होति, अदिन्नादायी होति, कामेसुमिच्छाचारी होति, मुसावादी होति, पिसुणवाचो होति, फरुसवाचो होति, सम्फप्पलापी होति, अभिज्झालु होति, ब्यापन्नचित्तो होति, मिच्छादिट्ठिको होति; ",
"an10.177:10.4":	"सो दाता होति समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं। ",
"an10.177:10.5":	"सो कायस्स भेदा परं मरणा हत्थीनं सहब्यतं उपपज्जति। ",
"an10.177:10.6":	"सो तत्थ लाभी होति अन्नस्स पानस्स मालानानालङ्कारस्स। ",
"an10.177:11.1":	"यं खो, ब्राह्मण, इध पाणातिपाती अदिन्नादायी कामेसुमिच्छाचारी मुसावादी पिसुणवाचो फरुसवाचो सम्फप्पलापी अभिज्झालु ब्यापन्नचित्तो मिच्छादिट्ठिको, तेन सो कायस्स भेदा परं मरणा हत्थीनं सहब्यतं उपपज्जति। ",
"an10.177:11.2":	"यञ्च खो सो दाता होति समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं, तेन सो तत्थ लाभी होति अन्नस्स पानस्स मालानानालङ्कारस्स। ",
"an10.177:12.1":	"इध पन, ब्राह्मण, एकच्चो पाणातिपाती होति …पे… मिच्छादिट्ठिको होति। ",
"an10.177:12.2":	"सो दाता होति समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं। ",
"an10.177:12.3":	"सो कायस्स भेदा परं मरणा अस्सानं सहब्यतं उपपज्जति …पे… ",
"an10.177:12.4":	"गुन्नं सहब्यतं उपपज्जति …पे… ",
"an10.177:12.5":	"कुक्कुरानं सहब्यतं उपपज्जति। ",
"an10.177:12.6":	"सो तत्थ लाभी होति अन्नस्स पानस्स मालानानालङ्कारस्स। ",
"an10.177:13.1":	"यं खो, ब्राह्मण, इध पाणातिपाती …पे… मिच्छादिट्ठिको, तेन सो कायस्स भेदा परं मरणा कुक्कुरानं सहब्यतं उपपज्जति। ",
"an10.177:13.2":	"यञ्च खो सो दाता होति समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं, तेन सो तत्थ लाभी होति अन्नस्स पानस्स मालानानालङ्कारस्स। ",
"an10.177:14.1":	"इध पन, ब्राह्मण, एकच्चो पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठिको होति। ",
"an10.177:14.2":	"सो दाता होति समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं। ",
"an10.177:14.3":	"सो कायस्स भेदा परं मरणा मनुस्सानं सहब्यतं उपपज्जति। ",
"an10.177:14.4":	"सो तत्थ लाभी होति मानुसकानं पञ्चन्नं कामगुणानं। ",
"an10.177:15.1":	"यं खो, ब्राह्मण, इध पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठिको, तेन सो कायस्स भेदा परं मरणा मनुस्सानं सहब्यतं उपपज्जति। ",
"an10.177:15.2":	"यञ्च खो सो दाता होति समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं, तेन सो तत्थ लाभी होति मानुसकानं पञ्चन्नं कामगुणानं। ",
"an10.177:16.1":	"इध पन, ब्राह्मण, एकच्चो पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठिको होति। ",
"an10.177:16.2":	"सो दाता होति समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं। ",
"an10.177:16.3":	"सो कायस्स भेदा परं मरणा देवानं सहब्यतं उपपज्जति। ",
"an10.177:16.4":	"सो तत्थ लाभी होति दिब्बानं पञ्चन्नं कामगुणानं। ",
"an10.177:17.1":	"यं खो, ब्राह्मण, इध पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठिको, तेन सो कायस्स भेदा परं मरणा देवानं सहब्यतं उपपज्जति। ",
"an10.177:17.2":	"यञ्च खो सो दाता होति समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं, तेन सो तत्थ लाभी होति दिब्बानं पञ्चन्नं कामगुणानं। ",
"an10.177:17.3":	"अपि च, ब्राह्मण, दायकोपि अनिप्फलो”ति। ",
"an10.177:18.1":	"“अच्छरियं, भो गोतम, अब्भुतं, भो गोतम। ",
"an10.177:18.2":	"यावञ्चिदं, भो गोतम, अलमेव दानानि दातुं, अलं सद्धानि कातुं, यत्र हि नाम दायकोपि अनिप्फलो”ति। ",
"an10.177:18.3":	"“एवमेतं, ब्राह्मण, दायकोपि हि, ब्राह्मण, अनिप्फलो”ति। ",
"an10.177:19.1":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम …पे… ",
"an10.177:19.2":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an10.177:19.3":	"एकादसमं। ",
"an10.177:19.4":	"जाणुस्सोणिवग्गो दुतियो। "
}	
