{	
"an10.30:0.1":	"अङ्गुत्तर निकाय १०।३० ",
"an10.30:0.2":	"३। महावग्ग ",
"an10.30:0.3":	"दुतियकोसलसुत्त ",
"an10.30:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an10.30:1.2":	"तेन खो पन समयेन राजा पसेनदि कोसलो उय्योधिका निवत्तो होति विजितसङ्गामो लद्धाधिप्पायो। ",
"an10.30:1.3":	"अथ खो राजा पसेनदि कोसलो येन आरामो तेन पायासि। ",
"an10.30:1.4":	"यावतिका यानस्स भूमि, यानेन गन्त्वा याना पच्चोरोहित्वा पत्तिकोव आरामं पाविसि। ",
"an10.30:1.5":	"तेन खो पन समयेन सम्बहुला भिक्खू अब्भोकासे चङ्कमन्ति। ",
"an10.30:1.6":	"अथ खो राजा पसेनदि कोसलो येन ते भिक्खू तेनुपसङ्कमि; उपसङ्कमित्वा ते भिक्खू एतदवोच: ",
"an10.30:1.7":	"“कहं नु खो, भन्ते, भगवा एतरहि विहरति अरहं सम्मासम्बुद्धो। ",
"an10.30:1.8":	"दस्सनकामा हि मयं, भन्ते, तं भगवन्तं अरहन्तं सम्मासम्बुद्धन्”ति। ",
"an10.30:1.9":	"“एसो, महाराज, विहारो संवुतद्वारो। तेन अप्पसद्दो उपसङ्कमित्वा अतरमानो आलिन्दं पविसित्वा उक्कासित्वा अग्गळं आकोटेहि; विवरिस्सति ते भगवा द्वारन्”ति। ",
"an10.30:2.1":	"अथ खो राजा पसेनदि कोसलो येन सो विहारो संवुतद्वारो, तेन अप्पसद्दो उपसङ्कमित्वा अतरमानो आलिन्दं पविसित्वा उक्कासित्वा अग्गळं आकोटेसि। विवरि भगवा द्वारं। ",
"an10.30:2.2":	"अथ खो राजा पसेनदि कोसलो विहारं पविसित्वा भगवतो पादेसु सिरसा निपतित्वा भगवतो पादानि मुखेन च परिचुम्बति पाणीहि च परिसम्बाहति नामञ्च सावेति: ",
"an10.30:2.3":	"“राजाहं, भन्ते, पसेनदि कोसलो; ",
"an10.30:2.4":	"राजाहं, भन्ते, पसेनदि कोसलो”ति। ",
"an10.30:3.1":	"“कं पन त्वं, महाराज, अत्थवसं सम्पस्समानो इमस्मिं सरीरे एवरूपं परमनिपच्चकारं करोसि, मेत्तूपहारं उपदंसेसी”ति? ",
"an10.30:3.2":	"“कतञ्ञुतं खो अहं, भन्ते, कतवेदितं सम्पस्समानो भगवति एवरूपं परमनिपच्चकारं करोमि, मेत्तूपहारं उपदंसेमि। ",
"an10.30:4.1":	"भगवा हि, भन्ते, बहुजनहिताय पटिपन्नो बहुजनसुखाय बहुनो जनस्स अरिये ञाये पतिट्ठापिता यदिदं कल्याणधम्मताय कुसलधम्मताय। ",
"an10.30:4.2":	"यम्पि, भन्ते, भगवा बहुजनहिताय पटिपन्नो बहुजनसुखाय बहुनो जनस्स अरिये ञाये पतिट्ठापिता यदिदं कल्याणधम्मताय कुसलधम्मताय, इदम्पि खो अहं, भन्ते, अत्थवसं सम्पस्समानो भगवति एवरूपं परमनिपच्चकारं करोमि, मेत्तूपहारं उपदंसेमि। ",
"an10.30:5.1":	"पुन चपरं, भन्ते, भगवा सीलवा वुद्धसीलो अरियसीलो कुसलसीलो कुसलसीलेन समन्नागतो। ",
"an10.30:5.2":	"यम्पि, भन्ते, भगवा सीलवा वुद्धसीलो अरियसीलो कुसलसीलो कुसलसीलेन समन्नागतो, इदम्पि खो अहं, भन्ते, अत्थवसं सम्पस्समानो भगवति एवरूपं परमनिपच्चकारं करोमि, मेत्तूपहारं उपदंसेमि। ",
"an10.30:6.1":	"पुन चपरं, भन्ते, भगवा दीघरत्तं आरञ्ञिको, अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवति। ",
"an10.30:6.2":	"यम्पि, भन्ते, भगवा दीघरत्तं आरञ्ञिको, अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवति, इदम्पि खो अहं, भन्ते, अत्थवसं सम्पस्समानो भगवति एवरूपं परमनिपच्चकारं करोमि, मेत्तूपहारं उपदंसेमि। ",
"an10.30:7.1":	"पुन चपरं, भन्ते, भगवा सन्तुट्ठो इतरीतरचीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारेन। ",
"an10.30:7.2":	"यम्पि, भन्ते, भगवा सन्तुट्ठो इतरीतरचीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारेन, इदम्पि खो अहं, भन्ते, अत्थवसं सम्पस्समानो भगवति एवरूपं परमनिपच्चकारं करोमि, मेत्तूपहारं उपदंसेमि। ",
"an10.30:8.1":	"पुन चपरं, भन्ते, भगवा आहुनेय्यो पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्स। ",
"an10.30:8.2":	"यम्पि, भन्ते, भगवा आहुनेय्यो पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्स, इदम्पि खो अहं, भन्ते, अत्थवसं सम्पस्समानो भगवति एवरूपं परमनिपच्चकारं करोमि, मेत्तूपहारं उपदंसेमि। ",
"an10.30:9.1":	"पुन चपरं, भन्ते, भगवा यायं कथा अभिसल्लेखिका चेतोविवरणसप्पाया, सेय्यथिदं—अप्पिच्छकथा सन्तुट्ठिकथा पविवेककथा असंसग्गकथा वीरियारम्भकथा सीलकथा समाधिकथा पञ्ञाकथा विमुत्तिकथा विमुत्तिञाणदस्सनकथा, एवरूपाय कथाय निकामलाभी अकिच्छलाभी अकसिरलाभी। ",
"an10.30:9.2":	"यम्पि, भन्ते, भगवा यायं कथा अभिसल्लेखिका चेतोविवरणसप्पाया, सेय्यथिदं—अप्पिच्छकथा …पे… विमुत्तिञाणदस्सनकथा, एवरूपाय कथाय निकामलाभी अकिच्छलाभी अकसिरलाभी, इदम्पि खो अहं, भन्ते, अत्थवसं सम्पस्समानो भगवति एवरूपं परमनिपच्चकारं करोमि, मेत्तूपहारं उपदंसेमि। ",
"an10.30:10.1":	"पुन चपरं, भन्ते, भगवा चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी अकिच्छलाभी अकसिरलाभी। ",
"an10.30:10.2":	"यम्पि, भन्ते, भगवा चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी अकिच्छलाभी अकसिरलाभी, इदम्पि खो अहं, भन्ते, अत्थवसं सम्पस्समानो भगवति एवरूपं परमनिपच्चकारं करोमि, मेत्तूपहारं उपदंसेमि। ",
"an10.30:11.1":	"पुन चपरं, भन्ते, भगवा अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"an10.30:11.2":	"यम्पि, भन्ते, भगवा अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति, इदम्पि खो अहं, भन्ते, अत्थवसं सम्पस्समानो भगवति एवरूपं परमनिपच्चकारं करोमि, मेत्तूपहारं उपदंसेमि। ",
"an10.30:12.1":	"पुन चपरं, भन्ते, भगवा दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना; इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति, इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति …पे… यथाकम्मूपगे सत्ते पजानाति। ",
"an10.30:12.2":	"यम्पि, भन्ते, भगवा दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन …पे… यथाकम्मूपगे सत्ते पजानाति, इदम्पि खो अहं, भन्ते, अत्थवसं सम्पस्समानो भगवति एवरूपं परमनिपच्चकारं करोमि, मेत्तूपहारं उपदंसेमि। ",
"an10.30:13.1":	"पुन चपरं, भन्ते, भगवा आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"an10.30:13.2":	"यम्पि, भन्ते, भगवा आसवानं खया अनासवं चेतोविमुत्तिं …पे… सच्छिकत्वा उपसम्पज्ज विहरति, इदम्पि खो अहं, भन्ते, अत्थवसं सम्पस्समानो भगवति एवरूपं परमनिपच्चकारं करोमि, मेत्तूपहारं उपदंसेमि। ",
"an10.30:14.1":	"हन्द च दानि मयं, भन्ते, गच्छाम। ",
"an10.30:14.2":	"बहुकिच्चा मयं बहुकरणीया”ति। ",
"an10.30:14.3":	"“यस्सदानि त्वं, महाराज, कालं मञ्ञसी”ति। ",
"an10.30:14.4":	"अथ खो राजा पसेनदि कोसलो उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामीति। ",
"an10.30:14.5":	"दसमं। ",
"an10.30:14.6":	"महावग्गो ततियो। ",
"an10.30:15.0":	"तस्सुद्दानं ",
"an10.30:15.1":	"सीहाधिवुत्ति कायेन, ",
"an10.30:15.2":	"चुन्देन कसिणेन च; ",
"an10.30:15.3":	"काळी च द्वे महापञ्हा, ",
"an10.30:15.4":	"कोसलेहि परे दुवेति। "
}	
