{	
"an10.72:0.1":	"अङ्गुत्तर निकाय १०।७२ ",
"an10.72:0.2":	"८। आकङ्खवग्ग ",
"an10.72:0.3":	"कण्टकसुत्त ",
"an10.72:1.1":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं सम्बहुलेहि अभिञ्ञातेहि अभिञ्ञातेहि थेरेहि सावकेहि सद्धिं—",
"an10.72:1.2":	"आयस्मता च चालेन, आयस्मता च उपचालेन, आयस्मता च कुक्कुटेन, आयस्मता च कळिम्भेन, आयस्मता च निकटेन, आयस्मता च कटिस्सहेन; ",
"an10.72:1.3":	"अञ्ञेहि च अभिञ्ञातेहि अभिञ्ञातेहि थेरेहि सावकेहि सद्धिं। ",
"an10.72:2.1":	"तेन खो पन समयेन सम्बहुला अभिञ्ञाता अभिञ्ञाता लिच्छवी भद्रेहि भद्रेहि यानेहि परपुराय उच्चासद्दा महासद्दा महावनं अज्झोगाहन्ति भगवन्तं दस्सनाय। ",
"an10.72:2.2":	"अथ खो तेसं आयस्मन्तानं एतदहोसि: ",
"an10.72:2.3":	"“इमे खो सम्बहुला अभिञ्ञाता अभिञ्ञाता लिच्छवी भद्रेहि भद्रेहि यानेहि परपुराय उच्चासद्दा महासद्दा महावनं अज्झोगाहन्ति भगवन्तं दस्सनाय। ",
"an10.72:2.4":	"सद्दकण्टका खो पन झाना वुत्ता भगवता। ",
"an10.72:2.5":	"यन्नून मयं येन गोसिङ्गसालवनदायो तेनुपसङ्कमेय्याम। ",
"an10.72:2.6":	"तत्थ मयं अप्पसद्दा अप्पाकिण्णा फासुं विहरेय्यामा”ति। ",
"an10.72:2.7":	"अथ खो ते आयस्मन्तो येन गोसिङ्गसालवनदायो तेनुपसङ्कमिंसु; ",
"an10.72:2.8":	"तत्थ ते आयस्मन्तो अप्पसद्दा अप्पाकिण्णा फासुं विहरन्ति। ",
"an10.72:3.1":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"an10.72:3.2":	"“कहं नु खो, भिक्खवे, चालो, कहं उपचालो, कहं कुक्कुटो, कहं कळिम्भो, कहं निकटो, कहं कटिस्सहो; ",
"an10.72:3.3":	"कहं नु खो ते, भिक्खवे, थेरा सावका गता”ति? ",
"an10.72:4.1":	"“इध, भन्ते, तेसं आयस्मन्तानं एतदहोसि: ",
"an10.72:4.2":	"‘इमे खो सम्बहुला अभिञ्ञाता अभिञ्ञाता लिच्छवी भद्रेहि भद्रेहि यानेहि परपुराय उच्चासद्दा महासद्दा महावनं अज्झोगाहन्ति भगवन्तं दस्सनाय सद्दकण्टका खो पन झाना वुत्ता भगवता यन्नून मयं येन गोसिङ्गसालवनदायो तेनुपसङ्कमेय्याम तत्थ मयं अप्पसद्दा अप्पाकिण्णा फासुं विहरेय्यामा’ति। ",
"an10.72:4.3":	"अथ खो ते, भन्ते, आयस्मन्तो येन गोसिङ्गसालवनदायो तेनुपसङ्कमिंसु। ",
"an10.72:4.4":	"तत्थ ते आयस्मन्तो अप्पसद्दा अप्पाकिण्णा फासुं विहरन्ती”ति। ",
"an10.72:5.1":	"“साधु साधु, भिक्खवे, यथा ते महासावका सम्मा ब्याकरमाना ब्याकरेय्युं, सद्दकण्टका हि, भिक्खवे, झाना वुत्ता मया। ",
"an10.72:6.1":	"दसयिमे, भिक्खवे, कण्टका। ",
"an10.72:6.2":	"कतमे दस? ",
"an10.72:6.3":	"पविवेकारामस्स सङ्गणिकारामता कण्टको, असुभनिमित्तानुयोगं अनुयुत्तस्स सुभनिमित्तानुयोगो कण्टको, इन्द्रियेसु गुत्तद्वारस्स विसूकदस्सनं कण्टको, ब्रह्मचरियस्स मातुगामूपचारो कण्टको, पठमस्स झानस्स सद्दो कण्टको, दुतियस्स झानस्स वितक्कविचारा कण्टका, ततियस्स झानस्स पीति कण्टको, चतुत्थस्स झानस्स अस्सासपस्सासो कण्टको, सञ्ञावेदयितनिरोधसमापत्तिया सञ्ञा च वेदना च कण्टको रागो कण्टको दोसो कण्टको मोहो कण्टको। ",
"an10.72:7.1":	"अकण्टका, भिक्खवे, विहरथ। ",
"an10.72:7.2":	"निक्कण्टका, भिक्खवे, विहरथ। ",
"an10.72:7.3":	"अकण्टकनिक्कण्टका, भिक्खवे, विहरथ। ",
"an10.72:7.4":	"अकण्टका, भिक्खवे, अरहन्तो; ",
"an10.72:7.5":	"निक्कण्टका, भिक्खवे, अरहन्तो; ",
"an10.72:7.6":	"अकण्टकनिक्कण्टका, भिक्खवे, अरहन्तो”ति। ",
"an10.72:7.7":	"दुतियं। "
}	
