{	
"an10.90:0.1":	"अङ्गुत्तर निकाय १०।९० ",
"an10.90:0.2":	"९। थेरवग्ग ",
"an10.90:0.3":	"खीणासवबलसुत्त ",
"an10.90:1.1":	"अथ खो आयस्मा सारिपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं सारिपुत्तं भगवा एतदवोच: ",
"an10.90:1.2":	"“कति नु खो, सारिपुत्त, खीणासवस्स भिक्खुनो बलानि, येहि बलेहि समन्नागतो खीणासवो भिक्खु आसवानं खयं पटिजानाति: ",
"an10.90:1.3":	"‘खीणा मे आसवा’”ति? ",
"an10.90:2.1":	"“दस, भन्ते, खीणासवस्स भिक्खुनो बलानि, येहि बलेहि समन्नागतो खीणासवो भिक्खु आसवानं खयं पटिजानाति: ",
"an10.90:2.2":	"‘खीणा मे आसवा’ति। ",
"an10.90:2.3":	"कतमानि दस? ",
"an10.90:2.4":	"इध, भन्ते, खीणासवस्स भिक्खुनो अनिच्चतो सब्बे सङ्खारा यथाभूतं सम्मप्पञ्ञाय सुदिट्ठा होन्ति। ",
"an10.90:2.5":	"यम्पि, भन्ते, खीणासवस्स भिक्खुनो अनिच्चतो सब्बे सङ्खारा यथाभूतं सम्मप्पञ्ञाय सुदिट्ठा होन्ति, इदम्पि, भन्ते, खीणासवस्स भिक्खुनो बलं होति, यं बलं आगम्म खीणासवो भिक्खु आसवानं खयं पटिजानाति: ",
"an10.90:2.6":	"‘खीणा मे आसवा’ति। ",
"an10.90:3.1":	"पुन चपरं, भन्ते, खीणासवस्स भिक्खुनो अङ्गारकासूपमा कामा यथाभूतं सम्मप्पञ्ञाय सुदिट्ठा होन्ति। ",
"an10.90:3.2":	"यम्पि, भन्ते, खीणासवस्स भिक्खुनो अङ्गारकासूपमा कामा यथाभूतं सम्मप्पञ्ञाय सुदिट्ठा होन्ति, इदम्पि, भन्ते, खीणासवस्स भिक्खुनो बलं होति, यं बलं आगम्म खीणासवो भिक्खु आसवानं खयं पटिजानाति: ",
"an10.90:3.3":	"‘खीणा मे आसवा’ति। ",
"an10.90:4.1":	"पुन चपरं, भन्ते, खीणासवस्स भिक्खुनो विवेकनिन्नं चित्तं होति विवेकपोणं विवेकपब्भारं विवेकट्ठं नेक्खम्माभिरतं ब्यन्तीभूतं सब्बसो आसवट्ठानियेहि धम्मेहि। ",
"an10.90:4.2":	"यम्पि, भन्ते, खीणासवस्स भिक्खुनो विवेकनिन्नं चित्तं होति विवेकपोणं विवेकपब्भारं विवेकट्ठं नेक्खम्माभिरतं ब्यन्तीभूतं सब्बसो आसवट्ठानियेहि धम्मेहि, इदम्पि, भन्ते, खीणासवस्स भिक्खुनो बलं होति, यं बलं आगम्म खीणासवो भिक्खु आसवानं खयं पटिजानाति: ",
"an10.90:4.3":	"‘खीणा मे आसवा’ति। ",
"an10.90:5.1":	"पुन चपरं, भन्ते, खीणासवस्स भिक्खुनो चत्तारो सतिपट्ठाना भाविता होन्ति सुभाविता। ",
"an10.90:5.2":	"यम्पि, भन्ते, खीणासवस्स भिक्खुनो चत्तारो सतिपट्ठाना भाविता होन्ति सुभाविता, इदम्पि, भन्ते, खीणासवस्स भिक्खुनो बलं होति, यं बलं आगम्म खीणासवो भिक्खु आसवानं खयं पटिजानाति: ",
"an10.90:5.3":	"‘खीणा मे आसवा’ति। ",
"an10.90:6.1":	"पुन चपरं, भन्ते, खीणासवस्स भिक्खुनो चत्तारो सम्मप्पधाना भाविता होन्ति सुभाविता …पे… ",
"an10.90:6.2":	"चत्तारो इद्धिपादा भाविता होन्ति सुभाविता …पे… ",
"an10.90:6.3":	"पञ्चिन्द्रियानि … ",
"an10.90:6.4":	"पञ्च बलानि भावितानि होन्ति सुभावितानि … ",
"an10.90:6.5":	"सत्त बोज्झङ्गा भाविता होन्ति सुभाविता … ",
"an10.90:6.6":	"अरियो अट्ठङ्गिको मग्गो भावितो होति सुभावितो। ",
"an10.90:6.7":	"यम्पि, भन्ते, खीणासवस्स भिक्खुनो अरियो अट्ठङ्गिको मग्गो भावितो होति सुभावितो, इदम्पि, भन्ते, खीणासवस्स भिक्खुनो बलं होति, यं बलं आगम्म खीणासवो भिक्खु आसवानं खयं पटिजानाति: ",
"an10.90:6.8":	"‘खीणा मे आसवा’ति। ",
"an10.90:7.1":	"इमानि खो, भन्ते, दस खीणासवस्स भिक्खुनो बलानि, येहि बलेहि समन्नागतो खीणासवो भिक्खु आसवानं खयं पटिजानाति: ",
"an10.90:7.2":	"‘खीणा मे आसवा’”ति। ",
"an10.90:7.3":	"दसमं। ",
"an10.90:7.4":	"थेरवग्गो चतुत्थो। ",
"an10.90:8.0":	"तस्सुद्दानं ",
"an10.90:8.1":	"वाहनानन्दो पुण्णियो, ",
"an10.90:8.2":	"ब्याकरं कत्थिमानिको; ",
"an10.90:8.3":	"नपियक्कोसकोकालि, ",
"an10.90:8.4":	"खीणासवबलेन चाति। "
}	
