{	
"an10.71:0.1":	"अङ्गुत्तर निकाय १०।७१ ",
"an10.71:0.2":	"८। आकङ्खवग्ग ",
"an10.71:0.3":	"आकङ्खसुत्त ",
"an10.71:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an10.71:1.2":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"an10.71:1.3":	"“भिक्खवो”ति। ",
"an10.71:1.4":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an10.71:1.5":	"भगवा एतदवोच: ",
"an10.71:2.1":	"“सम्पन्नसीला, भिक्खवे, विहरथ सम्पन्नपातिमोक्खा, पातिमोक्खसंवरसंवुता विहरथ आचारगोचरसम्पन्ना अणुमत्तेसु वज्जेसु भयदस्साविनो, समादाय सिक्खथ सिक्खापदेसु। ",
"an10.71:3.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु ‘सब्रह्मचारीनं पियो चस्सं मनापो च गरु च भावनीयो चा’ति, सीलेस्वेवस्स परिपूरकारी अज्झत्तं चेतोसमथमनुयुत्तो अनिराकतज्झानो विपस्सनाय समन्नागतो ब्रूहेता सुञ्ञागारानं। ",
"an10.71:4.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु ‘लाभी अस्सं चीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारानन्’ति, सीलेस्वेवस्स परिपूरकारी अज्झत्तं चेतोसमथमनुयुत्तो अनिराकतज्झानो विपस्सनाय समन्नागतो ब्रूहेता सुञ्ञागारानं। ",
"an10.71:5.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु ‘येसाहं परिभुञ्जामि चीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारानं तेसं ते कारा महप्फला अस्सु महानिसंसा’ति, सीलेस्वेवस्स …पे… ब्रूहेता सुञ्ञागारानं। ",
"an10.71:6.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु ‘ये मे पेता ञाती सालोहिता कालङ्कता पसन्नचित्ता अनुस्सरन्ति तेसं तं महप्फलं अस्स महानिसंसन्’ति, सीलेस्वेवस्स …पे… ब्रूहेता सुञ्ञागारानं। ",
"an10.71:7.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु ‘सन्तुट्ठो अस्सं इतरीतरचीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारेना’ति, सीलेस्वेवस्स …पे… ब्रूहेता सुञ्ञागारानं। ",
"an10.71:8.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु ‘खमो अस्सं सीतस्स उण्हस्स जिघच्छाय पिपासाय डंसमकसवातातपसरीसपसम्फस्सानं, दुरुत्तानं दुरागतानं वचनपथानं उप्पन्नानं सारीरिकानं वेदनानं दुक्खानं तिब्बानं खरानं कटुकानं असातानं अमनापानं पाणहरानं अधिवासकजातिको अस्सन्’ति, सीलेस्वेवस्स …पे… ब्रूहेता सुञ्ञागारानं। ",
"an10.71:9.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु ‘अरतिरतिसहो अस्सं, न च मं अरतिरति सहेय्य, उप्पन्नं अरतिरतिं अभिभुय्य अभिभुय्य विहरेय्यन्’ति, सीलेस्वेवस्स …पे… ब्रूहेता सुञ्ञागारानं। ",
"an10.71:10.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु ‘भयभेरवसहो अस्सं, न च मं भयभेरवो सहेय्य, उप्पन्नं भयभेरवं अभिभुय्य अभिभुय्य विहरेय्यन्’ति, सीलेस्वेवस्स …पे… ब्रूहेता सुञ्ञागारानं। ",
"an10.71:11.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु ‘चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी अस्सं अकिच्छलाभी अकसिरलाभी’ति, सीलेस्वेवस्स …पे… ब्रूहेता सुञ्ञागारानं। ",
"an10.71:12.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु ‘आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्यन्’ति, सीलेस्वेवस्स परिपूरकारी अज्झत्तं चेतोसमथमनुयुत्तो अनिराकतज्झानो विपस्सनाय समन्नागतो ब्रूहेता सुञ्ञागारानं। ",
"an10.71:13.1":	"‘सम्पन्नसीला, भिक्खवे, विहरथ सम्पन्नपातिमोक्खा, पातिमोक्खसंवरसंवुता विहरथ आचारगोचरसम्पन्ना अणुमत्तेसु वज्जेसु भयदस्साविनो, समादाय सिक्खथ सिक्खापदेसू’ति, ",
"an10.71:13.2":	"इति यं तं वुत्तं, इदमेतं पटिच्च वुत्तन्”ति। ",
"an10.71:13.3":	"पठमं। "
}	
