{	
"an10.52:0.1":	"अङ्गुत्तर निकाय १०।५२ ",
"an10.52:0.2":	"६। सचित्तवग्ग ",
"an10.52:0.3":	"सारिपुत्तसुत्त ",
"an10.52:1.1":	"तत्र खो आयस्मा सारिपुत्तो भिक्खू आमन्तेसि: ",
"an10.52:1.2":	"“आवुसो भिक्खवे”ति। ",
"an10.52:1.3":	"“आवुसो”ति खो ते भिक्खू आयस्मतो सारिपुत्तस्स पच्चस्सोसुं। ",
"an10.52:1.4":	"आयस्मा सारिपुत्तो एतदवोच: ",
"an10.52:2.1":	"“नो चे, आवुसो, भिक्खु परचित्तपरियायकुसलो होति, अथ ‘सचित्तपरियायकुसलो भविस्सामी’ति—",
"an10.52:2.2":	"एवञ्हि वो, आवुसो, सिक्खितब्बं। ",
"an10.52:3.1":	"कथञ्चावुसो, भिक्खु सचित्तपरियायकुसलो होति? ",
"an10.52:3.2":	"सेय्यथापि, आवुसो, इत्थी वा पुरिसो वा दहरो युवा मण्डनकजातिको आदासे वा परिसुद्धे परियोदाते अच्छे वा उदपत्ते सकं मुखनिमित्तं पच्चवेक्खमानो सचे तत्थ पस्सति रजं वा अङ्गणं वा, तस्सेव रजस्स वा अङ्गणस्स वा पहानाय वायमति। ",
"an10.52:3.3":	"नो चे तत्थ पस्सति रजं वा अङ्गणं वा, तेनेवत्तमनो होति परिपुण्णसङ्कप्पो: ",
"an10.52:3.4":	"‘लाभा वत मे, परिसुद्धं वत मे’ति। ",
"an10.52:4.1":	"एवमेवं खो, आवुसो, भिक्खुनो पच्चवेक्खणा बहुकारा होति कुसलेसु धम्मेसु: ",
"an10.52:4.2":	"‘अभिज्झालु नु खो बहुलं विहरामि, अनभिज्झालु नु खो बहुलं विहरामि, ब्यापन्नचित्तो नु खो बहुलं विहरामि, अब्यापन्नचित्तो नु खो बहुलं विहरामि, थिनमिद्धपरियुट्ठितो नु खो बहुलं विहरामि, विगतथिनमिद्धो नु खो बहुलं विहरामि, उद्धतो नु खो बहुलं विहरामि, अनुद्धतो नु खो बहुलं विहरामि, विचिकिच्छो नु खो बहुलं विहरामि, तिण्णविचिकिच्छो नु खो बहुलं विहरामि, कोधनो नु खो बहुलं विहरामि, अक्कोधनो नु खो बहुलं विहरामि, सङ्किलिट्ठचित्तो नु खो बहुलं विहरामि, असङ्किलिट्ठचित्तो नु खो बहुलं विहरामि, सारद्धकायो नु खो बहुलं विहरामि, असारद्धकायो नु खो बहुलं विहरामि, कुसीतो नु खो बहुलं विहरामि, आरद्धवीरियो नु खो बहुलं विहरामि, समाहितो नु खो बहुलं विहरामि, असमाहितो नु खो बहुलं विहरामी’ति। ",
"an10.52:5.1":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"an10.52:5.2":	"‘अभिज्झालु बहुलं विहरामि …पे… असमाहितो बहुलं विहरामी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an10.52:5.3":	"सेय्यथापि, आवुसो, आदित्तचेलो वा आदित्तसीसो वा। तस्सेव चेलस्स वा सीसस्स वा निब्बापनाय अधिमत्तं छन्दञ्च वायामञ्च उस्साहञ्च उस्सोळ्हिञ्च अप्पटिवानिञ्च सतिञ्च सम्पजञ्ञञ्च करेय्य। ",
"an10.52:5.4":	"एवमेवं खो, आवुसो, तेन भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an10.52:6.1":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"an10.52:6.2":	"‘अनभिज्झालु बहुलं विहरामि …पे… समाहितो बहुलं विहरामी’ति, तेनावुसो, भिक्खुना तेसुयेव कुसलेसु धम्मेसु पतिट्ठाय उत्तरि आसवानं खयाय योगो करणीयो”ति। ",
"an10.52:6.3":	"दुतियं। "
}	
