{	
"an10.83:0.1":	"अङ्गुत्तर निकाय १०।८३ ",
"an10.83:0.2":	"९। थेरवग्ग ",
"an10.83:0.3":	"पुण्णियसुत्त ",
"an10.83:1.1":	"अथ खो आयस्मा पुण्णियो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा पुण्णियो भगवन्तं एतदवोच: ",
"an10.83:1.2":	"“को नु खो, भन्ते, हेतु को पच्चयो येन अप्पेकदा तथागतं धम्मदेसना पटिभाति अप्पेकदा नप्पटिभाती”ति? ",
"an10.83:2.1":	"“सद्धो च, पुण्णिय, भिक्खु होति, नो च उपसङ्कमिता; नेव ताव तथागतं धम्मदेसना पटिभाति। ",
"an10.83:2.2":	"यतो च खो, पुण्णिय, भिक्खु सद्धो च होति उपसङ्कमिता च, एवं तथागतं धम्मदेसना पटिभाति। ",
"an10.83:3.1":	"सद्धो च, पुण्णिय, भिक्खु होति उपसङ्कमिता च, नो च पयिरुपासिता …पे… ",
"an10.83:3.2":	"पयिरुपासिता च, नो च परिपुच्छिता … ",
"an10.83:3.3":	"परिपुच्छिता च, नो च ओहितसोतो धम्मं सुणाति … ",
"an10.83:3.4":	"ओहितसोतो च धम्मं सुणाति, नो च सुत्वा धम्मं धारेति … ",
"an10.83:3.5":	"सुत्वा च धम्मं धारेति, नो च धातानं धम्मानं अत्थं उपपरिक्खति … ",
"an10.83:3.6":	"धातानञ्च धम्मानं अत्थं उपपरिक्खति नो च अत्थमञ्ञाय धम्ममञ्ञाय धम्मानुधम्मप्पटिपन्नो होति … ",
"an10.83:3.7":	"अत्थमञ्ञाय धम्ममञ्ञाय धम्मानुधम्मप्पटिपन्नो च होति, नो च कल्याणवाचो होति कल्याणवाक्करणो पोरिया वाचाय समन्नागतो विस्सट्ठाय अनेलगळाय अत्थस्स विञ्ञापनिया … ",
"an10.83:3.8":	"कल्याणवाचो च होति कल्याणवाक्करणो पोरिया वाचाय समन्नागतो विस्सट्ठाय अनेलगळाय अत्थस्स विञ्ञापनिया, नो च सन्दस्सको होति समादपको समुत्तेजको सम्पहंसको सब्रह्मचारीनं, नेव ताव तथागतं धम्मदेसना पटिभाति। ",
"an10.83:4.1":	"यतो च खो, पुण्णिय, भिक्खु सद्धो च होति, उपसङ्कमिता च, पयिरुपासिता च, परिपुच्छिता च, ओहितसोतो च धम्मं सुणाति, सुत्वा च धम्मं धारेति, धातानञ्च धम्मानं अत्थं उपपरिक्खति, अत्थमञ्ञाय धम्ममञ्ञाय धम्मानुधम्मप्पटिपन्नो च होति, कल्याणवाचो च होति कल्याणवाक्करणो पोरिया वाचाय समन्नागतो विस्सट्ठाय अनेलगळाय अत्थस्स विञ्ञापनिया, सन्दस्सको च होति समादपको समुत्तेजको सम्पहंसको सब्रह्मचारीनं—",
"an10.83:4.2":	"एवं तथागतं धम्मदेसना पटिभाति। ",
"an10.83:4.3":	"इमेहि खो, पुण्णिय, दसहि धम्मेहि समन्नागता एकन्तपटिभाना तथागतं धम्मदेसना होती”ति। ",
"an10.83:4.4":	"ततियं। "
}	
