{	
"an10.22:0.1":	"अङ्गुत्तर निकाय १०।२२ ",
"an10.22:0.2":	"३। महावग्ग ",
"an10.22:0.3":	"अधिवुत्तिपदसुत्त ",
"an10.22:1.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं आनन्दं भगवा एतदवोच: ",
"an10.22:2.1":	"“ये ते, आनन्द, धम्मा तेसं तेसं अधिवुत्तिपदानं अभिञ्ञा सच्छिकिरियाय संवत्तन्ति, विसारदो अहं, आनन्द, तत्थ पटिजानामि। ",
"an10.22:2.2":	"‘तेसं तेसं तथा तथा धम्मं देसेतुं यथा यथा पटिपन्नो सन्तं वा अत्थीति ञस्सति, असन्तं वा नत्थीति ञस्सति, हीनं वा हीनन्ति ञस्सति, पणीतं वा पणीतन्ति ञस्सति, सौत्तरं वा सौत्तरन्ति ञस्सति, अनुत्तरं वा अनुत्तरन्ति ञस्सति; ",
"an10.22:2.3":	"यथा यथा वा पन तं ञातेय्यं वा दट्ठेय्यं वा सच्छिकरेय्यं वा तथा तथा ञस्सति वा दक्खति वा सच्छिकरिस्सति वा’ति ठानमेतं विज्जति। ",
"an10.22:2.4":	"एतदानुत्तरियं, आनन्द, ञाणानं यदिदं तत्थ तत्थ यथाभूतञाणं। ",
"an10.22:2.5":	"एतस्मा चाहं, आनन्द, ञाणा अञ्ञं ञाणं उत्तरितरं वा पणीततरं वा नत्थीति वदामि। ",
"an10.22:3.1":	"दसयिमानि, आनन्द, तथागतस्स तथागतबलानि, येहि बलेहि समन्नागतो तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"an10.22:3.2":	"कतमानि दस? ",
"an10.22:3.3":	"इधानन्द, तथागतो ठानञ्च ठानतो अट्ठानञ्च अट्ठानतो यथाभूतं पजानाति। ",
"an10.22:3.4":	"यम्पानन्द, तथागतो ठानञ्च ठानतो अट्ठानञ्च अट्ठानतो यथाभूतं पजानाति, इदम्पानन्द, तथागतस्स तथागतबलं होति, यं बलं आगम्म तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"an10.22:4.1":	"पुन चपरं, आनन्द, तथागतो अतीतानागतपच्चुप्पन्नानं कम्मसमादानानं ठानसो हेतुसो विपाकं यथाभूतं पजानाति। ",
"an10.22:4.2":	"यम्पानन्द …पे… इदम्पानन्द …पे…। ",
"an10.22:5.1":	"पुन चपरं, आनन्द, तथागतो सब्बत्थगामिनिं पटिपदं यथाभूतं पजानाति। ",
"an10.22:5.2":	"यम्पानन्द …पे… इदम्पानन्द …पे…। ",
"an10.22:6.1":	"पुन चपरं, आनन्द, तथागतो अनेकधातुं नानाधातुं लोकं यथाभूतं पजानाति। ",
"an10.22:6.2":	"यम्पानन्द …पे… इदम्पानन्द …पे…। ",
"an10.22:7.1":	"पुन चपरं, आनन्द, तथागतो सत्तानं नानाधिमुत्तिकतं यथाभूतं पजानाति। ",
"an10.22:7.2":	"यम्पानन्द …पे… इदम्पानन्द …पे…। ",
"an10.22:8.1":	"पुन चपरं, आनन्द, तथागतो परसत्तानं परपुग्गलानं इन्द्रियपरोपरियत्तं यथाभूतं पजानाति। ",
"an10.22:8.2":	"यम्पानन्द …पे… इदम्पानन्द …पे…। ",
"an10.22:9.1":	"पुन चपरं, आनन्द, तथागतो झानविमोक्खसमाधिसमापत्तीनं सङ्किलेसं वोदानं वुट्ठानं यथाभूतं पजानाति। ",
"an10.22:9.2":	"यम्पानन्द …पे… इदम्पानन्द …पे…। ",
"an10.22:10.1":	"पुन चपरं, आनन्द, तथागतो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"an10.22:10.2":	"यम्पानन्द …पे… इदम्पानन्द …पे…। ",
"an10.22:11.1":	"पुन चपरं, आनन्द, तथागतो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन …पे… यथाकम्मूपगे सत्ते पजानाति। ",
"an10.22:11.2":	"यम्पानन्द …पे… इदम्पानन्द …पे…। ",
"an10.22:12.1":	"पुन चपरं, आनन्द, तथागतो आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"an10.22:12.2":	"यम्पानन्द, तथागतो आसवानं खया अनासवं चेतोविमुत्तिं …पे… सच्छिकत्वा उपसम्पज्ज विहरति। इदम्पानन्द, तथागतस्स तथागतबलं होति, यं बलं आगम्म तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"an10.22:13.1":	"इमानि खो, आनन्द, दस तथागतस्स तथागतबलानि, येहि बलेहि समन्नागतो तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेती”ति। ",
"an10.22:13.2":	"दुतियं। "
}	
