{	
"an10.15:0.1":	"अङ्गुत्तर निकाय १०।१५ ",
"an10.15:0.2":	"२। नाथवग्ग ",
"an10.15:0.3":	"अप्पमादसुत्त ",
"an10.15:1.1":	"“यावता, भिक्खवे, सत्ता अपदा वा द्विपदा वा चतुप्पदा वा बहुप्पदा वा रूपिनो वा अरूपिनो वा सञ्ञिनो वा असञ्ञिनो वा नेवसञ्ञिनासञ्ञिनो वा, तथागतो तेसं अग्गमक्खायति अरहं सम्मासम्बुद्धो; ",
"an10.15:1.2":	"एवमेवं खो, भिक्खवे, ये केचि कुसला धम्मा, सब्बे ते अप्पमादमूलका अप्पमादसमोसरणा। अप्पमादो तेसं अग्गमक्खायति। ",
"an10.15:2.1":	"सेय्यथापि, भिक्खवे, यानि कानिचि जङ्गलानं पाणानं पदजातानि, सब्बानि तानि हत्थिपदे समोधानं गच्छन्ति, हत्थिपदं तेसं अग्गमक्खायति, यदिदं महन्तत्तेन; ",
"an10.15:2.2":	"एवमेवं खो, भिक्खवे, ये केचि कुसला धम्मा, सब्बे ते अप्पमादमूलका अप्पमादसमोसरणा। अप्पमादो तेसं अग्गमक्खायति। ",
"an10.15:3.1":	"सेय्यथापि, भिक्खवे, कूटागारस्स या काचि गोपानसियो सब्बा ता कूटङ्गमा कूटनिन्ना कूटसमोसरणा, कूटो तासं अग्गमक्खायति; ",
"an10.15:3.2":	"एवमेवं खो, भिक्खवे, ये केचि कुसला धम्मा, सब्बे ते अप्पमादमूलका अप्पमादसमोसरणा। अप्पमादो तेसं अग्गमक्खायति। ",
"an10.15:4.1":	"सेय्यथापि, भिक्खवे, ये केचि मूलगन्धा, काळानुसारियं तेसं अग्गमक्खायति; ",
"an10.15:4.2":	"एवमेवं खो, भिक्खवे …पे…। ",
"an10.15:5.1":	"सेय्यथापि, भिक्खवे, ये केचि सारगन्धा, लोहितचन्दनं तेसं अग्गमक्खायति; ",
"an10.15:5.2":	"एवमेवं खो, भिक्खवे …पे…। ",
"an10.15:6.1":	"सेय्यथापि, भिक्खवे, ये केचि पुप्फगन्धा, वस्सिकं तेसं अग्गमक्खायति; ",
"an10.15:6.2":	"एवमेवं खो, भिक्खवे …पे…। ",
"an10.15:7.1":	"सेय्यथापि, भिक्खवे, ये केचि खुद्दराजानो, सब्बे ते रञ्ञो चक्कवत्तिस्स अनुयन्ता भवन्ति, राजा तेसं चक्कवत्ती अग्गमक्खायति; ",
"an10.15:7.2":	"एवमेवं खो, भिक्खवे …पे…। ",
"an10.15:8.1":	"सेय्यथापि, भिक्खवे, या काचि तारकरूपानं पभा, सब्बा ता चन्दप्पभाय कलं नाग्घन्ति सोळसिं, चन्दप्पभा तासं अग्गमक्खायति; ",
"an10.15:8.2":	"एवमेवं खो, भिक्खवे …पे…। ",
"an10.15:9.1":	"सेय्यथापि, भिक्खवे, सरदसमये विद्धे विगतवलाहके देवे आदिच्चो नभं अब्भुस्सक्कमानो सब्बं आकासगतं तमगतं अभिविहच्च भासते च तपते च विरोचति च; ",
"an10.15:9.2":	"एवमेवं खो, भिक्खवे …पे…। ",
"an10.15:10.1":	"सेय्यथापि, भिक्खवे, या काचि महानदियो, सेय्यथिदं—गङ्गा, यमुना, अचिरवती, सरभू, मही, सब्बा ता समुद्दङ्गमा समुद्दनिन्ना समुद्दपोणा समुद्दपब्भारा, महासमुद्दो तासं अग्गमक्खायति; ",
"an10.15:10.2":	"एवमेवं खो, भिक्खवे, ये केचि कुसला धम्मा, सब्बे ते अप्पमादमूलका अप्पमादसमोसरणा। अप्पमादो तेसं अग्गमक्खायती”ति। ",
"an10.15:10.3":	"पञ्चमं। "
}	
