<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>29:1 Supannavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 246] [\q 246/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 494] [\x 494/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
9. Supa&otilde;&otilde;a sa&uuml;yutta&uuml;<BR>
1. Supa&otilde;&otilde;avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>9. 1. 1.</P>
<P>Suddhi sutta&uuml;</P>
<P>392. S&agrave;vatthiya&uuml;:</P>
<P>Catasso im&agrave; bhikkhave, supa&otilde;&otilde;ayoniyo, katam&agrave; catasso: a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave;. Im&agrave; kho bhikkhave, catasso supa&otilde;&otilde;ayoniyoti.</P>
<P>&nbsp;</P>
<P>9. 1. 2.</P>
<P>Haranti sutta&uuml;</P>
<P>[PTS Page 247] [\q 247/]</P>
<P>393. S&agrave;vatthiya&uuml;:</P>
<P>Catasso im&agrave; bhikkhave, supa&otilde;&otilde;ayoniyo, katam&agrave; catasso: a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave;.</P>
<P>Tatra bhikkhave, a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; a&otilde;&oacute;aje n&agrave;ge haranti. Na jal&agrave;buje na sa&uuml;sedaje na opap&agrave;tike.</P>
<P>Tatra bhikkhave, a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; a&otilde;&oacute;aje ca jal&agrave;buje ca n&agrave;ge haranti. Na sa&uuml;sedaje, na opap&agrave;tike.</P>
<P>Tatra bhikkhave, sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; a&otilde;&oacute;aje ca jal&agrave;buje ca sa&uuml;sedaje ca n&agrave;ge haranti. Na opap&agrave;tike.</P>
<P>Tatra bhikkhave,opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave; a&otilde;&oacute;aje ca jal&agrave;buje ca sa&uuml;sedaje ca opap&agrave;tike ca n&agrave;ge haranti. Im&agrave; kho bhikkhave, catasso supa&otilde;&otilde;ayoniyoti.</P>
<P>&nbsp;</P>
<P>9. 1. 3.</P>
<P>Dvayak&agrave;ri sutta&uuml;</P>
<P>394. S&agrave;vatthiya&uuml;:</P>
<P>Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassabhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti</P>
<P>[BJT Page 496] [\x 496/]</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvak&agrave;r&atilde; manas&agrave; dvayak&agrave;ri tassa suta&uuml; hoti: "a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati.</P>
<P>Aya&uuml; kho bhikkhu hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 4.</P>
<P>Dutiya dvayak&agrave;ri sutta&uuml;</P>
<P>395. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu [PTS Page 248] [\q 248/] bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri. Tassa suta&uuml; hoti "jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 5.</P>
<P>Tatiya dvayak&agrave;ri sutta&uuml;</P>
<P>396. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri. Tassa suta&uuml; hoti "sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 6.</P>
<P>Catuttha dvayak&agrave;ri sutta&uuml;</P>
<P>397. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri. Tassa suta&uuml; hoti "opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opapatik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 7.</P>
<P>Annad&agrave;yaka a&otilde;&oacute;aja sutta&uuml;</P>
<P>398. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So anna&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>[BJT Page 498] [\x 498/]</P>
<P>&nbsp;</P>
<P>9. 1. 8.</P>
<P>P&agrave;nad&agrave;yaka a&otilde;&oacute;aja sutta&uuml;</P>
<P>399. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So p&agrave;na&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 9.</P>
<P>Vatthad&agrave;yaka a&otilde;&oacute;aja sutta&uuml;</P>
<P>400. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So vattha&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 10.</P>
<P>Y&agrave;nad&agrave;yaka a&otilde;&oacute;aja sutta&uuml;</P>
<P>401. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So y&agrave;na&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 11.</P>
<P>M&agrave;l&agrave;d&agrave;yaka a&otilde;&oacute;aja sutta&uuml;</P>
<P>402. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So m&agrave;la&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 12.</P>
<P>Gandhad&agrave;yaka a&otilde;&oacute;aja sutta&uuml;</P>
<P>403. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So gandha&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 13.</P>
<P>Vilepanad&agrave;yaka a&otilde;&oacute;aja sutta&uuml;</P>
<P>404. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So vilepana&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 14.</P>
<P>Seyyad&agrave;yaka a&otilde;&oacute;aja sutta&uuml;</P>
<P>405. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So seyya&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 15.</P>
<P>&acirc;vasathad&agrave;yaka a&otilde;&oacute;aja sutta&uuml;</P>
<P>406. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So &agrave;vasatha&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml;supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 500] [\x 500/]</P>
<P>9. 1. 16.</P>
<P>Pad&atilde;peyyad&agrave;yaka a&otilde;&oacute;aja sutta&uuml;</P>
<P>407. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "a&otilde;&oacute;aj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So pad&atilde;peyya&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; a&otilde;&oacute;aj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 17.</P>
<P>Annad&agrave;yaka jal&agrave;buja sutta&uuml;</P>
<P>408. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu [PTS Page 249] [\q 249/] bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So anna&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 18.</P>
<P>P&agrave;nad&agrave;yaka jal&agrave;buja sutta&uuml;</P>
<P>409. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So p&agrave;na&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 19.</P>
<P>Vatthad&agrave;yaka jal&agrave;buja sutta&uuml;</P>
<P>410. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So vattha&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 20.</P>
<P>Y&agrave;nad&agrave;yaka jal&agrave;buja sutta&uuml;</P>
<P>411. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So y&agrave;na&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 21.</P>
<P>M&agrave;l&agrave;d&agrave;yaka jal&agrave;buja sutta&uuml;</P>
<P>412. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So m&agrave;la&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 22.</P>
<P>Gandhad&agrave;yaka jal&agrave;buja sutta&uuml;</P>
<P>413. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So gandha&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 23.</P>
<P>Vilepanad&agrave;yaka jal&agrave;buja sutta&uuml;</P>
<P>414. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So vilepana&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 24.</P>
<P>Seyyad&agrave;yaka jal&agrave;buja sutta&uuml;</P>
<P>415. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So seyya&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 25.</P>
<P>&acirc;vasathad&agrave;yaka jal&agrave;buja sutta&uuml;</P>
<P>416. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So &agrave;vasatha&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 26.</P>
<P>Pad&atilde;peyyad&agrave;yaka jal&agrave;buja sutta&uuml;</P>
<P>417. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "jal&agrave;buj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So pad&atilde;peyya&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; jal&agrave;buj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 27.</P>
<P>Annad&agrave;yaka sa&uuml;sedaja sutta&uuml;</P>
<P>418. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So anna&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 28.</P>
<P>P&agrave;nad&agrave;yaka sa&uuml;sedaja sutta&uuml;</P>
<P>419. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So p&agrave;na&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 29.</P>
<P>Vatthad&agrave;yaka sa&uuml;sedaja sutta&uuml;</P>
<P>420. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So vattha&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 30.</P>
<P>Y&agrave;nad&agrave;yaka sa&uuml;sedaja sutta&uuml;</P>
<P>421. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So y&agrave;na&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>9 .1. 31.</P>
<P>M&agrave;l&agrave;d&agrave;yaka sa&uuml;sedaja sutta&uuml;</P>
<P>422. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So m&agrave;la&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 32.</P>
<P>Gandhad&agrave;yaka sa&uuml;sedaja sutta&uuml;</P>
<P>423. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So gandha&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 33.</P>
<P>Vilepanad&agrave;yaka sa&uuml;sedaja sutta&uuml;</P>
<P>424. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So vilepana&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 34.</P>
<P>Seyyad&agrave;yaka sa&uuml;sedaja sutta&uuml;</P>
<P>425. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So seyya&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 35.</P>
<P>&acirc;vasathad&agrave;yaka sa&uuml;sedaja sutta&uuml;</P>
<P>426. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So &agrave;vasatha&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 36.</P>
<P>Pad&atilde;peyyad&agrave;yaka sa&uuml;sedaja sutta&uuml;</P>
<P>427. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "sa&uuml;sedaj&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So pad&atilde;peyya&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;sedaj&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 37.</P>
<P>Annad&agrave;yaka opap&agrave;tika sutta&uuml;</P>
<P>428. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So anna&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 38.</P>
<P>P&agrave;nad&agrave;yaka opap&agrave;tika sutta&uuml;</P>
<P>429. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So p&agrave;na&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 39.</P>
<P>Vatthad&agrave;yaka opap&agrave;tika sutta&uuml;</P>
<P>430. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So vattha&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 40.</P>
<P>Y&agrave;nad&agrave;yaka opap&agrave;tika sutta&uuml;</P>
<P>431. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So y&agrave;na&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 502] [\x 502/]</P>
<P>9. 1. 41.</P>
<P>M&agrave;l&agrave;d&agrave;yaka opap&agrave;tika sutta&uuml;</P>
<P>432. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So m&agrave;la&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 42.</P>
<P>Gandhad&agrave;yaka opap&agrave;tika sutta&uuml;</P>
<P>433. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So gandha&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 43.</P>
<P>Vilepanad&agrave;yaka opap&agrave;tika sutta&uuml;</P>
<P>434. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So vilepana&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 44.</P>
<P>Seyyad&agrave;yaka opap&agrave;tika sutta&uuml;</P>
<P>435. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So seyya&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco takatatat&atilde;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;"ti.</P>
<P>&nbsp;</P>
<P>9. 1. 45.</P>
<P>&acirc;vasathad&agrave;yaka opap&agrave;tika sutta&uuml;</P>
<P>436. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So &agrave;vasatha&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 46.</P>
<P>Pad&atilde;peyyad&agrave;yaka opap&agrave;tika sutta&uuml;</P>
<P>437. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: ko nu kho bhante, hetu, ko paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjat&atilde;ti.</P>
<P>Idha bhikkhu ekacco k&agrave;yena dvayak&agrave;ri hoti v&agrave;c&agrave;ya dvayak&agrave;ri manas&agrave; dvayak&agrave;ri, tassa suta&uuml; hoti "opap&agrave;tik&agrave; supa&otilde;&otilde;&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;"ti. Tassa eva&uuml; hoti: "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjeyya"nni. So pad&atilde;peyya&uuml; deti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; upapajjati, aya&uuml; kho bhikkhu, hetu aya&uuml; paccayo yenamidhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; opap&agrave;tik&agrave;na&uuml; supa&otilde;&otilde;&agrave;na&uuml; sahabyata&uuml; uppajjat&atilde;ti.</P>
<P>Supa&otilde;&otilde;avaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:<BR>
Suddhaka&uuml; haranti ceva dvak&agrave;r&atilde; caturo ca,<BR>
D&agrave;n&aring;pak&agrave;r&agrave; catt&agrave;ri supa&otilde;&otilde;e cha catt&agrave;l&atilde;s&agrave;ti.</P>
<P>Supa&otilde;&otilde;asyutta&uuml; samatta&uuml;.</P></FONT></BODY>
</HTML>
