{	
"snp5.5:0.1":	"สุตฺต นิปาต ๕ฯ๕ ",
"snp5.5:0.2":	"เมตฺตคูมาณวปุจฺฉา ",
"snp5.5:1.1":	"“ปุจฺฉามิ ตํ ภควา พฺรูหิ เม ตํ, ",
"snp5.5:1.2":	"(อิจฺจายสฺมา เมตฺตคู) ",
"snp5.5:1.3":	"มญฺญามิ ตํ เวทคุํ ภาวิตตฺตํ; ",
"snp5.5:1.4":	"กุโต นุ ทุกฺขา สมุทาคตา อิเม, ",
"snp5.5:1.5":	"เย เกจิ โลกสฺมิมเนกรูปา”ฯ ",
"snp5.5:2.1":	"“ทุกฺขสฺส เว มํ ปภวํ อปุจฺฉสิ, ",
"snp5.5:2.2":	"(เมตฺตคูติ ภควา) ",
"snp5.5:2.3":	"ตํ เต ปวกฺขามิ ยถา ปชานํ; ",
"snp5.5:2.4":	"อุปธินิทานา ปภวนฺติ ทุกฺขา, ",
"snp5.5:2.5":	"เย เกจิ โลกสฺมิมเนกรูปาฯ ",
"snp5.5:3.1":	"โย เว อวิทฺวา อุปธึ กโรติ, ",
"snp5.5:3.2":	"ปุนปฺปุนํ ทุกฺขมุเปติ มนฺโท; ",
"snp5.5:3.3":	"ตสฺมา ปชานํ อุปธึ น กยิรา, ",
"snp5.5:3.4":	"ทุกฺขสฺส ชาติปฺปภวานุปสฺสี”ฯ ",
"snp5.5:4.1":	"“ยํ ตํ อปุจฺฉิมฺห อกิตฺตยี โน, ",
"snp5.5:4.2":	"อญฺญํ ตํ ปุจฺฉาม ตทิงฺฆ พฺรูหิ; ",
"snp5.5:4.3":	"กถํ นุ ธีรา วิตรนฺติ โอฆํ, ",
"snp5.5:4.4":	"ชาตึ ชรํ โสกปริทฺทวญฺจ; ",
"snp5.5:4.5":	"ตํ เม มุนิ สาธุ วิยากโรหิ, ",
"snp5.5:4.6":	"ตถา หิ เต วิทิโต เอส ธมฺโม”ฯ ",
"snp5.5:5.1":	"“กิตฺตยิสฺสามิ เต ธมฺมํ, ",
"snp5.5:5.2":	"(เมตฺตคูติ ภควา) ",
"snp5.5:5.3":	"ทิฏฺเฐ ธมฺเม อนีติหํ; ",
"snp5.5:5.4":	"ยํ วิทิตฺวา สโต จรํ, ",
"snp5.5:5.5":	"ตเร โลเก วิสตฺติกํ”ฯ ",
"snp5.5:6.1":	"“ตญฺจาหํ อภินนฺทามิ, ",
"snp5.5:6.2":	"มเหสิ ธมฺมมุตฺตมํ; ",
"snp5.5:6.3":	"ยํ วิทิตฺวา สโต จรํ, ",
"snp5.5:6.4":	"ตเร โลเก วิสตฺติกํ”ฯ ",
"snp5.5:7.1":	"“ยํ กิญฺจิ สมฺปชานาสิ, ",
"snp5.5:7.2":	"(เมตฺตคูติ ภควา) ",
"snp5.5:7.3":	"อุทฺธํ อโธ ติริยญฺจาปิ มชฺเฌ; ",
"snp5.5:7.4":	"เอเตสุ นนฺทิญฺจ นิเวสนญฺจ, ",
"snp5.5:7.5":	"ปนุชฺช วิญฺญาณํ ภเว น ติฏฺเฐฯ ",
"snp5.5:8.1":	"เอวํวิหารี สโต อปฺปมตฺโต, ",
"snp5.5:8.2":	"ภิกฺขุ จรํ หิตฺวา มมายิตานิ; ",
"snp5.5:8.3":	"ชาตึ ชรํ โสกปริทฺทวญฺจ, ",
"snp5.5:8.4":	"อิเธว วิทฺวา ปชเหยฺย ทุกฺขํ”ฯ ",
"snp5.5:9.1":	"“เอตาภินนฺทามิ วโจ มเหสิโน, ",
"snp5.5:9.2":	"สุกิตฺติตํ โคตมนูปธีกํ; ",
"snp5.5:9.3":	"อทฺธา หิ ภควา ปหาสิ ทุกฺขํ, ",
"snp5.5:9.4":	"ตถา หิ เต วิทิโต เอส ธมฺโมฯ ",
"snp5.5:10.1":	"เต จาปิ นูนปฺปชเหยฺยุ ทุกฺขํ, ",
"snp5.5:10.2":	"เย ตฺวํ มุนิ อฏฺฐิตํ โอวเทยฺย; ",
"snp5.5:10.3":	"ตํ ตํ นมสฺสามิ สเมจฺจ นาค, ",
"snp5.5:10.4":	"อปฺเปว มํ ภควา อฏฺฐิตํ โอวเทยฺย”ฯ ",
"snp5.5:11.1":	"“ยํ พฺราหฺมณํ เวทคุมาภิชญฺญา, ",
"snp5.5:11.2":	"อกิญฺจนํ กามภเว อสตฺตํ; ",
"snp5.5:11.3":	"อทฺธา หิ โส โอฆมิมํ อตาริ, ",
"snp5.5:11.4":	"ติณฺโณ จ ปารํ อขิโล อกงฺโขฯ ",
"snp5.5:12.1":	"วิทฺวา จ โย เวทคู นโร อิธ, ",
"snp5.5:12.2":	"ภวาภเว สงฺคมิมํ วิสชฺช; ",
"snp5.5:12.3":	"โส วีตตโณฺห อนีโฆ นิราโส, ",
"snp5.5:12.4":	"อตาริ โส ชาติชรนฺติ พฺรูมี”ติฯ ",
"snp5.5:12.5":	"เมตฺตคูมาณวปุจฺฉา จตุตฺถีฯ "
}	
