{	
"iti104:0.1":	"อิติวุตฺตก ๑๐๔ ",
"iti104:0.2":	"จตุกฺกนิปาต ",
"iti104:0.3":	"พฺราหฺมณธมฺมยาควคฺค ",
"iti104:0.4":	"สีลสมฺปนฺนสุตฺต ",
"iti104:1.1":	"วุตฺตเญฺหตํ ภควตา วุตฺตมรหตาติ เม สุตํ",
"iti104:2.1":	"“เย เต, ภิกฺขเว, ภิกฺขู สีลสมฺปนฺนา สมาธิสมฺปนฺนา ปญฺญาสมฺปนฺนา วิมุตฺติสมฺปนฺนา วิมุตฺติญาณทสฺสนสมฺปนฺนา โอวาทกา วิญฺญาปกา สนฺทสฺสกา สมาทปกา สมุตฺเตชกา สมฺปหํสกา อลํสมกฺขาตาโร สทฺธมฺมสฺส ทสฺสนมฺปหํ, ภิกฺขเว, เตสํ ภิกฺขูนํ พหูปการํ วทามิ; ",
"iti104:2.2":	"สวนมฺปหํ, ภิกฺขเว, เตสํ ภิกฺขูนํ พหูปการํ วทามิ; ",
"iti104:2.3":	"อุปสงฺกมนมฺปหํ, ภิกฺขเว, เตสํ ภิกฺขูนํ พหูปการํ วทามิ; ",
"iti104:2.4":	"ปยิรุปาสนมฺปหํ, ภิกฺขเว, เตสํ ภิกฺขูนํ พหูปการํ วทามิ; ",
"iti104:2.5":	"อนุสฺสรณมฺปหํ, ภิกฺขเว, เตสํ ภิกฺขูนํ พหูปการํ วทามิ; ",
"iti104:2.6":	"อนุปพฺพชฺชมฺปหํ, ภิกฺขเว, เตสํ ภิกฺขูนํ พหูปการํ วทามิฯ ",
"iti104:2.7":	"ตํ กิสฺส เหตุ? ",
"iti104:2.8":	"ตถารูเป, ภิกฺขเว, ภิกฺขู เสวโต ภชโต ปยิรุปาสโต อปริปูโรปิ สีลกฺขนฺโธ ภาวนาปาริปูรึ คจฺฉติ, อปริปูโรปิ สมาธิกฺขนฺโธ ภาวนาปาริปูรึ คจฺฉติ, อปริปูโรปิ ปญฺญากฺขนฺโธ ภาวนาปาริปูรึ คจฺฉติ, อปริปูโรปิ วิมุตฺติกฺขนฺโธ ภาวนาปาริปูรึ คจฺฉติ, อปริปูโรปิ วิมุตฺติญาณทสฺสนกฺขนฺโธ ภาวนาปาริปูรึ คจฺฉติฯ ",
"iti104:2.9":	"เอวรูปา จ เต, ภิกฺขเว, ภิกฺขู สตฺถาโรติปิ วุจฺจนฺติ, สตฺถวาหาติปิ วุจฺจนฺติ, รณญฺชหาติปิ วุจฺจนฺติ, ตโมนุทาติปิ วุจฺจนฺติ, อาโลกกราติปิ วุจฺจนฺติ, โอภาสกราติปิ วุจฺจนฺติ, ปชฺโชตกราติปิ วุจฺจนฺติ, อุกฺกาธาราติปิ วุจฺจนฺติ, ปภงฺกราติปิ วุจฺจนฺติ, อริยาติปิ วุจฺจนฺติ, จกฺขุมนฺโตติปิ วุจฺจนฺตี”ติฯ ",
"iti104:2.10":	"เอตมตฺถํ ภควา อโวจฯ ",
"iti104:2.11":	"ตตฺเถตํ อิติ วุจฺจติ",
"iti104:3.1":	"“ปาโมชฺชกรณํ ฐานํ, ",
"iti104:3.2":	"เอตํ โหติ วิชานตํ; ",
"iti104:3.3":	"ยทิทํ ภาวิตตฺตานํ, ",
"iti104:3.4":	"อริยานํ ธมฺมชีวินํฯ ",
"iti104:4.1":	"เต โชตยนฺติ สทฺธมฺมํ, ",
"iti104:4.2":	"ภาสยนฺติ ปภงฺกรา; ",
"iti104:4.3":	"อาโลกกรณา ธีรา, ",
"iti104:4.4":	"จกฺขุมนฺโต รณญฺชหาฯ ",
"iti104:5.1":	"เยสํ เว สาสนํ สุตฺวา, ",
"iti104:5.2":	"สมฺมทญฺญาย ปณฺฑิตา; ",
"iti104:5.3":	"ชาติกฺขยมภิญฺญาย, ",
"iti104:5.4":	"นาคจฺฉนฺติ ปุนพฺภวนฺ”ติฯ ",
"iti104:6.1":	"อยมฺปิ อตฺโถ วุตฺโต ภควตา, อิติ เม สุตนฺติฯ ",
"iti104:6.2":	"ปญฺจมํฯ "
}	
