{	
"iti111:0.1":	"อิติวุตฺตก ๑๑๑ ",
"iti111:0.2":	"จตุกฺกนิปาต ",
"iti111:0.3":	"พฺราหฺมณธมฺมยาควคฺค ",
"iti111:0.4":	"สมฺปนฺนสีลสุตฺต ",
"iti111:1.1":	"วุตฺตเญฺหตํ ภควตา วุตฺตมรหตาติ เม สุตํ",
"iti111:2.1":	"“สมฺปนฺนสีลา, ภิกฺขเว, วิหรถ สมฺปนฺนปาติโมกฺขา; ปาติโมกฺขสํวรสํวุตา วิหรถ อาจารโคจรสมฺปนฺนา อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวิโน; สมาทาย สิกฺขถ สิกฺขาปเทสุฯ ",
"iti111:3.1":	"สมฺปนฺนสีลานํ โว, ภิกฺขเว, วิหรตํ สมฺปนฺนปาติโมกฺขานํ ปาติโมกฺขสํวรสํวุตานํ วิหรตํ อาจารโคจรสมฺปนฺนานํ อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวีนํ สมาทาย สิกฺขตํ สิกฺขาปเทสุ, กิมสฺส อุตฺตริ กรณียํ? ",
"iti111:4.1":	"จรโต เจปิ, ภิกฺขเว, ภิกฺขุโน อภิชฺฌา, พฺยาปาโท วิคโต โหติ, ถินมิทฺธํ วิคตํ โหติ, อุทฺธจฺจกุกฺกุจฺจํ วิคตํ โหติ, วิจิกิจฺฉา ปหีนา โหติ, อารทฺธํ โหติ วีริยํ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, ปสฺสทฺโธ กาโย อสารทฺโธ, สมาหิตํ จิตฺตํ เอกคฺคํฯ ",
"iti111:4.2":	"จรมฺปิ, ภิกฺขเว, ภิกฺขุ เอวํภูโต อาตาปี โอตฺตาปี สตตํ สมิตํ อารทฺธวีริโย ปหิตตฺโตติ วุจฺจติฯ ",
"iti111:5.1":	"ฐิตสฺส เจปิ, ภิกฺขเว, ภิกฺขุโน อภิชฺฌา พฺยาปาโท วิคโต โหติ …เป… ถินมิทฺธํ … อุทฺธจฺจกุกฺกุจฺจํ … วิจิกิจฺฉา ปหีนา โหติ, อารทฺธํ โหติ วีริยํ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, ปสฺสทฺโธ กาโย อสารทฺโธ, สมาหิตํ จิตฺตํ เอกคฺคํฯ ",
"iti111:5.2":	"ฐิโตปิ, ภิกฺขเว, ภิกฺขุ เอวํภูโต อาตาปี โอตฺตาปี สตตํ สมิตํ อารทฺธวีริโย ปหิตตฺโตติ วุจฺจติฯ ",
"iti111:6.1":	"นิสินฺนสฺส เจปิ, ภิกฺขเว, ภิกฺขุโน อภิชฺฌา พฺยาปาโท วิคโต โหติ …เป… ถินมิทฺธํ … อุทฺธจฺจกุกฺกุจฺจํ … วิจิกิจฺฉา ปหีนา โหติ, อารทฺธํ โหติ วีริยํ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, ปสฺสทฺโธ กาโย อสารทฺโธ, สมาหิตํ จิตฺตํ เอกคฺคํฯ ",
"iti111:6.2":	"นิสินฺโนปิ, ภิกฺขเว, ภิกฺขุ เอวํภูโต อาตาปี โอตฺตาปี สตตํ สมิตํ อารทฺธวีริโย ปหิตตฺโตติ วุจฺจติฯ ",
"iti111:7.1":	"สยานสฺส เจปิ, ภิกฺขเว, ภิกฺขุโน ชาครสฺส อภิชฺฌา พฺยาปาโท วิคโต โหติ …เป… ถินมิทฺธํ … อุทฺธจฺจกุกฺกุจฺจํ … วิจิกิจฺฉา ปหีนา โหติ, อารทฺธํ โหติ วีริยํ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, ปสฺสทฺโธ กาโย อสารทฺโธ, สมาหิตํ จิตฺตํ เอกคฺคํฯ ",
"iti111:7.2":	"สยาโนปิ, ภิกฺขเว, ภิกฺขุ ชาคโร เอวํภูโต อาตาปี โอตฺตาปี สตตํ สมิตํ อารทฺธวีริโย ปหิตตฺโตติ วุจฺจตี”ติฯ ",
"iti111:7.3":	"เอตมตฺถํ ภควา อโวจฯ ",
"iti111:7.4":	"ตตฺเถตํ อิติ วุจฺจติ",
"iti111:8.1":	"“ยตํ จเร ยตํ ติฏฺเฐ, ",
"iti111:8.2":	"ยตํ อจฺเฉ ยตํ สเย; ",
"iti111:8.3":	"ยตํ สมิญฺชเย ภิกฺขุ, ",
"iti111:8.4":	"ยตเมนํ ปสารเยฯ ",
"iti111:9.1":	"อุทฺธํ ติริยํ อปาจีนํ, ",
"iti111:9.2":	"ยาวตาชคโตคติ; ",
"iti111:9.3":	"สมเวกฺขิตา จ ธมฺมานํ, ",
"iti111:9.4":	"ขนฺธานํ อุทยพฺพยํฯ ",
"iti111:10.1":	"เอวํ วิหาริมาตาปึ, ",
"iti111:10.2":	"สนฺตวุตฺติมนุทฺธตํ; ",
"iti111:10.3":	"เจโตสมถสามีจึ, ",
"iti111:10.4":	"สิกฺขมานํ สทา สตํ; ",
"iti111:10.5":	"สตตํ ปหิตตฺโตติ, ",
"iti111:10.6":	"อาหุ ภิกฺขุํ ตถาวิธนฺ”ติฯ ",
"iti111:11.1":	"อยมฺปิ อตฺโถ วุตฺโต ภควตา, อิติ เม สุตนฺติฯ ",
"iti111:11.2":	"ทฺวาทสมํฯ "
}	
