<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4. Dhammatthitinana-katha - Pali</TITLE>
<META NAME="CREATED" CONTENT="20040620;18392366">
<META NAME="CHANGED" CONTENT="20040620;18443344">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 1 ] [\z Pa&ntilde;is /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 050] [\q&nbsp; 50/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 96] [\x&nbsp; 96/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. Dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Katha&uuml; paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avijj&agrave; sa&iuml;kh&agrave;r&agrave;na&uuml; upp&agrave;da&ntilde;&ntilde;hiti ca, pavatta&ntilde;&ntilde;hiti ca, nimitta&ntilde;&ntilde;h&atilde;ti ca, &agrave;y&aring;hana&ntilde;&ntilde;h&atilde;ti ca, sa¤¤oga&ntilde;&ntilde;h&atilde;ti ca, pa&euml;ibodha&ntilde;&ntilde;h&atilde;ti ca, samudaya&ntilde;&ntilde;hiti ca, hetu&ntilde;&ntilde;h&atilde;ti ca, paccaya&ntilde;&ntilde;hiti ca. Imehi navah&agrave;k&agrave;rehi avijj&agrave; paccayo, sa&iuml;kh&agrave;r&agrave; paccayasamuppann&agrave;. Ubhopete dhamm&agrave; paccayasamuppann&agrave;'ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; avijj&agrave; sa&iuml;kh&agrave;r&agrave;na&uuml; upp&agrave;da&ntilde;&ntilde;hiti ca, pavatta&ntilde;&ntilde;h&atilde;ti ca, nimitta&ntilde;&ntilde;hiti ca, &agrave;y&aring;hana&ntilde;&ntilde;hiti ca, sa¤¤oga&ntilde;&ntilde;hiti ca, pa&euml;ibodha&ntilde;&ntilde;hiti ca, samudaya&ntilde;&ntilde;hiti ca, hetu&ntilde;&ntilde;hiti ca, paccaya&ntilde;&ntilde;hiti ca. Imehi navah&agrave;k&agrave;rehi avijj&agrave; paccayo, sa&iuml;kh&agrave;r&agrave; paccayasamuppann&agrave;, ubhopete dhamm&agrave; paccayasamuppann&agrave;'ti paccayapariggahe pa¤¤&agrave; dhamm&agrave;&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 96] [\x&nbsp; 96/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;assa -pe-vi¤¤&agrave;&otilde;a&uuml; n&agrave;mar&aring;passa -pe-n&agrave;mar&aring;pa sa&euml;&agrave;yatanassa -pesa&euml;&agrave;yatana&uuml; phassassa -pe-phasso vedan&agrave;ya -pevedan&agrave; ta&otilde;h&agrave;ya -pe- ta&otilde;h&agrave; up&agrave;danassa -pe- up&agrave;d&agrave;na&uuml; bhavassa -pe- bhavo j&agrave;tiy&agrave; -pe- j&agrave;ti jar&agrave;mara&otilde;assa upp&agrave;da&ntilde;&ntilde;hiti ca, pavatta&ntilde;&ntilde;hiti ca, nimitta&ntilde;&ntilde;hiti ca, &agrave;y&aring;hana&ntilde;&ntilde;hiti ca, sa¤¤oga&ntilde;&ntilde;hiti ca, pa&euml;ibodha&ntilde;&ntilde;hiti ca, samudaya&ntilde;&ntilde;hiti ca, hetu&ntilde;&ntilde;hiti ca, paccaya&ntilde;&ntilde;hiti ca, imehi navah&agrave;k&agrave;rehi j&agrave;ti paccayo, jar&agrave;mara&otilde;a&uuml; paccayasamuppanna&uuml;. Ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; j&agrave;ti jar&agrave;mara&otilde;assa upp&agrave;da&ntilde;&ntilde;hiti ca, pavatta&ntilde;&ntilde;hiti ca, nimitta&ntilde;&ntilde;hiti ca, &agrave;y&aring;hana&ntilde;&ntilde;hiti ca, sa¤¤oga&ntilde;&ntilde;hiti ca, pa&euml;ibodha&ntilde;&ntilde;hiti ca, samudaya&ntilde;&ntilde;hiti ca, hetu&ntilde;&ntilde;hiti ca, paccaya&ntilde;&ntilde;hiti ca, imehi navah&agrave;k&agrave;rehi j&agrave;ti paccayo, jar&agrave;mara&otilde;a&uuml; paccayasamupanna&uuml;, ubhopete dhamm&agrave; paccayasamupann&agrave;'ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avijj&agrave; hetu, sa&iuml;kh&agrave;r&agrave; hetusamupann&agrave;, ubhopete dhamm&agrave; hetusamupann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi [PTS Page 051] [\q&nbsp; 51/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; addh&agrave;na&uuml; avijj&agrave; hetu, sa&iuml;kh&agrave;r&agrave; hetusamupann&agrave;, ubhopete dhamm&agrave; hetusamupann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;kh&agrave;r&agrave; hetu, vi¤¤&agrave;&otilde;anananana&uuml; hetusamuppanna&uuml; -pe- vi¤¤&agrave;&otilde;a&uuml; hetu, n&agrave;mar&aring;pa&uuml; hetusamuppanna&uuml; -pe- n&agrave;mar&aring;pa&uuml; hetu, sa&euml;&agrave;yatana&uuml; hetusamuppanna&uuml; -pe- sa&euml;&agrave;yatana&uuml; hetu, phasso hetusamuppanno -pe- phasso hetu, vedan&agrave; hetusamuppann&agrave; -pevedan&agrave; hetu, ta&otilde;h&agrave; hetusamuppann&agrave; -pe- ta&otilde;h&agrave; hetu, up&agrave;d&agrave;na&uuml; hetusamuppanna&uuml; -pe- up&agrave;d&agrave;na&uuml; hetu, bhavo hetusamuppanno -pe- bhavo hetu, j&agrave;ti hetusamuppann&agrave; -pej&agrave;ti hetu, jar&agrave;mara&otilde;a&uuml; hetusamuppanna&uuml;. Ubhopete dhamm&agrave; hetusamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; j&agrave;ti hetu, jar&agrave;mara&otilde;a&uuml; hetusamuppanna&uuml;, ubhopete dhamm&agrave; hetusamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Avijj&agrave; pa&ntilde;icca, sa&iuml;kh&agrave;r&agrave; pa&ntilde;iccasamuppann&agrave;. Ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; avijj&agrave; pa&ntilde;icca, sa&iuml;kh&agrave;r&agrave; pa&ntilde;iccasamuppann&agrave;. Ubh&agrave;pete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 98] [\x&nbsp; 98/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;kh&agrave;r&agrave; pa&ntilde;icca, vi¤¤&agrave;&otilde;a&uuml; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; sa&iuml;kh&agrave;r&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Pa&ntilde;icca, vi¤¤&agrave;&otilde;a&uuml; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Vi¤¤&agrave;&otilde;a&uuml; pa&ntilde;icca, n&agrave;mar&aring;pa&uuml; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; vi¤¤&agrave;&otilde;a&uuml; pa&ntilde;icca, n&agrave;mar&aring;pa&uuml; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;mar&aring;pa&uuml; pa&ntilde;icca, sa&euml;&agrave;yatana&uuml; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; n&agrave;mar&aring;pa&uuml; pa&ntilde;icca, sa&euml;&agrave;yatana&uuml; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&euml;&agrave;yatana&uuml; pa&ntilde;icca, phasso pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; sa&euml;&agrave;yatana&uuml; pa&ntilde;icca, phasso pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Phasso pa&ntilde;icca, vedan&agrave; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; phasso pa&ntilde;icca, vedan&agrave; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Vedan&agrave; pa&ntilde;icca, ta&otilde;h&agrave; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti pa&ntilde;iccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; vedan&agrave; pa&ntilde;icca, ta&otilde;h&agrave; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;h&agrave; pa&ntilde;icca, up&agrave;d&agrave;na&uuml; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; ta&otilde;h&agrave; pa&ntilde;icca, up&agrave;d&agrave;na&uuml; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Up&agrave;d&agrave;na&uuml; pa&ntilde;icca, bhavo pa&ntilde;iccasamuppanno, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; bhavo pa&ntilde;icca, j&agrave;ti pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;ti pa&ntilde;icca, jar&agrave; mara&otilde;a&uuml; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; j&agrave;ti pa&ntilde;icca, jar&agrave;mara&otilde;a&uuml; pa&ntilde;iccasamuppanna&uuml;, ubhopete dhamm&agrave; pa&ntilde;iccasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avijj&agrave; paccayo, sa&iuml;kh&agrave;r&agrave; paccayasamuppann&agrave;, 'ubhopete dhamm&agrave; paccayasamuppann&agrave;'ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; avijj&agrave;ya paccayo, sa&iuml;kh&agrave;r&agrave; paccayasamuppann&agrave;, ubh&agrave;pete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe [PTS Page 052] [\q&nbsp; 52/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa¤¤&agrave; dhamma&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;kh&agrave;r&agrave; paccayo, 1 vi¤¤&agrave;&otilde;a&uuml; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; sa&iuml;kh&agrave;r&agrave;paccayo, vi¤¤&agrave;&otilde;a&uuml; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Vi¤¤&agrave;&otilde;a&uuml; paccayo, n&agrave;mar&aring;pa&uuml; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; vi¤¤&agrave;&otilde;a&uuml; paccayo, n&agrave;mar&aring;pa&uuml; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;mar&aring;pa&uuml; paccayo, sa&euml;&agrave;yatana&uuml; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; n&agrave;mar&aring;pa&uuml; paccayo, sa&euml;&agrave;yatana&uuml; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&euml;&agrave;yatana&uuml; paccayo, phasso paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; sa&euml;&agrave;yatana&uuml; paccayo, phasso paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Phasso paccayo, vedan&agrave; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; phasso paccayo, vedan&agrave; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Vedan&agrave; paccayo, ta&otilde;h&agrave; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; vedan&agrave; paccayo, ta&otilde;h&agrave; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;h&agrave; paccayo, up&agrave;d&agrave;na&uuml; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; ta&otilde;h&agrave; paccayo, up&agrave;d&agrave;na&uuml; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Up&agrave;d&agrave;na&uuml; paccayo, bhavo paccayasamuppanno, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; up&agrave;d&agrave;na&uuml; paccayo, bhavo paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Bhavo paccayo, j&agrave;ti paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; bhavo paccayo, j&agrave;ti paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;ti paccayo, jar&agrave;mara&otilde;a&uuml; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; j&agrave;ti paccayo, jar&agrave;mara&otilde;a&uuml; paccayasamuppanna&uuml;, ubhopete dhamm&agrave; paccayasamuppann&agrave;ti paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Purimakammabhavasmi&uuml; moho avijj&agrave;, ay&aring;han&agrave;2 sa&iuml;kh&agrave;r&agrave;, nikanti ta&otilde;h&agrave;, upagamana&uuml; up&agrave;d&agrave;na&uuml;, cetan&agrave; bhavo, ime pa¤ca dhamm&agrave; purimakammabhavasmi&uuml; idha pa&ntilde;isandhiy&agrave; paccay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pa&ntilde;isandhi vi¤¤&agrave;&otilde;a&uuml;, okkanti n&agrave;mar&aring;pa&uuml;, pasado &agrave;yatana&uuml;, phu&ntilde;&ntilde;ho phasso, vedayita&uuml; vedan&agrave;, ime pa¤ca dhamm&agrave; idhupapattibhavasmi&uuml; pure katassa kammassa paccay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Paccay&agrave;-machasa&uuml;-vasi. 2. &acirc;yuhan&agrave;-machasa&uuml; sy&agrave;, [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 100] [\x 100/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha paripakkatt&agrave; &agrave;yatan&agrave;na&uuml; moho avijj&agrave;, &agrave;y&aring;han&agrave; sa&iuml;kh&agrave;r&agrave;, nikanti ta&otilde;h&agrave;, upagamana&uuml; up&agrave;d&agrave;na&uuml;, cetan&agrave; bhavo, ime pa¤ca dhamm&agrave; idha kammabhavasmi&uuml; &agrave;yati&uuml; pa&ntilde;isandhiy&agrave; paccay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;yati&uuml;1 pa&ntilde;isandhi vi¤¤&agrave;&otilde;a&uuml;, okkanti n&agrave;mar&aring;pa&uuml;, pas&agrave;do &agrave;yatana&uuml;, phu&ntilde;&ntilde;ho phasso, vedayita&uuml; vedan&agrave;, ime pa¤ca dhamm&agrave; &agrave;yati&uuml; upapattibhavasmi&uuml; idha katassa kammassa paccay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti ime2 catusa&iuml;khepe tayo addhe v&atilde;satiy&agrave; &agrave;k&agrave;rehi tisandhi&uuml; pa&ntilde;iccasamupp&agrave;da&uuml; j&agrave;n&agrave;ti, passati, a¤¤&agrave;ti, pa&ntilde;ivijjhati. Ta&uuml; ¤&agrave;ta&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml;, paj&agrave;nana&ntilde;&ntilde;hena pa¤¤&agrave; tena vuccati: paccayapariggahe pa¤¤&agrave; dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;a&uuml;. [PTS Page 053] [\q&nbsp; 53/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhamma&ntilde;&ntilde;hiti¤&agrave;&otilde;aniddeso</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
