<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5. Sammasananana-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 1 ] [\z Pa&ntilde;is /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 050] [\q&nbsp; 50/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 96] [\x&nbsp; 96/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. Sammasana¤&agrave;&otilde;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Katha&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; dhammana&uuml; sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re v&agrave; santike v&agrave;, sabba&uuml; r&aring;pa&uuml; aniccato vavattheti, eka&uuml; sammasana&uuml;. Dukkhato vavattheti, eka&uuml; sammasana&uuml;, anattato vavattheti, eka&uuml; sammasana&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; dure santike v&agrave;, sabba&uuml; vedan&agrave; aniccato vavattheti, eka&uuml; sammasana&uuml;. Dukkhato vavattheti, eka&uuml; sammasana&uuml;. Anattato vavattheti, eka&uuml; sammasana&uuml;. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; sa¤¤&agrave; aniccato vavattheti, eka&uuml; sammasana&uuml;. Dukkhato vavattheti, eka&uuml; sammasana&uuml;. Anattato vavattheti, eka&uuml; sammasana&uuml;. Y&agrave; keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; sa&iuml;kh&agrave;r&agrave; aniccato vavattheti, eka&uuml; sammasana&uuml;. Dukkhato vavattheti, eka&uuml; sammasana&uuml;. Anattato vavattheti, eka&uuml; sammasana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; dure santike v&agrave;, sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; aniccato vavattheti, eka&uuml; sammasana&uuml;. Dukkhato vavattheti, eka&uuml; sammasana&uuml;. Anattato vavattheti, eka&uuml; sammasana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkhu&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; aniccato vavattheti, eka&uuml; sammasana&uuml;. Dukkhato vavattheti, eka&uuml; sammasana&uuml;. Anattato vavattheti, eka&uuml; sammasana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;yati-sy&agrave;, vasi. 2. Itime-sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 102] [\x 102/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; khaya&ntilde;&ntilde;hena, dukkha&uuml; bhaya&ntilde;&ntilde;hena, anatt&agrave; as&agrave;raka&ntilde;&ntilde;hen&agrave;'ti sa&iuml;khipitth&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">'Vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; khaya&ntilde;&ntilde;hena, dukkha&uuml; bhaya&ntilde;&ntilde;hena, anatt&agrave; as&agrave;raka&ntilde;&ntilde;hen&agrave;'ti sa&iuml;khipitth&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; khaya&ntilde;&ntilde;hena, dukkha&uuml; bhaya&ntilde;&ntilde;hena, anatt&agrave; as&agrave;raka&ntilde;&ntilde;hen&agrave;'ti sa&iuml;khipitth&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; khaya&ntilde;&ntilde;hena, dukkha&uuml; bhaya&ntilde;&ntilde;hena, anatt&agrave; as&agrave;raka&ntilde;&ntilde;hen&agrave;'ti sa&iuml;khipitth&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; khaya&ntilde;&ntilde;hena, dukkha&uuml; bhaya&ntilde;&ntilde;hena, anatt&agrave; as&agrave;raka&ntilde;&ntilde;hen&agrave;'ti sa&iuml;khipitth&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Cakkhu&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; khaya&ntilde;&ntilde;hena, dukkha&uuml; bhaya&ntilde;&ntilde;hena, anatt&agrave; as&agrave;raka&ntilde;&ntilde;hen&agrave;'ti sa&iuml;khipitth&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Jar&agrave;mara&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; khaya&ntilde;&ntilde;hena, dukkha&uuml; bhaya&ntilde;&ntilde;hena, anatt&agrave; as&agrave;raka&ntilde;&ntilde;hen&agrave;'ti sa&iuml;khipitth&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">'Vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Cakkhu&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Jar&agrave;mara&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; anicca&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;, [PTS Page 054] [\q&nbsp; 54/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, asati j&agrave;tiy&agrave; natthi jar&agrave;mara&otilde;a'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, asati j&agrave;tiy&agrave; natthi jar&agrave;mara&otilde;a'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhavapaccay&agrave; j&agrave;ti, asati bhavo natthi j&agrave;ti'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; bhavapaccay&agrave; bh&agrave;vo, asati bhavo natthi j&agrave;ti'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Up&agrave;d&agrave;napaccay&agrave; bhavo, asati up&agrave;d&agrave;no natthi bhava'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; up&agrave;d&agrave;napaccay&agrave; bhavo, asati bhavo natthi up&agrave;d&agrave;na'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, asati ta&otilde;h&agrave; natthi up&agrave;d&agrave;na'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, asati ta&otilde;h&agrave; natthi up&agrave;d&agrave;na'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, asati natthi ta&otilde;h&agrave;na'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, asati vedano natthi ta&otilde;h&agrave;na'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Phassapaccay&agrave; vedan&agrave;, asati phasso natthi vedan&agrave;na'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; phassapaccay&agrave; vedan&agrave;, asati phasso natthi vedan&agrave;na'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&euml;&agrave;yatanapaccay&agrave; phasso, asati sa&euml;&agrave;yakano natthi phassana'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; sa&euml;&agrave;yatanapaccay&agrave; phasso, asati sa&euml;&agrave;yatano natthi phassana'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, asati n&agrave;mar&aring;p&agrave; natthi sa&euml;&agrave;yatana'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; n&agrave;mar&aring;papaccay&agrave; jar&agrave;mara&otilde;a&uuml;, asati n&agrave;mar&aring;po natthi sa&euml;&agrave;yatana'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, asati vi¤¤&agrave;&otilde;a&uuml; natthi n&agrave;mar&aring;pa'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, asati vi¤¤&agrave;&otilde;a&uuml; natthi n&agrave;mar&aring;pa'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, asati sa&iuml;kh&agrave;r&agrave; natthi vi¤¤&agrave;&otilde;a'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; sa&iuml;kh&agrave;rapaccay&agrave; jar&agrave;mara&otilde;a&uuml;, asati sa&iuml;kh&agrave;r&agrave; natthi vi¤¤&agrave;&otilde;a'nti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, asati avijj&agrave;ya natthi sa&iuml;kh&agrave;r&agrave;'ti sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'At&atilde;tampi addh&agrave;na&uuml; an&agrave;gatampi addh&agrave;na&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, asati avijj&agrave;ya natthi sa&iuml;kh&agrave;r&agrave;'ti sa&iuml;khipitv&agrave; vavatane pa¤¤&agrave; sammanena ¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ¤&agrave;ta&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml;, paj&agrave;nana&ntilde;&ntilde;hena pa¤¤&agrave;. Tena vuccati. 'Atit&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; dhamm&agrave;na&uuml; sa&iuml;khipitv&agrave; vavatth&agrave;ne pa¤¤&agrave; sammasane ¤&agrave;&otilde;a&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Sammasana¤&agrave;&otilde;aniddeso.</P></FONT></BODY>
</HTML>
