<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>16. Gocarananattanana-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 1 ] [\z Pa&ntilde;is /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 077] [\q&nbsp; 77/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 148] [\x 148/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>16. Gocaran&agrave;natta¤&agrave;&otilde;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Katha&uuml; bahiddh&agrave; vavatth&agrave;ne pa¤¤&agrave; gocaran&agrave;natte ¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bahiddh&agrave; dhamme vavattheti: r&aring;pe bahiddh&agrave; vavattheti, sadde bahiddh&agrave; vavattheti, gandhe bahiddh&agrave; vavattheti, rase bahiddh&agrave; vavattheti, pho&ntilde;&ntilde;habbe bahiddh&agrave; vavattheti, dhamme bahiddh&agrave; vavattheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; r&aring;pe bahiddh&agrave; vavattheti: r&aring;p&agrave; avijj&agrave;sambh&aring;t&agrave;'ti vavattheti, r&aring;p&agrave; ta&otilde;h&agrave; sambh&aring;t&agrave;'ti vavattheti, 'r&aring;p&agrave; kammasambh&aring;t&agrave;'ti vavattheti, 'r&aring;p&agrave; &agrave;h&agrave;rasambh&aring;t&agrave;'ti vavattheti, 'r&aring;p&agrave; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya'ti vavattheti, 'r&aring;p&agrave; uppann&agrave;'ti vavattheti, 'r&aring;p&agrave; samud&agrave;gat&agrave;'ti vavattheti, r&aring;p&agrave; ahutv&agrave; sambh&aring;t&agrave; hutt&agrave; na bhavissant&atilde;'ti vavattheti, r&aring;pe antavantato vavattheti, 'r&aring;p&agrave; addhuv&agrave;pa asassat&agrave; viparin&agrave;madhamm&agrave;'ti [PTS Page 078] [\q&nbsp; 78/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vavattheti, 'r&aring;p&agrave; anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;'ti vavattheti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;pe aniccato vavattheti, no niccato, dukkhato vavattheti, no sukhato, anattato vavattheti, no attato, nibbindati, no nandati, virajjati, no rajjati, nirodhetitha no samudeti: pa&ntilde;inissajjati no &agrave;diyati, aniccato vavatthento viccasa¤¤a&uuml; pajahati, dukkhato vavatthento sukhasa¤¤a&uuml; pajahati, dukkhato vavatthento sukhasa¤¤a&uuml; jahati, anattato vavatthento attasa¤¤a&uuml; pajahati, nibbindanto nandi&uuml; pajahati, virajjanto r&agrave;ga&uuml; pajahati, nirodhento samudaya&uuml; pajahati, pa&ntilde;inissajjanto &agrave;d&agrave;na&uuml; pajahati. Eva&uuml; r&aring;pe bahiddh&agrave; vavattheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sadde bahiddh&agrave; vavattheti *sadd&agrave; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;y&agrave;ti, vavattheti, 'sadd&agrave; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;y&agrave;ti vavattheti, 'sadd&agrave; uppann&agrave;'ti vavattheti, sadd&agrave; samud&agrave;gat&agrave;'ti vavattheti 'sadd&agrave; ahutv&agrave; sambh&aring;t&agrave;, hutv&agrave; na bhavissant&atilde;ti vavattheti, sadde antavantato vavattheti, 'sadd&agrave; addhuv&agrave; asassat&agrave; viparin&agrave;madhamm&agrave;'ti vavattheti, saddi anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; n&agrave;rodhadhamm&agrave;'ti vavattheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sadde aniccato vavattheti, no niccato, -pe- eva&uuml; sadde bahiddh&agrave; vavattheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>*Sadad&agrave; avijj&agrave;sambh&aring;t&agrave;'ti vavattheti -pe-' iti machasa&uuml;, sy&agrave; s&atilde;, [PTS] Potthakesu dissati, ta&uuml; pana p&agrave;&euml;is&agrave; na sameti, sadadassa utucitta samu&ntilde;&ntilde;h&agrave;natt&agrave;, a&ntilde;&ntilde;hakath&agrave;yapi avijj&agrave; sambh&aring;t&agrave;d&atilde; na vutta'nti vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 150] [\x 150/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; gandhe bahiddh&agrave; vavattheti: 'gandh&agrave; avijj&agrave;sambh&aring;t&agrave;'ti vavattheti, 'gandh&agrave; ta&otilde;h&agrave;sambh&aring;t&agrave;'ta vavattheti, -pe- eva&uuml; gandhe bahiddh&agrave; vavattheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; rase bahiddh&agrave; vavattheti: 'ras&agrave; avijj&agrave;sambh&aring;t&agrave;'ti vavattheti, 'ras&agrave; ta&otilde;h&agrave;sambh&aring;t&agrave;ti vavattheti, -pe- eva&uuml; rase bahiddh&agrave; vavattheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; dhamme bahiddh&agrave; vavattheti: 'dhamm&agrave; avijj&agrave;sambh&aring;t&agrave;'ti vavattheti, 'dhamm&agrave; ta&otilde;h&agrave;sambh&aring;t&agrave;'ti vavattheti, dhamm&agrave; kamma sambh&aring;t&agrave;'ti vavattheti, dhamm&agrave; &agrave;h&agrave;rasambh&aring;ti'ti vavattheti, dhamm&agrave; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;y&agrave;'ti vavattheti, * dhamm&agrave; uppann&agrave;'ti vavattheti, dhamm&agrave; samud&agrave;gat&agrave;'ti vavattheti, 'dhamm&agrave; ahutv&agrave; sambh&aring;t&agrave;ti, hutv&agrave; na bhavissant&atilde;'ti vavattheti, dhamme antavantato vavattheti, dhamm&agrave; addh&agrave;vo asassat&agrave; viparin&agrave;madhamm&agrave;'ti vavattheti, dhamm&agrave; anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;'ti vavattheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhamme aniccato vavattheti, no niccato: dukkhato vavateti no sukhato: anattato vavattheti, no atatato, nibbindati, no nandati, virajjati, no rajjati, nirodheti no samudeti: pa&ntilde;inissajjati no &agrave;diyati, -pe- aniccato vavatthento niccasa¤¤a&uuml; pajahati, dukkhato vavatthento sukhasa¤¤a&uuml; pajahati, anattato vavatthento attasa¤¤a&uuml; pajahati, nibbindanto nandi&uuml; pajahati, virajjanto r&agrave;ga&uuml; pajahati, nirodhento samudaya&uuml; pajahati, pa&ntilde;inissajjanto &agrave;d&agrave;na&uuml; pajahati. Eva&uuml; dhamme bahiddh&agrave; vavattheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ¤&agrave;ta&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml;, paj&agrave;nana&ntilde;&ntilde;hena pa¤¤&agrave;, tena vuccati: 'bahiddh&agrave; vavatth&agrave;ne pa¤¤&agrave; gocaran&agrave;natte ¤&agrave;&otilde;a&uuml;'</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 079] [\q&nbsp; 79/]</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Gocaran&agrave;natta¤&agrave;&otilde;aniddeso</P>
<P>*Catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;y&agrave;ti pada&uuml;- sy&agrave; machasa&uuml; potthakesu va kesuc&atilde; s&atilde;hala potthakesu ca tahita&uuml;</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
