<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>19. Dhammananattanana-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 1 ] [\z Pa&ntilde;is /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 084] [\q&nbsp; 84/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 162] [\x 162/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>19. Dhamm&agrave;n&agrave;natta¤&agrave;&otilde;a&uuml;.</P>
</FONT><FONT FACE="Times_CSX+"><P>Katha&uuml; navadhammavavatth&agrave;ne pa¤¤&agrave; dhamman&agrave;natte ¤&agrave;&otilde;a&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; dhamme vavattheti: k&agrave;mavacare dhamme kusalato vavattheti, akusalato vavattheti, aby&agrave;katato vavattheti, r&aring;p&agrave;vacare dhamme kusalato vavattheti, aby&agrave;katato vavattheti. Ar&aring;p&agrave;vacare dhamme kusalato vavattheti, aby&agrave;katato vavattheti. Abariy&agrave;panne dhamme kusalato vavattheti, aby&agrave;katato vavattheti. [PTS Page 085] [\q&nbsp; 85/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; k&agrave;m&agrave;vacare dhamme kusalato vavattheti, akusalato vavattheti, aby&agrave;katato vavattheti: dasa kusalakammapathe kusalato vavattheti, dasa akusalakammapathe akusalato vavattheti, r&aring;pa¤ca vip&agrave;ka¤ca kiriya¤ca aby&agrave;katato vavattheti. Eva&uuml; k&agrave;m&agrave;vacare dhamme kusalato vavattheti, akusalato vavattheti, aby&agrave;katato vavattheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; r&aring;p&agrave;vacare dhamme kusalato vavattheti: aby&agrave;katato vavattheti: idha&ntilde;&ntilde;hassa catt&agrave;ri jh&agrave;n&agrave;ni kusalato vavattheti, tatr&aring;papannassa catt&agrave;ri jh&agrave;n&agrave;ni aby&agrave;katato vavattheti. Eva&uuml; r&aring;p&agrave;vacare dhamme kusalato vavattheti, aby&agrave;katato vavattheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; ar&aring;p&agrave;vacare dhamme kusalato vavattheti, aby&agrave;katato vavattheti: idha&ntilde;&ntilde;hassa catasso ar&aring;p&agrave;vacarasam&agrave;pattiyo kusalato vavattheti, tatr&aring;papannassa catasso ar&aring;p&agrave;vacarasam&agrave;pattiyo aby&agrave;katato vavattheti. Eva&uuml; ar&aring;p&agrave;vacare dhamme kusalato vavattheti, aby&agrave;katato vavattheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; apariy&agrave;panno dhamme kusalato vavattheti, aby&agrave;katato vavattheti: catt&agrave;ro ariyamagge kusalato vavattheti, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni nibb&agrave;na¤ca aby&agrave;katato vavattheti. Eva&uuml; apariy&agrave;panno dhamme kusalato vavattheti, aby&agrave;katato vavattheti. Eva&uuml; dhamme vavattheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nava p&agrave;mojjam&aring;lako dhamm&agrave;: aniccato manasikaroto p&agrave;mojja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati, sam&agrave;hite catte yath&agrave;bh&aring;ta&uuml; j&agrave;n&agrave;ti1 passati, yath&agrave;bh&aring;ta&uuml; j&agrave;na&uuml; passa&uuml; nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati. Dukkhato manasikaroto p&agrave;mojja&uuml; j&agrave;yati -pe- anattato manasikaroto p&agrave;mojja&uuml; j&agrave;yati -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>1 Paj&agrave;n&agrave;ti - machasa&uuml;, sy&agrave;, [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 164] [\x 164/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;pa&uuml; aniccato manasikaroto p&agrave;mojja&uuml; j&agrave;yati -per&aring;pa&uuml; dukkhato manasikaroto p&agrave;mojja&uuml; j&agrave;yati -pe- r&aring;pa&uuml; anattato manasikaroto p&agrave;mojja&uuml; j&agrave;yati -pe- vedana&uuml; -pe- sa¤¤a&uuml; -pesa&iuml;kh&agrave;re -pe- vi¤¤&agrave;&otilde;a&uuml; -pe- cakkhu&uuml; -pejar&agrave;mara&otilde;a&uuml; aniccato manasikaroto p&agrave;mojja&uuml; j&agrave;yati -pejar&agrave;mara&otilde;a&uuml; dukkh&agrave;to manasikaroto p&agrave;mojja&uuml; j&agrave;yati -pe- jar&agrave;mara&otilde;a&uuml; [PTS Page 086] [\q&nbsp; 86/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; anattato manasikaroto p&agrave;mojja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati, sam&agrave;hite citte yath&agrave;bh&aring;ta&uuml; j&agrave;n&agrave;ti passati, yath&agrave;bh&aring;ta&uuml; j&agrave;na&uuml; passa&uuml; nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati. Ime nava p&agrave;mojjam&aring;lak&agrave; dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nava yonisomanasik&agrave;ram&aring;lak&agrave; dhamm&agrave;: aniccato yoniso manasikaroto p&agrave;mojja&uuml; j&agrave;yati, pamusitassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yopassambhati, passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati, sam&agrave;hitena cittena 'ida&uuml; dukkha'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, paj&agrave;n&agrave;ti, 'aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;niti, 'aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhato yonisomanasikaroto p&agrave;mojja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati, sam&agrave;hitena cittena 'ida&uuml; dukkha'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anattato yonisomanasikaroto p&agrave;mojja&uuml; j&agrave;yati -per&aring;pa&uuml; aniccato yonisomanasikaroto p&agrave;mojja&uuml; j&agrave;yati -pe- r&aring;pa&uuml; aniccato yonisomanasikaroto p&agrave;mojja&uuml; j&agrave;yati -pe- r&aring;pa&uuml; dukkhato yonisomanasikaroto p&agrave;mojja&uuml; j&agrave;yati -pe- r&aring;pa&uuml; anattato yonisomanasikaroto p&agrave;mojja&uuml; j&agrave;yati -pevedana&uuml; -pesa¤¤a&uuml; -pe- sa&iuml;kh&agrave;re -pe- vi¤¤&agrave;&otilde;a&uuml; -pecakkhu&uuml; -pejar&agrave;mara&otilde;a&uuml; aniccato yonisomanasikaroto p&agrave;mojja&uuml; j&agrave;yati -pe- jar&agrave;mara&otilde;a&uuml; dukkhato yonisomanasikaroto p&agrave;mojja&uuml; j&agrave;yati -pe- jar&agrave;mara&otilde;a&uuml; anattato yonisomanasikaroto p&agrave;mojja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati, sam&agrave;hitena cittena 'ida&uuml; dukkha'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti [PTS Page 087] [\q&nbsp; 87/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime nava yonisomanasikarom&aring;lak&agrave; dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 166] [\x 166/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nava n&agrave;natt&agrave; dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;, phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;natta&uuml;, vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa¤¤&agrave;n&agrave;natta&uuml;, sa¤¤&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&iuml;kappan&agrave;natta&uuml;, sa&iuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;, chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;, pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;, pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati l&agrave;bhan&agrave;natta&uuml;. Ime navan&agrave;natt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ¤&agrave;ta&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml;, paj&agrave;nana&ntilde;&ntilde;hena pa¤¤&agrave;. Tena vuccati: 'nava dhammavavatth&agrave;ne pa¤¤&agrave; dhamman&agrave;natte ¤&agrave;&otilde;a&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Dhamman&agrave;natta¤&agrave;&otilde;aniddeso.</P></FONT></BODY>
</HTML>
