<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>29-31. Nyanattaya-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 1 ] [\z Pa&ntilde;is /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 091] [\q&nbsp; 91/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 174] [\x 174/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>29- 31. ¥&agrave;&otilde;attaya&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Katha&uuml; vih&agrave;ran&agrave;natte pa¤¤&agrave; vih&agrave;ra&ntilde;&ntilde;he ¤&agrave;&otilde;a&uuml;, sam&agrave;patti n&agrave;natte pa¤¤&agrave; sam&agrave;patta&ntilde;&ntilde;he ¤&agrave;&otilde;a&uuml;, vih&agrave;rasam&agrave;pattin&agrave;natte pa¤¤&agrave; vih&agrave;rasam&agrave;patta&ntilde;&ntilde;he ¤&agrave;&otilde;a&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nimitta&uuml; bhayato sampassam&agrave;no animitte adhimuttatt&agrave; phussa phussa vaya&uuml; passati animitto vih&agrave;ro, pa&otilde;idhi&uuml; bhayato sampassam&agrave;no appa&otilde;ihite adhimuttatt&agrave; phussa phussa vaya&uuml; passati appa&otilde;ihito vih&agrave;ro, abhinivesa&uuml; bhayato sampassam&agrave;no su¤¤ate adhimuttatt&agrave; phussa phussa vaya&uuml; passati su¤¤ato vih&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nimitta&uuml; bhayato sampassam&agrave;no animitte adhimuttatt&agrave; pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; animitta&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, animitt&agrave; sam&agrave;patti. Pa&otilde;&agrave;dhi&uuml; bhayato sampassam&agrave;no appa&otilde;ihita&uuml; adhimuttatt&agrave; [PTS Page 092] [\q&nbsp; 92/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; appa&otilde;ihita&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, appa&otilde;ihit&agrave; sam&agrave;patti. Abhinivesa&uuml; bhayato sampassam&agrave;no su¤¤ate adhimuttatt&agrave; pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; su¤¤ata&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, su¤¤at&agrave; sam&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 176] [\x 176/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nimitta&uuml; bhayato sampassam&agrave;no animitte adhimuttatt&agrave; phusasa phussa vaya&uuml; passati, pavatta&uuml; ajjhupekkakhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; animitta&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, animitt&agrave; vih&agrave;rasam&agrave;patti. Pa&otilde;idha&uuml; bhayato sampassam&agrave;no appa&otilde;ihite adhimuttatt&agrave; phussa phussa vaya&uuml; passati, pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; appa&otilde;ihita&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, appa&otilde;ihit&agrave; vih&agrave;rasam&agrave;patti. Abhinivesa&uuml; bhayato sampassam&agrave;no su¤¤ate adhimuttatt&agrave; phussa phussa vaya&uuml; passati, pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; su¤¤ata&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, su¤¤at&agrave; vih&agrave;rasam&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;panimitta&uuml; bhayato sampassam&agrave;no animitte adhimuttatt&agrave; phussa phussa vaya&uuml; passati, animitto vih&agrave;ro. R&aring;papa&otilde;idadhi&uuml; bhayato sampassam&agrave;no appa&otilde;ihite adhimuttatt&agrave; phussa phussa vaya&uuml; passati, apappa&otilde;ihito vih&agrave;ro. R&aring;p&agrave;bhinivela&uuml; bhayato sampassam&agrave;no su¤¤ate adhimuttatt&agrave; phussa phussa vaya&uuml; passati, su¤¤ato vih&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;panimitta&uuml; bhayato sampassam&agrave;no animitte adhimuttatt&agrave; pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; animitta&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, animitt&agrave; sam&agrave;patti. R&aring;papa&otilde;idhi&uuml; bhayato sampassam&agrave;no appa&otilde;ihite adhimuttatt&agrave; pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; appa&otilde;ihita&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, appa&otilde;ihit&agrave; samapatti. R&aring;p&agrave;bhinivesa&uuml; bhayato sampassam&agrave;no su¤¤ate adhimuttatt&agrave; pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; su¤¤ata&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, su¤¤at&agrave; sam&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;panimitta&uuml; bhayato sampassam&agrave;no animitte adhimuttatt&agrave; phussa phussa vaya&uuml; passati, pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; animitta&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, animitt&agrave; vih&agrave;sam&agrave;patti. R&aring;papa&otilde;idhi&uuml; bhayato sampassam&agrave;no appa&otilde;ihite adhimuttatt&agrave; phussa [PTS Page 093] [\q&nbsp; 93/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; phussa vaya&uuml; passati, pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; vibb&agrave;na&uuml; appa&otilde;ihita&uuml; &agrave;vajjatv&agrave; sam&agrave;pajjati, appa&otilde;ihit&agrave; vih&agrave;rasam&agrave;patti. R&aring;p&agrave;bhinivesa&uuml; bhayato sampassam&agrave;no su¤¤ate adhimuttatt&agrave; phussa phussa vaya&uuml; passati, pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; su¤¤ata&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, su¤¤at&agrave; vih&agrave;rasam&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 178] [\x 178/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vedan&agrave;nimitta&uuml; -pe- sa¤¤&agrave;nimitta&uuml; -pe- sa&iuml;kh&agrave;ranimitta&uuml; -pevi¤¤&agrave;&otilde;animitta&uuml; -pe- cakkhunimitta&uuml; -pejar&agrave;mara&otilde;animitta&uuml; bhayato sampassam&agrave;no animitte adhimuttatt&agrave; phussa phussa vaya&uuml; passati, animitto vih&agrave;ro. Jar&agrave;mara&otilde;apa&otilde;idhi&uuml; bhayato sampassam&agrave;no appa&otilde;ihite adhimuttatt&agrave; phussa phussa vaya&uuml; passati, appa&otilde;ihito vih&agrave;ro. Jar&agrave;mara&otilde;&agrave;bhinivesa&uuml; bhayato sampassam&agrave;no su¤¤ate adhimuttatt&agrave; phussa phussa vaya&uuml; passati, su¤¤ato vih&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jar&agrave;mara&otilde;animitta&uuml; bhayato sampassam&agrave;no animitte adhimuttatt&agrave; pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; animitta&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, animitt&agrave; sam&agrave;patti. Jar&agrave;mara&otilde;apa&otilde;&agrave;dhi&uuml; bhayato sampassam&agrave;no appa&otilde;ihite adhimuttatt&agrave; pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; appa&otilde;ihita&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, appa&otilde;ihit&agrave; sam&agrave;patti. Jar&agrave;mara&otilde;&agrave;bhinivesa&uuml; bhayato sampassam&agrave;no su¤¤ate adhimuttatt&agrave; pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; su¤¤ata&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati su¤¤at&agrave; sam&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jar&agrave;mara&otilde;animitta&uuml; bhayato sampassam&agrave;no animitte adhimuttatt&agrave; phussa phussa vaya&uuml; passati, pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; animitta&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati animitt&agrave; vih&agrave;rasam&agrave;patti. Jar&agrave;mara&otilde;apa&otilde;idhi&uuml; bhayato sampassam&agrave;no appa&otilde;ihite adhimuttatt&agrave; phussa phussa vaya&uuml; passati, pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml; appa&otilde;ihita&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, appa&otilde;ihit&agrave; vih&agrave;rasam&agrave;patti. Jar&agrave;mara&otilde;&agrave;bhinivesa&uuml; bhayato sampassam&agrave;no su¤¤ate adhimuttatt&agrave; phussa phussa vaya&uuml; passati, pavatta&uuml; ajjhupekkhitv&agrave; nirodha&uuml; nibb&agrave;na&uuml;su¤¤ata&uuml; &agrave;vajjitv&agrave; sam&agrave;pajjati, su¤¤at&agrave; vih&agrave;rasam&agrave;patti. [PTS Page 094] [\q&nbsp; 94/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤o animitto vih&agrave;ro, a¤¤o appa&otilde;ihito vih&agrave;ro, a¤¤o su¤¤ato vih&agrave;ro. A¤¤&agrave; animitt&agrave; sam&agrave;patti. A¤¤&agrave; appa&otilde;ihit&agrave; sam&agrave;patti, a¤¤&agrave; su¤¤at&agrave; sam&agrave;patti. A¤¤&agrave; animitt&agrave; vih&agrave;rasam&agrave;patti, a¤¤&agrave; appa&otilde;ihit&agrave; vih&agrave;rasam&agrave;patti, a¤¤&agrave; su¤¤at&agrave; vih&agrave;rasam&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ¤&agrave;ta&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml;, paj&agrave;nana&ntilde;&ntilde;hena pa¤¤&agrave;. Tena vuccati: 'vih&agrave;ran&agrave;natte pa¤¤&agrave; vih&agrave;ra&ntilde;&ntilde;he ¤&agrave;&otilde;a&uuml;, sam&agrave;pattin&agrave;natte pa¤¤&agrave; vih&agrave;rasam&agrave;patta&ntilde;&ntilde;he ¤&agrave;&otilde;a&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">&amp;yen;&agrave;&otilde;attayaniddeso.</P></FONT></BODY>
</HTML>
