<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>32. Anandarikasamadhinana-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 1 ] [\z Pa&ntilde;is /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 094] [\q&nbsp; 94/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 180] [\x 180/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>32. &acirc;nantarikasam&agrave;dhi¤&agrave;&otilde;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Katha&uuml; avikkhepaparisuddhatt&agrave;1 &agrave;savasamucchede pa¤¤&agrave; &agrave;nantarikasam&agrave;dhismi&uuml;2 ¤&agrave;&otilde;a&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nekkhammavasena cittassekaggat&agrave; avikkhepo sam&agrave;dhi, tassa sam&agrave;dhissa vasena uppajjati ¤&agrave;&otilde;a&uuml;, tena ¤&agrave;&otilde;ena &agrave;sav&agrave; kh&atilde;yanti, iti pa&ntilde;hama&uuml; samatho, pacch&agrave; ¤&agrave;&otilde;a&uuml;, tena ¤&agrave;&otilde;ena &agrave;sav&agrave;na&uuml; khayo hoti. Tena vuccati: 'avikkhepaparisuddhatt&agrave; &agrave;savasamucchede pa¤¤&agrave; &agrave;nantarikasam&agrave;dhismi&uuml;3 ¤&agrave;&otilde;a&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;sav&agrave;ti katame te &agrave;sav&agrave;: k&agrave;m&agrave;savo, bhav&agrave;savo, di&ntilde;&ntilde;h&agrave;savo, avijj&agrave;savo.</FONT> <BR>
<FONT FACE="Times_CSX+">Katthete &agrave;sav&agrave; kh&atilde;yanti: sot&agrave;pattimaggena anavaseso di&ntilde;&ntilde;h&agrave;savo kh&atilde;yati, ap&agrave;yagaman&atilde;yo k&agrave;m&agrave;savo kh&atilde;yati, ap&agrave;yagaman&atilde;yo bhav&agrave;savo kh&atilde;yati, ap&agrave;yagaman&atilde;yo avijj&agrave;savo kh&atilde;yati, etthete &agrave;sav&agrave; kh&atilde;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakad&agrave;g&agrave;mimaggena o&euml;&agrave;riko k&agrave;m&agrave;savo kh&atilde;yati. Tadeka&ntilde;&ntilde;ho bhav&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho avijj&agrave;savo kh&atilde;yati, etthete &agrave;sav&agrave; kh&atilde;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;g&agrave;mimaggena anavaseso k&agrave;m&agrave;savo kh&atilde;yati. Tadeka&ntilde;&ntilde;ho bhav&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho avijj&agrave;savo kh&atilde;yati. Etthete &agrave;sav&agrave; kh&atilde;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Arahattamaggena anavaseso bhav&agrave;savo kh&atilde;yati. Anavaseso avijj&agrave;vasavo kh&atilde;yati. Etthete &agrave;sav&agrave; kh&atilde;yanti. [PTS Page 095] [\q&nbsp; 95/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aby&agrave;p&agrave;davasena -pe- &agrave;lokasa¤¤&agrave;vasena -peavikkhepavasena -pe- dhammavavatth&agrave;navasena -pe- ¤&agrave;&otilde;avasena -pep&agrave;mojjavasena -pe- pa&ntilde;hamajjh&agrave;navasena -pedutiyajjh&agrave;navasena -petatiyajjh&agrave;navasena -pecatutthajjh&agrave;navasena -pe&agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattivasena -pevi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattivasena -pe&agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattivasena -penevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattivasena -pe- pa&ntilde;havikasi&otilde;avasena -pe&agrave;pokasi&otilde;avasena -pe- tejokasi&otilde;avasena -pev&agrave;yokasi&otilde;avasena -pe- n&atilde;lakasi&otilde;avasena -pep&atilde;takasi&otilde;avasena -pelohitakasi&otilde;avasena -pe- od&agrave;takasi&otilde;avasena -pe&agrave;n&agrave;sakasi&otilde;avasena -pevi¤¤&agrave;&otilde;akasi&otilde;avasena -pebuddh&agrave;nussativasena -pedhamm&agrave;nussativasena -pesa&iuml;gh&agrave;nussativasena -pes&atilde;l&agrave;nussativasena -pec&agrave;g&agrave;nussativasena -pedevat&agrave;nussativasena -pe&agrave;n&agrave;p&agrave;nasati4 vasena -pemara&otilde;asati5vasena -pe- k&agrave;yagat&agrave;sativasena -peupasam&agrave;nussativasena -peuddhum&agrave;takasa¤¤&agrave;vasena -pevinilakasa¤¤&agrave;vasena -pevipubbakasa¤¤&agrave;vasena -pevicchiddakasa¤¤&agrave;vasena -pevikkh&agrave;yitakasa¤¤&agrave;vasena -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. P&agrave;risuddhatt&agrave; -s&atilde;, 2. Sam&agrave;dhimhi - machasa&uuml;, 3. &acirc;nantarikasam&agrave;dhismi&uuml; -s&atilde; 1, 2. 4. &acirc;n&agrave;p&agrave;nassati -[PTS] 5.&nbsp;Mara&otilde;assati -[PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 182] [\x 182/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vikkhittakasa¤¤&agrave;vasena -pe- hatavikkhittasa¤¤&agrave;vasena -pelohitakasa¤¤&agrave;vasena -pe- pu&euml;avakasa¤¤&agrave;vasena -pea&ntilde;&ntilde;hikasa¤¤&agrave;vasena -pe- d&atilde;gha&uuml; ass&agrave;savasena -pe- d&atilde;gha&uuml; pass&agrave;savasena -pe- rassa&uuml; ass&agrave;savasena -pe- rassa&uuml; pass&agrave;savasena -pe- sabbak&agrave;yapa&ntilde;isa&uuml;vedi ass&agrave;savasena -pesabbak&agrave;yapa&ntilde;isa&uuml;vedi pass&agrave;savasena -pe- passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; ass&agrave;savasena -pepassambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; pass&agrave;savasena -pep&atilde;tipa&ntilde;isa&uuml;vedi ass&agrave;savasena -pep&atilde;tipa&ntilde;isa&uuml;vedi pass&agrave;savasena -pe- sukhapa&ntilde;isa&uuml;vedi ass&agrave;savasena -pesukhapa&ntilde;isa&uuml;vedi pass&agrave;savasena -pecittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;vedi ass&agrave;savasena -pe- cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;vedi pass&agrave;savasena -pepassambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; ass&agrave;savasena -pepassambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasavasena -pecittapa&ntilde;isa&uuml;vedi ass&agrave;savasena -pe- cittapa&ntilde;isa&uuml;vedi passasavasena -peabhippamodaya&uuml; citta&uuml; ass&agrave;savasena -pe- abhippamodaya&uuml; citta&uuml; pass&agrave;savasena -pesam&agrave;daha&uuml; citta&uuml; -pe- vimocaya&uuml; citta&uuml; -peanicc&agrave;nupass&atilde; -pe- vir&agrave;g&agrave;nupass&atilde; -pe- nirodh&agrave;nupass&atilde; -pepa&ntilde;inissag&agrave;nupass&atilde; ass&agrave;savasena - pepa&ntilde;inissag&agrave;nupass&atilde; pass&agrave;savasena cittassekaggat&agrave; avakkhepo sam&agrave;dhi. Tassa sam&agrave;dhissa vasena uppajjati ¤&agrave;&otilde;a&uuml;, tena ¤&agrave;&otilde;ena &agrave;sav&agrave; kh&atilde;yanti. Iti pa&ntilde;hama&uuml; samatho, pacch&agrave; ¤&agrave;&otilde;a&uuml;, tena [PTS Page 096] [\q&nbsp; 96/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤&agrave;&otilde;ena &agrave;sav&agrave;na&uuml; khayo hoti. Tena vuccati: 'avikkhepaparisuddhatt&agrave; &agrave;savasamucchede pa¤¤&agrave; &agrave;nantarikasam&agrave;dhismi&uuml; ¤&agrave;&otilde;a&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;sav&agrave;ti katame te &agrave;sav&agrave;: k&agrave;m&agrave;savo, bhav&agrave;savo, di&ntilde;&ntilde;h&agrave;savo avijj&agrave;savo.</FONT> <BR>
<FONT FACE="Times_CSX+">Katthete &agrave;sav&agrave; kh&atilde;yanti: sot&agrave;pattamaggena anavaseso di&ntilde;&ntilde;h&agrave;savo khiyati, ap&agrave;yagaman&atilde;yo k&agrave;m&agrave;savo kh&atilde;yati. Ap&agrave;yagaman&atilde;yo bhav&agrave;savo kh&atilde;yati, ap&agrave;yagaman&atilde;yo avijj&agrave;savo kh&atilde;yatita etthete &agrave;sav&agrave; kh&atilde;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakad&agrave;g&agrave;mimaggena o&euml;&agrave;riko k&agrave;m&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho bhav&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho avijj&agrave;save kh&atilde;yati, etthete &agrave;sav&agrave; kh&atilde;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;g&agrave;mimaggena anavaseso k&agrave;m&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho bhav&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho avijj&agrave;savo kh&atilde;yati, etthete &agrave;sav&agrave; kh&atilde;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Arahattamaggena anavaseso bhav&agrave;savo kh&atilde;yati, anavaseso avijj&agrave;savo kh&atilde;yati, etthete &agrave;sav&agrave; kh&atilde;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ¤&agrave;ta&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml;, paj&agrave;nana&ntilde;&ntilde;hena pa¤¤&agrave;. Tena vuccati: 'avikkhepaparisuddhatt&agrave; &agrave;savasamucchede pa¤¤&agrave; &agrave;nantarikasam&agrave;dhismi&uuml; ¤&agrave;&otilde;a&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;nantarikasam&agrave;dhi¤&agrave;&otilde;aniddeso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 184] [\x 184/]</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
