<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34. Nirodhasamapattinana-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 1 ] [\z Pa&ntilde;is /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 097] [\q&nbsp; 97/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 186] [\x 186/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>34. Nirodhasam&agrave;patti¤&agrave;&otilde;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Katha&uuml; dv&atilde;hi balehi samann&agrave;gatatt&agrave; tayoca sa&iuml;kh&agrave;r&agrave;na&uuml; pa&ntilde;ippassaddhiy&agrave; so&euml;asahi ¤&agrave;&otilde;acariy&agrave;hi navahi sam&agrave;dhicariy&agrave;hi</FONT> <BR>
<FONT FACE="Times_CSX+">Vas&atilde;bh&agrave;vat&agrave; pa¤¤&agrave; nirodhasam&agrave;pattiy&agrave; ¤&agrave;&otilde;a&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&atilde;hi balehiti dve bal&agrave;ni: samathabala&uuml;, vipassan&agrave;bala&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; samathabala&uuml;: nekkhammavasena cittassekaggat&agrave; avikkhepo samathabala&uuml;, avy&agrave;p&agrave;davasena cittassekaggat&agrave; avikkhepo samathabala&uuml;, alokasa¤¤&agrave;vasena cittassekaggat&agrave; avikkhepo [PTS Page 098] [\q&nbsp; 98/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; samathabala&uuml;, -pepa&ntilde;inissagg&agrave;nupass&atilde; ass&agrave;savasena cittassekaggat&agrave; avikkhepo samathabala&uuml;, pa&ntilde;inissagganupass&atilde; pass&agrave;savasena cuttassekaggat&agrave; avikkhepo samathabala&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samathabalanti kena&ntilde;&ntilde;hena samathabala&uuml;: pa&ntilde;hamena jh&agrave;nena n&atilde;vara&otilde;e na kampat&atilde;ti samathabala&uuml;, dutiyena jh&agrave;nena vitakkavic&agrave;re na kampat&atilde;ti samathabala&uuml;, tatiyena jh&agrave;nena p&atilde;tiy&agrave; na kampat&atilde;ti samathabala&uuml;, catutthena jh&agrave;nena sukhadukkhe na kampat&atilde;ti sam&agrave;thabala&uuml;, &agrave;kis&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; r&aring;pasa¤¤&agrave;ya pa&ntilde;ighasa¤¤&agrave;ya n&agrave;nattasa¤¤&agrave;ya na kampat&atilde;ti samathabala&uuml;, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave;ya na kampat&atilde;ti samathabala&uuml;, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave;ya na kampat&atilde;ti samathabala&uuml;, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave;ya na kampat&atilde;ti samathabala&uuml;, uddhacce ca uddhaccasahagatakilese ca khandhe ca na kampati, na calati, na vedhat&atilde;ti samathabala&uuml;. Ida&uuml; samathabala&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vipassan&agrave;bala&uuml;: anicc&agrave;nupassan&agrave; vipassan&agrave;bala&uuml;, dukkh&agrave;nupassan&agrave; vipassan&agrave;bala&uuml;, anatt&agrave;nussan&agrave; vipassan&agrave;bala&uuml;, nibbid&agrave;nupassan&agrave; vipassan&agrave;bala&uuml;, vir&agrave;g&agrave;nupassan&agrave; vipassan&agrave;bala&uuml;, nirodh&agrave;nupassan&agrave; vipass&agrave;n&agrave;bala&uuml;, pa&ntilde;inissagg&agrave;nupassan&agrave; vipassan&agrave;bala&uuml;. R&aring;pe anicc&agrave;nupassan&agrave; vipassan&agrave;bala&uuml;, -pe-r&aring;pe pa&ntilde;inissagg&agrave;nupassan&agrave; vipassan&agrave;bala&uuml;, vedan&agrave;ya -pesa¤¤&agrave;ya -pe- sa&iuml;kh&agrave;resu -pevi¤¤&agrave;&otilde;e -pecakkhusmi&uuml; -pejar&agrave;mara&otilde;e pa&ntilde;inissagg&agrave;nupassan&agrave; vipassan&agrave;bala&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 188] [\x 188/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vipassan&agrave;balanti kena&ntilde;&ntilde;hena vipassan&agrave;bala&uuml;: anicc&agrave;nupassan&agrave;ya nicc&agrave;sa¤¤&agrave;ya na kampat&atilde;ti vipassan&agrave;bala&uuml;, dukkhanupassan&agrave;ya sukhasa¤¤&agrave;ya na kampat&atilde;ti vipassan&agrave;bala&uuml;, anatt&agrave;nupassan&agrave;ya attasa¤¤&agrave;ya na kampat&atilde;ti vipassan&agrave;bala&uuml;, nibbid&agrave;nupassan&agrave;ya nandiy&agrave; na kampat&atilde;ti vipassan&agrave;bala&uuml;, vir&agrave;g&agrave;nupassan&agrave;ya r&agrave;ge na kampit&atilde;ti vipassan&agrave;bala&uuml;, nirodh&agrave;nupassan&agrave;ya [PTS Page 099] [\q&nbsp; 99/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; samudaye na kampat&atilde;ti vipassan&agrave;bala&uuml;, pa&ntilde;inissagg&agrave;nupassan&agrave;ya &agrave;d&agrave;ne na kampat&atilde;ti vipassan&agrave;bala&uuml;, avijj&agrave;sahagat&agrave;kilese ca khandhe ca na kampati, na calati, na vedhat&atilde;ti vipassan&agrave;bala&uuml;. Ida&uuml; vuccati vipassan&agrave;bala&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tayo ca sa&iuml;kh&agrave;r&agrave;na&uuml; pa&ntilde;ippassaddhiy&agrave;ti katamesa&uuml; ti&otilde;&otilde;anna&uuml; sa&iuml;kh&agrave;r&agrave;na&uuml; pa&ntilde;ippassaddhiy&agrave;: dutiyajjh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; vac&atilde;sa&iuml;kh&agrave;r&agrave; pa&ntilde;ippassaddh&agrave; honti, catutthajjh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; k&agrave;yasa&iuml;kh&agrave;r&agrave; pa&ntilde;ippassaddh&agrave; honti, sa¤¤&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa¤¤&agrave; ca vedan&agrave; ca cittasa&iuml;kh&agrave;r&agrave; pa&ntilde;ippassaddh&agrave; honti, imesa&uuml; ti&otilde;&otilde;anna&uuml; sa&iuml;kh&agrave;r&agrave;na&uuml; pa&ntilde;ippassaddhiy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So&euml;asahi ¤&agrave;&otilde;acariy&agrave;hiti katamehi so&euml;asahi ¤&agrave;&otilde;acariy&agrave;hi: anicc&agrave;nupassan&agrave; ¤&agrave;&otilde;acariy&agrave;, dukkh&agrave;nupassan&agrave; ¤&agrave;&otilde;acariy&agrave;, anatt&agrave;nupassan&agrave; ¤&agrave;&otilde;acariy&agrave;, nibbid&agrave;nupassan&agrave; ¤&agrave;&otilde;acariy&agrave;, vir&agrave;g&agrave;nupassan&agrave; ¤&agrave;&otilde;acariy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Nirodh&agrave;nupassan&agrave; ¤&agrave;&otilde;acariy&agrave;, pa&ntilde;inissagg&agrave;nupassan&agrave; ¤&agrave;&otilde;acariy&agrave;, viva&ntilde;&ntilde;&agrave;nupassan&agrave; ¤&agrave;&otilde;acariy&agrave;, sot&agrave;pattimaggo ¤&agrave;&otilde;acariy&agrave;, sot&agrave;pattiphalasam&agrave;patti ¤&agrave;&otilde;acariy&agrave;, sakad&agrave;g&agrave;mimaggo ¤&agrave;&otilde;acariy&agrave;, sakad&agrave;g&agrave;miphalasam&agrave;patti ¤&agrave;&otilde;acariy&agrave;, an&agrave;g&agrave;mimaggo ¤&agrave;&otilde;acariy&agrave;, an&agrave;g&agrave;mimaggophalasam&agrave;patti ¤&agrave;&otilde;acariy&agrave;, arahattamaggo ¤&agrave;&otilde;acariy&agrave;. Arahattamaggophalasam&agrave;patti ¤&agrave;&otilde;acariy&agrave;. Imeh&agrave; so&euml;asahi ¤&agrave;&otilde;acariy&agrave;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Navahi sam&agrave;dhicariy&agrave;h&atilde;ti katamehi navahi sam&agrave;dhicariy&agrave;hi: pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;dhicariy&agrave;, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;dhicariy&agrave;, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;dhicariy&agrave;, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;dhicariy&agrave;, &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;patti -pe - vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;patti -pe&agrave;ki¤ca¤¤&agrave;yatanasam&agrave;patti -penevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patti sam&agrave;dhicariy&agrave;, pa&ntilde;hama&uuml; jh&agrave;na&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya vitakko ca vic&agrave;ro ca p&atilde;ti ca sukha&uuml; ca cittekaggat&agrave; ca -penevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patti&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya vitakko ca vic&agrave;ro ca p&atilde;ti ca sukha&uuml; ca cittekaggat&agrave; ca. Im&agrave;hi navahi sam&agrave;dhicariy&agrave;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 190] [\x 190/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vas&atilde;ti pa¤ca vasiyo: &agrave;vajjana1 vas&atilde;, sam&agrave;pajjanavas&atilde;, [PTS Page 100] [\q 100/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; adhi&ntilde;&ntilde;h&agrave;navas&atilde;, vu&ntilde;&ntilde;h&agrave;navas&atilde;, paccavekkhana2 vas&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hama&uuml; jh&agrave;na&uuml; yatthicchaka&uuml;3 yadicchaka&uuml; y&agrave;vaticchaka&uuml; &agrave;vajjati, &agrave;vajjan&agrave;ya dandh&agrave;yitatta&uuml; natth&atilde;ti &agrave;vajjanavas&atilde;, pa&ntilde;hama&uuml; jh&agrave;na&uuml; yatthicchaka&uuml; yadicchaka&uuml; y&agrave;vaticchaka&uuml; sam&agrave;pajjati, sam&agrave;pajjan&agrave;ya dandh&agrave;yitatta&uuml; natth&atilde;ti sam&agrave;pajjanavas&atilde;, pa&ntilde;hama&uuml; jh&agrave;na&uuml; yatthicchaka&uuml; yadicchaka&uuml; y&agrave;vaticchaka&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Adhi&ntilde;&ntilde;h&agrave;ne dandhayitatta&uuml; natth&atilde;ti adhi&ntilde;&ntilde;h&agrave;n&agrave; vas&atilde;tha pa&ntilde;hama&uuml; jh&agrave;na&uuml; yatthicchaka&uuml; yadicchaka&uuml; y&agrave;vaticchaka&uuml; vu&ntilde;&ntilde;h&agrave;ti, vu&ntilde;&ntilde;h&agrave;ne dandh&agrave;yitatta&uuml; natth&atilde;ti vu&ntilde;&ntilde;h&agrave;navas&atilde;, pa&ntilde;hama&uuml; jh&agrave;na&uuml; yatthicchaka&uuml; yadicchaka&uuml; y&agrave;vaticchaka&uuml; paccavekkhati, paccavekkhan&agrave;ya dandh&agrave;yatatta&uuml; natth&atilde;ti paccavekkhanavasi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiya&uuml; jh&agrave;na&uuml; -pe- nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patti&uuml; yatthicchaka&uuml; yadicchaka&uuml; y&agrave;vaticchaka&uuml; &agrave;vajjati, &agrave;vajjan&agrave;ya datv&agrave;yitatta&uuml; natthi &agrave;vajjanav&agrave;s&atilde;, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patti&uuml; yatthicchaka&uuml; yadicchaka&uuml; y&agrave;vaticchaka&uuml; sam&agrave;pajjati -peadhi&ntilde;&ntilde;h&agrave;ti -pe- vu&ntilde;&ntilde;h&agrave;ti -pepaccavekkhati. Paccavekkhan&agrave;ya dandh&agrave;yitatta&uuml; natthi paccavekkhanavas&atilde;. Im&agrave; pa¤ca ca siyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ¤&agrave;te&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml;, paj&agrave;nana&ntilde;&ntilde;hena pa¤¤&agrave; tena vuccati: dv&atilde;hi balehi samann&agrave;gatt&agrave; tayo ca sa&iuml;kh&agrave;r&agrave;na&uuml; pa&ntilde;ippassaddhiy&agrave; so&euml;asahi ¤&agrave;&otilde;acariy&agrave;hi navahi sam&agrave;dhicariy&agrave;hi vasibh&agrave;vat&agrave; pa¤¤&agrave; nirodha sam&agrave;pattiy&agrave; ¤&agrave;&otilde;a&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Nirodhasam&agrave;patti¤&agrave;&otilde;aniddeso.</P></FONT></BODY>
</HTML>
