<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>51. Sotadhatuvusuddhinana-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 1 ] [\z Pa&ntilde;is /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 112] [\q 112/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 212] [\x 212/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>51. Sotadh&agrave;tuvusuddhi¤&agrave;&otilde;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Katha&uuml; citakkavipph&agrave;ravasena n&agrave;nattekattasaddanimitt&agrave;na&uuml; pariyog&agrave;hane pa¤¤&agrave; sotadh&agrave;tuvisuddhi¤&agrave;&otilde;a&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. So imesu catusu iddhip&agrave;desu citta&uuml; paribh&agrave;veti, paridameti, mudu&uuml; karoti kammaniya&uuml; so imesu catusu iddhip&agrave;desu citta&uuml; paribh&agrave;vetv&agrave; paridametv&agrave; mudu&uuml; karitv&agrave; kammaniya&uuml;, d&aring;repi sadd&agrave;na&uuml;1 saddanimitta&uuml; manasi k&agrave;roti, santikepi sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti, o&euml;&agrave;rikanampisadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti, sukhum&agrave;nampi sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti, sa&otilde;hasa&otilde;h&agrave;nampi sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti, puratthim&agrave;yapi dis&agrave;ya sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti, pacchim&agrave;yapi dis&agrave;ya sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti, uttar&agrave;yapi dis&agrave;ya sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti, dakkhi&otilde;&agrave;yapi dis&agrave;ya sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti, puratthim&agrave;yapi anudis&agrave;ya sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti, pacchim&agrave;yapi anudis&agrave;ya sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti. Uttar&agrave;yapi anudis&agrave;ya sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti. Dakkhi&otilde;&agrave;yapi anudis&agrave;ya sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti. He&ntilde;&ntilde;him&agrave;yapi dis&agrave;ya sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti. Uparim&agrave;yapi dis&agrave;ya sadd&agrave;na&uuml; saddanimitta&uuml; manasikaroti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tath&agrave; bh&agrave;vitena cittena parisuddhena pariyod&agrave;tena sotadh&agrave;tu2 visuddhi¤&agrave;&otilde;&agrave;ya citta&uuml; abin&atilde;harati abhin&atilde;nn&agrave;meti. So dibb&agrave;ya sotadh&agrave;tuy&agrave; vusuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya3 ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca, ye d&aring;re ca santite ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ¤&agrave;ta&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml;, paj&agrave;nana&ntilde;&ntilde;hena pa¤¤&agrave;. Tena vuccati: 'vitakkavipph&agrave;ravasena n&agrave;nattekattasaddanimitt&agrave;na&uuml; pariyog&agrave;hane pa¤¤&agrave; sotudh&agrave;tuvisuddi¤&agrave;na&uuml;'.</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 113] [\q 113/]</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Sotadh&agrave;tuvisuddhi¤&agrave;&otilde;aniddeso.</P>
</FONT><P><BR>
</P></BODY>
</HTML>
