<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>52. Cetopariyanana-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 1 ] [\z Pa&ntilde;is /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 112] [\q 112/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 212] [\x 212/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>52. Cetopariya¤&agrave;&otilde;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Katha&uuml; ti&otilde;&otilde;a&uuml; citt&agrave;na&uuml; vipph&agrave;ratt&agrave; indriy&agrave;na&uuml; pas&agrave;davasena n&agrave;nattekattavi¤¤&agrave;&otilde;acariy&agrave;pariyog&agrave;hane pa¤¤&agrave; cetopariya¤&agrave;&otilde;a&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. So imesu catusu iddhip&agrave;desu bh&agrave;vitesu citta&uuml; paribh&agrave;veti, paridameti, mudu&uuml; karoti kammaniya&uuml;. So imesu catusu iddhip&agrave;desu citta&uuml; paribh&agrave;vetv&agrave; paridametv&agrave; mudu&uuml; karitv&agrave; kammaniya&uuml; eva&uuml;j&agrave;n&agrave;ti: 4 ' ida&uuml; r&aring;pa&uuml; somanassindriyasamu&ntilde;&ntilde;hita&uuml;, ida&uuml; r&aring;pa&uuml; domanassindriyasamu&ntilde;&ntilde;hita&uuml;, ida&uuml; r&aring;pa&uuml; upekkhindriyasamu&ntilde;&ntilde;hita'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Satt&agrave;na&uuml; - s&atilde;1 2. Sotadh&agrave;tuy&agrave; - sy&agrave; 3. Atikkantam&agrave;nusak&agrave;ya - sa 4. Pajan&agrave;ti - machaja&uuml;, [PTS.]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page: 214 [\x&nbsp; 214/]&nbsp;&nbsp;&nbsp;&nbsp; ]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tath&agrave; bh&agrave;vitena cittena parisuddhena pariyod&agrave;tena ceto pariya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati, abhininn&agrave;meti. So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti. Sar&agrave;ga&uuml; v&agrave; citta&uuml; 'sarajaga&uuml; citta'nti paj&agrave;n&agrave;ti, c&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; 'v&atilde;tar&agrave;ga&uuml; citta&uuml;'nti paj&agrave;n&agrave;ti, sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; v&agrave; citta'nti paj&agrave;n&agrave;ti, v&atilde;tadosa&uuml; v&agrave; citta v&atilde;tadosa&uuml; citta'nti paj&agrave;n&agrave;ti, samoha&uuml; v&agrave; citta&uuml; sameha&uuml; citta'nti paj&agrave;n&agrave;ti, v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; citta'nti paj&agrave;n&agrave;ti, sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; citta'nti paj&agrave;n&agrave;ti, vikkhitta&uuml; v&agrave; cita&uuml; vikkhitta&uuml; v&agrave; citta'nti paj&agrave;n&agrave;ti, mahaggata&uuml; vi citta&uuml; mahaggata&uuml; v&agrave; citta'nti paj&agrave;n&agrave;ti amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; v&agrave; citta'nti paj&agrave;n&agrave;ti, sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; v&agrave; citta'nti paj&agrave;n&agrave;ti anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; vi citta'nti paj&agrave;n&agrave;ti sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; v&agrave; citta'nti paj&agrave;n&agrave;ti, asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; v&agrave; citta'nti paj&agrave;n&agrave;ti, vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; citta'nti paj&agrave;n&agrave;ti, avumutta&uuml; v&agrave; citta&uuml; 'avimutta&uuml; citta'nti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ¤&agrave;ta&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml;, paj&agrave;nana&ntilde;&ntilde;hena pa¤¤&agrave;. Tena vuccati: 'ti&otilde;&otilde;a&uuml; citt&agrave;na&uuml; vipph&agrave;ratt&agrave; induy&agrave;na&uuml; pas&agrave;davasena n&agrave;nattekattavi¤¤&agrave;&otilde;avariy&agrave;pariyog&agrave;hane pa¤¤&agrave; cetopariya¤&agrave;&otilde;a&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Cetopariya¤&agrave;&otilde;aniddeso.</P>
</FONT><P><BR>
</P></BODY>
</HTML>
