<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>55. Asavakkhayanana-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 1 ] [\z Pa&ntilde;is /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 113] [\q 113/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 218] [\x 218/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>55. &acirc;savakkhaya¤&agrave;&otilde;a&uuml;.</P>
</FONT><FONT FACE="Times_CSX+"><P>Katha&uuml; vatusa&ntilde;&ntilde;hiy&agrave; &agrave;k&agrave;rehi ti&otilde;&otilde;a&uuml;1 indriy&agrave;na&uuml; vas&atilde;bh&agrave;vat&agrave; pa¤¤&agrave; &agrave;sav&agrave;na&uuml; khaye ¤&agrave;&otilde;a&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamesa&uuml; ti&otilde;&otilde;a&uuml;1 indriy&agrave;na&uuml;: ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriyassa, a¤¤indriyassa, a¤¤&agrave;t&agrave;vindriyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana¤¤ata¤¤ass&agrave;m&atilde;tindriya&uuml; kati &ntilde;h&agrave;n&agrave;ni gacchati, a¤¤indriya&uuml; kati&ntilde;h&agrave;n&agrave;ni gacchati, a¤¤&agrave;t&agrave;vinduya&uuml; kati &ntilde;h&agrave;n&agrave;ni gacchati: ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml; eka&uuml; &ntilde;h&agrave;na&uuml; gacchati: sot&agrave;pattimagga. A¤¤indriya&uuml; cha &ntilde;h&agrave;n&agrave;ni gacchati: [PTS Page 116] [\q 116/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sot&agrave;pattiphala&uuml;, sakad&agrave;g&agrave;mumagga&uuml;, sakad&agrave;g&agrave;miphala&uuml; an&agrave;g&agrave;mi magga&uuml; an&agrave;g&agrave;miphala&uuml;, arahattamagga&uuml;. A¤¤&agrave;t&agrave;vindriya&uuml; eka&uuml; &ntilde;h&agrave;na&uuml; gacchati: arahattaphala&uuml;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Sot&agrave;pattimaggakkha&otilde;e ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriyassa saddhindriya&uuml; adhimokkhapariv&agrave;ra&uuml; hoti, viriyindriya&uuml; paggahapariv&agrave;ra&uuml; hoti, satindriya&uuml; upa&ntilde;&ntilde;h&agrave;napariv&agrave;ra&uuml; hoti, sam&agrave;dhindriya&uuml; avikkhepapariv&agrave;ra&uuml; hoti, pa¤¤indriya&uuml; dassanapariv&agrave;ra&uuml; hoti, manindriya&uuml; vij&agrave;nanapariv&agrave;ra&uuml; hoti, somanassindriya&uuml; abhisandanapariv&agrave;ra&uuml;2 hoti, j&atilde;vitindriya&uuml; pavattasantat&agrave;dhipateyyapariv&agrave;ra&uuml; hoti, sot&agrave;pattimaggakkha&otilde;e j&agrave;t&agrave; dhamm&agrave; &ntilde;hapetv&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;pa&uuml; sabbeva kusajala honti, sabbeva an&agrave;sav&agrave; honti, sabbeva niyy&agrave;nik&agrave; honti, sabbeva apavayag&agrave;mino honti, sabbeva lokuttar&agrave; honti, sabbeva nibb&agrave;n&agrave;ramma&otilde;&agrave; honti, sot&agrave;pattimaggakkha&otilde;e ana¤¤&agrave;ta¤¤assam&atilde;tinduyassa im&agrave;ni a&ntilde;&ntilde;hindriy&agrave;ni sahaj&agrave;tapariv&agrave;r&agrave; honti, a¤¤ama¤¤apariv&agrave;r&agrave; honti, nissayapariv&agrave;r&agrave; honti, sampayuttapariv&agrave;r&agrave; honti, sahagat&agrave; honti. Sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti. Teva tassa &agrave;k&agrave;r&agrave; ceva honti pariv&agrave;r&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sot&agrave;pattiphalakkha&otilde;e a¤¤induyassa saddhinduya&uuml; adimokkhapariv&agrave;ra&uuml; hoti, viriyindriya&uuml; paggahapariv&agrave;ra&uuml; hoti, satindriya&uuml; upa&ntilde;&ntilde;h&agrave;napariv&agrave;ra&uuml; hoti, sam&agrave;dindriya&uuml; avikkhepapariv&agrave;ra&uuml; hoti, pa¤¤indriya&uuml; dassanapariv&agrave;ra&uuml; hoti, manindriya&uuml; vij&agrave;nanapariv&agrave;ra&uuml;hoti, somanassindriya&uuml; abhisandanapariv&agrave;ra&uuml;2 hoti, j&atilde;vitindriya&uuml; pavattasantat&agrave;dhipateyyapariv&agrave;ra&uuml; hoti, sot&agrave;patti phalakkha&otilde;e j&agrave;t&agrave; dhamm&agrave; sabbeva aby&agrave;kat&agrave; honti &ntilde;hapetv&agrave; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;pa&uuml;, sabbeva an&agrave;sav&agrave; honti, sabbeva lokuttar&agrave; honti, sabbeva nibb&agrave;n&agrave;ramma&otilde;&agrave; honti, sot&agrave;pattia¤¤ama¤¤apariv&agrave;r&agrave;honti, nissayapariv&agrave;r&agrave; honti, sampayuttapariv&agrave;r&agrave; honti, sahagat&agrave; honti, sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti, teva tassa &agrave;k&agrave;r&agrave; ceva honti pariv&agrave;r&agrave; ca. [PTS Page 117] [\q 117/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ti&otilde;&otilde;anna&uuml; machasa&uuml;, - sy&agrave;[PTS] 2. Abhinandanapariv&agrave;ra&uuml;sy&agrave;, [PTS,] s&atilde; 1, 2</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 220] [\x 220/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakad&agrave;g&agrave;mimaggakkha&otilde;e a¤¤indriyassa saddhindriya&uuml; adhimokkhapariv&agrave;ra&uuml; hoti, sakad&agrave;g&agrave;miphalakkha&otilde;e a¤¤indriyassa saddhindriya&uuml; adhimokkhapariv&agrave;ra&uuml; hoti, an&agrave;g&agrave;mimaggakkha&otilde;e a¤¤indriyassa saddhindriya&uuml; adhimokkhapariv&agrave;ra&uuml; hoti, an&agrave;g&agrave;miphalakkha&otilde;e a¤¤indriyassa saddhindriya&uuml; adhimokkhapariv&agrave;ra&uuml; hoti, arahattimaggakkha&otilde;e a¤¤indriyassa saddhindriya&uuml; adhimokkhapariv&agrave;ra&uuml; hoti, viriyindriya&uuml; paggahapariv&agrave;ra&uuml; hoti, satindriya&uuml; upa&ntilde;&ntilde;h&agrave;napariv&agrave;ra&uuml; hoti, sam&agrave;dhindriya&uuml; avikkhepapariv&agrave;ra&uuml; hoti, pa¤¤indriya&uuml; dassanapariv&agrave;ra&uuml; hoti, manindriya&uuml; vij&agrave;nanapariv&agrave;ra&uuml; hoti, somanassindriya&uuml; abhisandanapariv&agrave;ra&uuml;2 hoti, j&atilde;vitindriya&uuml; pavattasantat&agrave;dhipateyyapariv&agrave;ra&uuml; hoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Arahattamaggakkha&otilde;e j&agrave;t&agrave; dhamm&agrave; &ntilde;hapetv&agrave; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;pa&uuml; sabbeva kusal&agrave; honti, sabbeva an&agrave;sav&agrave; honti, sabbeva niyy&agrave;nik&agrave; honti, sabbeva apacayag&agrave;mino honti, sabbeva lokuttar&agrave; honti, sabbeva nibb&agrave;n&agrave;ramma&otilde;&agrave; honti aharattamaggakkha&otilde;e a¤¤indriyassa im&agrave;ni a&ntilde;&ntilde;hindriy&agrave;ni sahaj&agrave;tapariv&agrave;r&agrave; honti, a¤¤ama¤¤apariv&agrave;r&agrave; honti, nissayapariv&agrave;r&agrave; honti, sampayuttapariv&agrave;r&agrave; honti, sahagat&agrave; honti, sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti. Teva tassa &agrave;k&agrave;r&agrave;ceva honti pariv&agrave;r&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Arahattaphalakkha&otilde;e a¤¤&agrave;t&agrave;vindriyassa saddhindriya&uuml; adhimokkhapariv&agrave;ra&uuml; hoti, viriyindriya&uuml; paggahapariv&agrave;ra&uuml; hoti, satindriya&uuml; upa&ntilde;&ntilde;h&agrave;napariv&agrave;ra&uuml; hoti, sam&agrave;dhindriya&uuml; avikkhepapariv&agrave;ra&uuml; hoti, pa¤¤indriya&uuml; dassanapariv&agrave;ra&uuml; hoti, manindriya&uuml; vij&agrave;nanapariv&agrave;ra&uuml; hoti, somanassindriya&uuml; abhisandanapariv&agrave;ra&uuml;2 hoti, j&atilde;vitindriya&uuml; pavattasantat&agrave;dhipateyyapariv&agrave;ra&uuml; hoti. Arahattaphalakkha&otilde;e j&agrave;t&agrave; dhamm&agrave; sabbeva aby&agrave;kat&agrave; honti, &ntilde;hapetv&agrave; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;pa&uuml;, sabbeva an&agrave;sav&agrave; honti, sabbeva lokuttar&agrave; honti, sabbeva nibb&agrave;n&agrave;ramma&otilde;&agrave; honti. Arahattaphalakkha&otilde;e a¤¤at&agrave;vindriyassa im&agrave;ni a&ntilde;&ntilde;hindriy&agrave;ni sahaj&agrave;tapariv&agrave;r&agrave; honti, a¤¤ama¤¤apariv&agrave;r&agrave; honti, nissayapariv&agrave;r&agrave; honti, sampayuttapariv&agrave;r&agrave; honti, sahagat&agrave; honti, sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti. Teva tassa &agrave;k&agrave;r&agrave; ceva honti pariv&agrave;r&agrave; ca. Iti im&agrave;ni a&ntilde;&ntilde;ha&ntilde;&ntilde;hak&agrave;ni catusa&ntilde;&ntilde;hi honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;sav&agrave;ti katame te &agrave;sav&agrave;: k&agrave;m&agrave;savo, bhav&agrave;savo, di&ntilde;&ntilde;h&agrave;savo, avijj&agrave;savo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katthete &agrave;sav&agrave; kh&atilde;yanti: sot&agrave;pattimaggena anavaseso di&ntilde;&ntilde;h&agrave;savo khiyati, ap&agrave;yagaman&atilde;yo [PTS Page 118] [\q 118/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; k&agrave;m&agrave;savo kh&atilde;yati, ap&agrave;yagaman&atilde;yo bhav&agrave;savo kh&atilde;yati, ap&agrave;yagaman&atilde;yo avijj&agrave;savo kh&atilde;yati, etthete &agrave;sav&agrave; kh&atilde;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakad&agrave;g&agrave;mumaggena o&euml;&agrave;riko k&agrave;m&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho bhav&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho avijj&agrave;savo k&atilde;yati, etthete &agrave;sav&agrave; kh&atilde;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;g&agrave;mimaggena anavaseso k&agrave;m&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho gav&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho avijj&agrave;savo kh&atilde;yati, etthete &agrave;sav&agrave; kh&atilde;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Arahattamaggena anavaseso bhav&agrave;savo kh&atilde;yati, anavaseso avijj&agrave;savo kh&atilde;yati, etthete &agrave;sav&agrave; kh&atilde;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ¤&agrave;ta&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml;, paj&agrave;nana&ntilde;&ntilde;hena pa¤¤&agrave;. Tena vuccati: 'catusa&ntilde;&ntilde;hiy&agrave; &agrave;k&agrave;rehi ti&otilde;&otilde;a&uuml; indriy&agrave;na&uuml; vas&atilde;bh&agrave;vat&agrave; pa¤¤&agrave; &agrave;sav&agrave;na&uuml; khaye ¤&agrave;&otilde;a&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">&acirc;savakkhaya¤&agrave;&otilde;aniddeso.</P></FONT></BODY>
</HTML>
