<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>69. Asayanusayanana-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 1 ] [\z Pa&ntilde;is /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 123] [\q 123/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 230] [\x 230/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>69 &acirc;say&agrave;nusaya¤&agrave;&otilde;a&uuml;.</P>
</FONT><FONT FACE="Times_CSX+"><P>Katama&uuml; tath&agrave;gatassa satt&agrave;na&uuml; &agrave;say&agrave;nusaya¤&agrave;&otilde;a&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha tath&agrave;gato satt&agrave;na&uuml; &agrave;saya&uuml; j&agrave;n&agrave;ti, anusaya&uuml; j&agrave;n&agrave;ti, carita&uuml; j&agrave;n&agrave;ti, adhimutti&uuml;j&agrave;n&agrave;ti, bhabb&agrave;bhabbe satte j&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca satt&agrave;na&uuml; &agrave;sayo: 'sassato loko'ti v&agrave; 'asassato loko'ti vi' antav&agrave; loko'ti vi 'anantav&agrave; loko'ti v&agrave; ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; 'a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra'nti v&agrave; ' hoti tath&agrave;gato parammara&otilde;&agrave;ti' v&agrave; ' na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; ' hoti ca na hoti ca1 tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; 'neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;. Iti bhavadi&ntilde;&ntilde;hisannissit&agrave; v&agrave; satt&agrave; honti vibhavadi&ntilde;&ntilde;hisantiss&atilde;t&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ete v&agrave; pana ubho ante anupagamma idappaccayat&agrave; pa&ntilde;iccasamuppannesu dhammesu anulomik&agrave; khanti2 pa&ntilde;iladdh&agrave; hoti, yath&agrave;bh&aring;ta&uuml; v&agrave; ¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;ma&uuml; sevanta¤¤eva j&agrave;n&agrave;ti ' aya&uuml; puggalo k&agrave;magaruko k&agrave;m&agrave;sayo k&agrave;m&agrave;dhimutto'ti, k&agrave;ma&uuml;3 sevanta¤¤eva j&agrave;n&agrave;ti aya&uuml; puggalo nekkhammagaruko nekkhamm&agrave;sayo nekkhamm&agrave;dhimutto'ti, nekkhamma&uuml; sevanta¤¤eva j&agrave;n&agrave;ti ' aya&uuml; puggalo nekkhammagaruko nekkhamm&agrave;sayo nekkhamm&agrave;dimutto'ti, nekkhamma&uuml; se&ntilde;anta¤¤eva j&agrave;n&agrave;ti ' aya&uuml; puggalo k&agrave;magaruko k&agrave;m&agrave;sayo k&agrave;m&agrave;dhimutto'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>By&agrave;p&agrave;da&uuml; sevanta¤¤ava j&agrave;n&agrave;ti ' aya&uuml; puggalo by&agrave;p&agrave;dagaruko by&agrave;p&agrave;d&agrave;sayo by&agrave;p&agrave;d&agrave;dhimutto'ti, by&agrave;b&agrave;da&uuml; sevanta¤¤eva j&agrave;n&agrave;ti ' aya&uuml; puggalo aby&agrave;p&agrave;dagaruko aby&agrave;p&agrave;d&agrave;sayo aby&agrave;p&agrave;d&agrave;dhimutto'ti, aby&agrave;p&agrave;da&uuml; sevanta¤¤eva j&agrave;n&agrave;ti ' aya&uuml; puggalo aby&agrave;p&agrave;dagaruko aby&agrave;p&agrave;d&agrave;sayo aby&agrave;p&agrave;d&agrave;dhimutto'ti, aby&agrave;p&agrave;da&uuml; sevantameva j&agrave;n&agrave;ti ' aya&uuml; puggagal&agrave; by&agrave;p&agrave;dagaruko by&agrave;p&agrave;d&agrave;sayo by&agrave;p&agrave;d&agrave;dhimutto'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Hiti ca na ca hoti - machasa&uuml;, sy&agrave; 2. Anulomikhanti - si 1. 2. 3. K&agrave;ya&uuml;, [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 232] [\x 232/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Th&atilde;namiddha&uuml; sevanta¤¤eva j&agrave;n&agrave;ti ' aya&uuml; puggalo thinamiddhagaruko th&atilde;namiddh&agrave;sayo th&atilde;namiddh&agrave;dhimutto'ti, th&atilde;namiddha&uuml; sevanta¤¤eva j&agrave;n&agrave;ti ' aya&uuml; puggalo &agrave;lokasa¤¤&agrave;garuko &agrave;lokasa¤¤&agrave;sayo &agrave;lokasa¤¤&agrave;dhimutto'ti, &agrave;lokasa¤¤a&uuml; sevanta¤¤eva j&agrave;n&agrave;ti 'aya&uuml; puggalo &agrave;lokasa¤¤&agrave;garuko &agrave;lokasa¤¤&agrave;sayo &agrave;lokasa¤¤&agrave;dhimutto'ti, &agrave;lokasa¤¤a&uuml; sevanta¤¤eva j&agrave;n&agrave;ti 'aya&uuml; puggalo th&atilde;namiddhagaruko th&atilde;namiddh&agrave;sayo th&atilde;namiddh&agrave;dhimutto'ti. * Aya&uuml; satt&agrave;na&uuml; &agrave;sayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca satt&agrave;na&uuml; anusayo: satt&agrave;nusay&agrave;, k&agrave;mar&agrave;g&agrave;nusayo, pa&ntilde;igh&agrave;nusayo, m&agrave;n&agrave;nusayo, di&ntilde;&ntilde;h&agrave;nusayo, vicikicch&agrave;nusayo, bhavar&agrave;g&agrave;nusayo, avijj&agrave;nusayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, ettha satt&agrave;na&uuml; k&agrave;mar&agrave;g&agrave;nusayo anuseti; ya&uuml; loke appiyar&aring;pa&uuml;1 [PTS Page 124] [\q 124/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; as&agrave;tar&aring;pa&uuml;, ettha satt&agrave;na&uuml; pa&ntilde;igh&agrave;nusayo anuseti; iti imesu dv&atilde;su dhammesu avij&agrave; anupatit&agrave; tadeka&ntilde;&ntilde;ho m&agrave;no ca di&ntilde;&ntilde;hi ca vicikicch&agrave; ca da&ntilde;&ntilde;habb&agrave;. Aya&uuml; satt&agrave;na&uuml; anusayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; ca satt&agrave;na&uuml; carita&uuml;: pu¤¤&agrave;bhisa&iuml;kh&agrave;ro, apu¤¤&agrave;bhisa&iuml;kh&agrave;ro, &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;ro parittabhumako v&agrave; mah&agrave;bhumako v&agrave;, ida&uuml; satt&agrave;na&uuml; carita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca satt&agrave;na&uuml; adhimutti: santi satt&agrave; h&atilde;n&agrave;dimuttik&agrave;, santi satt&agrave; pa&otilde;&atilde;t&agrave;dhimuttik&agrave;, hin&agrave;dhimuttik&agrave; satt&agrave; h&atilde;n&agrave;dimuttike satte sevanti bhajanti payirup&agrave;santi, pa&otilde;it&agrave;dhimuttik&agrave;satt&agrave; pa&otilde;&atilde;t&agrave;dhimuttike satte sevanti bhajanti payirup&agrave;santi. At&atilde;tampi addh&agrave;na&uuml; h&atilde;n&agrave;dhimuttik&agrave; satt&agrave; hin&agrave;dhimuttike satte sevi&uuml;su bhaji&uuml;su payirup&agrave;si&uuml;su, pa&otilde;&atilde;t&agrave;dimuttik&agrave; satt&agrave; pa&otilde;&atilde;t&agrave;dhimuttike satte sevi&uuml;su bhaji&uuml;su payirup&agrave;si&uuml;su, an&agrave;gatampi addh&agrave;na&uuml; h&atilde;n&agrave;dhimuttik&agrave; satt&agrave; h&atilde;n&agrave;dimuttike satte sevissanti bhajissanti payirup&agrave;sissanti, pa&otilde;it&agrave;dhimuttik&agrave; satt&agrave; pa&otilde;&atilde;t&agrave;dhimuttike satte sevissanti bhajissanti payirup&agrave;sissanti. Aya&uuml; satt&agrave;na&uuml; adhimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame satt&agrave; abhabb&agrave;: ye te satt&agrave; kamm&agrave;vara&otilde;ena samann&agrave;gat&agrave;, kiles&agrave;vara&otilde;ena samann&agrave;gat&agrave;, vip&agrave;k&agrave;vara&otilde;ena samann&agrave;gat&agrave;, asaddh&agrave; acchanduk&agrave;, duppa¤¤&agrave; abhabb&agrave; niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Ime te satt&agrave; bhabb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; tath&agrave;gatassa satt&agrave;na&uuml; &agrave;say&agrave;nusaye ¤&agrave;&otilde;a&uuml;. [PTS Page 125] [\q 125/]</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">&acirc;say&agrave;nusaya¤&agrave;&otilde;aniddeso.</P>
<P>*. 'K&agrave;ma'nticc&agrave;di v&agrave;kyappadeso- sy&agrave; [PTS] potthakesu ca katthaci siha&euml;akkhara potthakesuca vy&agrave;kulo visadisoca dissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Apiyar&aring;pa&uuml;-[PTS]</FONT> <BR>
&nbsp; <BR>
&nbsp; </P></BODY>
</HTML>
