<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>71. Mahakarunasamapattinana-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 1 ] [\z Pa&ntilde;is /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 126] [\q 126/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 236] [\x 236/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>71. Mah&agrave;karun&agrave;sam&agrave;patti¤&agrave;&otilde;a&uuml;.</P>
</FONT><FONT FACE="Times_CSX+"><P>Katama&uuml; tath&agrave;gatassa mah&agrave;naru&otilde;&agrave;sam&agrave;ttiy&agrave; ¤&agrave;&otilde;a&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bahukehi &agrave;k&agrave;rehi passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karun&agrave; okkamati: '&agrave;ditto lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Uyyutto lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Pay&agrave;to lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Kummaggapa&ntilde;ipanno. 1 ' Lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. ' Upan&atilde;yati loko adadhuvo'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati, 'at&agrave;&otilde;o2 lokoanabhissaro'ti passant&agrave;ya&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Assako [PTS Page 127] [\q 127/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; loko sabba&uuml; pah&agrave;ya gaman&atilde;ya'nti passant&agrave;na&uuml; baduddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. '&aelig;no loko atitto ta&otilde;h&agrave;d&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karun&agrave; okkamati. 'At&agrave;yano3 lokasanniv&agrave;so'tipassant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. 'Ale&otilde;o lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. 'Asara&otilde;o lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Uddhato loko avupasanto'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. 'Sasallo lokasanniv&agrave;se viddho puthusallehi. Tassa nattha¤¤o koci sall&agrave;na&uuml; uddh&agrave;t&agrave;4 a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. 'Avijjandhak&agrave;r&agrave;vara&otilde;o lokasanniv&agrave;se5 kilesapa¤jarapakkhitto, 6 tassa nattha¤¤o koci &agrave;loka&uuml; dasset&agrave; a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. 'Avijj&agrave;gato lokasanniv&agrave;so andabhuto7 pariyonaddho8 tant&agrave;kulakaj&agrave;to9 gu&euml;&agrave;gu&otilde;a&ntilde;hikaj&agrave;to10mu¤jababbajabh&aring;to11 ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; sa&uuml;s&agrave;ra&uuml; n&agrave;tivattat&atilde;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. 'Avijj&agrave;visadosasa&uuml;litto12 lokasanniv&agrave;so kilesakalal&atilde;bhuto'ti 13 passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'R&agrave;gadosamohaja&ntilde;&agrave;ja&ntilde;ito14 lokasanniv&agrave;so, tassa nattha¤¤o koci ja&ntilde;a&uuml; vija&ntilde;et&agrave;15 a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. 'Ta&otilde;h&agrave; sa&iuml;gh&agrave;&ntilde;apa&ntilde;imukko16 lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. 'Ta&otilde;h&agrave;j&agrave;lena ottha&ntilde;o17 lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. 'Ta&otilde;h&agrave;so tena vuyhati lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. 'Ta&otilde;h&agrave;sa&uuml;yojanena sa¤¤&aring;tto lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. 'Ta&otilde;h&agrave;nusayena anusa&ntilde;o18 lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. 'Ta&otilde;h&agrave;sant&agrave;pena santappati lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati. Ta&otilde;h&agrave;pari&euml;&agrave;hena [PTS Page 128] [\q 128/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pari&oacute;ayhati19 losanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;kar&agrave;&otilde;&agrave; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Kumaggapa&ntilde;ipanno-[PTS] 2. Att&agrave;&otilde;o-sy&agrave;, 3. At&agrave;&otilde;o-[PTS] 4.&nbsp;Uddhat&agrave;machasa&uuml;, udadhato-[PTS,] uddharako-si2. Udadh&aring;t&agrave;-sy&agrave;. 5. , . . . Sanniv&agrave;so a&otilde;&oacute;abhuto-machasa&uuml;, 6. Pa¤jara&uuml; pakakhitto-sy&agrave;, 7. Andhabhuto-[PTS] 8.&nbsp;Pariyonandho-[PTS] 9.&nbsp;Tann&agrave;kulaj&agrave;to-sy&agrave;, [PTS] 10.&nbsp;Kul&agrave;gu&otilde;&oacute;ikaj&agrave;to-machasa&uuml;, gul&agrave;gu&otilde;&oacute;ika-sy&agrave;. 11. Pabbajabhuto-[PTS] 1. dosasallito-[PTS] 13.&nbsp; Kilesakalibhuto-[PTS] 14. Mehaja&ntilde;ito-[PTS] sy&agrave; 15. Vijamit&agrave;-sy&agrave;, [PTS, 16.] Sa&iuml;gh&agrave;tapatimukko-s&atilde;1. 2. 17. Otta&ntilde;o-[PTS 18.] Anusahagato-[PTS] Si2 19. Pari&euml;iyhati-[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 238] [\x 238/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Di&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;apa&ntilde;imukko lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. Di&ntilde;&ntilde;hij&agrave;lena ottha&ntilde;o lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Di&ntilde;&ntilde;hisotena vuyhati lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Di&ntilde;&ntilde;hisa&uuml;yojanena sa¤¤utto lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Di&ntilde;&ntilde;h&agrave;nusayena anusa&ntilde;o lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Di&ntilde;&ntilde;hisant&agrave;pena santappati lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. Di&ntilde;&ntilde;hipari&euml;&agrave;hena pari&oacute;ayhati lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'J&agrave;tiy&agrave; anugato lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Jar&agrave;ya anusa&ntilde;o1 lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'By&agrave;dhin&agrave; abhibhuto lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. Mara&otilde;ena abbh&agrave;hato2 lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. Dukkhe pati&ntilde;&ntilde;hito3 lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ta&otilde;h&agrave;ya u&oacute;&oacute;ito lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Jar&agrave;p&agrave;k&agrave;raparikkhitto lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Maccup&agrave;sena4 parikkhitto lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Mah&agrave;bandhanabaddho5 lokasanniv&agrave;so r&agrave;gabandhanena dosabandhanena moha bandhanena m&agrave;nabandhanena di&ntilde;&ntilde;hibandhanena kilesabandhanena duccarita bandhanena, tassa nattha¤¤o koci bandhana&uuml; mocet&agrave; a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. ' Mah&agrave;samb&agrave;dhapa&ntilde;ipanno lokasanniv&agrave;so, tassa nattha¤¤o koci ok&agrave;sa&uuml; dasset&agrave; 'mah&agrave;pa&euml;ibodhena pa&euml;ibuddho lokasanniv&agrave;so, tassa nattha¤¤o koci pa&euml;ibodha&uuml; chett&agrave;6 a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Haebab&agrave;ke bakiko lokasanniv&agrave;so, tassa nattha¤¤o koci pap&agrave;t&agrave; uddh&agrave;t&agrave;7 a¤¤a'haebab&agrave;ke bakiko lokasanniv&agrave;so, tassa nattha¤¤o koci pap&agrave;t&agrave; uddh&agrave;t&agrave;7 'haebab&agrave;ke bakiko lokasanniv&agrave;so, tassa nattha¤¤o koci pap&agrave;t&agrave; uddh&agrave;t&agrave;7 a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Mah&agrave;kant&agrave;rapa&ntilde;ipanno lokasanniv&agrave;so, tassa nattha¤¤o koci kant&agrave;ra&uuml; t&agrave;ret&agrave; a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Mah&agrave;sa&uuml;s&agrave;rapa&ntilde;ipanno lokasanniv&agrave;so, tassa nattha¤¤o koci sa&uuml;s&agrave;mocet&agrave;8 a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Mah&agrave;vidugge samparivattati lokasanniv&agrave;so, tassa nattha¤¤o koci vudugg&agrave; uddh&agrave;t&agrave;7 a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Mah&agrave;pa&euml;ipe pa&euml;ipanno [PTS Page 129] [\q 129/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; lokasanniv&agrave;so, tassa nattha¤¤o koci pa&euml;ip&agrave; uddh&agrave;t&agrave;7 a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Abbh&agrave;hato lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Aditto lokasanniv&agrave;so r&agrave;gaggin&agrave; dosaggin&agrave; mohaggin&agrave; j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena9 sokeha paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, tassa nattha¤¤o koci nibb&agrave;pet&agrave; a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. Unn&atilde;tako10 lokasanniv&agrave;so ha¤¤ati niccamat&agrave;&otilde;o11 pattada&otilde;&oacute;o</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anusahagato- [PTS] 2. Ahihato-sy&agrave;, [PTS] 3.&nbsp;Dukkhapatino-sy&agrave;. [PTS] 4.&nbsp;Paccup&agrave;sena-[PTS, 5.] Bandho-[PTS] 6.&nbsp;Chodit&agrave;-machasa&uuml;, chedet&agrave; sy&agrave;, [PTS] 7.&nbsp;Uddhat&agrave;-machasa&uuml;, uddhatt&agrave; sy&agrave;, 8. Sa&uuml;s&agrave;r&agrave; mocet&agrave;-machasa&uuml;, [PTS] 9.&nbsp;Jar&agrave;ya mara&otilde;ena- machasa&uuml;, 10. Unnitako-sy&agrave;. 11. Niccamant&agrave;&otilde;o-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 240] [\x 240/]</FONT> <BR>
<FONT FACE="Times_CSX+">Takkaro'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Vajjabandhanabaddho lokasanniv&agrave;so &agrave;gh&agrave;tanapaccupa&ntilde;&ntilde;hito, tassa nattha¤¤o koci mocet&agrave;; a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'An&agrave;to lokasanniv&agrave;so paramak&agrave;pa¤¤appatto2 tassa nattha¤¤o koci t&agrave;yet&agrave;3 a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Dukkh&agrave;bhitunno4 lokasanniv&agrave;so cirarattapi&euml;ito'ti5 passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Niccagadhito6 lokasanniv&agrave;so niccapip&agrave;sito'ti7 passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Andhe lokasanniv&agrave;so acakkhuko'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Hatanetto lokasanniv&agrave;so aparin&agrave;yako'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Vipathapakkhanno8 lokasanniv&agrave;so a¤jas&agrave;paraddho, tassa nattha¤¤o koci ariyapatha&uuml; &agrave;net&agrave; a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Mahoghapakkhanno lokasanniv&agrave;so, tassa nattha¤¤o koci ogh&agrave; uddh&agrave;t&agrave;9 a¤¤atra may&agrave;'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Dv&atilde;hi di&ntilde;&ntilde;higatehi pariyu&ntilde;&ntilde;hito lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'T&atilde;hi duccaritehi vippa&ntilde;ipanno lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamanati. 'Cat&aring;hi yogehi yutto 10 lokasanniv&agrave;so catuyogayojito' ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Cat&aring;hi ganthehi ganthito11 lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Cat&aring;hi up&agrave;d&agrave;nehi up&agrave;d&atilde;yati lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Pa¤cagatisam&agrave;ru&euml;eh&agrave; lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Pa¤cahi n&atilde;vara&otilde;ehi [PTS Page 130] [\q 130/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ottha&ntilde;o lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Chahi viv&agrave;dam&aring;lehi vivadati lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Chahi ta&otilde;h&agrave;k&agrave;yehi rajjati lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Chahi di&ntilde;&ntilde;higatehi pariyu&ntilde;&ntilde;hito lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Sattahi anusayehi anusa&ntilde;o lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. Sattahi sa&uuml;yojanehi sa¤¤utto lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Sattahi m&agrave;nehi unnato lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'A&ntilde;&ntilde;hahi lokadhammehi samparivattati lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'A&ntilde;&ntilde;hahi micchattehi niyy&agrave;to lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'A&ntilde;&ntilde;hahi purisadosehi dussati lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Navahi &agrave;gh&agrave;tavatth&aring;hi &agrave;gh&agrave;tito lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Navavidham&agrave;nehi unnato lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Navahi ta&otilde;h&agrave;m&aring;lakehi dhammehi rajjati lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Dasahi kilesavatth&aring; kilissati lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Dasahi &agrave;gh&agrave;tavatth&aring;hi &agrave;gh&agrave;tito lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Dasahi akusalakammapathehi samann&agrave;gato lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Dasahi sa¤¤ojanehi sa¤¤utto lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bandhana&uuml; mocet&agrave;-machasa&uuml;, 2. Paramak&agrave;ru¤¤appanto-machasa&uuml;, sy&agrave; [PTS. 3.] T&agrave;yit&agrave; -t&agrave;yit&agrave;ti v&agrave; p&agrave;&ntilde;ho sundaro- sa. (A&ntilde;&ntilde;hakath&agrave;) 4. Dukkh&agrave;hitu&otilde;&otilde;o [PTS] sa 5. Ciraratta&uuml; pilitomachasa&uuml;. 6. Gadhito- machasa&uuml; 7. Nicca&uuml; pip&agrave;sito machasa&uuml; 8. Pakkhandho-machasa&uuml;, pakkhanto - bah&aring;su 9. Uddhat&agrave;machasa&uuml;. [PTS] udadhatto-sy&agrave;' 10. P&aring;rito -sy&agrave;, 11. Ga&otilde;&ntilde;hehi ga&otilde;&ntilde;hito-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 242] [\x 242/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dasahi micchattehi niyy&agrave;to lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Dasavatthuk&agrave;ya micch&agrave;di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Dasavatthuk&agrave;ya antagg&agrave;hik&agrave;ya1 di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'A&ntilde;&ntilde;hasatata&otilde;h&agrave;papa¤casatehi papa¤cito lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati. 'Dv&agrave;sa&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;higatehi pariyu&ntilde;&ntilde;hito lokasanniv&agrave;so'ti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ha¤camhi ti&otilde;&otilde;o, loko ca ati&otilde;&otilde;o; aha¤camhi mutto, loko ca amutto; aha¤camh&atilde; danto, loko ca adanto; aha¤camhi santo, [PTS Page 131] [\q 131/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; loko ca asanto; aha¤camhi assattho, loko ca anassattho; aha¤camhi parinibbuto, loko ca aparinibbuto. Pahomi khv&agrave;ha&uuml; ti&otilde;&otilde;o t&agrave;retu&uuml;, mutto mocetu&uuml;, danto dametu&uuml;, santo sametu&uuml;, assattho ass&agrave;setu&uuml;, parinibbuto parinibb&agrave;petu'nti passant&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sattesu mah&agrave;karu&otilde;&agrave; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; tath&agrave;gatassa mah&agrave;karu&otilde;&agrave;sam&agrave;pattiy&agrave; ¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Mah&agrave;karu&otilde;&agrave;sam&agrave;patti¤&agrave;&otilde;a niddeso.</P></FONT></BODY>
</HTML>
