{
  "sn46.52:0.1": "Связанные Наставления 46.52",
  "sn46.52:0.2": "Глава Сакаччха",
  "sn46.52:0.3": "Сутта Объяснение",
  "sn46.52:1.1": "И тогда группа монахов утренней порой одевшись, взяв чаши-чивары, вошли в Саваттхи за подаянием.",
  "sn46.52:1.2": "И тогда тем монахам это явилось:",
  "sn46.52:1.3": "“Слишком рано ходить по Саваттхи за подаянем.",
  "sn46.52:1.4": "Что если мы пойдём в парк продвинувшихся-странников иных устоев-учений”.",
  "sn46.52:2.1": "И тогда те монахи пришли в парк странников иных учений; подойдя обменялись с теми странниками иных учений вежливыми приветствиями.",
  "sn46.52:2.2": "После обмена вежливыми приветствиями и любезностями, сели с краю. И с краю севшим тем монахам странники иных учений это сказали:",
  "sn46.52:3.1": "“Шаман, товарищи, Готама учеников так Дхамме обучает:",
  "sn46.52:3.2": "“Ну же, монахи, отбросьте пять помех, загрязнений ума-осознавания, что ослабляют понимание, и семь аспектов Пробуждения как-они-есть развивайте”.",
  "sn46.52:3.3": "И мы, товарищи, учеников так Дхамме обучаем:",
  "sn46.52:3.4": "“Ну же, товарищи, отбросьте пять помех, загрязнений ума, что ослабляют понимание, и семь аспектов Пробуждения как-есть развивайте”.",
  "sn46.52:3.5": "Так что, товарищи, в чём же разница, в чём же несоответствие, в чём же отличие шамана Готамы и нашем в обучении Дхамме от обучения Дхамме, либо в указании от указаний?”",
  "sn46.52:4.1": "И тогда те монахи тех странников иных учений сказанному не обрадовались, не отвергли его.",
  "sn46.52:4.2": "Ни обрадовавшись, ни отвергнув, поднялись с сидений и ушли:",
  "sn46.52:4.3": "“В присутствии Благословенного этого сказанного суть узнаем”.",
  "sn46.52:4.4": "И тогда те монахи по Саваттхи пройдя за подаянием, после приёма пищи, вернувшиеся с хождения за подаянием, где Благословенный туда приблизились, приблизившись Благословенного поприветствовав с одного края сели. И с одного края севшие те монахи Благословенному это сказали:",
  "sn46.52:5.1": "“Вот мы, почтенный, утренней порой одевшись, взяв чаши одеяния, вошли в Саваттхи за подаянием.",
  "sn46.52:5.2": "И тогда, почтенный, нам это явилось:",
  "sn46.52:5.3": "“Слишком рано ходить по Саваттхи за подаянем.",
  "sn46.52:5.4": "Что если мы пойдём в парк странников иных учений”.",
  "sn46.52:5.5": "И тогда мы, почтенный, пришли в парк странников иных учений; подойдя обменялись с теми странниками иных учений вежливыми приветствиями.",
  "sn46.52:5.6": "После обмена вежливыми приветствиями и любезностями, сели с краю. И с краю севшим нам странники иных учений это сказали:",
  "sn46.52:6.1": "“Шаман, товарищи, Готама учеников так Дхамме обучает: “Ну же, монахи, отбросьте пять помех, загрязнений ума-осознавания, что ослабляют понимание, и семь аспектов Пробуждения как-есть развивайте”.",
  "sn46.52:6.2": "И мы, товарищи, учеников так Дхамме обучаем:",
  "sn46.52:6.3": "“Ну же, товарищи, отбросьте пять помех, загрязнений ума, что ослабляют понимание, и семь аспектов Пробуждения как-есть развивайте”.",
  "sn46.52:6.4": "Так что, товарищи, в чём же разница, в чём же несоответствие, в чём же отличие шамана Готамы и нашим обучении Дхамме от обучения Дхамме, либо указаний от указаний?”",
  "sn46.52:7.1": "И тогда мы тех странников-приверженцев иных учений сказанному не обрадовались, не отвергли его. Ни обрадовавшись, ни отвергнув, поднялись со сидений и ушли:",
  "sn46.52:7.2": "“В присутствии Благословенного этого сказанного суть узнаем”.",
  "sn46.52:8.1": "“Так говорящие, монахи, иных учений продвинувшиеся так должны быть оповещены:",
  "sn46.52:8.2": "“Есть ли, товарищи, объяснение, к коему объяснению прибегнув пять помех становятся десятью, семь аспектов Пробуждения — четырнадцатью?”",
  "sn46.52:8.3": "Так спрошенные, монахи, иных учений продвинувшиеся не смогут объяснить, и более того испытают досаду.",
  "sn46.52:8.4": "Что этому причина?",
  "sn46.52:8.5": "Потому что это, монахи, вне их сферы.",
  "sn46.52:8.6": "Я, монахи, не вижу на этом свете с божествами-дэвами, с Марой, с Брахмой, с поколением шаманов и брахманов, с божествами и людьми, того кто мог бы эти вопросы объяснением ум-состояние удовлетворить, кроме Татхагаты или ученика Татхагаты или от них, кто это услышал.",
  "sn46.52:9.1": "И каково, монахи, объяснение, к коему объяснению прибегнув пять помех становятся десятью?",
  "sn46.52:9.2": "И, монахи, которое внутри импульсо-желание, то — помеха, и которое снаружи импульсо-желание, то — помеха.",
  "sn46.52:9.3": "Это называется 'помеха импульсо-желания' . И этим объяснением является двойной.",
  "sn46.52:9.4": "И, монахи, которая внутри враждебность, то — помеха, и которая снаружи враждебность, то — помеха.",
  "sn46.52:9.5": "Это называется 'помеха враждебности'. И этим объяснением является двойной.",
  "sn46.52:9.6": "И, монахи, который застой, то — помеха, и которая апатия, то — помеха.",
  "sn46.52:9.7": "Это называется 'помеха застоя-апатии'. И этим объяснением является двойной.",
  "sn46.52:9.8": "И, монахи, которая возбуждённость, то — помеха, и которая тревожность, то — помеха.",
  "sn46.52:9.9": "Это называется 'помеха возбуждённости-тревожности'. И этим объяснением является двойной.",
  "sn46.52:9.10": "И, монахи, которое внутри расщепление-разбредание, то — помеха, и которое снаружи расщепление, то — помеха.",
  "sn46.52:9.11": "Это называется 'помеха расщепление'. И этим объяснением является двойной.",
  "sn46.52:9.12": "Вот это, монахи, объяснение, к коему объяснению прибегнув пять помех становятся десятью.",
  "sn46.52:10.1": "И каково, монахи, объяснение, к коему объяснению прибегнув семь аспектов Пробуждения становятся четырнадцатью?",
  "sn46.52:10.2": "И, монахи, которая на явлениях внутри фокусировка-памятование, то — фокусировка аспект Пробуждения, и которая на явлениях снаружи фокусировка, то — фокусировка аспект Пробуждения.",
  "sn46.52:10.3": "Это называется 'фокусировка аспект Пробуждения'. И этим объяснением является двойным.",
  "sn46.52:11.1": "И, монахи, которое о явлениях внутри пониманием различает расследует анализирует, то — Дхаммо-различение аспект Пробуждения, и которое о явлениях снаружи пониманием различает расследует анализирует, то — Дхаммо-различение аспект Пробуждения.",
  "sn46.52:11.2": "Это называется 'Различные Дхамм аспект Пробуждения'. И этим объяснением является двойным.",
  "sn46.52:12.1": "И, монахи, которое телесное усилие, то усилие аспект Пробуждения, и которое умственное усилие, то усилие аспект Пробуждения.",
  "sn46.52:12.2": "Это называется 'усилие аспект Пробуждения'. И этим объяснением является двойным.",
  "sn46.52:13.1": "И, монахи, которая с рассуждением, с выслеживанием озарённость-упоение, то — озарённость аспект Пробуждения, и которая без рассуждения, без выслеживания, озарённость, то — озарённость аспект Пробуждения.",
  "sn46.52:13.2": "Это называется 'озарённость аспект Пробуждения'. И этим объяснением является двойным.",
  "sn46.52:14.1": "И, монахи, котораое телесное умиротворение, то — умиротворение аспект Пробуждения, и которое ума-состояния умиротворение, то —умиротворение аспект Пробуждения.",
  "sn46.52:14.2": "Это называется 'умиротворение аспект Пробуждения'. И этим объяснением является двойным.",
  "sn46.52:15.1": "И, монахи, которая трансценденция-объединение опыта, с рассуждением, с выслеживанием, то — трансценденция аспект Пробуждения, и, которая трансценденция, с рассуждением, с выслеживанием, то —трансценденция аспект Пробуждения.",
  "sn46.52:15.2": "Это называется 'трансценденция аспект Пробуждения'. И этим объяснением является двойным.",
  "sn46.52:16.1": "И, монахи, которое на явления внутри просто-смотрение, то просто-смотрение аспект Пробуждения, и которое на явления снаружи просто-смотрение, то просто-смотрение аспект Пробуждения.",
  "sn46.52:16.2": "Это называется 'прямое-смотрение аспект Пробуждения'. И этим объяснением является двойным.",
  "sn46.52:16.3": "Это, монахи, объяснение, к коему объяснению прибегнув семь аспектов Пробуждения становятся четырнадцатью”.",
  "sn46.52:16.4": "Вторая."
}