{
  "sn46.39:0.1": "Связанные Наставления 46.39",
  "sn46.39:0.2": "Глава Ниварана",
  "sn46.39:0.3": "Сутта Деревья",
  "sn46.39:1.1": "“Монахи, бывают огромные деревья с крошечными семенами и огромными стволами, оплетающие другие деревья, и те деревья, которые оплетены ими, сгибаются, искривляются, расщепляются.",
  "sn46.39:1.2": "И что это за огромные деревья с крошечными семенами и огромными стволами?",
  "sn46.39:1.3": "Асаттха, баньян, пилаккха, удумбара, каччхака, капиттхана",
  "sn46.39:1.4": "являются огромными деревьями с крошечными семенами и огромными стволами, оплетающие другие деревья, и те деревья, которые оплетены ими, сгибаются, искривляются, расщепляются.",
  "sn46.39:1.5": "Точно также, монахи, некий человек оставил чувственные удовольствия, покинул жизнь домохозяина, и ушёл жить жизнью бездомной, но он сгибается, искривляется, и расщепляется из-за тех же самых чувственных удовольствий, или из-за других, ещё более худших.",
  "sn46.39:2.1": "Есть, монахи, пять препятствий, помех, загрязнений ума, ослабителей понимания.",
  "sn46.39:2.2": "Какие пять?",
  "sn46.39:2.3": "Чувственное желание – это препятствие… ослабитель понимания,",
  "sn46.39:2.4": "Недоброжелательность – это препятствие… ослабитель понимания,",
  "sn46.39:2.5": "Лень и апатия – это препятствие… ослабитель понимания,",
  "sn46.39:2.6": "Неугомонность и сожаление – это препятствие… ослабитель понимания,",
  "sn46.39:2.7": "Сомнение – это препятствие… ослабитель понимания.",
  "sn46.39:2.8": "Таковы пять препятствий, помех, загрязнений ума, ослабителей понимания.",
  "sn46.39:3.1": "Таковы, монахи, эти семь аспектов Пробуждения, которые являются не-препятствиями, не-помехами, не-загрязнениями ума, не-ослабителями понимания. Будучи развитыми и взращенными, они ведут к реализации плода истинного знания и освобождения.",
  "sn46.39:3.2": "Какие семь?",
  "sn46.39:3.3": "Осознанность как аспект Пробуждения – это не-препятствие… Невозмутимость как аспект Пробуждения – это не-препятствие…",
  "sn46.39:3.4": "Таковы семь аспектов Пробуждения, которые являются не-препятствиями, не-помехами, не-загрязнениями ума, не-ослабителями понимания. Будучи развитыми и взращенными, они ведут к реализации плода истинного знания и освобождения”.",
  "sn46.39:3.5": "Девятая."
}