{
  "sn46.52:0.1": "Связанные Наставления 5.2.2.6.2",
  "sn46.52:0.2": "Глава Сакаччха",
  "sn46.52:0.3": "Сутта Объяснение",
  "sn46.52:1.1": "И тогда, утром, группа монахов оделась и, взяв чаши и одеяния, они вошли в Саваттхи собирать подаяния. ",
  "sn46.52:1.2": "И мысль пришла к ним: ",
  "sn46.52:1.3": "“Слишком рано ходить по Саваттхи в поисках подаяний. ",
  "sn46.52:1.4": "Что если мы отправимся в парк, [где собираются] странники-приверженцы иных учений”.",
  "sn46.52:2.1": "И тогда те монахи отправились в парк, [где собираются] странники-приверженцы иных учений. ",
  "sn46.52:2.2": "Они обменялись с теми странниками вежливыми приветствиями и, после обмена вежливыми приветствиями и любезностями, сели рядом. Тогда странники обратились к ним: ",
  "sn46.52:3.1": "“Друзья, отшельник Готама обучает Дхамме своих учеников так: ",
  "sn46.52:3.2": "“Ну же, монахи, отбросьте пять помех, загрязнений ума, что ослабляют мудрость, и развивайте правильным образом семь факторов просветления”. ",
  "sn46.52:3.3": "Мы тоже обучаем Дхамме наших учеников так: ",
  "sn46.52:3.4": "“Ну же, друзья, отбросьте пять помех, загрязнений ума, что ослабляют мудрость, и развивайте правильным образом семь факторов просветления”. ",
  "sn46.52:3.5": "Так что, друзья, в чём же разница, в чём же несоответствие, в чём же отличие между отшельником Готамой и нами в отношении одного учения Дхаммы и другого, в отношении одного способа наставления и другого?”",
  "sn46.52:4.1": "И тогда те монахи ни возрадовались, ни отвергли утверждений тех странников. ",
  "sn46.52:4.2": "Ни возрадовавшись, ни отвергнув их, они поднялись со своих сидений и ушли, думая так: ",
  "sn46.52:4.3": "“Мы узнаем суть этого утверждения в присутствии самого Благословенного”.",
  "sn46.52:4.4": "И затем те монахи, собрав подаяния в Саваттхи, вернувшись с хождения за подаяниями, пообедав, отправились к Благословенному. Поклонившись ему, они сели рядом и поведали ему обо всей беседе, что имела место между ними и теми странниками. ",
  "sn46.52:5.1": "",
  "sn46.52:5.2": "",
  "sn46.52:5.3": "",
  "sn46.52:5.4": "",
  "sn46.52:5.5": "",
  "sn46.52:5.6": "",
  "sn46.52:6.1": "",
  "sn46.52:6.2": "",
  "sn46.52:6.3": "",
  "sn46.52:6.4": "",
  "sn46.52:7.1": "",
  "sn46.52:7.2": "",
  "sn46.52:8.1": "“Монахи, когда странники-приверженцы других учений говорят так, то их следует спросить: ",
  "sn46.52:8.2": "“Друзья, есть ли такой метод изложения, с помощью которого пять помех становятся десятью, а семь факторов просветления становятся четырнадцатью?” ",
  "sn46.52:8.3": "Будучи спрошенными так, те странники не смогут ответить, и тогда их будет ожидать лишь недовольство. ",
  "sn46.52:8.4": "И почему? ",
  "sn46.52:8.5": "Потому что это находится вне их сферы знаний. ",
  "sn46.52:8.6": "Я не вижу, монахи, никого в этом мире с его дэвами, Марой и Брахмой, с его поколениями жрецов и отшельников, богов и людей, кто мог бы удовлетворить ум ответом на эти вопросы, кроме Татхагаты или ученика Татхагаты или того, кто услышал об этом от них.",
  "sn46.52:9.1": "И каков, монахи, метод изложения, посредством которого пять помех становятся десятью?",
  "sn46.52:9.2": "Любое чувственное желание к внутреннему является помехой. Любое чувственное желание к внешнему также является помехой. ",
  "sn46.52:9.3": "Так, то, о чём сказано кратко как о помехе чувственного желания, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:9.4": "Любая недоброжелательность к внутреннему является помехой. Любая недоброжелательность к внешнему также является помехой. ",
  "sn46.52:9.5": "Так, то, о чём сказано кратко как о помехе недоброжелательности, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:9.6": "Любая лень и апатия к внутреннему является помехой. Любая лень и апатия к внешнему также является помехой. ",
  "sn46.52:9.7": "Так, то, о чём сказано кратко как о помехе лени и апатии, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:9.8": "Любая неугомонность и сожаление к внутреннему является помехой. Любая неугомонность и сожаление к внешнему также является помехой. ",
  "sn46.52:9.9": "Так, то, о чём сказано кратко как о помехе неугомонности и сожаления, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:9.10": "Любое сомнение к внутреннему является помехой. Любое сомнение к внешнему также является помехой. ",
  "sn46.52:9.11": "Так, то, о чём сказано кратко как о помехе сомнения, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:9.12": "Это, монахи, метод изложения, посредством которого пять помех становятся десятью?",
  "sn46.52:10.1": "И каков, монахи, метод изложения, посредством которого семь факторов просветления становятся четырнадцатью?",
  "sn46.52:10.2": "Любая осознанность к внутренним вещам является осознанностью как фактором просветления. Любая осознанность к внешним вещам также является осознанностью как фактором просветления. ",
  "sn46.52:10.3": "Так, то, о чём сказано кратко как об осознанности как факторе просветления, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:11.1": "Когда кто-либо распознаёт вещи внутренне своей мудростью, изучает их, исследует их, то это является исследованием феноменов как фактором просветления. Когда кто-либо распознаёт вещи внешне своей мудростью, изучает их, исследует их, то это также является исследованием феноменов как фактором просветления. ",
  "sn46.52:11.2": "Так, то, о чём сказано кратко как об исследовании феноменов как факторе просветления, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:12.1": "Любое телесное усердие является усердием как фактором просветления. Любое умственное усердие также является усердием как фактором просветления. ",
  "sn46.52:12.2": "Так, то, о чём сказано кратко как об усердии как факторе просветления, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:13.1": "Любой восторг, сопровождаемый направлением и удержанием [ума на объекте] является восторгом как фактором просветления. Любой восторг без направления и удержания [ума на объекте] также является восторгом как фактором просветления3. ",
  "sn46.52:13.2": "Так, то, о чём сказано кратко как о восторге как факторе просветления, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:14.1": "Любая телесная безмятежность является безмятежностью как фактором просветления. Любая безмятежность ума также является безмятежностью как фактором просветления. ",
  "sn46.52:14.2": "Так, то, о чём сказано кратко как о безмятежности как факторе просветления, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:15.1": "Любое сосредоточение, сопровождаемое направлением и удержанием [ума на объекте] является сосредоточением как фактором просветления. Любое сосредоточение без направления и удержания [ума на объекте] также является сосредоточением как фактором просветления5. ",
  "sn46.52:15.2": "Так, то, о чём сказано кратко как о сосредоточении как о факторе просветления, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:16.1": "Любая невозмутимость в отношении внутренних вещей является невозмутимостью как фактором просветления. Любая невозмутимость в отношении внешних вещей также является невозмутимостью как фактором просветления. ",
  "sn46.52:16.2": "Так, то, о чём сказано кратко как о невозмутимости как о факторе просветления, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:16.3": "Таков, монахи, метод изложения, посредством которого семь факторов просветления становятся четырнадцатью”.",
  "sn46.52:16.4": "Вторая."
}