{
  "sn46.52:0.1": "Связанные Наставления 46.52",
  "sn46.52:0.2": "Глава Сакаччха",
  "sn46.52:0.3": "Сутта Объяснение",
  "sn46.52:1.1": "И тогда, утром, группа монахов оделась и, взяв чаши и одеяния, они вошли в Саваттхи собирать подаяния.",
  "sn46.52:1.2": "И мысль пришла к ним:",
  "sn46.52:1.3": "“Слишком рано ходить по Саваттхи в поисках подаяний.",
  "sn46.52:1.4": "Что если мы отправимся в парк, [где собираются] странники-приверженцы иных учений”.",
  "sn46.52:2.1": "И тогда те монахи отправились в парк, [где собираются] странники-приверженцы иных учений.",
  "sn46.52:2.2": "Они обменялись с теми странниками вежливыми приветствиями и, после обмена вежливыми приветствиями и любезностями, сели рядом. Тогда странники обратились к ним:",
  "sn46.52:3.1": "“Друзья, отшельник Готама обучает Дхамме своих учеников так:",
  "sn46.52:3.2": "“Ну же, монахи, отбросьте пять помех, загрязнений ума, что ослабляют мудрость, и развивайте правильным образом семь аспектов Пробуждения”.",
  "sn46.52:3.3": "Мы тоже обучаем Дхамме наших учеников так:",
  "sn46.52:3.4": "“Ну же, товарищи, отбросьте пять помех, загрязнений ума, что ослабляют мудрость, и развивайте правильным образом семь аспектов Пробуждения”.",
  "sn46.52:3.5": "Так что, товарищи, в чём же разница, в чём же несоответствие, в чём же отличие между отшельником Готамой и нами в отношении одного учения Дхаммы и другого, в отношении одного способа наставления и другого?”",
  "sn46.52:4.1": "И тогда те монахи ни возрадовались, ни отвергли утверждений тех странников.",
  "sn46.52:4.2": "Ни возрадовавшись, ни отвергнув их, они поднялись со своих сидений и ушли, думая так:",
  "sn46.52:4.3": "“Мы узнаем суть этого утверждения в присутствии самого Благословенного”.",
  "sn46.52:4.4": "И затем те монахи, собрав подаяния в Саваттхи, вернувшись с хождения за подаяниями, пообедав, отправились к Благословенному. Поклонившись ему, они сели рядом и поведали ему обо всей беседе, что имела место между ними и теми странниками.",
  "sn46.52:5.1": "",
  "sn46.52:5.2": "",
  "sn46.52:5.3": "",
  "sn46.52:5.4": "",
  "sn46.52:5.5": "",
  "sn46.52:5.6": "",
  "sn46.52:6.1": "",
  "sn46.52:6.2": "",
  "sn46.52:6.3": "",
  "sn46.52:6.4": "",
  "sn46.52:7.1": "",
  "sn46.52:7.2": "",
  "sn46.52:8.1": "“Монахи, когда странники-приверженцы других учений говорят так, то их следует спросить:",
  "sn46.52:8.2": "“Друзья, есть ли такой метод изложения, с помощью которого пять помех становятся десятью, а семь аспектов Пробуждения становятся четырнадцатью?”",
  "sn46.52:8.3": "Будучи спрошенными так, те странники не смогут ответить, и тогда их будет ожидать лишь недовольство.",
  "sn46.52:8.4": "И почему?",
  "sn46.52:8.5": "Потому что это находится вне их сферы знаний.",
  "sn46.52:8.6": "Я не вижу, монахи, никого в этом мире с его дэвами, Марой и Брахмой, с его поколениями жрецов и отшельников, богов и людей, кто мог бы удовлетворить ум ответом на эти вопросы, кроме Татхагаты или ученика Татхагаты или того, кто услышал об этом от них.",
  "sn46.52:9.1": "И каков, монахи, метод изложения, посредством которого пять помех становятся десятью?",
  "sn46.52:9.2": "И, монахи, импульсо-желание, которое внутри, то является помехой. И импульсо-желание, которое снаружи, то является помехой.",
  "sn46.52:9.3": "Так, то, о чём сказано кратко как о помехе импульсо-желания, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:9.4": "И, монахи, враждебность, которая внутри, та является помехой. И враждебность, которая снаружи, та является помехой.",
  "sn46.52:9.5": "Так, то, о чём сказано кратко как о помехе враждебности, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:9.6": "И, монахи, лень-апатия, которая внутри, та является помехой. И лень-апатия, которая снаружи, та является помехой.",
  "sn46.52:9.7": "Так, то, о чём сказано кратко как о помехе лень-апатии, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:9.8": "И, монахи, которая возбуждённость, та является помехой. И которая тревожность, та является помехой.",
  "sn46.52:9.9": "Так, то, о чём сказано кратко как о помехе возбуждённость-тревожность, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:9.10": "И, монахи, расщепление-разбредание, которое внутри, то является помехой. И расщепление, которое снаружи, то является помехой.",
  "sn46.52:9.11": "Так, то, о чём сказано кратко как о помехе расщеплении, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:9.12": "Это, монахи, метод изложения, посредством которого пять помех становятся десятью?",
  "sn46.52:10.1": "И каков, монахи, метод изложения, посредством которого семь аспектов Пробуждения становятся четырнадцатью?",
  "sn46.52:10.2": "И, монахи, которая на явлениях внутри фокусировка-памятование,  то фокусировка аспект Пробуждения, и которая на явлениях снаружи фокусировка, то фокусировка аспект Пробуждения.",
  "sn46.52:10.3": "Так, то, о чём сказано кратко как о фокусировке аспекте Пробуждения, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:11.1": "Когда кто-либо распознаёт вещи внутренне своей мудростью, изучает их, исследует их, то это является исследованием феноменов как аспектом Пробуждения. Когда кто-либо распознаёт вещи внешне своей мудростью, изучает их, исследует их, то это также является исследованием феноменов как аспектом Пробуждения.",
  "sn46.52:11.2": "Так, то, о чём сказано кратко как об исследовании феноменов как аспекте Пробуждения, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:12.1": "И, монахи, которое телесное усилие, то усилие аспект Пробуждения, и, которое умственное усилие, то усилие аспект Пробуждения.",
  "sn46.52:12.2": "Так, то, о чём сказано кратко как об усердии как аспекте Пробуждения, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:13.1": "И, монахи, которая озарённость-упоение, сопровождаемая рассуждением и выслеживанием, то озарённость аспект Пробуждения, и, которая озарённость, сопровождаемая рассуждением и выслеживанием, то озарённость аспект Пробуждения",
  "sn46.52:13.2": "Так, то, о чём сказано кратко как об озарённости аспекте Пробуждения, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:14.1": "И, монахи, котораое телесное умиротворение, то умиротворение  аспект Пробуждения, и которое ума-состояния умиротворение, то умиротворение  аспект Пробуждения.",
  "sn46.52:14.2": "Так, то, о чём сказано кратко как об умиротворении как аспекте Пробуждения, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:15.1": "И, монахи, которая трансценденция-объединение опыта, сопровождаемая рассуждением и выслеживанием, то трансценденция аспект Пробуждения, и, которая трансценденция, сопровождаемая рассуждением и выслеживанием, то трансценденция аспект Пробуждения.",
  "sn46.52:15.2": "Так, то, о чём сказано кратко как о трансценденции как о аспекте Пробуждения, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:16.1": "И, монахи, которое на явления внутри прямое-смотрение, то  прямое-смотрение аспект Пробуждения, и которое на явления снаружи прямое-смотрение, то прямое-смотрение аспект Пробуждения.",
  "sn46.52:16.2": "Так, то, о чём сказано кратко как прямое-смотрение аспект Пробуждения, становится, посредством этого метода изложения, двухчастным.",
  "sn46.52:16.3": "Таков, монахи, метод изложения, посредством которого семь аспектов Пробуждения становятся четырнадцатью”.",
  "sn46.52:16.4": "Вторая."
}