{
 "sn46.30:0.1": "Связанные Наставления 46.30",
 "sn46.30:0.2": "Глава Удайи",
 "sn46.30:0.3": "Сутта Удайи",
 "sn46.30:1.1": "Однажды Благословенный пребывал в стране Сумбхов, где был город Сумбхов под названием Седака.",
 "sn46.30:1.2": "И тогда почтенный Удайи подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
 "sn46.30:2.1": "“Как удивительно, Учитель! Как поразительно, Учитель,",
 "sn46.30:2.2": "насколько полезной была моя преданность и почтение к Благословенному, [а также и] моё чувство стыда и боязни совершить проступок.",
 "sn46.30:2.3": "В прошлом, Учитель, когда я всё ещё был домохозяином, меня не особо заботила Дхамма или Сангха.",
 "sn46.30:2.4": "Но когда я обдумал свою преданность и почтение к Благословенному, [как и] чувство стыда и боязни совершить проступок, я оставил жизнь домохозяина и ушёл жить жизнью бездомной.",
 "sn46.30:2.5": "Благословенный обучил меня Дхамме так:",
 "sn46.30:2.6": "“Такова форма, таково её происхождение, таково её исчезновение;",
 "sn46.30:2.7": "таково чувство…",
 "sn46.30:2.8": "таково восприятие…",
 "sn46.30:2.9": "таковы формации [ума]…",
 "sn46.30:2.10": "таково сознание, таково его происхождение, таково его исчезновение”.",
 "sn46.30:3.1": "И тогда, Учитель, по мере того как я пребывал в пустой хижине, наблюдая подъём и упадок пяти совокупностей, подверженных цеплянию, я напрямую познал в соответствии с действительностью: “Это – боль”. Я напрямую познал в соответствии с действительностью: “Это – схождение боли”. Я напрямую познал в соответствии с действительностью: “Это – истечение боли”. Я напрямую познал в соответствии с действительностью: “Это – к истечению боли, ведущая практика”.",
 "sn46.30:3.2": "Я постиг Дхамму, Учитель, и обрёл путь, который, будучи развитым и взращенным, приведёт меня –",
 "sn46.30:3.3": "по мере того как я пребываю должным образом – к такому состоянию, что я пойму:",
 "sn46.30:3.4": "“Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”.",
 "sn46.30:4.1": "Я обрёл осознанность…",
 "sn46.30:4.2": "",
 "sn46.30:4.3": "невозмутимость как аспект Пробуждения, который, будучи развитым и взращенным, приведёт меня – по мере того как я пребываю должным образом – к такому состоянию, что я пойму:",
 "sn46.30:4.4": "“Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”.",
 "sn46.30:4.5": "Таков, Учитель, путь, который я обрёл, и который, будучи развитым и взращенным, приведёт меня – по мере того как я пребываю должным образом – к такому состоянию, что я пойму:",
 "sn46.30:4.6": "“Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”.",
 "sn46.30:5.1": "“Хорошо, хорошо, Удайи!",
 "sn46.30:5.2": "В самом деле, Удайи, таков путь, который ты обрёл и который, будучи развитым и взращенным, приведёт тебя – по мере того как ты пребываешь должным образом – к такому состоянию, что ты поймёшь:",
 "sn46.30:5.3": "“Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”.",
 "sn46.30:5.4": "Десятая.",
 "sn46.30:5.5": "Глава Удайи Третья.",
 "sn46.30:6.0": "Оглавление",
 "sn46.30:6.1": "",
 "sn46.30:6.2": "",
 "sn46.30:6.3": "",
 "sn46.30:6.4": ""
}