{
 "sn46.15:0.1": "Связанные Наставления 46.15",
 "sn46.15:0.2": "Глава Гилана",
 "sn46.15:0.3": "Сутта Болен Вторая",
 "sn46.15:1.1": "Однажды Бхагавант находился в Раджагахе, в Бамбуковой Роще, в месте для кормления белок.",
 "sn46.15:1.2": "В то время почтенный Махамоггаллана, пребывая на горе Пик Стервятников, был поражён недугом, в боли, и болезнь его была серьёзна.",
 "sn46.15:1.3": "Тогда Бхагавант, на исходе дня, прервав своё уединение, пошёл туда, где находился почтенный Махамоггаллана; придя к нему, он сел на приготовленное место. Сидя таким образом Бхагавант обратился к почтенному Махамоггаллане со словами:",
 "sn46.15:2.1": "“Я надеюсь, Моггаллана, Вам становится лучше, надеюсь вам комфортно? Надеюсь, Ваше чувство боли уменьшается, не увеличивается; есть признаки его уменьшения, не увеличения?”",
 "sn46.15:2.2": "“Нет, Бханте, мне не становится лучше, мне не комфортно. Сильно моё чувство боли, оно увеличивается, не уменьшается; есть признаки его увеличения, не уменьшения”.",
 "sn46.15:3.1": "“Моггаллана, эти семь Факторов Пробуждения мною в совершенстве познаны, будучи развитыми и применяемыми, – Знание, Пробуждение, Освобождение дают.",
 "sn46.15:3.2": "Каковы эти семь?",
 "sn46.15:3.3": "Вот аспект Пробуждения “Осознанность”, Моггаллана, мною в совершенстве познан, будучи развитым и применяемым, – Знание, Пробуждение, Освобождение даёт… Вот аспект Пробуждения “Невозмутимость”, Моггаллана, мною в совершенстве познан, будучи развитым и применяемым, – Знание, Пробуждение, Освобождение даёт. ",
 "sn46.15:3.4": "Моггаллана, Вот эти семь Факторов Пробуждения, мною в совершенстве познаны, будучи развитыми и применяемыми, – Знание, Пробуждение, Освобождение дают”.",
 "sn46.15:3.5": "“Несомненно, Бхагавант, это – Факторы Пробуждения,",
 "sn46.15:3.6": "несомненно, Сугата, это – Факторы Пробуждения”.",
 "sn46.15:4.1": "Так сказал Бхагавант.",
 "sn46.15:4.2": "Радостный Почтенный Махамоггаллана восхитился сказанному Бхагавантом.",
 "sn46.15:4.3": "И почтенный Махамоггаллана выздоровел от своей болезни.",
 "sn46.15:4.4": "И болезнь покинула почтенного Махамоггаллану.",
 "sn46.15:4.5": "Пятая."
}