{	
"sn35.75:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๗๕ ",
"sn35.75:0.2":	"๘ฯ คิลานวคฺค ",
"sn35.75:0.3":	"ทุติยคิลานสุตฺต ",
"sn35.75:1.1":	"อถ โข อญฺญตโร ภิกฺขุ …เป… ภควนฺตํ เอตทโวจ",
"sn35.75:1.2":	"“อมุกสฺมึ, ภนฺเต, วิหาเร อญฺญตโร ภิกฺขุ นโว อปฺปญฺญาโต อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn35.75:1.3":	"สาธุ, ภนฺเต, ภควา เยน โส ภิกฺขุ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"sn35.75:2.1":	"อถ โข ภควา นววาทญฺจ สุตฺวา คิลานวาทญฺจ, “อปฺปญฺญาโต ภิกฺขู”ติ อิติ วิทิตฺวา เยน โส ภิกฺขุ เตนุปสงฺกมิฯ ",
"sn35.75:2.2":	"อทฺทสา โข โส ภิกฺขุ ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"sn35.75:2.3":	"ทิสฺวาน มญฺจเก สมโธสิฯ ",
"sn35.75:2.4":	"อถ โข ภควา ตํ ภิกฺขุํ เอตทโวจ",
"sn35.75:2.5":	"“อลํ, ภิกฺขุ, มา ตฺวํ มญฺจเก สมโธสิฯ ",
"sn35.75:2.6":	"สนฺติมานิ อาสนานิ ปญฺญตฺตานิ, ตตฺถาหํ นิสีทิสฺสามี”ติฯ ",
"sn35.75:2.7":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ นิสชฺช โข ภควา ตํ ภิกฺขุํ เอตทโวจ",
"sn35.75:2.8":	"“กจฺจิ เต, ภิกฺขุ, ขมนียํ, กจฺจิ ยาปนียํ, กจฺจิ ทุกฺขา เวทนา ปฏิกฺกมนฺติ โน อภิกฺกมนฺติ, ปฏิกฺกโมสานํ ปญฺญายติ โน อภิกฺกโม”ติ? ",
"sn35.75:3.1":	"“น เม, ภนฺเต, ขมนียํ, น ยาปนียํ …เป… ",
"sn35.75:3.2":	"น โข มํ, ภนฺเต, อตฺตา สีลโต อุปวทตี”ติฯ ",
"sn35.75:4.1":	"“โน เจ กิร เต, ภิกฺขุ, อตฺตา สีลโต อุปวทติ, อถ กิญฺจ เต กุกฺกุจฺจํ โก จ วิปฺปฏิสาโร”ติ? ",
"sn35.75:5.1":	"“น ขฺวาหํ, ภนฺเต, สีลวิสุทฺธตฺถํ ภควตา ธมฺมํ เทสิตํ อาชานามี”ติฯ ",
"sn35.75:6.1":	"“โน เจ กิร ตฺวํ, ภิกฺขุ, สีลวิสุทฺธตฺถํ มยา ธมฺมํ เทสิตํ อาชานาสิ, อถ กิมตฺถํ จรหิ ตฺวํ, ภิกฺขุ, มยา ธมฺมํ เทสิตํ อาชานาสี”ติ? ",
"sn35.75:7.1":	"“อนุปาทาปรินิพฺพานตฺถํ ขฺวาหํ, ภนฺเต, ภควตา ธมฺมํ เทสิตํ อาชานามี”ติฯ ",
"sn35.75:8.1":	"“สาธุ สาธุ, ภิกฺขุฯ ",
"sn35.75:8.2":	"สาธุ โข ตฺวํ, ภิกฺขุ, อนุปาทาปรินิพฺพานตฺถํ มยา ธมฺมํ เทสิตํ อาชานาสิฯ ",
"sn35.75:8.3":	"อนุปาทาปรินิพฺพานตฺโถ หิ, ภิกฺขุ, มยา ธมฺโม เทสิโตฯ ",
"sn35.75:9.1":	"ตํ กึ มญฺญสิ, ภิกฺขุ, ",
"sn35.75:9.2":	"จกฺขุ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn35.75:10.1":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn35.75:11.1":	"“ …เป… ",
"sn35.75:11.2":	"โสตํ … ",
"sn35.75:11.3":	"ฆานํ … ",
"sn35.75:11.4":	"ชิวฺหา … ",
"sn35.75:11.5":	"กาโย … ",
"sn35.75:11.6":	"มโน … ",
"sn35.75:11.7":	"มโนวิญฺญาณํ … ",
"sn35.75:11.8":	"มโนสมฺผโสฺส … ",
"sn35.75:11.9":	"ยมฺปิทํ มโนสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn35.75:12.1":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn35.75:13.1":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"sn35.75:14.1":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"sn35.75:15.1":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"sn35.75:15.2":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"sn35.75:16.1":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn35.75:17.1":	"“เอวํ ปสฺสํ, ภิกฺขุ, สุตวา อริยสาวโก จกฺขุสฺมิมฺปิ นิพฺพินฺทติ …เป… ",
"sn35.75:17.2":	"มนสฺมิมฺปิ … ",
"sn35.75:17.3":	"มโนวิญฺญาเณปิ … ",
"sn35.75:17.4":	"มโนสมฺผเสฺสปิ นิพฺพินฺทติฯ ",
"sn35.75:17.5":	"ยมฺปิทํ มโนสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตสฺมิมฺปิ นิพฺพินฺทติฯ ",
"sn35.75:17.6":	"นิพฺพินฺทํ วิรชฺชติ; วิราคา วิมุจฺจติ; วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"sn35.75:17.7":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาตี”ติฯ ",
"sn35.75:18.1":	"อิทมโวจ ภควาฯ ",
"sn35.75:18.2":	"อตฺตมโน โส ภิกฺขุ ภควโต ภาสิตํ อภินนฺทิฯ ",
"sn35.75:18.3":	"อิมสฺมิญฺจ ปน เวยฺยากรณสฺมึ ภญฺญมาเน ตสฺส ภิกฺขุสฺส อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจีติฯ ",
"sn35.75:18.4":	"ทุติยํฯ "
}	
