{	
"sn35.13:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๑๓ ",
"sn35.13:0.2":	"๒ฯ ยมกวคฺค ",
"sn35.13:0.3":	"ปฐมปุพฺเพสมฺโพธสุตฺต ",
"sn35.13:1.1":	"สาวตฺถินิทานํฯ ",
"sn35.13:1.2":	"“ปุพฺเพว เม, ภิกฺขเว, สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต เอตทโหสิ",
"sn35.13:1.3":	"‘โก นุ โข จกฺขุสฺส อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณํ? ",
"sn35.13:1.4":	"โก โสตสฺส …เป… ",
"sn35.13:1.5":	"โก ฆานสฺส … ",
"sn35.13:1.6":	"โก ชิวฺหาย … ",
"sn35.13:1.7":	"โก กายสฺส … ",
"sn35.13:1.8":	"โก มนสฺส อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณนฺ’ติ? ",
"sn35.13:1.9":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"sn35.13:1.10":	"‘ยํ โข จกฺขุํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ, อยํ จกฺขุสฺส อสฺสาโทฯ ",
"sn35.13:1.11":	"ยํ จกฺขุํ อนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, อยํ จกฺขุสฺส อาทีนโวฯ ",
"sn35.13:1.12":	"โย จกฺขุสฺมึ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ, อิทํ จกฺขุสฺส นิสฺสรณํฯ ",
"sn35.13:1.13":	"ยํ โสตํ …เป… ",
"sn35.13:1.14":	"ยํ ฆานํ …เป… ",
"sn35.13:1.15":	"ยํ ชิวฺหํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ, อยํ ชิวฺหาย อสฺสาโทฯ ",
"sn35.13:1.16":	"ยํ ชิวฺหา อนิจฺจา ทุกฺขา วิปริณามธมฺมา, อยํ ชิวฺหาย อาทีนโวฯ ",
"sn35.13:1.17":	"โย ชิวฺหาย ฉนฺทราควินโย ฉนฺทราคปฺปหานํ, อิทํ ชิวฺหาย นิสฺสรณํฯ ",
"sn35.13:1.18":	"ยํ กายํ …เป… ",
"sn35.13:1.19":	"ยํ มนํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ, อยํ มนสฺส อสฺสาโทฯ ",
"sn35.13:1.20":	"ยํ มโน อนิจฺโจ ทุกฺโข วิปริณามธมฺโม, อยํ มนสฺส อาทีนโวฯ ",
"sn35.13:1.21":	"โย มนสฺมึ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ, อิทํ มนสฺส นิสฺสรณนฺ’ติฯ ",
"sn35.13:2.1":	"ยาวกีวญฺจาหํ, ภิกฺขเว, อิเมสํ ฉนฺนํ อชฺฌตฺติกานํ อายตนานํ เอวํ อสฺสาทญฺจ อสฺสาทโต, อาทีนวญฺจ อาทีนวโต, นิสฺสรณญฺจ นิสฺสรณโต ยถาภูตํ นาพฺภญฺญาสึ, เนว ตาวาหํ, ภิกฺขเว, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ‘อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’ติ ปจฺจญฺญาสึฯ ",
"sn35.13:2.2":	"ยโต จ ขฺวาหํ, ภิกฺขเว, อิเมสํ ฉนฺนํ อชฺฌตฺติกานํ อายตนานํ เอวํ อสฺสาทญฺจ อสฺสาทโต, อาทีนวญฺจ อาทีนวโต, นิสฺสรณญฺจ นิสฺสรณโต ยถาภูตํ อพฺภญฺญาสึ, อถาหํ, ภิกฺขเว, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ‘อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’ติ ปจฺจญฺญาสึฯ ",
"sn35.13:2.3":	"ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ",
"sn35.13:2.4":	"‘อกุปฺปา เม วิมุตฺติ, อยมนฺติมา ชาติ, นตฺถิ ทานิ ปุนพฺภโว’”ติฯ ",
"sn35.13:2.5":	"ปฐมํฯ "
}	
