{	
"sn35.129:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๑๒๙ ",
"sn35.129:0.2":	"๑๓ฯ คหปติวคฺค ",
"sn35.129:0.3":	"โฆสิตสุตฺต ",
"sn35.129:1.1":	"เอกํ สมยํ อายสฺมา อานนฺโท โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"sn35.129:1.2":	"อถ โข โฆสิโต คหปติ เยนายสฺมา อานนฺโท เตนุปสงฺกมิ …เป… เอกมนฺตํ นิสินฺโน โข โฆสิโต คหปติ อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"sn35.129:1.3":	"“‘ธาตุนานตฺตํ, ธาตุนานตฺตนฺ’ติ, ภนฺเต อานนฺท, วุจฺจติฯ ",
"sn35.129:1.4":	"กิตฺตาวตา นุ โข, ภนฺเต, ธาตุนานตฺตํ วุตฺตํ ภควตา”ติ? ",
"sn35.129:1.5":	"“สํวิชฺชติ โข, คหปติ, จกฺขุธาตุ, รูปา จ มนาปา, จกฺขุวิญฺญาณญฺจ สุขเวทนิยํฯ ",
"sn35.129:1.6":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ สุขา เวทนาฯ ",
"sn35.129:1.7":	"สํวิชฺชติ โข, คหปติ, จกฺขุธาตุ, รูปา จ อมนาปา, จกฺขุวิญฺญาณญฺจ ทุกฺขเวทนิยํฯ ",
"sn35.129:1.8":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ ทุกฺขา เวทนาฯ ",
"sn35.129:1.9":	"สํวิชฺชติ โข, คหปติ, จกฺขุธาตุ, รูปา จ มนาปา อุเปกฺขาเวทนิยา, จกฺขุวิญฺญาณญฺจ อทุกฺขมสุขเวทนิยํฯ ",
"sn35.129:1.10":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ อทุกฺขมสุขา เวทนา …เป… ",
"sn35.129:1.11":	"สํวิชฺชติ โข, คหปติ, ชิวฺหาธาตุ, รสา จ มนาปา, ชิวฺหาวิญฺญาณญฺจ สุขเวทนิยํฯ ",
"sn35.129:1.12":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ สุขา เวทนาฯ ",
"sn35.129:1.13":	"สํวิชฺชติ โข, คหปติ, ชิวฺหาธาตุ, รสา จ อมนาปา, ชิวฺหาวิญฺญาณญฺจ ทุกฺขเวทนิยํฯ ",
"sn35.129:1.14":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ ทุกฺขา เวทนาฯ ",
"sn35.129:1.15":	"สํวิชฺชติ โข, คหปติ, ชิวฺหาธาตุ, รสา จ อุเปกฺขาเวทนิยา, ชิวฺหาวิญฺญาณญฺจ อทุกฺขมสุขเวทนิยํฯ ",
"sn35.129:1.16":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ อทุกฺขมสุขา เวทนา …เป… ",
"sn35.129:1.17":	"สํวิชฺชติ โข, คหปติ, มโนธาตุ, ธมฺมา จ มนาปา, มโนวิญฺญาณญฺจ สุขเวทนิยํฯ ",
"sn35.129:1.18":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ สุขา เวทนาฯ ",
"sn35.129:1.19":	"สํวิชฺชติ โข, คหปติ, มโนธาตุ, ธมฺมา จ อมนาปา, มโนวิญฺญาณญฺจ ทุกฺขเวทนิยํฯ ",
"sn35.129:1.20":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ ทุกฺขา เวทนาฯ ",
"sn35.129:1.21":	"สํวิชฺชติ โข, คหปติ, มโนธาตุ, ธมฺมา จ อุเปกฺขาเวทนิยา, มโนวิญฺญาณญฺจ อทุกฺขมสุขเวทนิยํฯ ",
"sn35.129:1.22":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ อทุกฺขมสุขา เวทนาฯ ",
"sn35.129:1.23":	"เอตฺตาวตา โข, คหปติ, ธาตุนานตฺตํ วุตฺตํ ภควตา”ติฯ ",
"sn35.129:1.24":	"ฉฏฺฐํฯ "
}	
