{	
"sn35.93:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๙๓ ",
"sn35.93:0.2":	"๙ฯ ฉนฺนวคฺค ",
"sn35.93:0.3":	"ทุติยทฺวยสุตฺต ",
"sn35.93:1.1":	"“ทฺวยํ, ภิกฺขเว, ปฏิจฺจ วิญฺญาณํ สมฺโภติฯ ",
"sn35.93:1.2":	"กถญฺจ, ภิกฺขเว, ทฺวยํ ปฏิจฺจ วิญฺญาณํ สมฺโภติ? ",
"sn35.93:1.3":	"จกฺขุญฺจ ปฏิจฺจ รูเป จ อุปฺปชฺชติ จกฺขุวิญฺญาณํฯ ",
"sn35.93:1.4":	"จกฺขุ อนิจฺจํ วิปริณามิ อญฺญถาภาวิฯ ",
"sn35.93:1.5":	"รูปา อนิจฺจา วิปริณามิโน อญฺญถาภาวิโนฯ ",
"sn35.93:1.6":	"อิตฺเถตํ ทฺวยํ จลญฺเจว พฺยถญฺจ อนิจฺจํ วิปริณามิ อญฺญถาภาวิฯ ",
"sn35.93:1.7":	"จกฺขุวิญฺญาณํ อนิจฺจํ วิปริณามิ อญฺญถาภาวิฯ ",
"sn35.93:1.8":	"โยปิ เหตุ โยปิ ปจฺจโย จกฺขุวิญฺญาณสฺส อุปฺปาทาย, โสปิ เหตุ โสปิ ปจฺจโย อนิจฺโจ วิปริณามี อญฺญถาภาวีฯ ",
"sn35.93:1.9":	"อนิจฺจํ โข ปน, ภิกฺขเว, ปจฺจยํ ปฏิจฺจ อุปฺปนฺนํ จกฺขุวิญฺญาณํ กุโต นิจฺจํ ภวิสฺสติฯ ",
"sn35.93:1.10":	"ยา โข, ภิกฺขเว, อิเมสํ ติณฺณํ ธมฺมานํ สงฺคติ สนฺนิปาโต สมวาโย, อยํ วุจฺจติ จกฺขุสมฺผโสฺสฯ ",
"sn35.93:1.11":	"จกฺขุสมฺผโสฺสปิ อนิจฺโจ วิปริณามี อญฺญถาภาวีฯ ",
"sn35.93:1.12":	"โยปิ เหตุ โยปิ ปจฺจโย จกฺขุสมฺผสฺสสฺส อุปฺปาทาย, โสปิ เหตุ โสปิ ปจฺจโย อนิจฺโจ วิปริณามี อญฺญถาภาวีฯ ",
"sn35.93:1.13":	"อนิจฺจํ โข ปน, ภิกฺขเว, ปจฺจยํ ปฏิจฺจ อุปฺปนฺโน จกฺขุสมฺผโสฺส กุโต นิจฺโจ ภวิสฺสติฯ ",
"sn35.93:1.14":	"ผุฏฺโฐ, ภิกฺขเว, เวเทติ, ผุฏฺโฐ เจเตติ, ผุฏฺโฐ สญฺชานาติฯ ",
"sn35.93:1.15":	"อิตฺเถเตปิ ธมฺมา จลา เจว พฺยถา จ อนิจฺจา วิปริณามิโน อญฺญถาภาวิโน …เป… ",
"sn35.93:2.1":	"ชิวฺหญฺจ ปฏิจฺจ รเส จ อุปฺปชฺชติ ชิวฺหาวิญฺญาณํฯ ",
"sn35.93:2.2":	"ชิวฺหา อนิจฺจา วิปริณามี อญฺญถาภาวีฯ ",
"sn35.93:2.3":	"รสา อนิจฺจา วิปริณามิโน อญฺญถาภาวิโนฯ ",
"sn35.93:2.4":	"อิตฺเถตํ ทฺวยํ จลญฺเจว พฺยถญฺจ อนิจฺจํ วิปริณามิ อญฺญถาภาวิฯ ",
"sn35.93:2.5":	"ชิวฺหาวิญฺญาณํ อนิจฺจํ วิปริณามิ อญฺญถาภาวิฯ ",
"sn35.93:2.6":	"โยปิ เหตุ โยปิ ปจฺจโย ชิวฺหาวิญฺญาณสฺส อุปฺปาทาย, โสปิ เหตุ โสปิ ปจฺจโย อนิจฺโจ วิปริณามี อญฺญถาภาวีฯ ",
"sn35.93:2.7":	"อนิจฺจํ โข ปน, ภิกฺขเว, ปจฺจยํ ปฏิจฺจ อุปฺปนฺนํ ชิวฺหาวิญฺญาณํ, กุโต นิจฺจํ ภวิสฺสติฯ ",
"sn35.93:2.8":	"ยา โข, ภิกฺขเว, อิเมสํ ติณฺณํ ธมฺมานํ สงฺคติ สนฺนิปาโต สมวาโย, อยํ วุจฺจติ ชิวฺหาสมฺผโสฺสฯ ",
"sn35.93:2.9":	"ชิวฺหาสมฺผโสฺสปิ อนิจฺโจ วิปริณามี อญฺญถาภาวีฯ ",
"sn35.93:2.10":	"โยปิ เหตุ โยปิ ปจฺจโย ชิวฺหาสมฺผสฺสสฺส อุปฺปาทาย, โสปิ เหตุ โสปิ ปจฺจโย อนิจฺโจ วิปริณามี อญฺญถาภาวีฯ ",
"sn35.93:2.11":	"อนิจฺจํ โข ปน, ภิกฺขเว, ปจฺจยํ ปฏิจฺจ อุปฺปนฺโน ชิวฺหาสมฺผโสฺส, กุโต นิจฺโจ ภวิสฺสติฯ ",
"sn35.93:2.12":	"ผุฏฺโฐ, ภิกฺขเว, เวเทติ, ผุฏฺโฐ เจเตติ, ผุฏฺโฐ สญฺชานาติฯ ",
"sn35.93:2.13":	"อิตฺเถเตปิ ธมฺมา จลา เจว พฺยถา จ อนิจฺจา วิปริณามิโน อญฺญถาภาวิโน …เป… ",
"sn35.93:3.1":	"มนญฺจ ปฏิจฺจ ธมฺเม จ อุปฺปชฺชติ มโนวิญฺญาณํฯ ",
"sn35.93:3.2":	"มโน อนิจฺโจ วิปริณามี อญฺญถาภาวีฯ ",
"sn35.93:3.3":	"ธมฺมา อนิจฺจา วิปริณามิโน อญฺญถาภาวิโนฯ ",
"sn35.93:3.4":	"อิตฺเถตํ ทฺวยํ จลญฺเจว พฺยถญฺจ อนิจฺจํ วิปริณามิ อญฺญถาภาวิฯ ",
"sn35.93:3.5":	"มโนวิญฺญาณํ อนิจฺจํ วิปริณามิ อญฺญถาภาวิฯ ",
"sn35.93:3.6":	"โยปิ เหตุ โยปิ ปจฺจโย มโนวิญฺญาณสฺส อุปฺปาทาย, โสปิ เหตุ โสปิ ปจฺจโย อนิจฺโจ วิปริณามี อญฺญถาภาวีฯ ",
"sn35.93:3.7":	"อนิจฺจํ โข ปน, ภิกฺขเว, ปจฺจยํ ปฏิจฺจ อุปฺปนฺนํ มโนวิญฺญาณํ, กุโต นิจฺจํ ภวิสฺสติฯ ",
"sn35.93:3.8":	"ยา โข, ภิกฺขเว, อิเมสํ ติณฺณํ ธมฺมานํ สงฺคติ สนฺนิปาโต สมวาโย, อยํ วุจฺจติ มโนสมฺผโสฺสฯ ",
"sn35.93:3.9":	"มโนสมฺผโสฺสปิ อนิจฺโจ วิปริณามี อญฺญถาภาวีฯ ",
"sn35.93:3.10":	"โยปิ เหตุ โยปิ ปจฺจโย มโนสมฺผสฺสสฺส อุปฺปาทาย, โสปิ เหตุ โสปิ ปจฺจโย อนิจฺโจ วิปริณามี อญฺญถาภาวีฯ ",
"sn35.93:3.11":	"อนิจฺจํ โข ปน, ภิกฺขเว, ปจฺจยํ ปฏิจฺจ อุปฺปนฺโน มโนสมฺผโสฺส, กุโต นิจฺโจ ภวิสฺสติฯ ",
"sn35.93:3.12":	"ผุฏฺโฐ, ภิกฺขเว, เวเทติ, ผุฏฺโฐ เจเตติ, ผุฏฺโฐ สญฺชานาติฯ ",
"sn35.93:3.13":	"อิตฺเถเตปิ ธมฺมา จลา เจว พฺยถา จ อนิจฺจา วิปริณามิโน อญฺญถาภาวิโนฯ ",
"sn35.93:3.14":	"เอวํ โข, ภิกฺขเว, ทฺวยํ ปฏิจฺจ วิญฺญาณํ สมฺโภตี”ติฯ ",
"sn35.93:3.15":	"ทสมํฯ ",
"sn35.93:3.16":	"ฉนฺนวคฺโค จตุตฺโถฯ ",
"sn35.93:4.0":	"ตสฺสุทฺทานํ ",
"sn35.93:4.1":	"ปโลกสุญฺญา สงฺขิตฺตํ, ",
"sn35.93:4.2":	"ฉนฺโน ปุณฺโณ จ พาหิโย; ",
"sn35.93:4.3":	"เอเชน จ ทุเว วุตฺตา, ",
"sn35.93:4.4":	"ทฺวเยหิ อปเร ทุเวติฯ "
}	
