{	
"sn35.241:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๒๔๑ ",
"sn35.241:0.2":	"๑๙ฯ อาสีวิสวคฺค ",
"sn35.241:0.3":	"ปฐมทารุกฺขนฺโธปมสุตฺต ",
"sn35.241:1.1":	"เอกํ สมยํ ภควา โกสมฺพิยํ วิหรติ คงฺคาย นทิยา ตีเรฯ ",
"sn35.241:1.2":	"อทฺทสา โข ภควา มหนฺตํ ทารุกฺขนฺธํ คงฺคาย นทิยา โสเตน วุยฺหมานํฯ ",
"sn35.241:1.3":	"ทิสฺวาน ภิกฺขู อามนฺเตสิ",
"sn35.241:1.4":	"“ปสฺสถ โน ตุเมฺห, ภิกฺขเว, อมุํ มหนฺตํ ทารุกฺขนฺธํ คงฺคาย นทิยา โสเตน วุยฺหมานนฺ”ติ? ",
"sn35.241:1.5":	"“เอวํ, ภนฺเต”ฯ ",
"sn35.241:1.6":	"“สเจ โส, ภิกฺขเว, ทารุกฺขนฺโธ น โอริมํ ตีรํ อุปคจฺฉติ, น ปาริมํ ตีรํ อุปคจฺฉติ, น มชฺเฌ สํสีทิสฺสติ, น ถเล อุสฺสีทิสฺสติ, น มนุสฺสคฺคาโห คเหสฺสติ, น อมนุสฺสคฺคาโห คเหสฺสติ, น อาวฏฺฏคฺคาโห คเหสฺสติ, น อนฺโตปูติ ภวิสฺสติ; ",
"sn35.241:1.7":	"เอวญฺหิ โส, ภิกฺขเว, ทารุกฺขนฺโธ สมุทฺทนินฺโน ภวิสฺสติ สมุทฺทโปโณ สมุทฺทปพฺภาโรฯ ",
"sn35.241:1.8":	"ตํ กิสฺส เหตุ? ",
"sn35.241:1.9":	"สมุทฺทนินฺโน, ภิกฺขเว, คงฺคาย นทิยา โสโต สมุทฺทโปโณ สมุทฺทปพฺภาโรฯ ",
"sn35.241:2.1":	"เอวเมว โข, ภิกฺขเว, สเจ ตุเมฺหปิ น โอริมํ ตีรํ อุปคจฺฉถ, น ปาริมํ ตีรํ อุปคจฺฉถ; ",
"sn35.241:2.2":	"น มชฺเฌ สํสีทิสฺสถ, น ถเล อุสฺสีทิสฺสถ, น มนุสฺสคฺคาโห คเหสฺสติ, น อมนุสฺสคฺคาโห คเหสฺสติ, น อาวฏฺฏคฺคาโห คเหสฺสติ, น อนฺโตปูตี ภวิสฺสถ; ",
"sn35.241:2.3":	"เอวํ ตุเมฺห, ภิกฺขเว, นิพฺพานนินฺนา ภวิสฺสถ นิพฺพานโปณา นิพฺพานปพฺภาราฯ ",
"sn35.241:2.4":	"ตํ กิสฺส เหตุ? ",
"sn35.241:2.5":	"นิพฺพานนินฺนา, ภิกฺขเว, สมฺมาทิฏฺฐิ นิพฺพานโปณา นิพฺพานปพฺภารา”ติฯ ",
"sn35.241:2.6":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ภควนฺตํ เอตทโวจ",
"sn35.241:2.7":	"“กึ นุ โข, ภนฺเต, โอริมํ ตีรํ, กึ ปาริมํ ตีรํ, โก มชฺเฌ สํสาโท, โก ถเล อุสฺสาโท, โก มนุสฺสคฺคาโห, โก อมนุสฺสคฺคาโห, โก อาวฏฺฏคฺคาโห, โก อนฺโตปูติภาโว”ติ? ",
"sn35.241:3.1":	"“‘โอริมํ ตีรนฺ’ติ โข, ภิกฺขุ, ฉนฺเนตํ อชฺฌตฺติกานํ อายตนานํ อธิวจนํฯ ",
"sn35.241:3.2":	"‘ปาริมํ ตีรนฺ’ติ โข, ภิกฺขุ, ฉนฺเนตํ พาหิรานํ อายตนานํ อธิวจนํฯ ",
"sn35.241:3.3":	"‘มชฺเฌ สํสาโท’ติ โข, ภิกฺขุ, นนฺทีราคเสฺสตํ อธิวจนํฯ ",
"sn35.241:3.4":	"‘ถเล อุสฺสาโท’ติ โข, ภิกฺขุ, อสฺมิมานเสฺสตํ อธิวจนํฯ ",
"sn35.241:4.1":	"กตโม จ, ภิกฺขุ, มนุสฺสคฺคาโห? ",
"sn35.241:4.2":	"อิธ, ภิกฺขุ, คิหีหิ สํสฏฺโฐ วิหรติ, สหนนฺที สหโสกี, สุขิเตสุ สุขิโต, ทุกฺขิเตสุ ทุกฺขิโต, อุปฺปนฺเนสุ กิจฺจกรณีเยสุ อตฺตนา เตสุ โยคํ อาปชฺชติฯ ",
"sn35.241:4.3":	"อยํ วุจฺจติ, ภิกฺขุ, มนุสฺสคฺคาโหฯ ",
"sn35.241:5.1":	"กตโม จ, ภิกฺขุ, อมนุสฺสคฺคาโห? ",
"sn35.241:5.2":	"อิธ, ภิกฺขุ, เอกจฺโจ อญฺญตรํ เทวนิกายํ ปณิธาย พฺรหฺมจริยํ จรติ",
"sn35.241:5.3":	"อยํ วุจฺจติ, ภิกฺขุ, อมนุสฺสคฺคาโหฯ ",
"sn35.241:5.4":	"‘อาวฏฺฏคฺคาโห’ติ โข, ภิกฺขุ, ปญฺจนฺเนตํ กามคุณานํ อธิวจนํฯ ",
"sn35.241:6.1":	"กตโม จ, ภิกฺขุ, อนฺโตปูติภาโว? ",
"sn35.241:6.2":	"อิธ, ภิกฺขุ, เอกจฺโจ ทุสฺสีโล โหติ ปาปธมฺโม อสุจิสงฺกสฺสรสมาจาโร ปฏิจฺฉนฺนกมฺมนฺโต อสฺสมโณ สมณปฏิญฺโญ อพฺรหฺมจารี พฺรหฺมจาริปฏิญฺโญ อนฺโตปูติ อวสฺสุโต กสมฺพุชาโตฯ ",
"sn35.241:6.3":	"อยํ วุจฺจติ, ภิกฺขุ, ‘อนฺโตปูติภาโว’”ติฯ ",
"sn35.241:7.1":	"เตน โข ปน สมเยน นนฺโท โคปาลโก ภควโต อวิทูเร ฐิโต โหติฯ ",
"sn35.241:7.2":	"อถ โข นนฺโท โคปาลโก ภควนฺตํ เอตทโวจ",
"sn35.241:7.3":	"“อหํ โข, ภนฺเต, น โอริมํ ตีรํ อุปคจฺฉามิ, น ปาริมํ ตีรํ อุปคจฺฉามิ, น มชฺเฌ สํสีทิสฺสามิ, น ถเล อุสฺสีทิสฺสามิ, น มํ มนุสฺสคฺคาโห คเหสฺสติ, น อมนุสฺสคฺคาโห คเหสฺสติ, น อาวฏฺฏคฺคาโห คเหสฺสติ, น อนฺโตปูติ ภวิสฺสามิฯ ",
"sn35.241:7.4":	"ลเภยฺยาหํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"sn35.241:7.5":	"“เตน หิ ตฺวํ, นนฺท, สามิกานํ คาโว นิยฺยาเตหี”ติฯ ",
"sn35.241:7.6":	"“คมิสฺสนฺติ, ภนฺเต, คาโว วจฺฉคิทฺธินิโย”ติฯ ",
"sn35.241:7.7":	"“นิยฺยาเตเหว ตฺวํ, นนฺท, สามิกานํ คาโว”ติฯ ",
"sn35.241:7.8":	"อถ โข นนฺโท โคปาลโก สามิกานํ คาโว นิยฺยาเตตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"sn35.241:7.9":	"“นิยฺยาติตา, ภนฺเต, สามิกานํ คาโวฯ ",
"sn35.241:7.10":	"ลเภยฺยาหํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"sn35.241:7.11":	"อลตฺถ โข นนฺโท โคปาลโก ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"sn35.241:7.12":	"อจิรูปสมฺปนฺโน จ ปนายสฺมา นนฺโท เอโก วูปกฏฺโฐ …เป… ",
"sn35.241:7.13":	"อญฺญตโร จ ปนายสฺมา นนฺโท อรหตํ อโหสีติฯ ",
"sn35.241:7.14":	"จตุตฺถํฯ "
}	
