{	
"sn35.243:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๒๔๓ ",
"sn35.243:0.2":	"๑๙ฯ อาสีวิสวคฺค ",
"sn35.243:0.3":	"อวสฺสุตปริยายสุตฺต ",
"sn35.243:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"sn35.243:1.2":	"เตน โข ปน สมเยน กาปิลวตฺถวานํ สกฺยานํ นวํ สนฺถาคารํ อจิรการิตํ โหติ อนชฺฌาวุฏฺฐํ สมเณน วา พฺราหฺมเณน วา เกนจิ วา มนุสฺสภูเตนฯ ",
"sn35.243:1.3":	"อถ โข กาปิลวตฺถวา สกฺยา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข กาปิลวตฺถวา สกฺยา ภควนฺตํ เอตทโวจุํ",
"sn35.243:1.4":	"“อิธ, ภนฺเต, กาปิลวตฺถวานํ สกฺยานํ นวํ สนฺถาคารํ อจิรการิตํ อนชฺฌาวุฏฺฐํ สมเณน วา พฺราหฺมเณน วา เกนจิ วา มนุสฺสภูเตนฯ ",
"sn35.243:1.5":	"ตํ, ภนฺเต, ภควา ปฐมํ ปริภุญฺชตุฯ ",
"sn35.243:1.6":	"ภควตา ปฐมํ ปริภุตฺตํ ปจฺฉา กาปิลวตฺถวา สกฺยา ปริภุญฺชิสฺสนฺติฯ ",
"sn35.243:1.7":	"ตทสฺส กาปิลวตฺถวานํ สกฺยานํ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"sn35.243:1.8":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"sn35.243:2.1":	"อถ โข กาปิลวตฺถวา สกฺยา ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน นวํ สนฺถาคารํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา สพฺพสนฺถรึ สนฺถาคารํ สนฺถริตฺวา อาสนานิ ปญฺญาเปตฺวา อุทกมณิกํ ปติฏฺฐาเปตฺวา เตลปฺปทีปํ อาโรเปตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจุํ",
"sn35.243:2.2":	"“สพฺพสนฺถริสนฺถตํ, ภนฺเต, สนฺถาคารํ, อาสนานิ ปญฺญตฺตานิ, อุทกมณิโก ปติฏฺฐาปิโต, เตลปฺปทีโป อาโรปิโตฯ ",
"sn35.243:2.3":	"ยสฺสทานิ, ภนฺเต, ภควา กาลํ มญฺญตี”ติฯ ",
"sn35.243:2.4":	"อถ โข ภควา นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน นวํ สนฺถาคารํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปาเท ปกฺขาเลตฺวา สนฺถาคารํ ปวิสิตฺวา มชฺฌิมํ ถมฺภํ นิสฺสาย ปุรตฺถาภิมุโข นิสีทิฯ ",
"sn35.243:2.5":	"ภิกฺขุสงฺโฆปิ โข ปาเท ปกฺขาเลตฺวา สนฺถาคารํ ปวิสิตฺวา ปจฺฉิมํ ภิตฺตึ นิสฺสาย ปุรตฺถาภิมุโข นิสีทิ ภควนฺตํเยว ปุรกฺขตฺวาฯ ",
"sn35.243:2.6":	"กาปิลวตฺถวา สกฺยา ปาเท ปกฺขาเลตฺวา สนฺถาคารํ ปวิสิตฺวา ปุรตฺถิมํ ภิตฺตึ นิสฺสาย ปจฺฉิมาภิมุขา นิสีทึสุ ภควนฺตํเยว ปุรกฺขตฺวาฯ ",
"sn35.243:2.7":	"อถ โข ภควา กาปิลวตฺถเว สเกฺย พหุเทว รตฺตึ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุโยฺยเชสิ",
"sn35.243:2.8":	"“อภิกฺกนฺตา โข, โคตมา, รตฺติฯ ",
"sn35.243:2.9":	"ยสฺสทานิ กาลํ มญฺญถา”ติฯ ",
"sn35.243:2.10":	"“เอวํ, ภนฺเต”ติ โข กาปิลวตฺถวา สกฺยา ภควโต ปฏิสฺสุตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกมึสุฯ ",
"sn35.243:3.1":	"อถ โข ภควา อจิรปกฺกนฺเตสุ กาปิลวตฺถเวสุ สเกฺยสุ อายสฺมนฺตํ มหาโมคฺคลฺลานํ อามนฺเตสิ",
"sn35.243:3.2":	"“วิคตถินมิทฺโธ โข, โมคฺคลฺลาน, ภิกฺขุสงฺโฆฯ ",
"sn35.243:3.3":	"ปฏิภาตุ ตํ, โมคฺคลฺลาน, ภิกฺขูนํ ธมฺมี กถาฯ ",
"sn35.243:3.4":	"ปิฏฺฐิ เม อาคิลายติ; ",
"sn35.243:3.5":	"ตมหํ อายมิสฺสามี”ติฯ ",
"sn35.243:3.6":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา มหาโมคฺคลฺลาโน ภควโต ปจฺจโสฺสสิฯ ",
"sn35.243:3.7":	"อถ โข ภควา จตุคฺคุณํ สงฺฆาฏึ ปญฺญเปตฺวา ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปสิ, ปาเท ปาทํ อจฺจาธาย, สโต สมฺปชาโน อุฏฺฐานสญฺญํ มนสิ กริตฺวาฯ ",
"sn35.243:3.8":	"ตตฺร โข อายสฺมา มหาโมคฺคลฺลาโน ภิกฺขู อามนฺเตสิ",
"sn35.243:3.9":	"“อาวุโส ภิกฺขเว”ติฯ ",
"sn35.243:3.10":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต มหาโมคฺคลฺลานสฺส ปจฺจโสฺสสุํฯ ",
"sn35.243:3.11":	"อายสฺมา มหาโมคฺคลฺลาโน เอตทโวจ",
"sn35.243:3.12":	"“อวสฺสุตปริยายญฺจ โว, อาวุโส, เทเสสฺสามิ, อนวสฺสุตปริยายญฺจฯ ",
"sn35.243:3.13":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"sn35.243:3.14":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต มหาโมคฺคลฺลานสฺส ปจฺจโสฺสสุํฯ ",
"sn35.243:3.15":	"อายสฺมา มหาโมคฺคลฺลาโน เอตทโวจ",
"sn35.243:4.1":	"“กถํ, อาวุโส, อวสฺสุโต โหติ? ",
"sn35.243:4.2":	"อิธาวุโส, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา ปิยรูเป รูเป อธิมุจฺจติ, อปฺปิยรูเป รูเป พฺยาปชฺชติ, อนุปฏฺฐิตกายสฺสตี วิหรติ ปริตฺตเจตโส, ",
"sn35.243:4.3":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ นปฺปชานาติ ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติ …เป… ",
"sn35.243:4.4":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"sn35.243:4.5":	"มนสา ธมฺมํ วิญฺญาย ปิยรูเป ธมฺเม อธิมุจฺจติ, อปฺปิยรูเป ธมฺเม พฺยาปชฺชติ, อนุปฏฺฐิตกายสฺสตี จ วิหรติ ปริตฺตเจตโส, ",
"sn35.243:4.6":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ นปฺปชานาติ ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติฯ ",
"sn35.243:4.7":	"อยํ วุจฺจติ, อาวุโส, ภิกฺขุ อวสฺสุโต จกฺขุวิญฺเญเยฺยสุ รูเปสุ …เป… ",
"sn35.243:4.8":	"อวสฺสุโต ชิวฺหาวิญฺเญเยฺยสุ รเสสุ …เป… ",
"sn35.243:4.9":	"อวสฺสุโต มโนวิญฺเญเยฺยสุ ธมฺเมสุฯ ",
"sn35.243:4.10":	"เอวํวิหาริญฺจาวุโส, ภิกฺขุํ จกฺขุโต เจปิ นํ มาโร อุปสงฺกมติ ลภเตว มาโร โอตารํ, ลภติ มาโร อารมฺมณํ …เป… ",
"sn35.243:4.11":	"ชิวฺหาโต เจปิ นํ มาโร อุปสงฺกมติ, ลภเตว มาโร โอตารํ, ลภติ มาโร อารมฺมณํ …เป… ",
"sn35.243:4.12":	"มนโต เจปิ นํ มาโร อุปสงฺกมติ, ลภเตว มาโร โอตารํ, ลภติ มาโร อารมฺมณํฯ ",
"sn35.243:5.1":	"เสยฺยถาปิ, อาวุโส, นฬาคารํ วา ติณาคารํ วา สุกฺขํ โกลาปํ เตโรวสฺสิกํฯ ",
"sn35.243:5.2":	"ปุรตฺถิมาย เจปิ นํ ทิสาย ปุริโส อาทิตฺตาย ติณุกฺกาย อุปสงฺกเมยฺย, ลเภเถว อคฺคิ โอตารํ, ลเภถ อคฺคิ อารมฺมณํ; ",
"sn35.243:5.3":	"ปจฺฉิมาย เจปิ นํ ทิสาย ปุริโส อาทิตฺตาย ติณุกฺกาย อุปสงฺกเมยฺย …เป… ",
"sn35.243:5.4":	"อุตฺตราย เจปิ นํ ทิสาย …เป… ",
"sn35.243:5.5":	"ทกฺขิณาย เจปิ นํ ทิสาย …เป… ",
"sn35.243:5.6":	"เหฏฺฐิมโต เจปิ นํ …เป… ",
"sn35.243:5.7":	"อุปริมโต เจปิ นํ … ",
"sn35.243:5.8":	"ยโต กุโตจิ เจปิ นํ ปุริโส อาทิตฺตาย ติณุกฺกาย อุปสงฺกเมยฺย, ลเภเถว อคฺคิ โอตารํ ลเภถ อคฺคิ อารมฺมณํฯ ",
"sn35.243:5.9":	"เอวเมว โข, อาวุโส, เอวํวิหารึ ภิกฺขุํ จกฺขุโต เจปิ นํ มาโร อุปสงฺกมติ, ลภเตว มาโร โอตารํ, ลภติ มาโร อารมฺมณํ …เป… ",
"sn35.243:5.10":	"ชิวฺหาโต เจปิ นํ มาโร อุปสงฺกมติ …เป… ",
"sn35.243:5.11":	"มนโต เจปิ นํ มาโร อุปสงฺกมติ, ลภเตว มาโร โอตารํ, ลภติ มาโร อารมฺมณํฯ ",
"sn35.243:5.12":	"เอวํวิหาริญฺจาวุโส, ภิกฺขุํ รูปา อธิภํสุ, น ภิกฺขุ รูเป อธิโภสิ; ",
"sn35.243:5.13":	"สทฺทา ภิกฺขุํ อธิภํสุ, น ภิกฺขุ สทฺเท อธิโภสิ; ",
"sn35.243:5.14":	"คนฺธา ภิกฺขุํ อธิภํสุ, น ภิกฺขุ คนฺเธ อธิโภสิ; ",
"sn35.243:5.15":	"รสา ภิกฺขุํ อธิภํสุ, น ภิกฺขุ รเส อธิโภสิ; ",
"sn35.243:5.16":	"โผฏฺฐพฺพา ภิกฺขุํ อธิภํสุ, น ภิกฺขุ โผฏฺฐพฺเพ อธิโภสิ; ",
"sn35.243:5.17":	"ธมฺมา ภิกฺขุํ อธิภํสุ, น ภิกฺขุ ธมฺเม อธิโภสิฯ ",
"sn35.243:5.18":	"อยํ วุจฺจตาวุโส, ภิกฺขุ รูปาธิภูโต, สทฺทาธิภูโต, คนฺธาธิภูโต, รสาธิภูโต, โผฏฺฐพฺพาธิภูโต, ธมฺมาธิภูโต, อธิภูโต, อนธิภู, อธิภํสุ นํ ปาปกา อกุสลา ธมฺมา สงฺกิเลสิกา โปโนภวิกา สทรา ทุกฺขวิปากา อายตึ ชาติชรามรณิยาฯ ",
"sn35.243:5.19":	"เอวํ โข, อาวุโส, อวสฺสุโต โหติฯ ",
"sn35.243:6.1":	"กถญฺจาวุโส, อนวสฺสุโต โหติ? ",
"sn35.243:6.2":	"อิธาวุโส, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา ปิยรูเป รูเป นาธิมุจฺจติ, อปฺปิยรูเป รูเป น พฺยาปชฺชติ, อุปฏฺฐิตกายสฺสติ จ วิหรติ อปฺปมาณเจตโส, ",
"sn35.243:6.3":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ ปชานาติ ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติ …เป… ",
"sn35.243:6.4":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"sn35.243:6.5":	"มนสา ธมฺมํ วิญฺญาย ปิยรูเป ธมฺเม นาธิมุจฺจติ, อปฺปิยรูเป ธมฺเม น พฺยาปชฺชติ, อุปฏฺฐิตกายสฺสติ จ วิหรติ อปฺปมาณเจตโส, ",
"sn35.243:6.6":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ ปชานาติ ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติฯ ",
"sn35.243:6.7":	"อยํ วุจฺจตาวุโส, ภิกฺขุ อนวสฺสุโต จกฺขุวิญฺเญเยฺยสุ รูเปสุ …เป… ",
"sn35.243:6.8":	"อนวสฺสุโต มโนวิญฺเญเยฺยสุ ธมฺเมสุฯ ",
"sn35.243:6.9":	"เอวํวิหาริญฺจาวุโส, ภิกฺขุํ จกฺขุโต เจปิ นํ มาโร อุปสงฺกมติ, เนว ลภติ มาโร โอตารํ, น ลภติ มาโร อารมฺมณํ …เป… ",
"sn35.243:6.10":	"ชิวฺหาโต เจปิ นํ มาโร อุปสงฺกมติ …เป… ",
"sn35.243:6.11":	"มนโต เจปิ นํ มาโร อุปสงฺกมติ, เนว ลภติ มาโร โอตารํ, น ลภติ มาโร อารมฺมณํฯ ",
"sn35.243:7.1":	"เสยฺยถาปิ, อาวุโส, กูฏาคารํ วา สาลา วา พหลมตฺติกา อทฺทาวเลปนาฯ ",
"sn35.243:7.2":	"ปุรตฺถิมาย เจปิ นํ ทิสาย ปุริโส อาทิตฺตาย ติณุกฺกาย อุปสงฺกเมยฺย, เนว ลเภถ อคฺคิ โอตารํ, น ลเภถ อคฺคิ อารมฺมณํ …เป… ",
"sn35.243:7.3":	"ปจฺฉิมาย เจปิ นํ … ",
"sn35.243:7.4":	"อุตฺตราย เจปิ นํ … ",
"sn35.243:7.5":	"ทกฺขิณาย เจปิ นํ … ",
"sn35.243:7.6":	"เหฏฺฐิมโต เจปิ นํ … ",
"sn35.243:7.7":	"อุปริมโต เจปิ นํ … ",
"sn35.243:7.8":	"ยโต กุโตจิ เจปิ นํ ปุริโส อาทิตฺตาย ติณุกฺกาย อุปสงฺกเมยฺย, เนว ลเภถ อคฺคิ โอตารํ, น ลเภถ อคฺคิ อารมฺมณํฯ ",
"sn35.243:7.9":	"เอวเมว โข, อาวุโส, เอวํวิหารึ ภิกฺขุํ จกฺขุโต เจปิ นํ มาโร อุปสงฺกมติ, เนว ลภติ มาโร โอตารํ, น ลภติ มาโร อารมฺมณํ …เป… ",
"sn35.243:7.10":	"มนโต เจปิ นํ มาโร อุปสงฺกมติ, เนว ลภติ มาโร โอตารํ, น ลภติ มาโร อารมฺมณํฯ ",
"sn35.243:7.11":	"เอวํวิหารี จาวุโส, ภิกฺขุ รูเป อธิโภสิ, น รูปา ภิกฺขุํ อธิภํสุ; ",
"sn35.243:7.12":	"สทฺเท ภิกฺขุ อธิโภสิ, น สทฺทา ภิกฺขุํ อธิภํสุ; ",
"sn35.243:7.13":	"คนฺเธ ภิกฺขุ อธิโภสิ, น คนฺธา ภิกฺขุํ อธิภํสุ; ",
"sn35.243:7.14":	"รเส ภิกฺขุ อธิโภสิ, น รสา ภิกฺขุํ อธิภํสุ; ",
"sn35.243:7.15":	"โผฏฺฐพฺเพ ภิกฺขุ อธิโภสิ, น โผฏฺฐพฺพา ภิกฺขุํ อธิภํสุ; ",
"sn35.243:7.16":	"ธมฺเม ภิกฺขุ อธิโภสิ, น ธมฺมา ภิกฺขุํ อธิภํสุฯ ",
"sn35.243:7.17":	"อยํ วุจฺจตาวุโส, ภิกฺขุ รูปาธิภู, สทฺทาธิภู, คนฺธาธิภู, รสาธิภู, โผฏฺฐพฺพาธิภู, ธมฺมาธิภู, อธิภู, อนธิภูโต, อธิโภสิ เต ปาปเก อกุสเล ธมฺเม สงฺกิเลสิเก โปโนภวิเก สทเร ทุกฺขวิปาเก อายตึ ชาติชรามรณิเยฯ ",
"sn35.243:7.18":	"เอวํ โข, อาวุโส, อนวสฺสุโต โหตี”ติฯ ",
"sn35.243:8.1":	"อถ โข ภควา อุฏฺฐหิตฺวา อายสฺมนฺตํ มหาโมคฺคลฺลานํ อามนฺเตสิ",
"sn35.243:8.2":	"“สาธุ สาธุ, โมคฺคลฺลานฯ ",
"sn35.243:8.3":	"สาธุ โข ตฺวํ, โมคฺคลฺลาน, ภิกฺขูนํ อวสฺสุตปริยายญฺจ อนวสฺสุตปริยายญฺจ อภาสี”ติฯ ",
"sn35.243:9.1":	"อิทมโวจ อายสฺมา มหาโมคฺคลฺลาโนฯ ",
"sn35.243:9.2":	"สมนุญฺโญ สตฺถา อโหสิฯ ",
"sn35.243:9.3":	"อตฺตมนา เต ภิกฺขู อายสฺมโต มหาโมคฺคลฺลานสฺส ภาสิตํ อภินนฺทุนฺติฯ ",
"sn35.243:9.4":	"ฉฏฺฐํฯ "
}	
