{	
"sn35.64:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๖๔ ",
"sn35.64:0.2":	"๗ฯ มิคชาลวคฺค ",
"sn35.64:0.3":	"ทุติยมิคชาลสุตฺต ",
"sn35.64:1.1":	"อถ โข อายสฺมา มิคชาโล เยน ภควา เตนุปสงฺกมิ …เป… ",
"sn35.64:1.2":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา มิคชาโล ภควนฺตํ เอตทโวจ",
"sn35.64:1.3":	"“สาธุ เม, ภนฺเต, ภควา สงฺขิตฺเตน ธมฺมํ เทเสตุ, ยมหํ ภควโต ธมฺมํ สุตฺวา เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหเรยฺยนฺ”ติฯ ",
"sn35.64:2.1":	"“สนฺติ โข, มิคชาล, จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"sn35.64:2.2":	"ตญฺเจ ภิกฺขุ อภินนฺทติ อภิวทติ อชฺโฌสาย ติฏฺฐติฯ ",
"sn35.64:2.3":	"ตสฺส ตํ อภินนฺทโต อภิวทโต อชฺโฌสาย ติฏฺฐโต อุปฺปชฺชติ นนฺทีฯ ",
"sn35.64:2.4":	"นนฺทิสมุทยา ทุกฺขสมุทโย, มิคชาลาติ วทามิ …เป… ",
"sn35.64:2.5":	"สนฺติ จ โข, มิคชาล, ชิวฺหาวิญฺเญยฺยา รสา …เป… ",
"sn35.64:2.6":	"สนฺติ จ โข, มิคชาล, มโนวิญฺเญยฺยา ธมฺมา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"sn35.64:2.7":	"ตญฺเจ ภิกฺขุ อภินนฺทติ อภิวทติ อชฺโฌสาย ติฏฺฐติฯ ",
"sn35.64:2.8":	"ตสฺส ตํ อภินนฺทโต อภิวทโต อชฺโฌสาย ติฏฺฐโต อุปฺปชฺชติ นนฺทีฯ ",
"sn35.64:2.9":	"นนฺทิสมุทยา ทุกฺขสมุทโย, มิคชาลาติ วทามิฯ ",
"sn35.64:3.1":	"สนฺติ จ โข, มิคชาล, จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"sn35.64:3.2":	"ตญฺเจ ภิกฺขุ นาภินนฺทติ นาภิวทติ นาชฺโฌสาย ติฏฺฐติฯ ตสฺส ตํ อนภินนฺทโต อนภิวทโต อนชฺโฌสาย ติฏฺฐโต นนฺที นิรุชฺฌติฯ ",
"sn35.64:3.3":	"นนฺทินิโรธา ทุกฺขนิโรโธ, มิคชาลาติ วทามิ …เป… ",
"sn35.64:3.4":	"สนฺติ จ โข, มิคชาล, ชิวฺหาวิญฺเญยฺยา รสา อิฏฺฐา กนฺตา …เป… ",
"sn35.64:3.5":	"สนฺติ จ โข, มิคชาล, มโนวิญฺเญยฺยา ธมฺมา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"sn35.64:3.6":	"ตญฺเจ ภิกฺขุ นาภินนฺทติ นาภิวทติ นาชฺโฌสาย ติฏฺฐติฯ ตสฺส ตํ อนภินนฺทโต อนภิวทโต อนชฺโฌสาย ติฏฺฐโต นนฺที นิรุชฺฌติฯ ",
"sn35.64:3.7":	"นนฺทินิโรธา ทุกฺขนิโรโธ, มิคชาลาติ วทามี”ติฯ ",
"sn35.64:4.1":	"อถ โข อายสฺมา มิคชาโล ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"sn35.64:4.2":	"อถ โข อายสฺมา มิคชาโล เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"sn35.64:4.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"sn35.64:4.4":	"อญฺญตโร จ ปนายสฺมา มิคชาโล อรหตํ อโหสีติฯ ",
"sn35.64:4.5":	"ทุติยํฯ "
}	
