{	
"sn35.91:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๙๑ ",
"sn35.91:0.2":	"๙ฯ ฉนฺนวคฺค ",
"sn35.91:0.3":	"ทุติยเอชาสุตฺต ",
"sn35.91:1.1":	"“เอชา, ภิกฺขเว, โรโค, เอชา คณฺโฑ, เอชา สลฺลํฯ ",
"sn35.91:1.2":	"ตสฺมาติห, ภิกฺขเว, ตถาคโต อเนโช วิหรติ วีตสโลฺลฯ ",
"sn35.91:1.3":	"ตสฺมาติห, ภิกฺขเว, ภิกฺขุ เจปิ อากงฺเขยฺย ‘อเนโช วิหเรยฺยํ วีตสโลฺล’ติ, ",
"sn35.91:1.4":	"จกฺขุํ น มญฺเญยฺย, จกฺขุสฺมึ น มญฺเญยฺย, จกฺขุโต น มญฺเญยฺย, จกฺขุ เมติ น มญฺเญยฺย; ",
"sn35.91:1.5":	"รูเป น มญฺเญยฺย … ",
"sn35.91:1.6":	"จกฺขุวิญฺญาณํ … ",
"sn35.91:1.7":	"จกฺขุสมฺผสฺสํ … ",
"sn35.91:1.8":	"ยมฺปิทํ จกฺขุสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ น มญฺเญยฺย, ตสฺมิมฺปิ น มญฺเญยฺย, ตโตปิ น มญฺเญยฺย, ตํ เมติ น มญฺเญยฺยฯ ",
"sn35.91:1.9":	"ยญฺหิ, ภิกฺขเว, มญฺญติ, ยสฺมึ มญฺญติ, ยโต มญฺญติ, ยํ เมติ มญฺญติ, ตโต ตํ โหติ อญฺญถาฯ ",
"sn35.91:1.10":	"อญฺญถาภาวี ภวสตฺโต โลโก ภวเมว อภินนฺทติ …เป…ฯ ",
"sn35.91:2.1":	"ชิวฺหํ น มญฺเญยฺย, ชิวฺหาย น มญฺเญยฺย, ชิวฺหาโต น มญฺเญยฺย, ชิวฺหา เมติ น มญฺเญยฺย; ",
"sn35.91:2.2":	"รเส น มญฺเญยฺย … ",
"sn35.91:2.3":	"ชิวฺหาวิญฺญาณํ … ",
"sn35.91:2.4":	"ชิวฺหาสมฺผสฺสํ … ",
"sn35.91:2.5":	"ยมฺปิทํ ชิวฺหาสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ น มญฺเญยฺย, ตสฺมิมฺปิ น มญฺเญยฺย, ตโตปิ น มญฺเญยฺย, ตํ เมติ น มญฺเญยฺยฯ ",
"sn35.91:2.6":	"ยญฺหิ, ภิกฺขเว, มญฺญติ, ยสฺมึ มญฺญติ, ยโต มญฺญติ, ยํ เมติ มญฺญติ, ตโต ตํ โหติ อญฺญถาฯ อญฺญถาภาวี ภวสตฺโต โลโก ภวเมว อภินนฺทติ …เป…ฯ ",
"sn35.91:3.1":	"มนํ น มญฺเญยฺย, มนสฺมึ น มญฺเญยฺย, มนโต น มญฺเญยฺย, มโน เมติ น มญฺเญยฺย … ",
"sn35.91:3.2":	"มโนวิญฺญาณํ … ",
"sn35.91:3.3":	"มโนสมฺผสฺสํ … ",
"sn35.91:3.4":	"ยมฺปิทํ มโนสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ น มญฺเญยฺย, ตสฺมิมฺปิ น มญฺเญยฺย, ตโตปิ น มญฺเญยฺย, ตํ เมติ น มญฺเญยฺยฯ ",
"sn35.91:3.5":	"ยญฺหิ, ภิกฺขเว, มญฺญติ, ยสฺมึ มญฺญติ, ยโต มญฺญติ, ยํ เมติ มญฺญติ, ตโต ตํ โหติ อญฺญถาฯ ",
"sn35.91:3.6":	"อญฺญถาภาวี ภวสตฺโต โลโก ภวเมว อภินนฺทติฯ ",
"sn35.91:4.1":	"ยาวตา, ภิกฺขเว, ขนฺธธาตุอายตนา ตมฺปิ น มญฺเญยฺย, ตสฺมิมฺปิ น มญฺเญยฺย, ตโตปิ น มญฺเญยฺย, ตํ เมติ น มญฺเญยฺยฯ ",
"sn35.91:4.2":	"โส เอวํ อมญฺญมาโน น กิญฺจิ โลเก อุปาทิยติฯ ",
"sn35.91:4.3":	"อนุปาทิยํ น ปริตสฺสติฯ อปริตสฺสํ ปจฺจตฺตญฺเญว ปรินิพฺพายติฯ ",
"sn35.91:4.4":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาตี”ติฯ ",
"sn35.91:4.5":	"อฏฺฐมํฯ "
}	
