{	
"sn35.247:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๒๔๗ ",
"sn35.247:0.2":	"๑๙ฯ อาสีวิสวคฺค ",
"sn35.247:0.3":	"ฉปฺปาณโกปมสุตฺต ",
"sn35.247:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, ปุริโส อรุคตฺโต ปกฺกคตฺโต สรวนํ ปวิเสยฺยฯ ",
"sn35.247:1.2":	"ตสฺส กุสกณฺฏกา เจว ปาเท วิชฺเฌยฺยุํ, สรปตฺตานิ จ คตฺตานิ วิเลเขยฺยุํฯ ",
"sn35.247:1.3":	"เอวญฺหิ โส, ภิกฺขเว, ปุริโส ภิโยฺยโส มตฺตาย ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทิเยถฯ ",
"sn35.247:1.4":	"เอวเมว โข, ภิกฺขเว, อิเธกจฺโจ ภิกฺขุ คามคโต วา อรญฺญคโต วา ลภติ วตฺตารํ",
"sn35.247:1.5":	"‘อยญฺจ โส อายสฺมา เอวงฺการี เอวํสมาจาโร อสุจิคามกณฺฏโก’ติฯ ",
"sn35.247:1.6":	"ตํ กณฺฏโกติ อิติ วิทิตฺวา สํวโร จ อสํวโร จ เวทิตพฺโพฯ ",
"sn35.247:2.1":	"กถญฺจ, ภิกฺขเว, อสํวโร โหติ? ",
"sn35.247:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา ปิยรูเป รูเป อธิมุจฺจติ, อปฺปิยรูเป รูเป พฺยาปชฺชติ, อนุปฏฺฐิตกายสฺสติ จ วิหรติ ปริตฺตเจตโสฯ ",
"sn35.247:2.3":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ นปฺปชานาติ, ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติฯ ",
"sn35.247:2.4":	"โสเตน สทฺทํ สุตฺวา … ",
"sn35.247:2.5":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"sn35.247:2.6":	"ชิวฺหาย รสํ สายิตฺวา … ",
"sn35.247:2.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"sn35.247:2.8":	"มนสา ธมฺมํ วิญฺญาย ปิยรูเป ธมฺเม อธิมุจฺจติ, อปฺปิยรูเป ธมฺเม พฺยาปชฺชติ, อนุปฏฺฐิตกายสฺสติ จ วิหรติ ปริตฺตเจตโส, ",
"sn35.247:2.9":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ นปฺปชานาติ, ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติฯ ",
"sn35.247:3.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส ฉปฺปาณเก คเหตฺวา นานาวิสเย นานาโคจเร ทฬฺหาย รชฺชุยา พนฺเธยฺยฯ ",
"sn35.247:3.2":	"อหึ คเหตฺวา ทฬฺหาย รชฺชุยา พนฺเธยฺยฯ ",
"sn35.247:3.3":	"สุสุมารํ คเหตฺวา ทฬฺหาย รชฺชุยา พนฺเธยฺยฯ ",
"sn35.247:3.4":	"ปกฺขึ คเหตฺวา ทฬฺหาย รชฺชุยา พนฺเธยฺยฯ ",
"sn35.247:3.5":	"กุกฺกุรํ คเหตฺวา ทฬฺหาย รชฺชุยา พนฺเธยฺยฯ ",
"sn35.247:3.6":	"สิงฺคาลํ คเหตฺวา ทฬฺหาย รชฺชุยา พนฺเธยฺยฯ ",
"sn35.247:3.7":	"มกฺกฏํ คเหตฺวา ทฬฺหาย รชฺชุยา พนฺเธยฺยฯ ",
"sn35.247:3.8":	"ทฬฺหาย รชฺชุยา พนฺธิตฺวา มชฺเฌ คณฺฐึ กริตฺวา โอสฺสชฺเชยฺยฯ ",
"sn35.247:3.9":	"อถ โข, เต, ภิกฺขเว, ฉปฺปาณกา นานาวิสยา นานาโคจรา สกํ สกํ โคจรวิสยํ อาวิญฺเฉยฺยุํ—",
"sn35.247:3.10":	"อหิ อาวิญฺเฉยฺย ‘วมฺมิกํ ปเวกฺขามี’ติ, สุสุมาโร อาวิญฺเฉยฺย ‘อุทกํ ปเวกฺขามี’ติ, ปกฺขี อาวิญฺเฉยฺย ‘อากาสํ เฑสฺสามี’ติ, กุกฺกุโร อาวิญฺเฉยฺย ‘คามํ ปเวกฺขามี’ติ, สิงฺคาโล อาวิญฺเฉยฺย ‘สีวถิกํ ปเวกฺขามี’ติ, มกฺกโฏ อาวิญฺเฉยฺย ‘วนํ ปเวกฺขามี’ติฯ ",
"sn35.247:3.11":	"ยทา โข เต, ภิกฺขเว, ฉปฺปาณกา ฌตฺตา อสฺสุ กิลนฺตา, อถ โข โย เนสํ ปาณกานํ พลวตโร อสฺส ตสฺส เต อนุวตฺเตยฺยุํ, อนุวิธาเยยฺยุํ วสํ คจฺเฉยฺยุํฯ ",
"sn35.247:3.12":	"เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ ภิกฺขุโน กายคตาสติ อภาวิตา อพหุลีกตา, ตํ จกฺขุ อาวิญฺฉติ มนาปิเยสุ รูเปสุ, อมนาปิยา รูปา ปฏิกูลา โหนฺติ …เป… ",
"sn35.247:3.13":	"มโน อาวิญฺฉติ มนาปิเยสุ ธมฺเมสุ, อมนาปิยา ธมฺมา ปฏิกูลา โหนฺติฯ ",
"sn35.247:3.14":	"เอวํ โข, ภิกฺขเว, อสํวโร โหติฯ ",
"sn35.247:4.1":	"กถญฺจ, ภิกฺขเว, สํวโร โหติ? ",
"sn35.247:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา ปิยรูเป รูเป นาธิมุจฺจติ, อปฺปิยรูเป รูเป น พฺยาปชฺชติ, อุปฏฺฐิตกายสฺสติ จ วิหรติ อปฺปมาณเจตโส, ",
"sn35.247:4.3":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ ปชานาติ, ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติ …เป… ",
"sn35.247:4.4":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"sn35.247:4.5":	"มนสา ธมฺมํ วิญฺญาย ปิยรูเป ธมฺเม นาธิมุจฺจติ, อปฺปิยรูเป ธมฺเม น พฺยาปชฺชติ, อุปฏฺฐิตกายสฺสติ จ วิหรติ อปฺปมาณเจตโส, ",
"sn35.247:4.6":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ ปชานาติ ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติฯ ",
"sn35.247:5.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส ฉปฺปาณเก คเหตฺวา นานาวิสเย นานาโคจเร ทฬฺหาย รชฺชุยา พนฺเธยฺยฯ ",
"sn35.247:5.2":	"อหึ คเหตฺวา ทฬฺหาย รชฺชุยา พนฺเธยฺยฯ ",
"sn35.247:5.3":	"สุสุมารํ คเหตฺวา ทฬฺหาย รชฺชุยา พนฺเธยฺยฯ ",
"sn35.247:5.4":	"ปกฺขึ คเหตฺวา …เป… ",
"sn35.247:5.5":	"กุกฺกุรํ คเหตฺวา … ",
"sn35.247:5.6":	"สิงฺคาลํ คเหตฺวา … ",
"sn35.247:5.7":	"มกฺกฏํ คเหตฺวา ทฬฺหาย รชฺชุยา พนฺเธยฺยฯ ",
"sn35.247:5.8":	"ทฬฺหาย รชฺชุยา พนฺธิตฺวา ทเฬฺห ขีเล วา ถมฺเภ วา อุปนิพนฺเธยฺยฯ ",
"sn35.247:5.9":	"อถ โข เต, ภิกฺขเว, ฉปฺปาณกา นานาวิสยา นานาโคจรา สกํ สกํ โคจรวิสยํ อาวิญฺเฉยฺยุํ—",
"sn35.247:5.10":	"อหิ อาวิญฺเฉยฺย ‘วมฺมิกํ ปเวกฺขามี’ติ, สุสุมาโร อาวิญฺเฉยฺย ‘อุทกํ ปเวกฺขามี’ติ, ปกฺขี อาวิญฺเฉยฺย ‘อากาสํ เฑสฺสามี’ติ, กุกฺกุโร อาวิญฺเฉยฺย ‘คามํ ปเวกฺขามี’ติ, สิงฺคาโล อาวิญฺเฉยฺย ‘สีวถิกํ ปเวกฺขามี’ติ, มกฺกโฏ อาวิญฺเฉยฺย ‘วนํ ปเวกฺขามี’ติฯ ",
"sn35.247:5.11":	"ยทา โข เต, ภิกฺขเว, ฉปฺปาณกา ฌตฺตา อสฺสุ กิลนฺตา, อถ ตเมว ขีลํ วา ถมฺภํ วา อุปติฏฺเฐยฺยุํ, อุปนิสีเทยฺยุํ, อุปนิปชฺเชยฺยุํฯ ",
"sn35.247:5.12":	"เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ ภิกฺขุโน กายคตาสติ ภาวิตา พหุลีกตา, ตํ จกฺขุ นาวิญฺฉติ มนาปิเยสุ รูเปสุ, อมนาปิยา รูปา นปฺปฏิกูลา โหนฺติ …เป… ชิวฺหา นาวิญฺฉติ มนาปิเยสุ รเสสุ …เป… ",
"sn35.247:5.13":	"มโน นาวิญฺฉติ มนาปิเยสุ ธมฺเมสุ, อมนาปิยา ธมฺมา นปฺปฏิกูลา โหนฺติฯ ",
"sn35.247:5.14":	"เอวํ โข, ภิกฺขเว, สํวโร โหติฯ ",
"sn35.247:6.1":	"‘ทเฬฺห ขีเล วา ถมฺเภ วา’ติ โข, ภิกฺขเว, กายคตาย สติยา เอตํ อธิวจนํฯ ",
"sn35.247:6.2":	"ตสฺมาติห โว, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"sn35.247:6.3":	"‘กายคตา โน สติ ภาวิตา ภวิสฺสติ พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา’ติฯ ",
"sn35.247:6.4":	"เอวญฺหิ โข, ภิกฺขเว, สิกฺขิตพฺพนฺ”ติฯ ",
"sn35.247:6.5":	"ทสมํฯ "
}	
