{	
"sn35.133:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๑๓๓ ",
"sn35.133:0.2":	"๑๓ฯ คหปติวคฺค ",
"sn35.133:0.3":	"เวรหจฺจานิสุตฺต ",
"sn35.133:1.1":	"เอกํ สมยํ อายสฺมา อุทายี กามณฺฑายํ วิหรติ โตเทยฺยสฺส พฺราหฺมณสฺส อมฺพวเนฯ ",
"sn35.133:1.2":	"อถ โข เวรหจฺจานิโคตฺตาย พฺราหฺมณิยา อนฺเตวาสี มาณวโก เยนายสฺมา อุทายี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อุทายินา สทฺธึ สมฺโมทิฯ ",
"sn35.133:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"sn35.133:1.4":	"เอกมนฺตํ นิสินฺนํ โข ตํ มาณวกํ อายสฺมา อุทายี ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"sn35.133:1.5":	"อถ โข โส มาณวโก อายสฺมตา อุทายินา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต อุฏฺฐายาสนา เยน เวรหจฺจานิโคตฺตา พฺราหฺมณี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เวรหจฺจานิโคตฺตํ พฺราหฺมณึ เอตทโวจ",
"sn35.133:1.6":	"“ยคฺเฆ, โภติ, ชาเนยฺยาสิฯ ",
"sn35.133:1.7":	"สมโณ อุทายี ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ, สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสตี”ติฯ ",
"sn35.133:2.1":	"“เตน หิ ตฺวํ, มาณวก, มม วจเนน สมณํ อุทายึ นิมนฺเตหิ สฺวาตนาย ภตฺเตนา”ติฯ ",
"sn35.133:2.2":	"“เอวํ, โภตี”ติ โข โส มาณวโก เวรหจฺจานิโคตฺตาย พฺราหฺมณิยา ปฏิสฺสุตฺวา เยนายสฺมา อุทายี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อุทายึ เอตทโวจ",
"sn35.133:2.3":	"“อธิวาเสตุ กิร, ภวํ อุทายี อมฺหากํ อาจริยภริยาย เวรหจฺจานิโคตฺตาย พฺราหฺมณิยา สฺวาตนาย ภตฺตนฺ”ติฯ ",
"sn35.133:2.4":	"อธิวาเสสิ โข อายสฺมา อุทายี ตุณฺหีภาเวนฯ ",
"sn35.133:2.5":	"อถ โข อายสฺมา อุทายี ตสฺสา รตฺติยา อจฺจเยน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน เวรหจฺจานิโคตฺตาย พฺราหฺมณิยา นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"sn35.133:2.6":	"อถ โข เวรหจฺจานิโคตฺตา พฺราหฺมณี อายสฺมนฺตํ อุทายึ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"sn35.133:2.7":	"อถ โข เวรหจฺจานิโคตฺตา พฺราหฺมณี อายสฺมนฺตํ อุทายึ ภุตฺตาวึ โอนีตปตฺตปาณึ ปาทุกา อาโรหิตฺวา อุจฺเจ อาสเน นิสีทิตฺวา สีสํ โอคุณฺฐิตฺวา อายสฺมนฺตํ อุทายึ เอตทโวจ",
"sn35.133:2.8":	"“ภณ, สมณ, ธมฺมนฺ”ติฯ ",
"sn35.133:2.9":	"“ภวิสฺสติ, ภคินิ, สมโย”ติ วตฺวา อุฏฺฐายาสนา ปกฺกมิฯ ",
"sn35.133:3.1":	"ทุติยมฺปิ โข โส มาณวโก เยนายสฺมา อุทายี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อุทายินา สทฺธึ สมฺโมทิฯ ",
"sn35.133:3.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"sn35.133:3.3":	"เอกมนฺตํ นิสินฺนํ โข ตํ มาณวกํ อายสฺมา อุทายี ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"sn35.133:3.4":	"ทุติยมฺปิ โข โส มาณวโก อายสฺมตา อุทายินา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต อุฏฺฐายาสนา เยน เวรหจฺจานิโคตฺตา พฺราหฺมณี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เวรหจฺจานิโคตฺตํ พฺราหฺมณึ เอตทโวจ",
"sn35.133:3.5":	"“ยคฺเฆ, โภติ, ชาเนยฺยาสิฯ ",
"sn35.133:3.6":	"สมโณ อุทายี ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ, สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสตี”ติฯ ",
"sn35.133:4.1":	"“เอวเมวํ ปน ตฺวํ, มาณวก, สมณสฺส อุทายิสฺส วณฺณํ ภาสสิฯ ",
"sn35.133:4.2":	"สมโณ ปนุทายี ‘ภณ, สมณ, ธมฺมนฺ’ติ วุตฺโต สมาโน ‘ภวิสฺสติ, ภคินิ, สมโย’ติ วตฺวา อุฏฺฐายาสนา ปกฺกนฺโต”ติฯ ",
"sn35.133:4.3":	"“ตถา หิ ปน ตฺวํ, โภติ, ปาทุกา อาโรหิตฺวา อุจฺเจ อาสเน นิสีทิตฺวา สีสํ โอคุณฺฐิตฺวา เอตทโวจ",
"sn35.133:4.4":	"‘ภณ, สมณ, ธมฺมนฺ’ติฯ ",
"sn35.133:4.5":	"ธมฺมครุโน หิ เต ภวนฺโต ธมฺมคารวา”ติฯ ",
"sn35.133:4.6":	"“เตน หิ ตฺวํ, มาณวก, มม วจเนน สมณํ อุทายึ นิมนฺเตหิ สฺวาตนาย ภตฺเตนา”ติฯ ",
"sn35.133:4.7":	"“เอวํ, โภตี”ติ โข โส มาณวโก เวรหจฺจานิโคตฺตาย พฺราหฺมณิยา ปฏิสฺสุตฺวา เยนายสฺมา อุทายี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อุทายึ เอตทโวจ",
"sn35.133:4.8":	"“อธิวาเสตุ กิร ภวํ อุทายี อมฺหากํ อาจริยภริยาย เวรหจฺจานิโคตฺตาย พฺราหฺมณิยา สฺวาตนาย ภตฺตนฺ”ติฯ ",
"sn35.133:4.9":	"อธิวาเสสิ โข อายสฺมา อุทายี ตุณฺหีภาเวนฯ ",
"sn35.133:5.1":	"อถ โข อายสฺมา อุทายี ตสฺสา รตฺติยา อจฺจเยน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน เวรหจฺจานิโคตฺตาย พฺราหฺมณิยา นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"sn35.133:5.2":	"อถ โข เวรหจฺจานิโคตฺตา พฺราหฺมณี อายสฺมนฺตํ อุทายึ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"sn35.133:5.3":	"อถ โข เวรหจฺจานิโคตฺตา พฺราหฺมณี อายสฺมนฺตํ อุทายึ ภุตฺตาวึ โอนีตปตฺตปาณึ ปาทุกา โอโรหิตฺวา นีเจ อาสเน นิสีทิตฺวา สีสํ วิวริตฺวา อายสฺมนฺตํ อุทายึ เอตทโวจ",
"sn35.133:5.4":	"“กิสฺมึ นุ โข, ภนฺเต, สติ อรหนฺโต สุขทุกฺขํ ปญฺญเปนฺติ, กิสฺมึ อสติ อรหนฺโต สุขทุกฺขํ น ปญฺญเปนฺตี”ติ? ",
"sn35.133:6.1":	"“จกฺขุสฺมึ โข, ภคินิ, สติ อรหนฺโต สุขทุกฺขํ ปญฺญเปนฺติ, จกฺขุสฺมึ อสติ อรหนฺโต สุขทุกฺขํ น ปญฺญเปนฺติ …เป… ",
"sn35.133:6.2":	"ชิวฺหาย สติ อรหนฺโต สุขทุกฺขํ ปญฺญเปนฺติ, ชิวฺหาย อสติ อรหนฺโต สุขทุกฺขํ น ปญฺญเปนฺติ …เป…ฯ ",
"sn35.133:6.3":	"มนสฺมึ สติ อรหนฺโต สุขทุกฺขํ ปญฺญเปนฺติ, มนสฺมึ อสติ อรหนฺโต สุขทุกฺขํ น ปญฺญเปนฺตี”ติฯ ",
"sn35.133:7.1":	"เอวํ วุตฺเต, เวรหจฺจานิโคตฺตา พฺราหฺมณี อายสฺมนฺตํ อุทายึ เอตทโวจ",
"sn35.133:7.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"sn35.133:7.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"sn35.133:7.4":	"เอสาหํ, อยฺย อุทายิ, ตํ ภควนฺตํ สรณํ คจฺฉามิ, ธมฺมญฺจ, ภิกฺขุสงฺฆญฺจฯ ",
"sn35.133:7.5":	"อุปาสิกํ มํ อโยฺย อุทายี ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn35.133:7.6":	"ทสมํฯ ",
"sn35.133:7.7":	"คหปติวคฺโค ตติโยฯ ",
"sn35.133:8.0":	"ตสฺสุทฺทานํ ",
"sn35.133:8.1":	"เวสาลี วชฺชิ นาฬนฺทา, ",
"sn35.133:8.2":	"ภารทฺวาช โสโณ จ โฆสิโต; ",
"sn35.133:8.3":	"หาลิทฺทิโก นกุลปิตา, ",
"sn35.133:8.4":	"โลหิจฺโจ เวรหจฺจานีติฯ "
}	
