{	
"sn35.18:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๑๘ ",
"sn35.18:0.2":	"๒ฯ ยมกวคฺค ",
"sn35.18:0.3":	"ทุติยโนเจอสฺสาทสุตฺต ",
"sn35.18:1.1":	"“โน เจทํ, ภิกฺขเว, รูปานํ อสฺสาโท อภวิสฺส, นยิทํ สตฺตา รูเปสุ สารชฺเชยฺยุํฯ ",
"sn35.18:1.2":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ รูปานํ อสฺสาโท, ตสฺมา สตฺตา รูเปสุ สารชฺชนฺติฯ ",
"sn35.18:1.3":	"โน เจทํ, ภิกฺขเว, รูปานํ อาทีนโว อภวิสฺส, นยิทํ สตฺตา รูเปสุ นิพฺพินฺเทยฺยุํฯ ",
"sn35.18:1.4":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ รูปานํ อาทีนโว, ตสฺมา สตฺตา รูเปสุ นิพฺพินฺทนฺติฯ ",
"sn35.18:1.5":	"โน เจทํ, ภิกฺขเว, รูปานํ นิสฺสรณํ อภวิสฺส, นยิทํ สตฺตา รูเปหิ นิสฺสเรยฺยุํฯ ",
"sn35.18:1.6":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ รูปานํ นิสฺสรณํ, ตสฺมา สตฺตา รูเปหิ นิสฺสรนฺติฯ ",
"sn35.18:1.7":	"โน เจทํ, ภิกฺขเว, สทฺทานํ … ",
"sn35.18:1.8":	"คนฺธานํ … ",
"sn35.18:1.9":	"รสานํ … ",
"sn35.18:1.10":	"โผฏฺฐพฺพานํ … ",
"sn35.18:1.11":	"ธมฺมานํ อสฺสาโท อภวิสฺส, นยิทํ สตฺตา ธมฺเมสุ สารชฺเชยฺยุํฯ ",
"sn35.18:1.12":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ ธมฺมานํ อสฺสาโท, ตสฺมา สตฺตา ธมฺเมสุ สารชฺชนฺติฯ ",
"sn35.18:1.13":	"โน เจทํ, ภิกฺขเว, ธมฺมานํ อาทีนโว อภวิสฺส, นยิทํ สตฺตา ธมฺเมสุ นิพฺพินฺเทยฺยุํฯ ",
"sn35.18:1.14":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ ธมฺมานํ อาทีนโว, ตสฺมา สตฺตา ธมฺเมสุ นิพฺพินฺทนฺติฯ ",
"sn35.18:1.15":	"โน เจทํ, ภิกฺขเว, ธมฺมานํ นิสฺสรณํ อภวิสฺส, นยิทํ สตฺตา ธมฺเมหิ นิสฺสเรยฺยุํฯ ",
"sn35.18:1.16":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ ธมฺมานํ นิสฺสรณํ, ตสฺมา สตฺตา ธมฺเมหิ นิสฺสรนฺติฯ ",
"sn35.18:2.1":	"ยาวกีวญฺจ, ภิกฺขเว, สตฺตา อิเมสํ ฉนฺนํ พาหิรานํ อายตนานํ อสฺสาทญฺจ อสฺสาทโต, อาทีนวญฺจ อาทีนวโต, นิสฺสรณญฺจ นิสฺสรณโต ยถาภูตํ นาพฺภญฺญํสุ, เนว ตาว, ภิกฺขเว, สตฺตา สเทวกา โลกา สมารกา สพฺรหฺมกา สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย นิสฺสฏา วิสญฺญุตฺตา วิปฺปมุตฺตา วิมริยาทีกเตน เจตสา วิหรึสุฯ ",
"sn35.18:2.2":	"ยโต จ โข, ภิกฺขเว, สตฺตา อิเมสํ ฉนฺนํ พาหิรานํ อายตนานํ อสฺสาทญฺจ อสฺสาทโต, อาทีนวญฺจ อาทีนวโต, นิสฺสรณญฺจ นิสฺสรณโต ยถาภูตํ อพฺภญฺญํสุ, อถ, ภิกฺขเว, สตฺตา สเทวกา โลกา สมารกา สพฺรหฺมกา สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย นิสฺสฏา วิสญฺญุตฺตา วิปฺปมุตฺตา วิมริยาทีกเตน เจตสา วิหรนฺตี”ติฯ ",
"sn35.18:2.3":	"ฉฏฺฐํฯ "
}	
