{	
"sn35.232:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๒๓๒ ",
"sn35.232:0.2":	"๑๘ฯ สมุทฺทวคฺค ",
"sn35.232:0.3":	"โกฏฺฐิกสุตฺต ",
"sn35.232:1.1":	"เอกํ สมยํ อายสฺมา จ สาริปุตฺโต อายสฺมา จ มหาโกฏฺฐิโก พาราณสิยํ วิหรนฺติ อิสิปตเน มิคทาเยฯ ",
"sn35.232:1.2":	"อถ โข อายสฺมา มหาโกฏฺฐิโก สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"sn35.232:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา มหาโกฏฺฐิโก อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"sn35.232:2.1":	"“กึ นุ โข, อาวุโส สาริปุตฺต, จกฺขุ รูปานํ สํโยชนํ, รูปา จกฺขุสฺส สํโยชนํ …เป… ",
"sn35.232:2.2":	"ชิวฺหา รสานํ สํโยชนํ, รสา ชิวฺหาย สํโยชนํ …เป… ",
"sn35.232:2.3":	"มโน ธมฺมานํ สํโยชนํ, ธมฺมา มนสฺส สํโยชนนฺ”ติ? ",
"sn35.232:3.1":	"“น โข, อาวุโส โกฏฺฐิก, จกฺขุ รูปานํ สํโยชนํ, น รูปา จกฺขุสฺส สํโยชนํฯ ",
"sn35.232:3.2":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค ตํ ตตฺถ สํโยชนํ …เป… ",
"sn35.232:3.3":	"น ชิวฺหา รสานํ สํโยชนํ, น รสา ชิวฺหาย สํโยชนํฯ ",
"sn35.232:3.4":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค ตํ ตตฺถ สํโยชนํ …เป… ",
"sn35.232:3.5":	"น มโน ธมฺมานํ สํโยชนํ, น ธมฺมา มนสฺส สํโยชนํฯ ",
"sn35.232:3.6":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค ตํ ตตฺถ สํโยชนํฯ ",
"sn35.232:4.1":	"เสยฺยถาปิ, อาวุโส, กาโฬ จ พลีพทฺโท โอทาโต จ พลีพทฺโท เอเกน ทาเมน วา โยตฺเตน วา สํยุตฺตา อสฺสุฯ ",
"sn35.232:4.2":	"โย นุ โข เอวํ วเทยฺย",
"sn35.232:4.3":	"‘กาโฬ พลีพทฺโท โอทาตสฺส พลีพทฺทสฺส สํโยชนํ, โอทาโต พลีพทฺโท กาฬสฺส พลีพทฺทสฺส สํโยชนนฺ’ติ, สมฺมา นุ โข โส วทมาโน วเทยฺยา”ติ? ",
"sn35.232:4.4":	"“โน เหตํ, อาวุโส”ฯ ",
"sn35.232:4.5":	"“น โข, อาวุโส, กาโฬ พลีพทฺโท โอทาตสฺส พลีพทฺทสฺส สํโยชนํ, น โอทาโต พลีพทฺโท กาฬสฺส พลีพทฺทสฺส สํโยชนํฯ ",
"sn35.232:4.6":	"เยน จ โข เต เอเกน ทาเมน วา โยตฺเตน วา สํยุตฺตา ตํ ตตฺถ สํโยชนํฯ ",
"sn35.232:5.1":	"เอวเมว โข, อาวุโส, น จกฺขุ รูปานํ สํโยชนํ, น รูปา จกฺขุสฺส สํโยชนํฯ ",
"sn35.232:5.2":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค ตํ ตตฺถ สํโยชนํ …เป… ",
"sn35.232:5.3":	"น ชิวฺหา รสานํ สํโยชนํ …เป… ",
"sn35.232:5.4":	"น มโน ธมฺมานํ สํโยชนํ, น ธมฺมา มนสฺส สํโยชนํฯ ",
"sn35.232:5.5":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค, ตํ ตตฺถ สํโยชนํฯ ",
"sn35.232:6.1":	"จกฺขุ วา, อาวุโส, รูปานํ สํโยชนํ อภวิสฺส, รูปา วา จกฺขุสฺส สํโยชนํ, นยิทํ พฺรหฺมจริยวาโส ปญฺญาเยถ สมฺมา ทุกฺขกฺขยายฯ ",
"sn35.232:6.2":	"ยสฺมา จ โข, อาวุโส, น จกฺขุ รูปานํ สํโยชนํ, น รูปา จกฺขุสฺส สํโยชนํ; ",
"sn35.232:6.3":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค, ตํ ตตฺถ สํโยชนํ, ตสฺมา พฺรหฺมจริยวาโส ปญฺญายติ สมฺมา ทุกฺขกฺขยาย …เป…ฯ ",
"sn35.232:7.1":	"ชิวฺหา, อาวุโส, รสานํ สํโยชนํ อภวิสฺส, รสา วา ชิวฺหาย สํโยชนํ, นยิทํ พฺรหฺมจริยวาโส ปญฺญาเยถ สมฺมา ทุกฺขกฺขยายฯ ",
"sn35.232:7.2":	"ยสฺมา จ โข, อาวุโส, น ชิวฺหา รสานํ สํโยชนํ, น รสา ชิวฺหาย สํโยชนํ; ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค, ตํ ตตฺถ สํโยชนํ, ตสฺมา พฺรหฺมจริยวาโส ปญฺญายติ สมฺมา ทุกฺขกฺขยาย …เป…ฯ ",
"sn35.232:8.1":	"มโน วา, อาวุโส, ธมฺมานํ สํโยชนํ อภวิสฺส, ธมฺมา วา มนสฺส สํโยชนํ, นยิทํ พฺรหฺมจริยวาโส ปญฺญาเยถ สมฺมา ทุกฺขกฺขยายฯ ",
"sn35.232:8.2":	"ยสฺมา จ โข, อาวุโส, น มโน ธมฺมานํ สํโยชนํ, น ธมฺมา มนสฺส สํโยชนํ; ",
"sn35.232:8.3":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค, ตํ ตตฺถ สํโยชนํ, ตสฺมา พฺรหฺมจริยวาโส ปญฺญายติ สมฺมา ทุกฺขกฺขยายฯ ",
"sn35.232:9.1":	"อิมินาเปตํ, อาวุโส, ปริยาเยน เวทิตพฺพํ ยถา น จกฺขุ รูปานํ สํโยชนํ, น รูปา จกฺขุสฺส สํโยชนํฯ ",
"sn35.232:9.2":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค, ตํ ตตฺถ สํโยชนํ …เป… ",
"sn35.232:9.3":	"น ชิวฺหา รสานํ สํโยชนํ …เป… ",
"sn35.232:9.4":	"น มโน ธมฺมานํ สํโยชนํ, น ธมฺมา มนสฺส สํโยชนํฯ ",
"sn35.232:9.5":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค, ตํ ตตฺถ สํโยชนํฯ ",
"sn35.232:10.1":	"สํวิชฺชติ โข, อาวุโส, ภควโต จกฺขุฯ ",
"sn35.232:10.2":	"ปสฺสติ ภควา จกฺขุนา รูปํฯ ",
"sn35.232:10.3":	"ฉนฺทราโค ภควโต นตฺถิฯ ",
"sn35.232:10.4":	"สุวิมุตฺตจิตฺโต ภควาฯ ",
"sn35.232:10.5":	"สํวิชฺชติ โข, อาวุโส, ภควโต โสตํฯ ",
"sn35.232:10.6":	"สุณาติ ภควา โสเตน สทฺทํฯ ",
"sn35.232:10.7":	"ฉนฺทราโค ภควโต นตฺถิฯ ",
"sn35.232:10.8":	"สุวิมุตฺตจิตฺโต ภควาฯ ",
"sn35.232:10.9":	"สํวิชฺชติ โข, อาวุโส, ภควโต ฆานํฯ ",
"sn35.232:10.10":	"ฆายติ ภควา ฆาเนน คนฺธํฯ ",
"sn35.232:10.11":	"ฉนฺทราโค ภควโต นตฺถิฯ ",
"sn35.232:10.12":	"สุวิมุตฺตจิตฺโต ภควาฯ ",
"sn35.232:10.13":	"สํวิชฺชติ โข, อาวุโส, ภควโต ชิวฺหาฯ ",
"sn35.232:10.14":	"สายติ ภควา ชิวฺหาย รสํฯ ",
"sn35.232:10.15":	"ฉนฺทราโค ภควโต นตฺถิฯ ",
"sn35.232:10.16":	"สุวิมุตฺตจิตฺโต ภควาฯ ",
"sn35.232:10.17":	"สํวิชฺชติ โข, อาวุโส, ภควโต กาโยฯ ",
"sn35.232:10.18":	"ผุสติ ภควา กาเยน โผฏฺฐพฺพํฯ ",
"sn35.232:10.19":	"ฉนฺทราโค ภควโต นตฺถิฯ ",
"sn35.232:10.20":	"สุวิมุตฺตจิตฺโต ภควาฯ ",
"sn35.232:10.21":	"สํวิชฺชติ โข, อาวุโส, ภควโต มโนฯ ",
"sn35.232:10.22":	"วิชานาติ ภควา มนสา ธมฺมํฯ ",
"sn35.232:10.23":	"ฉนฺทราโค ภควโต นตฺถิฯ ",
"sn35.232:10.24":	"สุวิมุตฺตจิตฺโต ภควาฯ ",
"sn35.232:11.1":	"อิมินา โข เอตํ, อาวุโส, ปริยาเยน เวทิตพฺพํ ยถา น จกฺขุ รูปานํ สํโยชนํ, น รูปา จกฺขุสฺส สํโยชนํ; ",
"sn35.232:11.2":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค, ตํ ตตฺถ สํโยชนํฯ ",
"sn35.232:11.3":	"น โสตํ … ",
"sn35.232:11.4":	"น ฆานํ … ",
"sn35.232:11.5":	"น ชิวฺหา รสานํ สํโยชนํ, น รสา ชิวฺหาย สํโยชนํ; ",
"sn35.232:11.6":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค ตํ ตตฺถ สํโยชนํฯ ",
"sn35.232:11.7":	"น กาโย … ",
"sn35.232:11.8":	"น มโน ธมฺมานํ สํโยชนํ, น ธมฺมา มนสฺส สํโยชนํ; ",
"sn35.232:11.9":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค, ตํ ตตฺถ สํโยชนนฺ”ติฯ ",
"sn35.232:11.10":	"ปญฺจมํฯ "
}	
