{	
"sn35.244:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๒๔๔ ",
"sn35.244:0.2":	"๑๙ฯ อาสีวิสวคฺค ",
"sn35.244:0.3":	"ทุกฺขธมฺมสุตฺต ",
"sn35.244:1.1":	"“ยโต โข, ภิกฺขเว, ภิกฺขุ สพฺเพสํเยว ทุกฺขธมฺมานํ สมุทยญฺจ อตฺถงฺคมญฺจ ยถาภูตํ ปชานาติฯ ",
"sn35.244:1.2":	"ตถา โข ปนสฺส กามา ทิฏฺฐา โหนฺติ, ยถาสฺส กาเม ปสฺสโต, โย กาเมสุ กามจฺฉนฺโท กามเสฺนโห กามมุจฺฉา กามปริฬาโห, โส นานุเสติฯ ",
"sn35.244:1.3":	"ตถา โข ปนสฺส จาโร จ วิหาโร จ อนุพุทฺโธ โหติ, ยถา จรนฺตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา นานุเสนฺติฯ ",
"sn35.244:2.1":	"กถญฺจ, ภิกฺขเว, สพฺเพสํเยว ทุกฺขธมฺมานํ สมุทยญฺจ อตฺถงฺคมญฺจ ยถาภูตํ ปชานาติ? ",
"sn35.244:2.2":	"‘อิติ รูปํ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโม; ",
"sn35.244:2.3":	"อิติ เวทนา … ",
"sn35.244:2.4":	"อิติ สญฺญา … ",
"sn35.244:2.5":	"อิติ สงฺขารา … ",
"sn35.244:2.6":	"อิติ วิญฺญาณํ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติ—",
"sn35.244:2.7":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สพฺเพสํเยว ทุกฺขธมฺมานํ สมุทยญฺจ อตฺถงฺคมญฺจ ยถาภูตํ ปชานาติฯ ",
"sn35.244:3.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุโน กามา ทิฏฺฐา โหนฺติ? ยถาสฺส กาเม ปสฺสโต, โย กาเมสุ กามจฺฉนฺโท กามเสฺนโห กามมุจฺฉา กามปริฬาโห, โส นานุเสติฯ ",
"sn35.244:3.2":	"เสยฺยถาปิ, ภิกฺขเว, องฺคารกาสุ สาธิกโปริสา ปุณฺณา องฺคารานํ วีตจฺจิกานํ วีตธูมานํฯ อถ ปุริโส อาคจฺเฉยฺย ชีวิตุกาโม อมริตุกาโม สุขกาโม ทุกฺขปฏิกูโลฯ ตเมนํ เทฺว พลวนฺโต ปุริสา นานาพาหาสุ คเหตฺวา, ตํ องฺคารกาสุํ อุปกฑฺเฒยฺยุํฯ โส อิติจีติเจว กายํ สนฺนาเมยฺยฯ ",
"sn35.244:3.3":	"ตํ กิสฺส เหตุ? ",
"sn35.244:3.4":	"ญาตญฺหิ, ภิกฺขเว, ตสฺส ปุริสสฺส อิมญฺจาหํ องฺคารกาสุํ ปปติสฺสามิ, ตโตนิทานํ มรณํ วา นิคจฺฉิสฺสามิ มรณมตฺตํ วา ทุกฺขนฺติฯ ",
"sn35.244:3.5":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุโน องฺคารกาสูปมา กามา ทิฏฺฐา โหนฺติ, ยถาสฺส กาเม ปสฺสโต, โย กาเมสุ กามจฺฉนฺโท กามเสฺนโห กามมุจฺฉา กามปริฬาโห, โส นานุเสติฯ ",
"sn35.244:4.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุโน จาโร จ วิหาโร จ อนุพุทฺโธ โหติ, ยถา จรนฺตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา นานุสฺสวนฺติ? ",
"sn35.244:4.2":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส พหุกณฺฏกํ ทายํ ปวิเสยฺยฯ ตสฺส ปุรโตปิ กณฺฏโก, ปจฺฉโตปิ กณฺฏโก, อุตฺตรโตปิ กณฺฏโก, ทกฺขิณโตปิ กณฺฏโก, เหฏฺฐโตปิ กณฺฏโก, อุปริโตปิ กณฺฏโกฯ โส สโตว อภิกฺกเมยฺย, สโตว ปฏิกฺกเมยฺย",
"sn35.244:4.3":	"เอวเมว โข, ภิกฺขเว, ยํ โลเก ปิยรูปํ สาตรูปํ, อยํ วุจฺจติ อริยสฺส วินเย กณฺฏโก”ติฯ ",
"sn35.244:4.4":	"อิติ วิทิตฺวา สํวโร จ อสํวโร จ เวทิตพฺโพฯ ",
"sn35.244:5.1":	"กถญฺจ, ภิกฺขเว, อสํวโร โหติ? ",
"sn35.244:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา ปิยรูเป รูเป อธิมุจฺจติ, อปฺปิยรูเป รูเป พฺยาปชฺชติ, อนุปฏฺฐิตกายสฺสติ จ วิหรติ ปริตฺตเจตโส, ",
"sn35.244:5.3":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ นปฺปชานาติ, ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติ …เป… ",
"sn35.244:5.4":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"sn35.244:5.5":	"มนสา ธมฺมํ วิญฺญาย ปิยรูเป ธมฺเม อธิมุจฺจติ, อปฺปิยรูเป ธมฺเม พฺยาปชฺชติ, อนุปฏฺฐิตกายสฺสติ จ วิหรติ ปริตฺตเจตโส, ",
"sn35.244:5.6":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ นปฺปชานาติ ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติฯ ",
"sn35.244:5.7":	"เอวํ โข, ภิกฺขเว, อสํวโร โหติฯ ",
"sn35.244:6.1":	"กถญฺจ, ภิกฺขเว, สํวโร โหติ? ",
"sn35.244:6.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา ปิยรูเป รูเป นาธิมุจฺจติ, อปฺปิยรูเป รูเป น พฺยาปชฺชติ, อุปฏฺฐิตกายสฺสติ จ วิหรติ อปฺปมาณเจตโส, ",
"sn35.244:6.3":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ ปชานาติ, ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติ …เป… ",
"sn35.244:6.4":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"sn35.244:6.5":	"มนสา ธมฺมํ วิญฺญาย ปิยรูเป ธมฺเม นาธิมุจฺจติ, อปฺปิยรูเป ธมฺเม น พฺยาปชฺชติ, อุปฏฺฐิตกายสฺสติ จ วิหรติ อปฺปมาณเจตโส, ",
"sn35.244:6.6":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ ปชานาติ, ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติฯ ",
"sn35.244:6.7":	"เอวํ โข, ภิกฺขเว, สํวโร โหติฯ ",
"sn35.244:7.1":	"ตสฺส เจ, ภิกฺขเว, ภิกฺขุโน เอวํ จรโต เอวํ วิหรโต กทาจิ กรหจิ สติสมฺโมสา อุปฺปชฺชนฺติ, ปาปกา อกุสลา สรสงฺกปฺปา สํโยชนิยา, ทนฺโธ, ภิกฺขเว, สตุปฺปาโทฯ อถ โข นํ ขิปฺปเมว ปชหติ วิโนเทติ พฺยนฺตีกโรติ อนภาวํ คเมติฯ ",
"sn35.244:8.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส ทิวสํสนฺตตฺเต อโยกฏาเห เทฺว วา ตีณิ วา อุทกผุสิตานิ นิปาเตยฺยฯ ทนฺโธ, ภิกฺขเว, อุทกผุสิตานํ นิปาโต, อถ โข นํ ขิปฺปเมว ปริกฺขยํ ปริยาทานํ คจฺเฉยฺยฯ ",
"sn35.244:8.2":	"เอวเมว โข, ภิกฺขเว, ตสฺส เจ ภิกฺขุโน เอวํ จรโต, เอวํ วิหรโต กทาจิ กรหจิ สติสมฺโมสา อุปฺปชฺชนฺติ ปาปกา อกุสลา สรสงฺกปฺปา สํโยชนิยา, ทนฺโธ, ภิกฺขเว, สตุปฺปาโทฯ อถ โข นํ ขิปฺปเมว ปชหติ วิโนเทติ พฺยนฺตีกโรติ อนภาวํ คเมติฯ ",
"sn35.244:8.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุโน จาโร จ วิหาโร จ อนุพุทฺโธ โหติ; ยถา จรนฺตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา นานุสฺสวนฺติฯ ",
"sn35.244:8.4":	"ตญฺเจ, ภิกฺขเว, ภิกฺขุํ เอวํ จรนฺตํ เอวํ วิหรนฺตํ ราชาโน วา ราชมหามตฺตา วา มิตฺตา วา อมจฺจา วา ญาตี วา สาโลหิตา วา, โภเคหิ อภิหฏฺฐุํ ปวาเรยฺยุํ",
"sn35.244:8.5":	"‘เอหิ, โภ ปุริส, กึ เต อิเม กาสาวา อนุทหนฺติ, ",
"sn35.244:8.6":	"กึ มุณฺโฑ กปาลมนุจรสิ, ",
"sn35.244:8.7":	"เอหิ หีนายาวตฺติตฺวา โภเค จ ภุญฺชสฺสุ, ปุญฺญานิ จ กโรหี’ติฯ ",
"sn35.244:8.8":	"โส วต, ภิกฺขเว, ภิกฺขุ เอวํ จรนฺโต เอวํ วิหรนฺโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"sn35.244:9.1":	"เสยฺยถาปิ, ภิกฺขเว, คงฺคา นที ปาจีนนินฺนา ปาจีนโปณา ปาจีนปพฺภาราฯ อถ มหาชนกาโย อาคจฺเฉยฺย กุทฺทาลปิฏกํ อาทาย",
"sn35.244:9.2":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"sn35.244:9.3":	"อปิ นุ โข โส มหาชนกาโย คงฺคํ นทึ ปจฺฉานินฺนํ กเรยฺย ปจฺฉาโปณํ ปจฺฉาปพฺภารนฺ”ติ? ",
"sn35.244:9.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn35.244:9.5":	"“ตํ กิสฺส เหตุ”? ",
"sn35.244:9.6":	"“คงฺคา, ภนฺเต, นที ปาจีนนินฺนา ปาจีนโปณา ปาจีนปพฺภารา; ",
"sn35.244:9.7":	"สา น สุกรา ปจฺฉานินฺนา กาตุํ ปจฺฉาโปณา ปจฺฉาปพฺภาราฯ ",
"sn35.244:9.8":	"ยาวเทว จ ปน โส มหาชนกาโย กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"sn35.244:9.9":	"“เอวเมว โข, ภิกฺขเว, ตญฺเจ ภิกฺขุํ เอวํ จรนฺตํ เอวํ วิหรนฺตํ ราชาโน วา ราชมหามตฺตา วา มิตฺตา วา อมจฺจา วา ญาตี วา สาโลหิตา วา โภเคหิ อภิหฏฺฐุํ ปวาเรยฺยุํ",
"sn35.244:9.10":	"‘เอหิ, โภ ปุริส, กึ เต อิเม กาสาวา อนุทหนฺติ, ",
"sn35.244:9.11":	"กึ มุณฺโฑ กปาลมนุจรสิ, ",
"sn35.244:9.12":	"เอหิ หีนายาวตฺติตฺวา โภเค จ ภุญฺชสฺสุ, ปุญฺญานิ จ กโรหี’ติฯ ",
"sn35.244:9.13":	"โส วต, ภิกฺขเว, ภิกฺขุ เอวํ จรนฺโต เอวํ วิหรนฺโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"sn35.244:9.14":	"ตํ กิสฺส เหตุ? ",
"sn35.244:9.15":	"ยญฺหิ ตํ, ภิกฺขเว, จิตฺตํ ทีฆรตฺตํ วิเวกนินฺนํ วิเวกโปณํ วิเวกปพฺภารํ, ตถา หีนายาวตฺติสฺสตีติ เนตํ ฐานํ วิชฺชตี”ติฯ ",
"sn35.244:9.16":	"สตฺตมํฯ "
}	
