{	
"sn35.130:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๑๓๐ ",
"sn35.130:0.2":	"๑๓ฯ คหปติวคฺค ",
"sn35.130:0.3":	"หาลิทฺทิกานิสุตฺต ",
"sn35.130:1.1":	"เอกํ สมยํ อายสฺมา มหากจฺจาโน อวนฺตีสุ วิหรติ กุรรฆเร ปปาเต ปพฺพเตฯ ",
"sn35.130:1.2":	"อถ โข หาลิทฺทิกานิ คหปติ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิ …เป… เอกมนฺตํ นิสินฺโน โข หาลิทฺทิกานิ คหปติ อายสฺมนฺตํ มหากจฺจานํ เอตทโวจ",
"sn35.130:1.3":	"“วุตฺตมิทํ, ภนฺเต, ภควตา",
"sn35.130:1.4":	"‘ธาตุนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ผสฺสนานตฺตํ; ผสฺสนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ เวทนานานตฺตนฺ’ติฯ ",
"sn35.130:1.5":	"กถํ นุ โข, ภนฺเต, ธาตุนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ผสฺสนานตฺตํ; ผสฺสนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ เวทนานานตฺตนฺ”ติ? ",
"sn35.130:1.6":	"“อิธ, คหปติ, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา ‘มนาปํ อิตฺเถตนฺ’ติ ปชานาติ จกฺขุวิญฺญาณํ สุขเวทนิยญฺจฯ ",
"sn35.130:1.7":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ สุขา เวทนาฯ ",
"sn35.130:1.8":	"จกฺขุนา โข ปเนว รูปํ ทิสฺวา ‘อมนาปํ อิตฺเถตนฺ’ติ ปชานาติ จกฺขุวิญฺญาณํ ทุกฺขเวทนิยญฺจฯ ",
"sn35.130:1.9":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ ทุกฺขา เวทนาฯ ",
"sn35.130:1.10":	"จกฺขุนา โข ปเนว รูปํ ทิสฺวา ‘อุเปกฺขาฏฺฐานิยํ อิตฺเถตนฺ’ติ ปชานาติ จกฺขุวิญฺญาณํ อทุกฺขมสุขเวทนิยญฺจฯ ",
"sn35.130:1.11":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ อทุกฺขมสุขา เวทนาฯ ",
"sn35.130:2.1":	"ปุน จปรํ, คหปติ, ภิกฺขุ โสเตน สทฺทํ สุตฺวา …เป… ",
"sn35.130:2.2":	"ฆาเนน คนฺธํ ฆายิตฺวา …เป… ",
"sn35.130:2.3":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"sn35.130:2.4":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา …เป… ",
"sn35.130:2.5":	"มนสา ธมฺมํ วิญฺญาย ‘มนาปํ อิตฺเถตนฺ’ติ ปชานาติ มโนวิญฺญาณํ สุขเวทนิยญฺจฯ ",
"sn35.130:2.6":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ สุขา เวทนาฯ ",
"sn35.130:2.7":	"มนสา โข ปเนว ธมฺมํ วิญฺญาย ‘อมนาปํ อิตฺเถตนฺ’ติ ปชานาติ มโนวิญฺญาณํ ทุกฺขเวทนิยญฺจฯ ",
"sn35.130:2.8":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ ทุกฺขา เวทนาฯ ",
"sn35.130:2.9":	"มนสา โข ปเนว ธมฺมํ วิญฺญาย ‘อุเปกฺขาฏฺฐานิยํ อิตฺเถตนฺ’ติ ปชานาติ มโนวิญฺญาณํ อทุกฺขมสุขเวทนิยญฺจฯ ",
"sn35.130:2.10":	"ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ อทุกฺขมสุขา เวทนาฯ ",
"sn35.130:2.11":	"เอวํ โข, คหปติ, ธาตุนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ผสฺสนานตฺตํ; ผสฺสนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ เวทนานานตฺตนฺ”ติฯ ",
"sn35.130:2.12":	"สตฺตมํฯ "
}	
