{	
"sn35.31:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๓๑ ",
"sn35.31:0.2":	"๓ฯ สพฺพวคฺค ",
"sn35.31:0.3":	"ปฐมสมุคฺฆาตสปฺปายสุตฺต ",
"sn35.31:1.1":	"“สพฺพมญฺญิตสมุคฺฆาตสปฺปายํ โว, ภิกฺขเว, ปฏิปทํ เทเสสฺสามิฯ ",
"sn35.31:1.2":	"ตํ สุณาถฯ ",
"sn35.31:1.3":	"กตมา จ สา, ภิกฺขเว, สพฺพมญฺญิตสมุคฺฆาตสปฺปายา ปฏิปทา? ",
"sn35.31:1.4":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุํ น มญฺญติ, จกฺขุสฺมึ น มญฺญติ, จกฺขุโต น มญฺญติ, จกฺขุํ เมติ น มญฺญติฯ ",
"sn35.31:1.5":	"รูเป น มญฺญติ …เป… ",
"sn35.31:1.6":	"จกฺขุวิญฺญาณํ น มญฺญติ, จกฺขุสมฺผสฺสํ น มญฺญติ, ยมฺปิทํ จกฺขุสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ น มญฺญติ, ตสฺมิมฺปิ น มญฺญติ, ตโตปิ น มญฺญติ, ตํ เมติ น มญฺญติฯ ",
"sn35.31:1.7":	"ยญฺหิ, ภิกฺขเว, มญฺญติ, ยสฺมึ มญฺญติ, ยโต มญฺญติ, ยํ เมติ มญฺญติ, ตโต ตํ โหติ อญฺญถาฯ ",
"sn35.31:1.8":	"อญฺญถาภาวี ภวสตฺโต โลโก ภวเมวาภินนฺทติ …เป… ",
"sn35.31:1.9":	"ชิวฺหํ น มญฺญติ, ชิวฺหาย น มญฺญติ, ชิวฺหาโต น มญฺญติ, ชิวฺหา เมติ น มญฺญติฯ ",
"sn35.31:1.10":	"รเส น มญฺญติ …เป… ",
"sn35.31:1.11":	"ชิวฺหาวิญฺญาณํ น มญฺญติ, ชิวฺหาสมฺผสฺสํ น มญฺญติฯ ",
"sn35.31:1.12":	"ยมฺปิทํ ชิวฺหาสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ น มญฺญติ, ตสฺมิมฺปิ น มญฺญติ, ตโตปิ น มญฺญติ, ตํ เมติ น มญฺญติฯ ",
"sn35.31:1.13":	"ยญฺหิ, ภิกฺขเว, มญฺญติ, ยสฺมึ มญฺญติ, ยโต มญฺญติ, ยํ เมติ มญฺญติ, ตโต ตํ โหติ อญฺญถาฯ ",
"sn35.31:1.14":	"อญฺญถาภาวี ภวสตฺโต โลโก ภวเมวาภินนฺทติ …เป… ",
"sn35.31:1.15":	"มนํ น มญฺญติ, มนสฺมึ น มญฺญติ, มนโต น มญฺญติ, มโน เมติ น มญฺญติฯ ",
"sn35.31:1.16":	"ธมฺเม น มญฺญติ …เป… ",
"sn35.31:1.17":	"มโนวิญฺญาณํ น มญฺญติ, มโนสมฺผสฺสํ น มญฺญติฯ ",
"sn35.31:1.18":	"ยมฺปิทํ มโนสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ น มญฺญติ, ตสฺมิมฺปิ น มญฺญติ, ตโตปิ น มญฺญติ, ตํ เมติ น มญฺญติฯ ",
"sn35.31:1.19":	"ยญฺหิ, ภิกฺขเว, มญฺญติ, ยสฺมึ มญฺญติ, ยโต มญฺญติ, ยํ เมติ มญฺญติ, ตโต ตํ โหติ อญฺญถาฯ ",
"sn35.31:1.20":	"อญฺญถาภาวี ภวสตฺโต โลโก ภวเมวาภินนฺทติฯ ",
"sn35.31:1.21":	"ยาวตา, ภิกฺขเว, ขนฺธธาตุอายตนํ ตมฺปิ น มญฺญติ, ตสฺมิมฺปิ น มญฺญติ, ตโตปิ น มญฺญติ, ตํ เมติ น มญฺญติฯ ",
"sn35.31:1.22":	"โส เอวํ อมญฺญมาโน น จ กิญฺจิ โลเก อุปาทิยติฯ ",
"sn35.31:1.23":	"อนุปาทิยํ น ปริตสฺสติฯ อปริตสฺสํ ปจฺจตฺตญฺเญว ปรินิพฺพายติฯ ",
"sn35.31:1.24":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"sn35.31:1.25":	"อยํ โข สา, ภิกฺขเว, สพฺพมญฺญิตสมุคฺฆาตสปฺปายา ปฏิปทา”ติฯ ",
"sn35.31:1.26":	"นวมํฯ "
}	
