{	
"sn35.132:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๑๓๒ ",
"sn35.132:0.2":	"๑๓ฯ คหปติวคฺค ",
"sn35.132:0.3":	"โลหิจฺจสุตฺต ",
"sn35.132:1.1":	"เอกํ สมยํ อายสฺมา มหากจฺจาโน อวนฺตีสุ วิหรติ มกฺกรกเต อรญฺญกุฏิกายํฯ ",
"sn35.132:1.2":	"อถ โข โลหิจฺจสฺส พฺราหฺมณสฺส สมฺพหุลา อนฺเตวาสิกา กฏฺฐหารกา มาณวกา เยนายสฺมโต มหากจฺจานสฺส อรญฺญกุฏิกา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ปริโต ปริโต กุฏิกาย อนุจงฺกมนฺติ อนุวิจรนฺติ อุจฺจาสทฺทา มหาสทฺทา กานิจิ กานิจิ เสเลยฺยกานิ กโรนฺติ",
"sn35.132:1.3":	"“อิเม ปน มุณฺฑกา สมณกา อิพฺภา กณฺหา พนฺธุปาทาปจฺจา, อิเมสํ ภรตกานํ สกฺกตา ครุกตา มานิตา ปูชิตา อปจิตา”ติฯ ",
"sn35.132:1.4":	"อถ โข อายสฺมา มหากจฺจาโน วิหารา นิกฺขมิตฺวา เต มาณวเก เอตทโวจ",
"sn35.132:1.5":	"“มา มาณวกา สทฺทมกตฺถ; ",
"sn35.132:1.6":	"ธมฺมํ โว ภาสิสฺสามี”ติฯ ",
"sn35.132:1.7":	"เอวํ วุตฺเต, เต มาณวกา ตุณฺหี อเหสุํฯ ",
"sn35.132:1.8":	"อถ โข อายสฺมา มหากจฺจาโน เต มาณวเก คาถาหิ อชฺฌภาสิ",
"sn35.132:2.1":	"“สีลุตฺตมา ปุพฺพตรา อเหสุํ, ",
"sn35.132:2.2":	"เต พฺราหฺมณา เย ปุราณํ สรนฺติ; ",
"sn35.132:2.3":	"คุตฺตานิ ทฺวารานิ สุรกฺขิตานิ, ",
"sn35.132:2.4":	"อเหสุํ เตสํ อภิภุยฺย โกธํฯ ",
"sn35.132:3.1":	"ธมฺเม จ ฌาเน จ รตา อเหสุํ, ",
"sn35.132:3.2":	"เต พฺราหฺมณา เย ปุราณํ สรนฺติฯ ",
"sn35.132:4.1":	"อิเม จ โวกฺกมฺม ชปามเสติ, ",
"sn35.132:4.2":	"โคตฺเตน มตฺตา วิสมํ จรนฺติ; ",
"sn35.132:4.3":	"โกธาภิภูตา ปุถุอตฺตทณฺฑา, ",
"sn35.132:4.4":	"วิรชฺชมานา สตณฺหาตเณฺหสุฯ ",
"sn35.132:5.1":	"อคุตฺตทฺวารสฺส ภวนฺติ โมฆา, ",
"sn35.132:5.2":	"สุปิเนว ลทฺธํ ปุริสสฺส วิตฺตํ; ",
"sn35.132:5.3":	"อนาสกา ถณฺฑิลสายิกา จ, ",
"sn35.132:5.4":	"ปาโต สินานญฺจ ตโย จ เวทาฯ ",
"sn35.132:6.1":	"ขราชินํ ชฏาปงฺโก, ",
"sn35.132:6.2":	"มนฺตา สีลพฺพตํ ตโป; ",
"sn35.132:6.3":	"กุหนา วงฺกทณฺฑา จ, ",
"sn35.132:6.4":	"อุทกาจมนานิ จ; ",
"sn35.132:6.5":	"วณฺณา เอเต พฺราหฺมณานํ, ",
"sn35.132:6.6":	"กตา กิญฺจิกฺขภาวนาฯ ",
"sn35.132:7.1":	"จิตฺตญฺจ สุสมาหิตํ, ",
"sn35.132:7.2":	"วิปฺปสนฺนมนาวิลํ; ",
"sn35.132:7.3":	"อขิลํ สพฺพภูเตสุ, ",
"sn35.132:7.4":	"โส มคฺโค พฺรหฺมปตฺติยา”ติฯ ",
"sn35.132:8.1":	"อถ โข เต มาณวกา กุปิตา อนตฺตมนา เยน โลหิจฺโจ พฺราหฺมโณ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา โลหิจฺจํ พฺราหฺมณํ เอตทโวจุํ",
"sn35.132:8.2":	"“ยคฺเฆ ภวํ ชาเนยฺย, สมโณ มหากจฺจาโน พฺราหฺมณานํ มนฺเต เอกํเสน อปวทติ, ปฏิกฺโกสตี”ติ? ",
"sn35.132:8.3":	"เอวํ วุตฺเต, โลหิจฺโจ พฺราหฺมโณ กุปิโต อโหสิ อนตฺตมโนฯ ",
"sn35.132:8.4":	"อถ โข โลหิจฺจสฺส พฺราหฺมณสฺส เอตทโหสิ",
"sn35.132:8.5":	"“น โข ปน เมตํ ปติรูปํ โยหํ อญฺญทตฺถุ มาณวกานํเยว สุตฺวา สมณํ มหากจฺจานํ อกฺโกเสยฺยํ ปริภาเสยฺยํฯ ",
"sn35.132:8.6":	"ยนฺนูนาหํ อุปสงฺกมิตฺวา ปุจฺเฉยฺยนฺ”ติฯ ",
"sn35.132:9.1":	"อถ โข โลหิจฺโจ พฺราหฺมโณ เตหิ มาณวเกหิ สทฺธึ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา มหากจฺจาเนน สทฺธึ สมฺโมทิฯ ",
"sn35.132:9.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โลหิจฺโจ พฺราหฺมโณ อายสฺมนฺตํ มหากจฺจานํ เอตทโวจ",
"sn35.132:9.3":	"“อาคมํสุ นุ ขฺวิธ, โภ กจฺจาน, อมฺหากํ สมฺพหุลา อนฺเตวาสิกา กฏฺฐหารกา มาณวกา”ติ? ",
"sn35.132:9.4":	"“อาคมํสุ ขฺวิธ เต, พฺราหฺมณ, สมฺพหุลา อนฺเตวาสิกา กฏฺฐหารกา มาณวกา”ติฯ ",
"sn35.132:9.5":	"“อหุ ปน โภโต กจฺจานสฺส เตหิ มาณวเกหิ สทฺธึ โกจิเทว กถาสลฺลาโป”ติ? ",
"sn35.132:9.6":	"“อหุ โข เม, พฺราหฺมณ, เตหิ มาณวเกหิ สทฺธึ โกจิเทว กถาสลฺลาโป”ติฯ ",
"sn35.132:9.7":	"“ยถา กถํ ปน โภโต กจฺจานสฺส เตหิ มาณวเกหิ สทฺธึ อโหสิ กถาสลฺลาโป”ติ? ",
"sn35.132:9.8":	"“เอวํ โข เม, พฺราหฺมณ, เตหิ มาณวเกหิ สทฺธึ อโหสิ กถาสลฺลาโป",
"sn35.132:10.1":	"‘สีลุตฺตมา ปุพฺพตรา อเหสุํ, ",
"sn35.132:10.2":	"เต พฺราหฺมณา เย ปุราณํ สรนฺติ; ",
"sn35.132:10.3":	"…เป… ",
"sn35.132:10.4":	"อขิลํ สพฺพภูเตสุ, ",
"sn35.132:10.5":	"โส มคฺโค พฺรหฺมปตฺติยา’ติฯ ",
"sn35.132:11.1":	"เอวํ โข เม, พฺราหฺมณ, เตหิ มาณวเกหิ สทฺธึ อโหสิ กถาสลฺลาโป”ติฯ ",
"sn35.132:12.1":	"“‘อคุตฺตทฺวาโร’ติ ภวํ กจฺจาโน อาหฯ ",
"sn35.132:12.2":	"กิตฺตาวตา นุ โข, โภ กจฺจาน, อคุตฺตทฺวาโร โหตี”ติ? ",
"sn35.132:12.3":	"“อิธ, พฺราหฺมณ, เอกจฺโจ จกฺขุนา รูปํ ทิสฺวา ปิยรูเป รูเป อธิมุจฺจติ, อปฺปิยรูเป รูเป พฺยาปชฺชติ, อนุปฏฺฐิตกายสฺสติ จ วิหรติ, ปริตฺตเจตโส ",
"sn35.132:12.4":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ นปฺปชานาติ ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติฯ ",
"sn35.132:12.5":	"โสเตน สทฺทํ สุตฺวา … ",
"sn35.132:12.6":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"sn35.132:12.7":	"ชิวฺหาย รสํ สายิตฺวา … ",
"sn35.132:12.8":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"sn35.132:12.9":	"มนสา ธมฺมํ วิญฺญาย ปิยรูเป ธมฺเม อธิมุจฺจติ, อปฺปิยรูเป จ ธมฺเม พฺยาปชฺชติ, อนุปฏฺฐิตกายสฺสติ จ วิหรติ, ปริตฺตเจตโส ",
"sn35.132:12.10":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ นปฺปชานาติ ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติฯ ",
"sn35.132:12.11":	"เอวํ โข, พฺราหฺมณ, อคุตฺตทฺวาโร โหตี”ติฯ ",
"sn35.132:12.12":	"“อจฺฉริยํ, โภ กจฺจาน, อพฺภุตํ, โภ กจฺจานฯ ",
"sn35.132:12.13":	"ยาวญฺจิทํ โภตา กจฺจาเนน อคุตฺตทฺวาโรว สมาโน อคุตฺตทฺวาโรติ อกฺขาโตฯ ",
"sn35.132:13.1":	"‘คุตฺตทฺวาโร’ติ ภวํ กจฺจาโน อาหฯ ",
"sn35.132:13.2":	"กิตฺตาวตา นุ โข, โภ กจฺจาน, คุตฺตทฺวาโร โหตี”ติ? ",
"sn35.132:13.3":	"“อิธ, พฺราหฺมณ, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา ปิยรูเป รูเป นาธิมุจฺจติ, อปฺปิยรูเป รูเป น พฺยาปชฺชติ, อุปฏฺฐิตกายสฺสติ จ วิหรติ, อปฺปมาณเจตโส ",
"sn35.132:13.4":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ ปชานาติ ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติฯ ",
"sn35.132:13.5":	"โสเตน สทฺทํ สุตฺวา … ",
"sn35.132:13.6":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"sn35.132:13.7":	"ชิวฺหาย รสํ สายิตฺวา … ",
"sn35.132:13.8":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"sn35.132:13.9":	"มนสา ธมฺมํ วิญฺญาย ปิยรูเป ธมฺเม นาธิมุจฺจติ, อปฺปิยรูเป ธมฺเม น พฺยาปชฺชติ, อุปฏฺฐิตกายสฺสติ จ วิหรติ, อปฺปมาณเจตโส ",
"sn35.132:13.10":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ ปชานาติ, ยตฺถสฺส เต อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺติฯ ",
"sn35.132:13.11":	"เอวํ โข, พฺราหฺมณ, คุตฺตทฺวาโร โหตี”ติฯ ",
"sn35.132:14.1":	"“อจฺฉริยํ, โภ กจฺจาน, อพฺภุตํ, โภ กจฺจานฯ ",
"sn35.132:14.2":	"ยาวญฺจิทํ โภตา กจฺจาเนน คุตฺตทฺวาโรว สมาโน คุตฺตทฺวาโรติ อกฺขาโตฯ ",
"sn35.132:14.3":	"อภิกฺกนฺตํ, โภ กจฺจาน; อภิกฺกนฺตํ, โภ กจฺจานฯ ",
"sn35.132:14.4":	"เสยฺยถาปิ, โภ กจฺจาน, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"sn35.132:14.5":	"เอสาหํ, โภ กจฺจาน, ตํ ภควนฺตํ สรณํ คจฺฉามิ, ธมฺมญฺจ, ภิกฺขุสงฺฆญฺจฯ ",
"sn35.132:14.6":	"อุปาสกํ มํ ภวํ กจฺจาโน ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตํฯ ",
"sn35.132:14.7":	"ยถา จ ภวํ กจฺจาโน มกฺกรกเต อุปาสกกุลานิ อุปสงฺกมติ; เอวเมว โลหิจฺจกุลํ อุปสงฺกมตุฯ ",
"sn35.132:14.8":	"ตตฺถ เย มาณวกา วา มาณวิกา วา ภวนฺตํ กจฺจานํ อภิวาเทสฺสนฺติ ปจฺจุฏฺฐิสฺสนฺติ อาสนํ วา อุทกํ วา ทสฺสนฺติ, เตสํ ตํ ภวิสฺสติ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"sn35.132:14.9":	"นวมํฯ "
}	
