{	
"sn35.238:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๒๓๘ ",
"sn35.238:0.2":	"๑๙ฯ อาสีวิสวคฺค ",
"sn35.238:0.3":	"อาสีวิโสปมสุตฺต ",
"sn35.238:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, จตฺตาโร อาสีวิสา อุคฺคเตชา โฆรวิสาฯ ",
"sn35.238:1.2":	"อถ ปุริโส อาคจฺเฉยฺย ชีวิตุกาโม อมริตุกาโม สุขกาโม ทุกฺขปฺปฏิกูโลฯ ",
"sn35.238:1.3":	"ตเมนํ เอวํ วเทยฺยุํ",
"sn35.238:1.4":	"‘อิเม เต, อมฺโภ ปุริส, จตฺตาโร อาสีวิสา อุคฺคเตชา โฆรวิสา กาเลน กาลํ วุฏฺฐาเปตพฺพา, กาเลน กาลํ นฺหาเปตพฺพา, กาเลน กาลํ โภเชตพฺพา, กาเลน กาลํ สํเวเสตพฺพาฯ ",
"sn35.238:1.5":	"ยทา จ โข เต, อมฺโภ ปุริส, อิเมสํ จตุนฺนํ อาสีวิสานํ อุคฺคเตชานํ โฆรวิสานํ อญฺญตโร วา อญฺญตโร วา กุปฺปิสฺสติ, ตโต ตฺวํ, อมฺโภ ปุริส, มรณํ วา นิคจฺฉสิ, มรณมตฺตํ วา ทุกฺขํฯ ",
"sn35.238:1.6":	"ยํ เต, อมฺโภ ปุริส, กรณียํ ตํ กโรหี’ติฯ ",
"sn35.238:2.1":	"อถ โข โส, ภิกฺขเว, ปุริโส ภีโต จตุนฺนํ อาสีวิสานํ อุคฺคเตชานํ โฆรวิสานํ เยน วา เตน วา ปลาเยถฯ ",
"sn35.238:2.2":	"ตเมนํ เอวํ วเทยฺยุํ",
"sn35.238:2.3":	"‘อิเม โข, อมฺโภ ปุริส, ปญฺจ วธกา ปจฺจตฺถิกา ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธา, ยตฺเถว นํ ปสฺสิสฺสาม ตตฺเถว ชีวิตา โวโรเปสฺสามาติฯ ",
"sn35.238:2.4":	"ยํ เต, อมฺโภ ปุริส, กรณียํ ตํ กโรหี’ติฯ ",
"sn35.238:3.1":	"อถ โข โส, ภิกฺขเว, ปุริโส ภีโต จตุนฺนํ อาสีวิสานํ อุคฺคเตชานํ โฆรวิสานํ, ภีโต ปญฺจนฺนํ วธกานํ ปจฺจตฺถิกานํ เยน วา เตน วา ปลาเยถฯ ",
"sn35.238:3.2":	"ตเมนํ เอวํ วเทยฺยุํ",
"sn35.238:3.3":	"‘อยํ เต, อมฺโภ ปุริส, ฉฏฺโฐ อนฺตรจโร วธโก อุกฺขิตฺตาสิโก ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺโธ ยตฺเถว นํ ปสฺสิสฺสามิ ตตฺเถว สิโร ปาเตสฺสามีติฯ ",
"sn35.238:3.4":	"ยํ เต, อมฺโภ ปุริส, กรณียํ ตํ กโรหี’ติฯ ",
"sn35.238:4.1":	"อถ โข โส, ภิกฺขเว, ปุริโส ภีโต จตุนฺนํ อาสีวิสานํ อุคฺคเตชานํ โฆรวิสานํ, ภีโต ปญฺจนฺนํ วธกานํ ปจฺจตฺถิกานํ, ภีโต ฉฏฺฐสฺส อนฺตรจรสฺส วธกสฺส อุกฺขิตฺตาสิกสฺส เยน วา เตน วา ปลาเยถฯ ",
"sn35.238:4.2":	"โส ปเสฺสยฺย สุญฺญํ คามํฯ ",
"sn35.238:4.3":	"ยญฺญเทว ฆรํ ปวิเสยฺย ริตฺตกญฺเญว ปวิเสยฺย ตุจฺฉกญฺเญว ปวิเสยฺย สุญฺญกญฺเญว ปวิเสยฺยฯ ",
"sn35.238:4.4":	"ยญฺญเทว ภาชนํ ปริมเสยฺย ริตฺตกญฺเญว ปริมเสยฺย ตุจฺฉกญฺเญว ปริมเสยฺย สุญฺญกญฺเญว ปริมเสยฺยฯ ",
"sn35.238:4.5":	"ตเมนํ เอวํ วเทยฺยุํ",
"sn35.238:4.6":	"‘อิทานิ, อมฺโภ ปุริส, อิมํ สุญฺญํ คามํ โจรา คามฆาตกา ปวิสนฺติฯ ",
"sn35.238:4.7":	"ยํ เต, อมฺโภ ปุริส, กรณียํ ตํ กโรหี’ติฯ ",
"sn35.238:5.1":	"อถ โข โส, ภิกฺขเว, ปุริโส ภีโต จตุนฺนํ อาสีวิสานํ อุคฺคเตชานํ โฆรวิสานํ, ภีโต ปญฺจนฺนํ วธกานํ ปจฺจตฺถิกานํ, ภีโต ฉฏฺฐสฺส อนฺตรจรสฺส วธกสฺส อุกฺขิตฺตาสิกสฺส, ภีโต โจรานํ คามฆาตกานํ เยน วา เตน วา ปลาเยถฯ ",
"sn35.238:5.2":	"โส ปเสฺสยฺย มหนฺตํ อุทกณฺณวํ โอริมํ ตีรํ สาสงฺกํ สปฺปฏิภยํ, ปาริมํ ตีรํ เขมํ อปฺปฏิภยํฯ ",
"sn35.238:5.3":	"น จสฺส นาวา สนฺตารณี อุตฺตรเสตุ วา อปารา ปารํ คมนายฯ ",
"sn35.238:5.4":	"อถ โข, ภิกฺขเว, ตสฺส ปุริสสฺส เอวมสฺส",
"sn35.238:5.5":	"‘อยํ โข มหาอุทกณฺณโว โอริมํ ตีรํ สาสงฺกํ สปฺปฏิภยํ, ปาริมํ ตีรํ เขมํ อปฺปฏิภยํ, นตฺถิ จ นาวา สนฺตารณี อุตฺตรเสตุ วา อปารา ปารํ คมนายฯ ",
"sn35.238:5.6":	"ยนฺนูนาหํ ติณกฏฺฐสาขาปลาสํ สงฺกฑฺฒิตฺวา กุลฺลํ พนฺธิตฺวา ตํ กุลฺลํ นิสฺสาย หตฺเถหิ จ ปาเทหิ จ วายมมาโน โสตฺถินา ปารํ คจฺเฉยฺยนฺ’ติฯ ",
"sn35.238:6.1":	"อถ โข โส, ภิกฺขเว, ปุริโส ติณกฏฺฐสาขาปลาสํ สงฺกฑฺฒิตฺวา กุลฺลํ พนฺธิตฺวา ตํ กุลฺลํ นิสฺสาย หตฺเถหิ จ ปาเทหิ จ วายมมาโน โสตฺถินา ปารํ คจฺเฉยฺย, ติณฺโณ ปารงฺคโต ถเล ติฏฺฐติ พฺราหฺมโณฯ ",
"sn35.238:7.1":	"อุปมา โข มฺยายํ, ภิกฺขเว, กตา อตฺถสฺส วิญฺญาปนายฯ ",
"sn35.238:7.2":	"อยญฺเจตฺถ อตฺโถ—",
"sn35.238:7.3":	"จตฺตาโร อาสีวิสา อุคฺคเตชา โฆรวิสาติ โข, ภิกฺขเว, จตุนฺเนตํ มหาภูตานํ อธิวจนํ—",
"sn35.238:7.4":	"ปถวีธาตุยา, อาโปธาตุยา, เตโชธาตุยา, วาโยธาตุยาฯ ",
"sn35.238:8.1":	"ปญฺจ วธกา ปจฺจตฺถิกาติ โข, ภิกฺขเว, ปญฺจนฺเนตํ อุปาทานกฺขนฺธานํ อธิวจนํ, เสยฺยถิทํ—",
"sn35.238:8.2":	"รูปุปาทานกฺขนฺธสฺส, เวทนุปาทานกฺขนฺธสฺส, สญฺญุปาทานกฺขนฺธสฺส, สงฺขารุปาทานกฺขนฺธสฺส, วิญฺญาณุปาทานกฺขนฺธสฺสฯ ",
"sn35.238:9.1":	"ฉฏฺโฐ อนฺตรจโร วธโก อุกฺขิตฺตาสิโกติ โข, ภิกฺขเว, นนฺทีราคเสฺสตํ อธิวจนํฯ ",
"sn35.238:10.1":	"สุญฺโญ คาโมติ โข, ภิกฺขเว, ฉนฺเนตํ อชฺฌตฺติกานํ อายตนานํ อธิวจนํฯ ",
"sn35.238:10.2":	"จกฺขุโต เจปิ นํ, ภิกฺขเว, ปณฺฑิโต พฺยตฺโต เมธาวี อุปปริกฺขติ ริตฺตกญฺเญว ขายติ, ตุจฺฉกญฺเญว ขายติ, สุญฺญกญฺเญว ขายติ …เป… ",
"sn35.238:10.3":	"ชิวฺหาโต เจปิ นํ, ภิกฺขเว …เป… ",
"sn35.238:10.4":	"มนโต เจปิ นํ, ภิกฺขเว, ปณฺฑิโต พฺยตฺโต เมธาวี อุปปริกฺขติ ริตฺตกญฺเญว ขายติ, ตุจฺฉกญฺเญว ขายติ, สุญฺญกญฺเญว ขายติฯ ",
"sn35.238:11.1":	"โจรา คามฆาตกาติ โข, ภิกฺขเว, ฉนฺเนตํ พาหิรานํ อายตนานํ อธิวจนํฯ ",
"sn35.238:11.2":	"จกฺขุ, ภิกฺขเว, หญฺญติ มนาปามนาเปสุ รูเปสุ; ",
"sn35.238:11.3":	"โสตํ, ภิกฺขเว …เป… ",
"sn35.238:11.4":	"ฆานํ, ภิกฺขเว …เป… ",
"sn35.238:11.5":	"ชิวฺหา, ภิกฺขเว, หญฺญติ มนาปามนาเปสุ รเสสุ; ",
"sn35.238:11.6":	"กาโย, ภิกฺขเว …เป… ",
"sn35.238:11.7":	"มโน, ภิกฺขเว, หญฺญติ มนาปามนาเปสุ ธมฺเมสุฯ ",
"sn35.238:12.1":	"มหา อุทกณฺณโวติ โข, ภิกฺขเว, จตุนฺเนตํ โอฆานํ อธิวจนํ—",
"sn35.238:12.2":	"กาโมฆสฺส, ภโวฆสฺส, ทิฏฺโฐฆสฺส, อวิชฺโชฆสฺสฯ ",
"sn35.238:13.1":	"โอริมํ ตีรํ สาสงฺกํ สปฺปฏิภยนฺติ โข, ภิกฺขเว, สกฺกายเสฺสตํ อธิวจนํฯ ",
"sn35.238:14.1":	"ปาริมํ ตีรํ เขมํ อปฺปฏิภยนฺติ โข, ภิกฺขเว, นิพฺพานเสฺสตํ อธิวจนํฯ ",
"sn35.238:15.1":	"กุลฺลนฺติ โข, ภิกฺขเว, อริยเสฺสตํ อฏฺฐงฺคิกสฺส มคฺคสฺส อธิวจนํ, เสยฺยถิทํ—",
"sn35.238:15.2":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn35.238:16.1":	"ตสฺส หตฺเถหิ จ ปาเทหิ จ วายาโมติ โข, ภิกฺขเว, วีริยารมฺภเสฺสตํ อธิวจนํฯ ",
"sn35.238:17.1":	"ติณฺโณ ปารงฺคโต ถเล ติฏฺฐติ พฺราหฺมโณติ โข, ภิกฺขเว, อรหโต เอตํ อธิวจนนฺ”ติฯ ",
"sn35.238:17.2":	"ปฐมํฯ "
}	
