{	
"sn35.234:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๒๓๔ ",
"sn35.234:0.2":	"๑๘ฯ สมุทฺทวคฺค ",
"sn35.234:0.3":	"อุทายีสุตฺต ",
"sn35.234:1.1":	"เอกํ สมยํ อายสฺมา จ อานนฺโท อายสฺมา จ อุทายี โกสมฺพิยํ วิหรนฺติ โฆสิตาราเมฯ ",
"sn35.234:1.2":	"อถ โข อายสฺมา อุทายี สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อานนฺเทน สทฺธึ สมฺโมทิฯ ",
"sn35.234:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อุทายี อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"sn35.234:2.1":	"“ยเถว นุ โข, อาวุโส อานนฺท, อยํ กาโย ภควตา อเนกปริยาเยน อกฺขาโต วิวโฏ ปกาสิโต",
"sn35.234:2.2":	"‘อิติปายํ กาโย อนตฺตา’ติ, สกฺกา เอวเมว วิญฺญาณํ ปิทํ อาจิกฺขิตุํ เทเสตุํ ปญฺญเปตุํ ปฏฺฐเปตุํ วิวริตุํ วิภชิตุํ อุตฺตานีกาตุํ",
"sn35.234:3.1":	"“ยเถว โข, อาวุโส อุทายี, อยํ กาโย ภควตา อเนกปริยาเยน อกฺขาโต วิวโฏ ปกาสิโต",
"sn35.234:3.2":	"‘อิติปายํ กาโย อนตฺตา’ติ, สกฺกา เอวเมว วิญฺญาณํ ปิทํ อาจิกฺขิตุํ เทเสตุํ ปญฺญเปตุํ ปฏฺฐเปตุํ วิวริตุํ วิภชิตุํ อุตฺตานีกาตุํ",
"sn35.234:4.1":	"“จกฺขุญฺจ, อาวุโส, ปฏิจฺจ รูเป จ อุปฺปชฺชติ จกฺขุวิญฺญาณนฺ”ติ? ",
"sn35.234:4.2":	"“เอวมาวุโส”ติฯ ",
"sn35.234:4.3":	"“โย จาวุโส, เหตุ, โย จ ปจฺจโย จกฺขุวิญฺญาณสฺส อุปฺปาทาย, โส จ เหตุ, โส จ ปจฺจโย สพฺเพน สพฺพํ สพฺพถา สพฺพํ อปริเสสํ นิรุชฺเฌยฺยฯ อปิ นุ โข จกฺขุวิญฺญาณํ ปญฺญาเยถา”ติ? ",
"sn35.234:4.4":	"“โน เหตํ, อาวุโส”ฯ ",
"sn35.234:4.5":	"“อิมินาปิ โข เอตํ, อาวุโส, ปริยาเยน ภควตา อกฺขาตํ วิวฏํ ปกาสิตํ",
"sn35.234:5.1":	"“ชิวฺหญฺจาวุโส, ปฏิจฺจ รเส จ อุปฺปชฺชติ ชิวฺหาวิญฺญาณนฺ”ติ? ",
"sn35.234:5.2":	"“เอวมาวุโส”ติฯ ",
"sn35.234:5.3":	"“โย จาวุโส, เหตุ โย จ ปจฺจโย ชิวฺหาวิญฺญาณสฺส อุปฺปาทาย, โส จ เหตุ, โส จ ปจฺจโย สพฺเพน สพฺพํ สพฺพถา สพฺพํ อปริเสสํ นิรุชฺเฌยฺย, อปิ นุ โข ชิวฺหาวิญฺญาณํ ปญฺญาเยถา”ติ? ",
"sn35.234:5.4":	"“โน เหตํ, อาวุโส”ฯ ",
"sn35.234:5.5":	"“อิมินาปิ โข เอตํ, อาวุโส, ปริยาเยน ภควตา อกฺขาตํ วิวฏํ ปกาสิตํ",
"sn35.234:6.1":	"“มนญฺจาวุโส, ปฏิจฺจ ธมฺเม จ อุปฺปชฺชติ มโนวิญฺญาณนฺ”ติ? ",
"sn35.234:6.2":	"“เอวมาวุโส”ติฯ ",
"sn35.234:6.3":	"“โย จาวุโส, เหตุ, โย จ ปจฺจโย มโนวิญฺญาณสฺส อุปฺปาทาย, โส จ เหตุ, โส จ ปจฺจโย สพฺเพน สพฺพํ สพฺพถา สพฺพํ อปริเสสํ นิรุชฺเฌยฺย, อปิ นุ โข มโนวิญฺญาณํ ปญฺญาเยถา”ติ? ",
"sn35.234:6.4":	"“โน เหตํ, อาวุโส”ฯ ",
"sn35.234:6.5":	"“อิมินาปิ โข เอตํ, อาวุโส, ปริยาเยน ภควตา อกฺขาตํ วิวฏํ ปกาสิตํ",
"sn35.234:7.1":	"เสยฺยถาปิ, อาวุโส, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน ติณฺหํ กุฐารึ อาทาย วนํ ปวิเสยฺยฯ โส ตตฺถ ปเสฺสยฺย มหนฺตํ กทลิกฺขนฺธํ อุชุํ นวํ อกุกฺกุกชาตํฯ ตเมนํ มูเล ฉินฺเทยฺย; มูเล เฉตฺวา อคฺเค ฉินฺเทยฺย; อคฺเค เฉตฺวา ปตฺตวฏฺฏึ วินิพฺภุเชยฺยฯ โส ตตฺถ เผคฺคุมฺปิ นาธิคจฺเฉยฺย, กุโต สารํฯ ",
"sn35.234:7.2":	"เอวเมว โข, อาวุโส, ภิกฺขุ ฉสุ ผสฺสายตเนสุ เนวตฺตานํ น อตฺตนิยํ สมนุปสฺสติฯ ",
"sn35.234:7.3":	"โส เอวํ อสมนุปสฺสนฺโต น กิญฺจิ โลเก อุปาทิยติฯ ",
"sn35.234:7.4":	"อนุปาทิยํ น ปริตสฺสติฯ อปริตสฺสํ ปจฺจตฺตญฺเญว ปรินิพฺพายติฯ ",
"sn35.234:7.5":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาตี”ติฯ ",
"sn35.234:7.6":	"สตฺตมํฯ "
}	
