{	
"sn35.69:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๖๙ ",
"sn35.69:0.2":	"๗ฯ มิคชาลวคฺค ",
"sn35.69:0.3":	"อุปเสนอาสีวิสสุตฺต ",
"sn35.69:1.1":	"เอกํ สมยํ อายสฺมา จ สาริปุตฺโต อายสฺมา จ อุปเสโน ราชคเห วิหรนฺติ สีตวเน สปฺปโสณฺฑิกปพฺภาเรฯ ",
"sn35.69:1.2":	"เตน โข ปน สมเยน อายสฺมโต อุปเสนสฺส กาเย อาสีวิโส ปติโต โหติฯ ",
"sn35.69:1.3":	"อถ โข อายสฺมา อุปเสโน ภิกฺขู อามนฺเตสิ",
"sn35.69:1.4":	"“เอถ เม, อาวุโส, อิมํ กายํ มญฺจกํ อาโรเปตฺวา พหิทฺธา นีหรถฯ ",
"sn35.69:1.5":	"ปุรายํ กาโย อิเธว วิกิรติ; ",
"sn35.69:1.6":	"เสยฺยถาปิ ภุสมุฏฺฐี”ติฯ ",
"sn35.69:2.1":	"เอวํ วุตฺเต, อายสฺมา สาริปุตฺโต อายสฺมนฺตํ อุปเสนํ เอตทโวจ",
"sn35.69:2.2":	"“น โข ปน มยํ ปสฺสาม อายสฺมโต อุปเสนสฺส กายสฺส วา อญฺญถตฺตํ อินฺทฺริยานํ วา วิปริณามํฯ ",
"sn35.69:2.3":	"อถ จ ปนายสฺมา อุปเสโน เอวมาห",
"sn35.69:2.4":	"‘เอถ เม, อาวุโส, อิมํ กายํ มญฺจกํ อาโรเปตฺวา พหิทฺธา นีหรถฯ ",
"sn35.69:2.5":	"ปุรายํ กาโย อิเธว วิกิรติ; ",
"sn35.69:2.6":	"เสยฺยถาปิ ภุสมุฏฺฐี’”ติฯ ",
"sn35.69:2.7":	"“ยสฺส นูน, อาวุโส สาริปุตฺต, เอวมสฺส",
"sn35.69:2.8":	"‘อหํ จกฺขูติ วา มม จกฺขูติ วา …เป… ",
"sn35.69:2.9":	"อหํ ชิวฺหาติ วา มม ชิวฺหาติ วา … ",
"sn35.69:2.10":	"อหํ มโนติ วา มม มโน’ติ วาฯ ",
"sn35.69:2.11":	"ตสฺส, อาวุโส สาริปุตฺต, สิยา กายสฺส วา อญฺญถตฺตํ อินฺทฺริยานํ วา วิปริณาโมฯ ",
"sn35.69:2.12":	"มยฺหญฺจ โข, อาวุโส สาริปุตฺต, น เอวํ โหติ",
"sn35.69:2.13":	"‘อหํ จกฺขูติ วา มม จกฺขูติ วา …เป… ",
"sn35.69:2.14":	"อหํ ชิวฺหาติ วา มม ชิวฺหาติ วา …เป… ",
"sn35.69:2.15":	"อหํ มโนติ วา มม มโนติ วา’ฯ ",
"sn35.69:2.16":	"ตสฺส มยฺหญฺจ โข, อาวุโส สาริปุตฺต, กึ กายสฺส วา อญฺญถตฺตํ ภวิสฺสติ, อินฺทฺริยานํ วา วิปริณาโม”ติฯ ",
"sn35.69:3.1":	"ตถา หิ ปนายสฺมโต อุปเสนสฺส ทีฆรตฺตํ อหงฺการมมงฺการมานานุสโย สุสมูหโตฯ ",
"sn35.69:3.2":	"ตสฺมา อายสฺมโต อุปเสนสฺส น เอวํ โหติ",
"sn35.69:3.3":	"“‘อหํ จกฺขูติ วา มม จกฺขูติ วา …เป… ",
"sn35.69:3.4":	"อหํ ชิวฺหาติ วา มม ชิวฺหาติ วา …เป… ",
"sn35.69:3.5":	"อหํ มโนติ วา มม มโน’ติ วา”ติฯ ",
"sn35.69:3.6":	"อถ โข เต ภิกฺขู อายสฺมโต อุปเสนสฺส กายํ มญฺจกํ อาโรเปตฺวา พหิทฺธา นีหรึสุฯ ",
"sn35.69:3.7":	"อถ โข อายสฺมโต อุปเสนสฺส กาโย ตตฺเถว วิกิริ; ",
"sn35.69:3.8":	"เสยฺยถาปิ ภุสมุฏฺฐีติฯ ",
"sn35.69:3.9":	"สตฺตมํฯ "
}	
