{	
"sn35.246:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๒๔๖ ",
"sn35.246:0.2":	"๑๙ฯ อาสีวิสวคฺค ",
"sn35.246:0.3":	"วีโณปมสุตฺต ",
"sn35.246:1.1":	"“ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา จกฺขุวิญฺเญเยฺยสุ รูเปสุ อุปฺปชฺเชยฺย ฉนฺโท วา ราโค วา โทโส วา โมโห วา ปฏิฆํ วาปิ เจตโส, ตโต จิตฺตํ นิวาเรยฺยฯ ",
"sn35.246:1.2":	"สภโย เจโส มคฺโค สปฺปฏิภโย จ สกณฺฏโก จ สคหโน จ อุมฺมคฺโค จ กุมฺมคฺโค จ ทุหิติโก จฯ ",
"sn35.246:1.3":	"อสปฺปุริสเสวิโต เจโส มคฺโค, น เจโส มคฺโค สปฺปุริเสหิ เสวิโตฯ ",
"sn35.246:1.4":	"น ตฺวํ เอตํ อรหสีติฯ ",
"sn35.246:1.5":	"ตโต จิตฺตํ นิวารเย จกฺขุวิญฺเญเยฺยหิ รูเปหิ …เป… ",
"sn35.246:1.6":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา ชิวฺหาวิญฺเญเยฺยสุ รเสสุ …เป… ",
"sn35.246:1.7":	"มโนวิญฺเญเยฺยสุ ธมฺเมสุ อุปฺปชฺเชยฺย ฉนฺโท วา ราโค วา โทโส วา โมโห วา ปฏิฆํ วาปิ เจตโส ตโต จิตฺตํ นิวาเรยฺยฯ ",
"sn35.246:1.8":	"สภโย เจโส มคฺโค สปฺปฏิภโย จ สกณฺฏโก จ สคหโน จ อุมฺมคฺโค จ กุมฺมคฺโค จ ทุหิติโก จฯ ",
"sn35.246:1.9":	"อสปฺปุริสเสวิโต เจโส มคฺโค, น เจโส มคฺโค สปฺปุริเสหิ เสวิโตฯ ",
"sn35.246:1.10":	"น ตฺวํ เอตํ อรหสีติฯ ",
"sn35.246:1.11":	"ตโต จิตฺตํ นิวารเย มโนวิญฺเญเยฺยหิ ธมฺเมหิฯ ",
"sn35.246:2.1":	"เสยฺยถาปิ, ภิกฺขเว, กิฏฺฐํ สมฺปนฺนํฯ ",
"sn35.246:2.2":	"กิฏฺฐารกฺโข จ ปมตฺโต, โคโณ จ กิฏฺฐาโท อทุํ กิฏฺฐํ โอตริตฺวา ยาวทตฺถํ มทํ อาปชฺเชยฺย ปมาทํ อาปชฺเชยฺย; ",
"sn35.246:2.3":	"เอวเมว โข, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน ฉสุ ผสฺสายตเนสุ อสํวุตการี ปญฺจสุ กามคุเณสุ ยาวทตฺถํ มทํ อาปชฺชติ ปมาทํ อาปชฺชติฯ ",
"sn35.246:3.1":	"เสยฺยถาปิ, ภิกฺขเว, กิฏฺฐํ สมฺปนฺนํ กิฏฺฐารกฺโข จ อปฺปมตฺโต โคโณ จ กิฏฺฐาโท อทุํ กิฏฺฐํ โอตเรยฺยฯ ",
"sn35.246:3.2":	"ตเมนํ กิฏฺฐารกฺโข นาสายํ สุคฺคหิตํ คเณฺหยฺยฯ ",
"sn35.246:3.3":	"นาสายํ สุคฺคหิตํ คเหตฺวา อุปริฆฏายํ สุนิคฺคหิตํ นิคฺคเณฺหยฺยฯ ",
"sn35.246:3.4":	"อุปริฆฏายํ สุนิคฺคหิตํ นิคฺคเหตฺวา ทณฺเฑน สุตาฬิตํ ตาเฬยฺยฯ ",
"sn35.246:3.5":	"ทณฺเฑน สุตาฬิตํ ตาเฬตฺวา โอสชฺเชยฺยฯ ",
"sn35.246:3.6":	"ทุติยมฺปิ โข, ภิกฺขเว …เป… ",
"sn35.246:3.7":	"ตติยมฺปิ โข, ภิกฺขเว, โคโณ กิฏฺฐาโท อทุํ กิฏฺฐํ โอตเรยฺยฯ ",
"sn35.246:3.8":	"ตเมนํ กิฏฺฐารกฺโข นาสายํ สุคฺคหิตํ คเณฺหยฺยฯ ",
"sn35.246:3.9":	"นาสายํ สุคฺคหิตํ คเหตฺวา อุปริฆฏายํ สุนิคฺคหิตํ นิคฺคเณฺหยฺยฯ ",
"sn35.246:3.10":	"อุปริฆฏายํ สุนิคฺคหิตํ นิคฺคเหตฺวา ทณฺเฑน สุตาฬิตํ ตาเฬยฺยฯ ",
"sn35.246:3.11":	"ทณฺเฑน สุตาฬิตํ ตาเฬตฺวา โอสชฺเชยฺยฯ ",
"sn35.246:3.12":	"เอวญฺหิ โส, ภิกฺขเว, โคโณ กิฏฺฐาโท คามคโต วา อรญฺญคโต วา, ฐานพหุโล วา อสฺส นิสชฺชพหุโล วา น ตํ กิฏฺฐํ ปุน โอตเรยฺย—",
"sn35.246:3.13":	"ตเมว ปุริมํ ทณฺฑสมฺผสฺสํ สมนุสฺสรนฺโตฯ ",
"sn35.246:3.14":	"เอวเมว โข, ภิกฺขเว, ยโต โข ภิกฺขุโน ฉสุ ผสฺสายตเนสุ จิตฺตํ อุทุชิตํ โหติ สุทุชิตํ, อชฺฌตฺตเมว สนฺติฏฺฐติ, สนฺนิสีทติ, เอโกทิ โหติ, สมาธิยติฯ ",
"sn35.246:4.1":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ วา ราชมหามตฺตสฺส วา วีณาย สทฺโท อสฺสุตปุพฺโพ อสฺสฯ ",
"sn35.246:4.2":	"โส วีณาสทฺทํ สุเณยฺยฯ ",
"sn35.246:4.3":	"โส เอวํ วเทยฺย",
"sn35.246:4.4":	"‘อมฺโภ, กสฺส นุ โข เอโส สทฺโท เอวํรชนีโย เอวงฺกมนีโย เอวํมทนีโย เอวํมุจฺฉนีโย เอวมฺพนฺธนีโย’ติ? ",
"sn35.246:4.5":	"ตเมนํ เอวํ วเทยฺยุํ",
"sn35.246:4.6":	"‘เอสา, โข, ภนฺเต, วีณา นาม, ยสฺสา เอโส สทฺโท เอวํรชนีโย เอวงฺกมนีโย เอวํมทนีโย เอวํมุจฺฉนีโย เอวมฺพนฺธนีโย’ติฯ ",
"sn35.246:4.7":	"โส เอวํ วเทยฺย",
"sn35.246:4.8":	"‘คจฺฉถ เม, โภ, ตํ วีณํ อาหรถา’ติฯ ",
"sn35.246:4.9":	"ตสฺส ตํ วีณํ อาหเรยฺยุํฯ ",
"sn35.246:4.10":	"ตเมนํ เอวํ วเทยฺยุํ",
"sn35.246:4.11":	"‘อยํ โข สา, ภนฺเต, วีณา ยสฺสา เอโส สทฺโท เอวํรชนีโย เอวงฺกมนีโย เอวํมทนีโย เอวํมุจฺฉนีโย เอวมฺพนฺธนีโย’ติฯ ",
"sn35.246:4.12":	"โส เอวํ วเทยฺย",
"sn35.246:4.13":	"‘อลํ เม, โภ, ตาย วีณาย, ตเมว เม สทฺทํ อาหรถา’ติฯ ",
"sn35.246:4.14":	"ตเมนํ เอวํ วเทยฺยุํ",
"sn35.246:4.15":	"‘อยํ โข, ภนฺเต, วีณา นาม อเนกสมฺภารา มหาสมฺภาราฯ ",
"sn35.246:4.16":	"อเนเกหิ สมฺภาเรหิ สมารทฺธา วทติ, เสยฺยถิทํ—",
"sn35.246:4.17":	"โทณิญฺจ ปฏิจฺจ จมฺมญฺจ ปฏิจฺจ ทณฺฑญฺจ ปฏิจฺจ อุปธารเณ จ ปฏิจฺจ ตนฺติโย จ ปฏิจฺจ โกณญฺจ ปฏิจฺจ ปุริสสฺส จ ตชฺชํ วายามํ ปฏิจฺจ เอวายํ, ภนฺเต, วีณา นาม อเนกสมฺภารา มหาสมฺภาราฯ ",
"sn35.246:4.18":	"อเนเกหิ สมฺภาเรหิ สมารทฺธา วทตี’ติฯ ",
"sn35.246:4.19":	"โส ตํ วีณํ ทสธา วา สตธา วา ผาเลยฺย, ทสธา วา สตธา วา ตํ ผาเลตฺวา สกลิกํ สกลิกํ กเรยฺยฯ ",
"sn35.246:4.20":	"สกลิกํ สกลิกํ กริตฺวา อคฺคินา ฑเหยฺย, อคฺคินา ฑหิตฺวา มสึ กเรยฺยฯ ",
"sn35.246:4.21":	"มสึ กริตฺวา มหาวาเต วา โอผุเนยฺย, นทิยา วา สีฆโสตาย ปวาเหยฺยฯ ",
"sn35.246:4.22":	"โส เอวํ วเทยฺย",
"sn35.246:4.23":	"‘อสตี กิรายํ, โภ, วีณา นาม, ยเถวํ ยํ กิญฺจิ วีณา นาม เอตฺถ จ ปนายํ ชโน อติเวลํ ปมตฺโต ปลฬิโต’ติฯ ",
"sn35.246:4.24":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ รูปํ สมเนฺวสติ ยาวตา รูปสฺส คติ, เวทนํ สมเนฺวสติ ยาวตา เวทนาย คติ, สญฺญํ สมเนฺวสติ ยาวตา สญฺญาย คติ, สงฺขาเร สมเนฺวสติ ยาวตา สงฺขารานํ คติ, วิญฺญาณํ สมเนฺวสติ ยาวตา วิญฺญาณสฺส คติฯ ",
"sn35.246:4.25":	"ตสฺส รูปํ สมเนฺวสโต ยาวตา รูปสฺส คติ, เวทนํ สมเนฺวสโต …เป… ",
"sn35.246:4.26":	"สญฺญํ … ",
"sn35.246:4.27":	"สงฺขาเร … ",
"sn35.246:4.28":	"วิญฺญาณํ สมเนฺวสโต ยาวตา วิญฺญาณสฺส คติฯ ",
"sn35.246:4.29":	"ยมฺปิสฺส ตํ โหติ อหนฺติ วา มมนฺติ วา อสฺมีติ วา ตมฺปิ ตสฺส น โหตี”ติฯ ",
"sn35.246:4.30":	"นวมํฯ "
}	
