{	
"sn35.90:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๙๐ ",
"sn35.90:0.2":	"๙ฯ ฉนฺนวคฺค ",
"sn35.90:0.3":	"ปฐมเอชาสุตฺต ",
"sn35.90:1.1":	"“เอชา, ภิกฺขเว, โรโค, เอชา คณฺโฑ, เอชา สลฺลํฯ ",
"sn35.90:1.2":	"ตสฺมาติห, ภิกฺขเว, ตถาคโต อเนโช วิหรติ วีตสโลฺลฯ ",
"sn35.90:1.3":	"ตสฺมาติห, ภิกฺขเว, ภิกฺขุ เจปิ อากงฺเขยฺย ‘อเนโช วิหเรยฺยํ วีตสโลฺล’ติ, ",
"sn35.90:1.4":	"จกฺขุํ น มญฺเญยฺย, จกฺขุสฺมึ น มญฺเญยฺย, จกฺขุโต น มญฺเญยฺย, จกฺขุ เมติ น มญฺเญยฺย; ",
"sn35.90:1.5":	"รูเป น มญฺเญยฺย, รูเปสุ น มญฺเญยฺย, รูปโต น มญฺเญยฺย, รูปา เมติ น มญฺเญยฺย; ",
"sn35.90:1.6":	"จกฺขุวิญฺญาณํ น มญฺเญยฺย, จกฺขุวิญฺญาณสฺมึ น มญฺเญยฺย, จกฺขุวิญฺญาณโต น มญฺเญยฺย, จกฺขุวิญฺญาณํ เมติ น มญฺเญยฺย; ",
"sn35.90:1.7":	"จกฺขุสมฺผสฺสํ น มญฺเญยฺย, จกฺขุสมฺผสฺสสฺมึ น มญฺเญยฺย, จกฺขุสมฺผสฺสโต น มญฺเญยฺย, จกฺขุสมฺผโสฺส เมติ น มญฺเญยฺยฯ ",
"sn35.90:1.8":	"ยมฺปิทํ จกฺขุสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ น มญฺเญยฺย, ตสฺมิมฺปิ น มญฺเญยฺย, ตโตปิ น มญฺเญยฺย, ตํ เมติ น มญฺเญยฺยฯ ",
"sn35.90:2.1":	"โสตํ น มญฺเญยฺย …เป… ",
"sn35.90:2.2":	"ฆานํ น มญฺเญยฺย …เป… ",
"sn35.90:2.3":	"ชิวฺหํ น มญฺเญยฺย, ชิวฺหาย น มญฺเญยฺย, ชิวฺหาโต น มญฺเญยฺย, ชิวฺหา เมติ น มญฺเญยฺย; ",
"sn35.90:2.4":	"รเส น มญฺเญยฺย …เป… ",
"sn35.90:2.5":	"ชิวฺหาวิญฺญาณํ น มญฺเญยฺย …เป… ",
"sn35.90:2.6":	"ชิวฺหาสมฺผสฺสํ น มญฺเญยฺย …เป… ",
"sn35.90:2.7":	"ยมฺปิทํ ชิวฺหาสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ น มญฺเญยฺย, ตสฺมิมฺปิ น มญฺเญยฺย, ตโตปิ น มญฺเญยฺย, ตํ เมติ น มญฺเญยฺยฯ ",
"sn35.90:3.1":	"กายํ น มญฺเญยฺย …เป… ",
"sn35.90:3.2":	"มนํ น มญฺเญยฺย, มนสฺมึ น มญฺเญยฺย, มนโต น มญฺเญยฺย, มโน เมติ น มญฺเญยฺย; ",
"sn35.90:3.3":	"ธมฺเม น มญฺเญยฺย …เป… ",
"sn35.90:3.4":	"มโน วิญฺญาณํ …เป… ",
"sn35.90:3.5":	"มโนสมฺผสฺสํ …เป… ",
"sn35.90:3.6":	"ยมฺปิทํ มโนสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ น มญฺเญยฺย, ตสฺมิมฺปิ น มญฺเญยฺย, ตโตปิ น มญฺเญยฺย, ตํ เมติ น มญฺเญยฺย; ",
"sn35.90:3.7":	"สพฺพํ น มญฺเญยฺย, สพฺพสฺมึ น มญฺเญยฺย, สพฺพโต น มญฺเญยฺย, สพฺพํ เมติ น มญฺเญยฺยฯ ",
"sn35.90:4.1":	"โส เอวํ อมญฺญมาโน น กิญฺจิปิ โลเก อุปาทิยติฯ ",
"sn35.90:4.2":	"อนุปาทิยํ น ปริตสฺสติฯ อปริตสฺสํ ปจฺจตฺตญฺเญว ปรินิพฺพายติฯ ",
"sn35.90:4.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ นาปรํ อิตฺถตฺตายา’ติ ปชานาตี”ติฯ ",
"sn35.90:4.4":	"สตฺตมํฯ "
}	
