{	
"sn35.153:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๑๕๓ ",
"sn35.153:0.2":	"๑๕ฯ นวปุราณวคฺค ",
"sn35.153:0.3":	"อตฺถินุโขปริยายสุตฺต ",
"sn35.153:1.1":	"“อตฺถิ นุ โข, ภิกฺขเว, ปริยาโย ยํ ปริยายํ อาคมฺม ภิกฺขุ อญฺญเตฺรว สทฺธาย, อญฺญตฺร รุจิยา, อญฺญตฺร อนุสฺสวา, อญฺญตฺร อาการปริวิตกฺกา, อญฺญตฺร ทิฏฺฐินิชฺฌานกฺขนฺติยา อญฺญํ พฺยากเรยฺย",
"sn35.153:1.2":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานามี”ติ? ",
"sn35.153:1.3":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา, ภควํเนตฺติกา ภควํปฏิสรณาฯ สาธุ วต, ภนฺเต, ภควนฺตํเยว ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"sn35.153:1.4":	"“เตน หิ, ภิกฺขเว, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"sn35.153:1.5":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn35.153:1.6":	"ภควา เอตทโวจ",
"sn35.153:1.7":	"“อตฺถิ, ภิกฺขเว, ปริยาโย ยํ ปริยายํ อาคมฺม ภิกฺขุ อญฺญเตฺรว สทฺธาย, อญฺญตฺร รุจิยา, อญฺญตฺร อนุสฺสวา, อญฺญตฺร อาการปริวิตกฺกา, อญฺญตฺร ทิฏฺฐินิชฺฌานกฺขนฺติยา อญฺญํ พฺยากเรยฺย",
"sn35.153:1.8":	"‘“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ ปชานามี’ติฯ ",
"sn35.153:2.1":	"กตโม จ, ภิกฺขเว, ปริยาโย, ยํ ปริยายํ อาคมฺม ภิกฺขุ อญฺญเตฺรว สทฺธาย …เป… อญฺญตฺร ทิฏฺฐินิชฺฌานกฺขนฺติยา อญฺญํ พฺยากโรติ",
"sn35.153:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา สนฺตํ วา อชฺฌตฺตํ ราคโทสโมหํ, อตฺถิ เม อชฺฌตฺตํ ราคโทสโมโหติ ปชานาติ; ",
"sn35.153:2.3":	"อสนฺตํ วา อชฺฌตฺตํ ราคโทสโมหํ, นตฺถิ เม อชฺฌตฺตํ ราคโทสโมโหติ ปชานาติฯ ",
"sn35.153:2.4":	"ยํ ตํ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา สนฺตํ วา อชฺฌตฺตํ ราคโทสโมหํ, อตฺถิ เม อชฺฌตฺตํ ราคโทสโมโหติ ปชานาติ; อสนฺตํ วา อชฺฌตฺตํ ราคโทสโมหํ, นตฺถิ เม อชฺฌตฺตํ ราคโทสโมโหติ ปชานาติฯ อปิ นุ เม, ภิกฺขเว, ธมฺมา สทฺธาย วา เวทิตพฺพา, รุจิยา วา เวทิตพฺพา, อนุสฺสเวน วา เวทิตพฺพา, อาการปริวิตกฺเกน วา เวทิตพฺพา, ทิฏฺฐินิชฺฌานกฺขนฺติยา วา เวทิตพฺพา”ติ? ",
"sn35.153:2.5":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn35.153:2.6":	"“นนุเม, ภิกฺขเว, ธมฺมา ปญฺญาย ทิสฺวา เวทิตพฺพา”ติ? ",
"sn35.153:2.7":	"“เอวํ, ภนฺเต”ฯ ",
"sn35.153:2.8":	"“อยํ โข, ภิกฺขเว, ปริยาโย ยํ ปริยายํ อาคมฺม ภิกฺขุ อญฺญเตฺรว สทฺธาย, อญฺญตฺร รุจิยา, อญฺญตฺร อนุสฺสวา, อญฺญตฺร อาการปริวิตกฺกา, อญฺญตฺร ทิฏฺฐินิชฺฌานกฺขนฺติยา อญฺญํ พฺยากโรติ",
"sn35.153:2.9":	"‘“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ ปชานามี’ติ …เป…ฯ ",
"sn35.153:3.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ชิวฺหาย รสํ สายิตฺวา สนฺตํ วา อชฺฌตฺตํ …เป… ราคโทสโมโหติ ปชานาติ; อสนฺตํ วา อชฺฌตฺตํ ราคโทสโมหํ, นตฺถิ เม อชฺฌตฺตํ ราคโทสโมโหติ ปชานาติฯ ",
"sn35.153:3.2":	"ยํ ตํ, ภิกฺขเว, ชิวฺหาย รสํ สายิตฺวา สนฺตํ วา อชฺฌตฺตํ ราคโทสโมหํ, อตฺถิ เม อชฺฌตฺตํ ราคโทสโมโหติ ปชานาติ; อสนฺตํ วา อชฺฌตฺตํ ราคโทสโมหํ, นตฺถิ เม อชฺฌตฺตํ ราคโทสโมโหติ ปชานาติ; อปิ นุ เม, ภิกฺขเว, ธมฺมา สทฺธาย วา เวทิตพฺพา, รุจิยา วา เวทิตพฺพา, อนุสฺสเวน วา เวทิตพฺพา, อาการปริวิตกฺเกน วา เวทิตพฺพา, ทิฏฺฐินิชฺฌานกฺขนฺติยา วา เวทิตพฺพา”ติ? ",
"sn35.153:3.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn35.153:3.4":	"“นนุเม, ภิกฺขเว, ธมฺมา ปญฺญาย ทิสฺวา เวทิตพฺพา”ติ? ",
"sn35.153:3.5":	"“เอวํ, ภนฺเต”ฯ ",
"sn35.153:3.6":	"“อยมฺปิ โข, ภิกฺขเว, ปริยาโย ยํ ปริยายํ อาคมฺม ภิกฺขุ อญฺญเตฺรว สทฺธาย, อญฺญตฺร รุจิยา, อญฺญตฺร อนุสฺสวา, อญฺญตฺร อาการปริวิตกฺกา, อญฺญตฺร ทิฏฺฐินิชฺฌานกฺขนฺติยา อญฺญํ พฺยากโรติ",
"sn35.153:4.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ มนสา ธมฺมํ วิญฺญาย สนฺตํ วา อชฺฌตฺตํ ราคโทสโมหํ, อตฺถิ เม อชฺฌตฺตํ ราคโทสโมโหติ ปชานาติ; ",
"sn35.153:4.2":	"อสนฺตํ วา อชฺฌตฺตํ ราคโทสโมหํ, นตฺถิ เม อชฺฌตฺตํ ราคโทสโมโหติ ปชานาติฯ ",
"sn35.153:4.3":	"ยํ ตํ, ภิกฺขเว, ภิกฺขุ มนสา ธมฺมํ วิญฺญาย สนฺตํ วา อชฺฌตฺตํ ราคโทสโมหํ, อตฺถิ เม อชฺฌตฺตํ ราคโทสโมโหติ ปชานาติ; อสนฺตํ วา อชฺฌตฺตํ ราคโทสโมหํ, นตฺถิ เม อชฺฌตฺตํ ราคโทสโมโหติ ปชานาติ; อปิ นุ เม, ภิกฺขเว, ธมฺมา สทฺธาย วา เวทิตพฺพา, รุจิยา วา เวทิตพฺพา, อนุสฺสเวน วา เวทิตพฺพา, อาการปริวิตกฺเกน วา เวทิตพฺพา, ทิฏฺฐินิชฺฌานกฺขนฺติยา วา เวทิตพฺพา”ติ? ",
"sn35.153:4.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn35.153:4.5":	"“นนุเม, ภิกฺขเว, ธมฺมา ปญฺญาย ทิสฺวา เวทิตพฺพา”ติ? ",
"sn35.153:4.6":	"“เอวํ, ภนฺเต”ฯ ",
"sn35.153:4.7":	"“อยมฺปิ โข, ภิกฺขเว, ปริยาโย ยํ ปริยายํ อาคมฺม ภิกฺขุ อญฺญเตฺรว สทฺธาย, อญฺญตฺร รุจิยา, อญฺญตฺร อนุสฺสวา, อญฺญตฺร อาการปริวิตกฺกา, อญฺญตฺร ทิฏฺฐินิชฺฌานกฺขนฺติยา อญฺญํ พฺยากโรติ",
"sn35.153:4.8":	"‘“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ ปชานามี’ติฯ ",
"sn35.153:4.9":	"อฏฺฐมํฯ "
}	
