{	
"sn35.240:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๒๔๐ ",
"sn35.240:0.2":	"๑๙ฯ อาสีวิสวคฺค ",
"sn35.240:0.3":	"กุมฺโมปมสุตฺต ",
"sn35.240:1.1":	"“ภูตปุพฺพํ, ภิกฺขเว, กุมฺโม กจฺฉโป สายนฺหสมยํ อนุนทีตีเร โคจรปสุโต อโหสิฯ ",
"sn35.240:1.2":	"สิงฺคาโลปิ โข, ภิกฺขเว, สายนฺหสมยํ อนุนทีตีเร โคจรปสุโต อโหสิฯ ",
"sn35.240:1.3":	"อทฺทสา โข, ภิกฺขเว, กุมฺโม กจฺฉโป สิงฺคาลํ ทูรโตว โคจรปสุตํฯ ",
"sn35.240:1.4":	"ทิสฺวาน โสณฺฑิปญฺจมานิ องฺคานิ สเก กปาเล สโมทหิตฺวา อปฺโปสฺสุกฺโก ตุณฺหีภูโต สงฺกสายติฯ ",
"sn35.240:1.5":	"สิงฺคาโลปิ โข, ภิกฺขเว, อทฺทส กุมฺมํ กจฺฉปํ ทูรโตว โคจรปสุตํฯ ",
"sn35.240:1.6":	"ทิสฺวาน เยน กุมฺโม กจฺฉโป เตนุปสงฺกมิ; อุปสงฺกมิตฺวา กุมฺมํ กจฺฉปํ ปจฺจุปฏฺฐิโต อโหสิ",
"sn35.240:1.7":	"‘ยทายํ กุมฺโม กจฺฉโป โสณฺฑิปญฺจมานํ องฺคานํ อญฺญตรํ วา อญฺญตรํ วา องฺคํ อภินินฺนาเมสฺสติ, ตตฺเถว นํ คเหตฺวา อุทฺทาลิตฺวา ขาทิสฺสามี’ติฯ ",
"sn35.240:1.8":	"ยทา โข, ภิกฺขเว, กุมฺโม กจฺฉโป โสณฺฑิปญฺจมานํ องฺคานํ อญฺญตรํ วา อญฺญตรํ วา องฺคํ น อภินินฺนามิ, อถ สิงฺคาโล กุมฺมมฺหา นิพฺพิชฺช ปกฺกามิ, โอตารํ อลภมาโนฯ ",
"sn35.240:2.1":	"เอวเมว โข, ภิกฺขเว, ตุเมฺหปิ มาโร ปาปิมา สตตํ สมิตํ ปจฺจุปฏฺฐิโต",
"sn35.240:2.2":	"‘อปฺเปว นามาหํ อิเมสํ จกฺขุโต วา โอตารํ ลเภยฺยํ …เป… ",
"sn35.240:2.3":	"ชิวฺหาโต วา โอตารํ ลเภยฺยํ …เป… ",
"sn35.240:2.4":	"มนโต วา โอตารํ ลเภยฺยนฺ’ติฯ ",
"sn35.240:2.5":	"ตสฺมาติห, ภิกฺขเว, อินฺทฺริเยสุ คุตฺตทฺวารา วิหรถฯ ",
"sn35.240:2.6":	"จกฺขุนา รูปํ ทิสฺวา มา นิมิตฺตคฺคาหิโน อหุวตฺถ, มา อนุพฺยญฺชนคฺคาหิโนฯ ",
"sn35.240:2.7":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชถ, รกฺขถ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชถฯ ",
"sn35.240:2.8":	"โสเตน สทฺทํ สุตฺวา … ",
"sn35.240:2.9":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"sn35.240:2.10":	"ชิวฺหาย รสํ สายิตฺวา … ",
"sn35.240:2.11":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"sn35.240:2.12":	"มนสา ธมฺมํ วิญฺญาย มา นิมิตฺตคฺคาหิโน อหุวตฺถ, มา อนุพฺยญฺชนคฺคาหิโนฯ ",
"sn35.240:2.13":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชถ, รกฺขถ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชถฯ ",
"sn35.240:2.14":	"ยโต ตุเมฺห, ภิกฺขเว, อินฺทฺริเยสุ คุตฺตทฺวารา วิหริสฺสถ, อถ ตุเมฺหหิปิ มาโร ปาปิมา นิพฺพิชฺช ปกฺกมิสฺสติ, โอตารํ อลภมาโน—",
"sn35.240:2.15":	"กุมฺมมฺหาว สิงฺคาโลติฯ ",
"sn35.240:3.1":	"กุมฺโมว องฺคานิ สเก กปาเล, ",
"sn35.240:3.2":	"สโมทหํ ภิกฺขุ มโนวิตกฺเก; ",
"sn35.240:3.3":	"อนิสฺสิโต อญฺญมเหฐยาโน, ",
"sn35.240:3.4":	"ปรินิพฺพุโต นูปวเทยฺย กญฺจี”ติฯ ",
"sn35.240:3.5":	"ตติยํฯ "
}	
