{	
"sn35.74:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๗๔ ",
"sn35.74:0.2":	"๘ฯ คิลานวคฺค ",
"sn35.74:0.3":	"ปฐมคิลานสุตฺต ",
"sn35.74:1.1":	"สาวตฺถินิทานํฯ ",
"sn35.74:1.2":	"อถ โข อญฺญตโร ภิกฺขุ เยน ภควา เตนุปสงฺกมิ …เป… เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"sn35.74:1.3":	"“อมุกสฺมึ, ภนฺเต, วิหาเร อญฺญตโร ภิกฺขุ นโว อปฺปญฺญาโต อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn35.74:1.4":	"สาธุ, ภนฺเต, ภควา เยน โส ภิกฺขุ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"sn35.74:2.1":	"อถ โข ภควา นววาทญฺจ สุตฺวา คิลานวาทญฺจ, “อปฺปญฺญาโต ภิกฺขู”ติ อิติ วิทิตฺวา เยน โส ภิกฺขุ เตนุปสงฺกมิฯ ",
"sn35.74:2.2":	"อทฺทสา โข โส ภิกฺขุ ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"sn35.74:2.3":	"ทิสฺวาน มญฺจเก สมโธสิฯ ",
"sn35.74:2.4":	"อถ โข ภควา ตํ ภิกฺขุํ เอตทโวจ",
"sn35.74:2.5":	"“อลํ, ภิกฺขุ, มา ตฺวํ มญฺจเก สมโธสิฯ ",
"sn35.74:2.6":	"สนฺติมานิ อาสนานิ ปญฺญตฺตานิ, ตตฺถาหํ นิสีทิสฺสามี”ติฯ ",
"sn35.74:2.7":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"sn35.74:2.8":	"นิสชฺช โข ภควา ตํ ภิกฺขุํ เอตทโวจ",
"sn35.74:2.9":	"“กจฺจิ เต, ภิกฺขุ, ขมนียํ, กจฺจิ ยาปนียํ, กจฺจิ ทุกฺขา เวทนา ปฏิกฺกมนฺติ โน อภิกฺกมนฺติ, ปฏิกฺกโมสานํ ปญฺญายติ โน อภิกฺกโม”ติ? ",
"sn35.74:3.1":	"“น เม, ภนฺเต, ขมนียํ, น ยาปนียํ, พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ โน ปฏิกฺกมนฺติ, อภิกฺกโมสานํ ปญฺญายติ โน ปฏิกฺกโม”ติฯ ",
"sn35.74:4.1":	"“กจฺจิ เต, ภิกฺขุ, น กิญฺจิ กุกฺกุจฺจํ, น โกจิ วิปฺปฏิสาโร”ติ? ",
"sn35.74:5.1":	"“ตคฺฆ เม, ภนฺเต, อนปฺปกํ กุกฺกุจฺจํ, อนปฺปโก วิปฺปฏิสาโร”ติฯ ",
"sn35.74:6.1":	"“กจฺจิ ปน ตํ, ภิกฺขุ, อตฺตา สีลโต อุปวทตี”ติ? ",
"sn35.74:7.1":	"“น โข มํ, ภนฺเต, อตฺตา สีลโต อุปวทตี”ติฯ ",
"sn35.74:8.1":	"“โน เจ กิร เต, ภิกฺขุ, อตฺตา สีลโต อุปวทติ, อถ กิญฺจ เต กุกฺกุจฺจํ โก จ วิปฺปฏิสาโร”ติ? ",
"sn35.74:9.1":	"“น ขฺวาหํ, ภนฺเต, สีลวิสุทฺธตฺถํ ภควตา ธมฺมํ เทสิตํ อาชานามี”ติฯ ",
"sn35.74:10.1":	"“โน เจ กิร ตฺวํ, ภิกฺขุ, สีลวิสุทฺธตฺถํ มยา ธมฺมํ เทสิตํ อาชานาสิ, อถ กิมตฺถํ จรหิ ตฺวํ, ภิกฺขุ, มยา ธมฺมํ เทสิตํ อาชานาสี”ติ? ",
"sn35.74:11.1":	"“ราควิราคตฺถํ ขฺวาหํ, ภนฺเต, ภควตา ธมฺมํ เทสิตํ อาชานามี”ติฯ ",
"sn35.74:12.1":	"“สาธุ สาธุ, ภิกฺขุฯ ",
"sn35.74:12.2":	"สาธุ โข ตฺวํ, ภิกฺขุ, ราควิราคตฺถํ มยา ธมฺมํ เทสิตํ อาชานาสิฯ ",
"sn35.74:12.3":	"ราควิราคตฺโถ หิ, ภิกฺขุ, มยา ธมฺโม เทสิโตฯ ",
"sn35.74:12.4":	"ตํ กึ มญฺญสิ, ภิกฺขุ, ",
"sn35.74:12.5":	"จกฺขุ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn35.74:13.1":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn35.74:14.1":	"“ …เป… ",
"sn35.74:14.2":	"โสตํ … ",
"sn35.74:14.3":	"ฆานํ … ",
"sn35.74:14.4":	"ชิวฺหา … ",
"sn35.74:14.5":	"กาโย … ",
"sn35.74:14.6":	"มโน นิจฺโจ วา อนิจฺโจ วา”ติ? ",
"sn35.74:15.1":	"“อนิจฺโจ, ภนฺเต”ฯ ",
"sn35.74:16.1":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"sn35.74:17.1":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"sn35.74:18.1":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"sn35.74:18.2":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"sn35.74:19.1":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn35.74:20.1":	"“เอวํ ปสฺสํ, ภิกฺขุ, สุตวา อริยสาวโก จกฺขุสฺมิมฺปิ นิพฺพินฺทติ, โสตสฺมิมฺปิ นิพฺพินฺทติ …เป… มนสฺมิมฺปิ นิพฺพินฺทติฯ ",
"sn35.74:20.2":	"นิพฺพินฺทํ วิรชฺชติ; วิราคา วิมุจฺจติ; วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"sn35.74:20.3":	"‘ขีณา ชาติ …เป… นาปรํ อิตฺถตฺตายา’ติ ปชานาตี”ติฯ ",
"sn35.74:21.1":	"อิทมโวจ ภควาฯ ",
"sn35.74:21.2":	"อตฺตมโน โส ภิกฺขุ ภควโต ภาสิตํ อภินนฺทิฯ ",
"sn35.74:21.3":	"อิมสฺมิญฺจ ปน เวยฺยากรณสฺมึ ภญฺญมาเน ตสฺส ภิกฺขุโน วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"sn35.74:21.4":	"“ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ”ติฯ ",
"sn35.74:21.5":	"ปฐมํฯ "
}	
