{	
"sn35.231:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๒๓๑ ",
"sn35.231:0.2":	"๑๘ฯ สมุทฺทวคฺค ",
"sn35.231:0.3":	"ขีรรุกฺโขปมสุตฺต ",
"sn35.231:1.1":	"“ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา จกฺขุวิญฺเญเยฺยสุ รูเปสุ โย ราโค โส อตฺถิ, โย โทโส โส อตฺถิ, โย โมโห โส อตฺถิ, โย ราโค โส อปฺปหีโน, โย โทโส โส อปฺปหีโน, โย โมโห โส อปฺปหีโน ตสฺส ปริตฺตา เจปิ จกฺขุวิญฺเญยฺยา รูปา จกฺขุสฺส อาปาถํ อาคจฺฉนฺติ ปริยาทิยนฺเตวสฺส จิตฺตํ; โก ปน วาโท อธิมตฺตานํฯ ",
"sn35.231:1.2":	"ตํ กิสฺส เหตุ? ",
"sn35.231:1.3":	"โย, ภิกฺขเว, ราโค, โส อตฺถิ, โย โทโส โส อตฺถิ, โย โมโห โส อตฺถิ, โย ราโค โส อปฺปหีโน, โย โทโส โส อปฺปหีโน, โย โมโห โส อปฺปหีโน …เป…ฯ ",
"sn35.231:2.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา ชิวฺหาวิญฺเญเยฺยสุ รเสสุ โย ราโค โส อตฺถิ …เป…ฯ ",
"sn35.231:3.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา มโนวิญฺเญเยฺยสุ ธมฺเมสุ โย ราโค โส อตฺถิ, โย โทโส โส อตฺถิ, โย โมโห โส อตฺถิ, โย ราโค โส อปฺปหีโน, โย โทโส โส อปฺปหีโน, โย โมโห โส อปฺปหีโน, ตสฺส ปริตฺตา เจปิ มโนวิญฺเญยฺยา ธมฺมา มนสฺส อาปาถํ อาคจฺฉนฺติ ปริยาทิยนฺเตวสฺส จิตฺตํ; โก ปน วาโท อธิมตฺตานํฯ ",
"sn35.231:3.2":	"ตํ กิสฺส เหตุ? ",
"sn35.231:3.3":	"โย, ภิกฺขเว, ราโค, โส อตฺถิ, โย โทโส โส อตฺถิ, โย โมโห โส อตฺถิ, โย ราโค โส อปฺปหีโน, โย โทโส โส อปฺปหีโน, โย โมโห โส อปฺปหีโนฯ ",
"sn35.231:4.1":	"เสยฺยถาปิ, ภิกฺขเว, ขีรรุกฺโข อสฺสตฺโถ วา นิโคฺรโธ วา ปิลกฺโข วา อุทุมฺพโร วา ทหโร ตรุโณ โกมารโกฯ ",
"sn35.231:4.2":	"ตเมนํ ปุริโส ติณฺหาย กุฐาริยา ยโต ยโต อาภินฺเทยฺย อาคจฺเฉยฺย ขีรนฺ”ติ? ",
"sn35.231:4.3":	"“เอวํ, ภนฺเต”ฯ ",
"sn35.231:4.4":	"“ตํ กิสฺส เหตุ”? ",
"sn35.231:4.5":	"“ยญฺหิ, ภนฺเต, ขีรํ ตํ อตฺถี”ติฯ ",
"sn35.231:5.1":	"“เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ ภิกฺขุสฺส วา ภิกฺขุนิยา วา จกฺขุวิญฺเญเยฺยสุ รูเปสุ โย ราโค โส อตฺถิ, โย โทโส โส อตฺถิ, โย โมโห โส อตฺถิ, โย ราโค โส อปฺปหีโน, โย โทโส โส อปฺปหีโน, โย โมโห โส อปฺปหีโน, ตสฺส ปริตฺตา เจปิ จกฺขุวิญฺเญยฺยา รูปา จกฺขุสฺส อาปาถํ อาคจฺฉนฺติ ปริยาทิยนฺเตวสฺส จิตฺตํ; โก ปน วาโท อธิมตฺตานํฯ ",
"sn35.231:5.2":	"ตํ กิสฺส เหตุ? ",
"sn35.231:5.3":	"โย, ภิกฺขเว, ราโค โส อตฺถิ, โย โทโส โส อตฺถิ, โย โมโห โส อตฺถิ, โย ราโค โส อปฺปหีโน, โย โทโส โส อปฺปหีโน, โย โมโห โส อปฺปหีโน …เป…ฯ ",
"sn35.231:6.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา ชิวฺหาวิญฺเญเยฺยสุ รเสสุ โย ราโค โส อตฺถิ …เป…ฯ ",
"sn35.231:7.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา มโนวิญฺเญเยฺยสุ ธมฺเมสุ โย ราโค โส อตฺถิ, โย โทโส โส อตฺถิ, โย โมโห โส อตฺถิ, โย ราโค โส อปฺปหีโน, โย โทโส โส อปฺปหีโน, โย โมโห โส อปฺปหีโน, ตสฺส ปริตฺตา เจปิ มโนวิญฺเญยฺยา ธมฺมา มนสฺส อาปาถํ อาคจฺฉนฺติ ปริยาทิยนฺเตวสฺส จิตฺตํ; โก ปน วาโท อธิมตฺตานํฯ ",
"sn35.231:7.2":	"ตํ กิสฺส เหตุ? ",
"sn35.231:7.3":	"โย, ภิกฺขเว, ราโค โส อตฺถิ, โย โทโส โส อตฺถิ, โย โมโห โส อตฺถิ, โย ราโค โส อปฺปหีโน, โย โทโส โส อปฺปหีโน, โย โมโห โส อปฺปหีโนฯ ",
"sn35.231:8.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา จกฺขุวิญฺเญเยฺยสุ รูเปสุ โย ราโค โส นตฺถิ, โย โทโส โส นตฺถิ, โย โมโห โส นตฺถิ, โย ราโค โส ปหีโน, โย โทโส โส ปหีโน, โย โมโห โส ปหีโน, ตสฺส อธิมตฺตา เจปิ จกฺขุวิญฺเญยฺยา รูปา จกฺขุสฺส อาปาถํ อาคจฺฉนฺติ เนวสฺส จิตฺตํ ปริยาทิยนฺติ; โก ปน วาโท ปริตฺตานํฯ ",
"sn35.231:8.2":	"ตํ กิสฺส เหตุ? ",
"sn35.231:8.3":	"โย, ภิกฺขเว, ราโค โส นตฺถิ, โย โทโส โส นตฺถิ, โย โมโห โส นตฺถิ, โย ราโค โส ปหีโน, โย โทโส โส ปหีโน, โย โมโห โส ปหีโน …เป…ฯ ",
"sn35.231:9.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา ชิวฺหาวิญฺเญเยฺยสุ รเสสุ …เป… มโนวิญฺเญเยฺยสุ ธมฺเมสุ โย ราโค โส นตฺถิ, โย โทโส โส นตฺถิ, โย โมโห โส นตฺถิ, โย ราโค โส ปหีโน, โย โทโส โส ปหีโน, โย โมโห โส ปหีโน, ตสฺส อธิมตฺตา เจปิ มโนวิญฺเญยฺยา ธมฺมา มนสฺส อาปาถํ อาคจฺฉนฺติ เนวสฺส จิตฺตํ ปริยาทิยนฺติ; โก ปน วาโท ปริตฺตานํฯ ",
"sn35.231:9.2":	"ตํ กิสฺส เหตุ? ",
"sn35.231:9.3":	"โย, ภิกฺขเว, ราโค โส นตฺถิ, โย โทโส โส นตฺถิ, โย โมโห โส นตฺถิ, โย ราโค โส ปหีโน, โย โทโส โส ปหีโน, โย โมโห โส ปหีโนฯ ",
"sn35.231:9.4":	"เสยฺยถาปิ, ภิกฺขเว, ขีรรุกฺโข อสฺสตฺโถ วา นิโคฺรโธ วา ปิลกฺโข วา อุทุมฺพโร วา สุกฺโข โกลาโป เตโรวสฺสิโกฯ ",
"sn35.231:9.5":	"ตเมนํ ปุริโส ติณฺหาย กุฐาริยา ยโต ยโต อาภินฺเทยฺย อาคจฺเฉยฺย ขีรนฺ”ติ? ",
"sn35.231:9.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn35.231:9.7":	"“ตํ กิสฺส เหตุ”? ",
"sn35.231:9.8":	"“ยญฺหิ, ภนฺเต, ขีรํ ตํ นตฺถี”ติฯ ",
"sn35.231:10.1":	"“เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ ภิกฺขุสฺส วา ภิกฺขุนิยา วา จกฺขุวิญฺเญเยฺยสุ รูเปสุ โย ราโค โส นตฺถิ, โย โทโส โส นตฺถิ, โย โมโห โส นตฺถิ, โย ราโค โส ปหีโน, โย โทโส โส ปหีโน, โย โมโห โส ปหีโน, ตสฺส อธิมตฺตา เจปิ จกฺขุวิญฺเญยฺยา รูปา จกฺขุสฺส อาปาถํ อาคจฺฉนฺติ เนวสฺส จิตฺตํ ปริยาทิยนฺติ; โก ปน วาโท ปริตฺตานํฯ ",
"sn35.231:10.2":	"ตํ กิสฺส เหตุ? ",
"sn35.231:10.3":	"โย, ภิกฺขเว, ราโค โส นตฺถิ, โย โทโส โส นตฺถิ, โย โมโห โส นตฺถิ, โย ราโค โส ปหีโน, โย โทโส โส ปหีโน, โย โมโห โส ปหีโน …เป…ฯ ",
"sn35.231:11.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา ชิวฺหาวิญฺเญเยฺยสุ รเสสุ …เป…ฯ ",
"sn35.231:12.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา มโนวิญฺเญเยฺยสุ ธมฺเมสุ โย ราโค โส นตฺถิ, โย โทโส โส นตฺถิ, โย โมโห โส นตฺถิ, โย ราโค โส ปหีโน, โย โทโส โส ปหีโน, โย โมโห โส ปหีโน, ตสฺส อธิมตฺตา เจปิ มโนวิญฺเญยฺยา ธมฺมา มนสฺส อาปาถํ อาคจฺฉนฺติ, เนวสฺส จิตฺตํ ปริยาทิยนฺติ; โก ปน วาโท ปริตฺตานํฯ ",
"sn35.231:12.2":	"ตํ กิสฺส เหตุ? ",
"sn35.231:12.3":	"โย, ภิกฺขเว, ราโค โส นตฺถิ, โย โทโส โส นตฺถิ, โย โมโห โส นตฺถิ, โย ราโค โส ปหีโน, โย โทโส โส ปหีโน, โย โมโห โส ปหีโน”ติฯ ",
"sn35.231:12.4":	"จตุตฺถํฯ "
}	
