{	
"sn35.52:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๕๒ ",
"sn35.52:0.2":	"๕ฯ สพฺพอนิจฺจวคฺค ",
"sn35.52:0.3":	"อุปสฺสฏฺฐสุตฺต ",
"sn35.52:1.1":	"“สพฺพํ, ภิกฺขเว, อุปสฺสฏฺฐํฯ ",
"sn35.52:1.2":	"กิญฺจ, ภิกฺขเว, สพฺพํ อุปสฺสฏฺฐํ? ",
"sn35.52:1.3":	"จกฺขุ, ภิกฺขเว, อุปสฺสฏฺฐํ, รูปา อุปสฺสฏฺฐา, จกฺขุวิญฺญาณํ อุปสฺสฏฺฐํ, จกฺขุสมฺผโสฺส อุปสฺสฏฺโฐฯ ",
"sn35.52:1.4":	"ยมฺปิทํ จกฺขุสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ อุปสฺสฏฺฐํ …เป… ",
"sn35.52:1.5":	"ชิวฺหา อุปสฺสฏฺฐา, รสา อุปสฺสฏฺฐา, ชิวฺหาวิญฺญาณํ อุปสฺสฏฺฐํ, ชิวฺหาสมฺผโสฺส อุปสฺสฏฺโฐฯ ",
"sn35.52:1.6":	"ยมฺปิทํ ชิวฺหาสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ อุปสฺสฏฺฐํฯ ",
"sn35.52:1.7":	"กาโย อุปสฺสฏฺโฐ … ",
"sn35.52:1.8":	"มโน อุปสฺสฏฺโฐ, ธมฺมา อุปสฺสฏฺฐา, มโนวิญฺญาณํ อุปสฺสฏฺฐํ, มโนสมฺผโสฺส อุปสฺสฏฺโฐฯ ",
"sn35.52:1.9":	"ยมฺปิทํ มโนสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ อุปสฺสฏฺฐํฯ ",
"sn35.52:1.10":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก จกฺขุสฺมิมฺปิ นิพฺพินฺทติ, รูเปสุปิ นิพฺพินฺทติ, จกฺขุวิญฺญาเณปิ นิพฺพินฺทติ, จกฺขุสมฺผเสฺสปิ นิพฺพินฺทติฯ ",
"sn35.52:1.11":	"ยมฺปิทํ จกฺขุสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตสฺมิมฺปิ นิพฺพินฺทติ …เป… ",
"sn35.52:1.12":	"มนสฺมิมฺปิ นิพฺพินฺทติ, ธมฺเมสุปิ นิพฺพินฺทติ, มโนวิญฺญาเณปิ นิพฺพินฺทติ, มโนสมฺผเสฺสปิ นิพฺพินฺทติฯ ",
"sn35.52:1.13":	"ยมฺปิทํ มโนสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตสฺมิมฺปิ นิพฺพินฺทติฯ ",
"sn35.52:1.14":	"นิพฺพินฺทํ วิรชฺชติ; วิราคา วิมุจฺจติ; วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"sn35.52:1.15":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาตี”ติฯ ",
"sn35.52:1.16":	"ทสมํฯ ",
"sn35.52:1.17":	"สพฺพอนิจฺจวคฺโค ปญฺจโมฯ ",
"sn35.52:2.0":	"ตสฺสุทฺทานํ ",
"sn35.52:2.1":	"อนิจฺจํ ทุกฺขํ อนตฺตา, ",
"sn35.52:2.2":	"อภิญฺเญยฺยํ ปริญฺเญยฺยํ; ",
"sn35.52:2.3":	"ปหาตพฺพํ สจฺฉิกาตพฺพํ, ",
"sn35.52:2.4":	"อภิญฺเญยฺยปริญฺเญยฺยํ; ",
"sn35.52:2.5":	"อุปทฺทุตํ อุปสฺสฏฺฐํ, ",
"sn35.52:2.6":	"วคฺโค เตน ปวุจฺจตีติฯ ",
"sn35.52:2.7":	"สฬายตนวคฺเค ปฐมปณฺณาสโก สมตฺโตฯ ",
"sn35.52:3.0":	"ตสฺส วคฺคุทฺทานํ ",
"sn35.52:3.1":	"อนิจฺจวคฺคํ ยมกํ, ",
"sn35.52:3.2":	"สพฺพํ วคฺคํ ชาติธมฺมํ; ",
"sn35.52:3.3":	"อนิจฺจวคฺเคน ปญฺญาสํ, ",
"sn35.52:3.4":	"ปญฺจโม เตน ปวุจฺจตีติฯ "
}	
