{	
"sn35.88:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๘๘ ",
"sn35.88:0.2":	"๙ฯ ฉนฺนวคฺค ",
"sn35.88:0.3":	"ปุณฺณสุตฺต ",
"sn35.88:1.1":	"อถ โข อายสฺมา ปุณฺโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา …เป… เอกมนฺตํ นิสินฺโน โข อายสฺมา ปุณฺโณ ภควนฺตํ เอตทโวจ",
"sn35.88:1.2":	"“สาธุ เม, ภนฺเต, ภควา สงฺขิตฺเตน ธมฺมํ เทเสตุ, ยมหํ ภควโต ธมฺมํ สุตฺวา เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหเรยฺยนฺ”ติฯ ",
"sn35.88:2.1":	"“สนฺติ โข, ปุณฺณ, จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"sn35.88:2.2":	"ตญฺเจ ภิกฺขุ อภินนฺทติ อภิวทติ อชฺโฌสาย ติฏฺฐติฯ ",
"sn35.88:2.3":	"ตสฺส ตํ อภินนฺทโต อภิวทโต อชฺโฌสาย ติฏฺฐโต อุปฺปชฺชติ นนฺทีฯ ",
"sn35.88:2.4":	"‘นนฺทิสมุทยา ทุกฺขสมุทโย, ปุณฺณา’ติ วทามิ …เป… ",
"sn35.88:2.5":	"สนฺติ โข, ปุณฺณ, ชิวฺหาวิญฺเญยฺยา รสา …เป… ",
"sn35.88:2.6":	"สนฺติ โข, ปุณฺณ, มโนวิญฺเญยฺยา ธมฺมา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"sn35.88:2.7":	"ตญฺเจ ภิกฺขุ อภินนฺทติ อภิวทติ อชฺโฌสาย ติฏฺฐติฯ ",
"sn35.88:2.8":	"ตสฺส ตํ อภินนฺทโต อภิวทโต อชฺโฌสาย ติฏฺฐโต อุปฺปชฺชติ นนฺทีฯ ",
"sn35.88:2.9":	"‘นนฺทิสมุทยา ทุกฺขสมุทโย, ปุณฺณา’ติ วทามิฯ ",
"sn35.88:3.1":	"สนฺติ โข, ปุณฺณ, จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"sn35.88:3.2":	"ตญฺเจ ภิกฺขุ นาภินนฺทติ นาภิวทติ นาชฺโฌสาย ติฏฺฐติ, ตสฺส ตํ อนภินนฺทโต อนภิวทโต อนชฺโฌสาย ติฏฺฐโต นิรุชฺฌติ นนฺทีฯ ",
"sn35.88:3.3":	"‘นนฺทินิโรธา ทุกฺขนิโรโธ, ปุณฺณา’ติ วทามิ …เป… ",
"sn35.88:3.4":	"สนฺติ โข, ปุณฺณ, มโนวิญฺเญยฺยา ธมฺมา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"sn35.88:3.5":	"ตญฺเจ ภิกฺขุ นาภินนฺทติ นาภิวทติ นาชฺโฌสาย ติฏฺฐติ, ตสฺส ตํ อนภินนฺทโต อนภิวทโต อนชฺโฌสาย ติฏฺฐโต นิรุชฺฌติ นนฺทีฯ ",
"sn35.88:3.6":	"‘นนฺทินิโรธา ทุกฺขนิโรโธ, ปุณฺณา’ติ วทามิฯ ",
"sn35.88:4.1":	"อิมินา ตฺวํ, ปุณฺณ, มยา สงฺขิตฺเตน โอวาเทน โอวทิโต กตมสฺมึ ชนปเท วิหริสฺสสี”ติ? ",
"sn35.88:4.2":	"“อตฺถิ, ภนฺเต, สุนาปรนฺโต นาม ชนปโท, ตตฺถาหํ วิหริสฺสามี”ติฯ ",
"sn35.88:5.1":	"“จณฺฑา โข, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา; ",
"sn35.88:5.2":	"ผรุสา โข, ปุณฺณ, สุนาปรนฺตกา มนุสฺสาฯ ",
"sn35.88:5.3":	"สเจ ตํ, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา อกฺโกสิสฺสนฺติ ปริภาสิสฺสนฺติ, ตตฺร เต, ปุณฺณ, กินฺติ ภวิสฺสตี”ติ? ",
"sn35.88:6.1":	"“สเจ มํ, ภนฺเต, สุนาปรนฺตกา มนุสฺสา อกฺโกสิสฺสนฺติ ปริภาสิสฺสนฺติ, ตตฺร เม เอวํ ภวิสฺสติ",
"sn35.88:6.2":	"‘ภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, สุภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, ยํ เม นยิเม ปาณินา ปหารํ เทนฺตี’ติฯ ",
"sn35.88:6.3":	"เอวเมตฺถ, ภควา, ภวิสฺสติ; ",
"sn35.88:6.4":	"เอวเมตฺถ, สุคต, ภวิสฺสตี”ติฯ ",
"sn35.88:7.1":	"“สเจ ปน เต, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา ปาณินา ปหารํ ทสฺสนฺติ, ตตฺร ปน เต, ปุณฺณ, กินฺติ ภวิสฺสตี”ติ? ",
"sn35.88:8.1":	"“สเจ เม, ภนฺเต, สุนาปรนฺตกา มนุสฺสา ปาณินา ปหารํ ทสฺสนฺติ, ตตฺร เม เอวํ ภวิสฺสติ",
"sn35.88:8.2":	"‘ภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, สุภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, ยํ เม นยิเม เลฑฺฑุนา ปหารํ เทนฺตี’ติฯ ",
"sn35.88:8.3":	"เอวเมตฺถ, ภควา, ภวิสฺสติ; ",
"sn35.88:8.4":	"เอวเมตฺถ, สุคต, ภวิสฺสตี”ติฯ ",
"sn35.88:9.1":	"“สเจ ปน เต, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา เลฑฺฑุนา ปหารํ ทสฺสนฺติ, ตตฺร ปน เต, ปุณฺณ, กินฺติ ภวิสฺสตี”ติ? ",
"sn35.88:10.1":	"“สเจ เม, ภนฺเต, สุนาปรนฺตกา มนุสฺสา เลฑฺฑุนา ปหารํ ทสฺสนฺติ, ตตฺร เม เอวํ ภวิสฺสติ",
"sn35.88:10.2":	"‘ภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, สุภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, ยํ เม นยิเม ทณฺเฑน ปหารํ เทนฺตี’ติฯ ",
"sn35.88:10.3":	"เอวเมตฺถ, ภควา, ภวิสฺสติ; ",
"sn35.88:10.4":	"เอวเมตฺถ, สุคต, ภวิสฺสตี”ติฯ ",
"sn35.88:11.1":	"“สเจ ปน ปุณฺณ, สุนาปรนฺตกา มนุสฺสา ทณฺเฑน ปหารํ ทสฺสนฺติ, ตตฺร ปน เต, ปุณฺณ, กินฺติ ภวิสฺสตี”ติ? ",
"sn35.88:12.1":	"“สเจ เม, ภนฺเต, สุนาปรนฺตกา มนุสฺสา ทณฺเฑน ปหารํ ทสฺสนฺติ, ตตฺร เม เอวํ ภวิสฺสติ",
"sn35.88:12.2":	"‘ภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, สุภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, ยํ เม นยิเม สตฺเถน ปหารํ เทนฺตี’ติฯ ",
"sn35.88:12.3":	"เอวเมตฺถ, ภควา, ภวิสฺสติ; ",
"sn35.88:12.4":	"เอวเมตฺถ, สุคต, ภวิสฺสตี”ติฯ ",
"sn35.88:13.1":	"“สเจ ปน เต, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา สตฺเถน ปหารํ ทสฺสนฺติ, ตตฺร ปน เต, ปุณฺณ, กินฺติ ภวิสฺสตี”ติ? ",
"sn35.88:14.1":	"“สเจ เม, ภนฺเต, สุนาปรนฺตกา มนุสฺสา สตฺเถน ปหารํ ทสฺสนฺติ, ตตฺร เม เอวํ ภวิสฺสติ",
"sn35.88:14.2":	"‘ภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, สุภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, ยํ มํ นยิเม ติเณฺหน สตฺเถน ชีวิตา โวโรเปนฺตี’ติฯ ",
"sn35.88:14.3":	"เอวเมตฺถ, ภควา, ภวิสฺสติ; ",
"sn35.88:14.4":	"เอวเมตฺถ, สุคต, ภวิสฺสตี”ติฯ ",
"sn35.88:15.1":	"“สเจ ปน ตํ, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา ติเณฺหน สตฺเถน ชีวิตา โวโรเปสฺสนฺติ, ตตฺร ปน เต, ปุณฺณ, กินฺติ ภวิสฺสตี”ติ? ",
"sn35.88:16.1":	"“สเจ มํ, ภนฺเต, สุนาปรนฺตกา มนุสฺสา ติเณฺหน สตฺเถน ชีวิตา โวโรเปสฺสนฺติ, ตตฺร เม เอวํ ภวิสฺสติ",
"sn35.88:16.2":	"‘สนฺติ โข ตสฺส ภควโต สาวกา กาเยน จ ชีวิเตน จ อฏฺฏียมานา หรายมานา ชิคุจฺฉมานา สตฺถหารกํ ปริเยสนฺติ, ตํ เม อิทํ อปริยิฏฺฐญฺเญว สตฺถหารกํ ลทฺธนฺ’ติฯ ",
"sn35.88:16.3":	"เอวเมตฺถ, ภควา, ภวิสฺสติ; ",
"sn35.88:16.4":	"เอวเมตฺถ, สุคต, ภวิสฺสตี”ติฯ ",
"sn35.88:17.1":	"“สาธุ สาธุ, ปุณฺณฯ ",
"sn35.88:17.2":	"สกฺขิสฺสสิ โข ตฺวํ, ปุณฺณ, อิมินา ทมูปสเมน สมนฺนาคโต สุนาปรนฺตสฺมึ ชนปเท วตฺถุํฯ ",
"sn35.88:17.3":	"ยสฺสทานิ ตฺวํ, ปุณฺณ, กาลํ มญฺญสี”ติฯ ",
"sn35.88:18.1":	"อถ โข อายสฺมา ปุณฺโณ ภควโต วจนํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย เยน สุนาปรนฺโต ชนปโท เตน จาริกํ ปกฺกามิฯ ",
"sn35.88:18.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน สุนาปรนฺโต ชนปโท ตทวสริฯ ",
"sn35.88:18.3":	"ตตฺร สุทํ อายสฺมา ปุณฺโณ สุนาปรนฺตสฺมึ ชนปเท วิหรติฯ ",
"sn35.88:18.4":	"อถ โข อายสฺมา ปุณฺโณ เตเนวนฺตรวเสฺสน ปญฺจมตฺตานิ อุปาสกสตานิ ปฏิเวเทสิฯ ",
"sn35.88:18.5":	"เตเนวนฺตรวเสฺสน ปญฺจมตฺตานิ อุปาสิกาสตานิ ปฏิเวเทสิฯ ",
"sn35.88:18.6":	"เตเนวนฺตรวเสฺสน ติโสฺส วิชฺชา สจฺฉากาสิฯ ",
"sn35.88:18.7":	"เตเนวนฺตรวเสฺสน ปรินิพฺพายิฯ ",
"sn35.88:19.1":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ …เป… เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn35.88:19.2":	"“โย โส, ภนฺเต, ปุณฺโณ นาม กุลปุตฺโต ภควตา สงฺขิตฺเตน โอวาเทน โอวทิโต, โส กาลงฺกโตฯ ",
"sn35.88:19.3":	"ตสฺส กา คติ โก อภิสมฺปราโย”ติ? ",
"sn35.88:20.1":	"“ปณฺฑิโต, ภิกฺขเว, ปุณฺโณ กุลปุตฺโต, ปจฺจปาทิ ธมฺมสฺสานุธมฺมํ, น จ มํ ธมฺมาธิกรณํ วิเหเสสิฯ ",
"sn35.88:20.2":	"ปรินิพฺพุโต, ภิกฺขเว, ปุณฺโณ กุลปุตฺโต”ติฯ ",
"sn35.88:20.3":	"ปญฺจมํฯ "
}	
