{	
"sn35.245:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๒๔๕ ",
"sn35.245:0.2":	"๑๙ฯ อาสีวิสวคฺค ",
"sn35.245:0.3":	"กึสุโกปมสุตฺต ",
"sn35.245:1.1":	"อถ โข อญฺญตโร ภิกฺขุ เยนญฺญตโร ภิกฺขุ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ ภิกฺขุํ เอตทโวจ",
"sn35.245:1.2":	"“กิตฺตาวตา นุ โข, อาวุโส, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี”ติ? ",
"sn35.245:1.3":	"“ยโต โข, อาวุโส, ภิกฺขุ ฉนฺนํ ผสฺสายตนานํ สมุทยญฺจ อตฺถงฺคมญฺจ ยถาภูตํ ปชานาติ, เอตฺตาวตา โข, อาวุโส, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี”ติฯ ",
"sn35.245:2.1":	"อถ โข โส ภิกฺขุ อสนฺตุฏฺโฐ ตสฺส ภิกฺขุสฺส ปญฺหเวยฺยากรเณน, เยนญฺญตโร ภิกฺขุ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ ภิกฺขุํ เอตทโวจ",
"sn35.245:2.2":	"“กิตฺตาวตา นุ โข, อาวุโส, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี”ติ? ",
"sn35.245:2.3":	"“ยโต โข, อาวุโส, ภิกฺขุ ปญฺจนฺนํ อุปาทานกฺขนฺธานํ สมุทยญฺจ อตฺถงฺคมญฺจ ยถาภูตํ ปชานาติ, เอตฺตาวตา โข, อาวุโส, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี”ติฯ ",
"sn35.245:3.1":	"อถ โข โส ภิกฺขุ อสนฺตุฏฺโฐ ตสฺส ภิกฺขุสฺส ปญฺหเวยฺยากรเณน, เยนญฺญตโร ภิกฺขุ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ ภิกฺขุํ เอตทโวจ",
"sn35.245:3.2":	"“กิตฺตาวตา นุ โข, อาวุโส, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี”ติ? ",
"sn35.245:3.3":	"“ยโต โข, อาวุโส, ภิกฺขุ จตุนฺนํ มหาภูตานํ สมุทยญฺจ อตฺถงฺคมญฺจ ยถาภูตํ ปชานาติ, เอตฺตาวตา โข, อาวุโส, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี”ติฯ ",
"sn35.245:4.1":	"อถ โข โส ภิกฺขุ อสนฺตุฏฺโฐ ตสฺส ภิกฺขุสฺส ปญฺหเวยฺยากรเณน, เยนญฺญตโร ภิกฺขุ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ ภิกฺขุํ เอตทโวจ",
"sn35.245:4.2":	"“กิตฺตาวตา นุ โข, อาวุโส, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี”ติ? ",
"sn35.245:4.3":	"“ยโต โข, อาวุโส, ภิกฺขุ ยํ กิญฺจิ สมุทยธมฺมํ, สพฺพํ ตํ นิโรธธมฺมนฺติ ยถาภูตํ ปชานาติ, เอตฺตาวตา โข, อาวุโส, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี”ติฯ ",
"sn35.245:5.1":	"อถ โข โส ภิกฺขุ อสนฺตุฏฺโฐ ตสฺส ภิกฺขุสฺส ปญฺหเวยฺยากรเณน, เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"sn35.245:5.2":	"‘กิตฺตาวตา นุ โข, อาวุโส, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี’ติ? ",
"sn35.245:5.3":	"เอวํ วุตฺเต, ภนฺเต, โส ภิกฺขุ มํ เอตทโวจ",
"sn35.245:5.4":	"‘ยโต โข, อาวุโส, ภิกฺขุ ฉนฺนํ ผสฺสายตนานํ สมุทยญฺจ อตฺถงฺคมญฺจ ยถาภูตํ ปชานาติ, เอตฺตาวตา โข, อาวุโส, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี’ติฯ ",
"sn35.245:5.5":	"อถ ขฺวาหํ, ภนฺเต, อสนฺตุฏฺโฐ ตสฺส ภิกฺขุสฺส ปญฺหเวยฺยากรเณน, เยนญฺญตโร ภิกฺขุ เตนุปสงฺกมึ; อุปสงฺกมิตฺวา ตํ ภิกฺขุํ เอตทโวจํ",
"sn35.245:5.6":	"‘กิตฺตาวตา นุ โข, อาวุโส, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี’ติ? ",
"sn35.245:5.7":	"เอวํ วุตฺเต, ภนฺเต, โส ภิกฺขุ มํ เอตทโวจ",
"sn35.245:5.8":	"‘ยโต โข, อาวุโส, ภิกฺขุ ปญฺจนฺนํ อุปาทานกฺขนฺธานํ …เป… ",
"sn35.245:5.9":	"จตุนฺนํ มหาภูตานํ สมุทยญฺจ อตฺถงฺคมญฺจ ยถาภูตํ ปชานาติ …เป… ",
"sn35.245:5.10":	"ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺติ ยถาภูตํ ปชานาติ, เอตฺตาวตา โข, อาวุโส, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี’ติฯ ",
"sn35.245:5.11":	"อถ ขฺวาหํ, ภนฺเต, อสนฺตุฏฺโฐ ตสฺส ภิกฺขุสฺส ปญฺหเวยฺยากรเณน เยน ภควา เตนุปสงฺกมึ (…)ฯ ",
"sn35.245:5.12":	"กิตฺตาวตา นุ โข, ภนฺเต, ภิกฺขุโน ทสฺสนํ สุวิสุทฺธํ โหตี”ติ? ",
"sn35.245:6.1":	"“เสยฺยถาปิ, ภิกฺขุ, ปุริสสฺส กึสุโก อทิฏฺฐปุพฺโพ อสฺสฯ ",
"sn35.245:6.2":	"โส เยนญฺญตโร ปุริโส กึสุกสฺส ทสฺสาวี เตนุปสงฺกเมยฺยฯ อุปสงฺกมิตฺวา ตํ ปุริสํ เอวํ วเทยฺย",
"sn35.245:6.3":	"‘กีทิโส, โภ ปุริส, กึสุโก’ติ? ",
"sn35.245:6.4":	"โส เอวํ วเทยฺย",
"sn35.245:6.5":	"‘กาฬโก โข, อมฺโภ ปุริส, กึสุโก—เสยฺยถาปิ ฌามขาณู’ติฯ ",
"sn35.245:6.6":	"เตน โข ปน, ภิกฺขุ, สมเยน ตาทิโสวสฺส กึสุโก ยถาปิ ตสฺส ปุริสสฺส ทสฺสนํฯ ",
"sn35.245:7.1":	"อถ โข โส, ภิกฺขุ, ปุริโส อสนฺตุฏฺโฐ ตสฺส ปุริสสฺส ปญฺหเวยฺยากรเณน, เยนญฺญตโร ปุริโส กึสุกสฺส ทสฺสาวี เตนุปสงฺกเมยฺย; อุปสงฺกมิตฺวา ตํ ปุริสํ เอวํ วเทยฺย",
"sn35.245:7.2":	"‘กีทิโส, โภ ปุริส, กึสุโก’ติ? ",
"sn35.245:7.3":	"โส เอวํ วเทยฺย",
"sn35.245:7.4":	"‘โลหิตโก โข, อมฺโภ ปุริส, กึสุโก—เสยฺยถาปิ มํสเปสี’ติฯ ",
"sn35.245:7.5":	"เตน โข ปน, ภิกฺขุ, สมเยน ตาทิโสวสฺส กึสุโก ยถาปิ ตสฺส ปุริสสฺส ทสฺสนํฯ ",
"sn35.245:7.6":	"อถ โข โส ภิกฺขุ ปุริโส อสนฺตุฏฺโฐ ตสฺส ปุริสสฺส ปญฺหเวยฺยากรเณน, เยนญฺญตโร ปุริโส กึสุกสฺส ทสฺสาวี เตนุปสงฺกเมยฺย; อุปสงฺกมิตฺวา ตํ ปุริสํ เอวํ วเทยฺย",
"sn35.245:7.7":	"‘กีทิโส, โภ ปุริส, กึสุโก’ติ? ",
"sn35.245:7.8":	"โส เอวํ วเทยฺย",
"sn35.245:7.9":	"‘โอจีรกชาโต โข, อมฺโภ ปุริส, กึสุโก อาทินฺนสิปาฏิโก—เสยฺยถาปิ สิรีโส’ติฯ ",
"sn35.245:7.10":	"เตน โข ปน, ภิกฺขุ, สมเยน ตาทิโสวสฺส กึสุโก, ยถาปิ ตสฺส ปุริสสฺส ทสฺสนํฯ ",
"sn35.245:7.11":	"อถ โข โส ภิกฺขุ ปุริโส อสนฺตุฏฺโฐ ตสฺส ปุริสสฺส ปญฺหเวยฺยากรเณน, เยนญฺญตโร ปุริโส กึสุกสฺส ทสฺสาวี เตนุปสงฺกเมยฺย; อุปสงฺกมิตฺวา ตํ ปุริสํ เอวํ วเทยฺย",
"sn35.245:7.12":	"‘กีทิโส, โภ ปุริส, กึสุโก’ติ? ",
"sn35.245:7.13":	"โส เอวํ วเทยฺย",
"sn35.245:7.14":	"‘พหลปตฺตปลาโส สนฺทจฺฉาโย โข, อมฺโภ ปุริส, กึสุโก—เสยฺยถาปิ นิโคฺรโธ’ติฯ ",
"sn35.245:7.15":	"เตน โข ปน, ภิกฺขุ, สมเยน ตาทิโสวสฺส กึสุโก, ยถาปิ ตสฺส ปุริสสฺส ทสฺสนํฯ ",
"sn35.245:7.16":	"เอวเมว โข, ภิกฺขุ, ยถา ยถา อธิมุตฺตานํ เตสํ สปฺปุริสานํ ทสฺสนํ สุวิสุทฺธํ โหติ ตถา ตถา โข เตหิ สปฺปุริเสหิ พฺยากตํฯ ",
"sn35.245:8.1":	"เสยฺยถาปิ, ภิกฺขุ, รญฺโญ ปจฺจนฺติมํ นครํ ทฬฺหุทฺธาปํ ทฬฺหปาการโตรณํ ฉทฺวารํฯ ",
"sn35.245:8.2":	"ตตฺรสฺส โทวาริโก ปณฺฑิโต พฺยตฺโต เมธาวี, อญฺญาตานํ นิวาเรตา, ญาตานํ ปเวเสตาฯ ",
"sn35.245:8.3":	"ปุรตฺถิมาย ทิสาย อาคนฺตฺวา สีฆํ ทูตยุคํ ตํ โทวาริกํ เอวํ วเทยฺย",
"sn35.245:8.4":	"‘กหํ, โภ ปุริส, อิมสฺส นครสฺส นครสฺสามี’ติ? ",
"sn35.245:8.5":	"โส เอวํ วเทยฺย",
"sn35.245:8.6":	"‘เอโส, ภนฺเต, มชฺเฌ สิงฺฆาฏเก นิสินฺโน’ติฯ ",
"sn35.245:8.7":	"อถ โข ตํ สีฆํ ทูตยุคํ นครสฺสามิกสฺส ยถาภูตํ วจนํ นิยฺยาเตตฺวา ยถาคตมคฺคํ ปฏิปชฺเชยฺยฯ ",
"sn35.245:8.8":	"ปจฺฉิมาย ทิสาย อาคนฺตฺวา สีฆํ ทูตยุคํ …เป… ",
"sn35.245:8.9":	"อุตฺตราย ทิสาย … ",
"sn35.245:8.10":	"ทกฺขิณาย ทิสาย อาคนฺตฺวา สีฆํ ทูตยุคํ ตํ โทวาริกํ เอวํ วเทยฺย",
"sn35.245:8.11":	"‘กหํ, โภ ปุริส, อิมสฺส นครสฺสามี’ติ? ",
"sn35.245:8.12":	"โส เอวํ วเทยฺย",
"sn35.245:8.13":	"‘เอโส, ภนฺเต, มชฺเฌ สิงฺฆาฏเก นิสินฺโน’ติฯ ",
"sn35.245:8.14":	"อถ โข ตํ สีฆํ ทูตยุคํ นครสฺสามิกสฺส ยถาภูตํ วจนํ นิยฺยาเตตฺวา ยถาคตมคฺคํ ปฏิปชฺเชยฺยฯ ",
"sn35.245:9.1":	"อุปมา โข มฺยายํ, ภิกฺขุ, กตา อตฺถสฺส วิญฺญาปนายฯ ",
"sn35.245:9.2":	"อยญฺเจตฺถ อตฺโถ",
"sn35.245:9.3":	"‘นครนฺ’ติ โข, ภิกฺขุ, อิมเสฺสตํ จาตุมหาภูติกสฺส กายสฺส อธิวจนํ มาตาเปตฺติกสมฺภวสฺส โอทนกุมฺมาสูปจยสฺส อนิจฺจุจฺฉาทนปริมทฺทนเภทนวิทฺธํสนธมฺมสฺสฯ ",
"sn35.245:9.4":	"‘ฉ ทฺวารา’ติ โข, ภิกฺขุ, ฉนฺเนตํ อชฺฌตฺติกานํ อายตนานํ อธิวจนํฯ ",
"sn35.245:9.5":	"‘โทวาริโก’ติ โข, ภิกฺขุ, สติยา เอตํ อธิวจนํฯ ",
"sn35.245:9.6":	"‘สีฆํ ทูตยุคนฺ’ติ โข, ภิกฺขุ, สมถวิปสฺสนาเนตํ อธิวจนํฯ ",
"sn35.245:9.7":	"‘นครสฺสามี’ติ โข, ภิกฺขุ, วิญฺญาณเสฺสตํ อธิวจนํฯ ",
"sn35.245:9.8":	"‘มชฺเฌ สิงฺฆาฏโก’ติ โข, ภิกฺขุ, จตุนฺเนตํ มหาภูตานํ อธิวจนํ—",
"sn35.245:9.9":	"ปถวีธาตุยา, อาโปธาตุยา, เตโชธาตุยา, วาโยธาตุยาฯ ",
"sn35.245:9.10":	"‘ยถาภูตํ วจนนฺ’ติ โข, ภิกฺขุ, นิพฺพานเสฺสตํ อธิวจนํฯ ",
"sn35.245:9.11":	"‘ยถาคตมคฺโค’ติ โข, ภิกฺขุ, อริยเสฺสตํ อฏฺฐงฺคิกสฺส มคฺคสฺส อธิวจนํ, เสยฺยถิทํ—",
"sn35.245:9.12":	"สมฺมาทิฏฺฐิยา …เป… สมฺมาสมาธิสฺสา”ติฯ ",
"sn35.245:9.13":	"อฏฺฐมํฯ "
}	
