{	
"sn35.116:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๑๑๖ ",
"sn35.116:0.2":	"๑๒ฯ โลกกามคุณวคฺค ",
"sn35.116:0.3":	"โลกนฺตคมนสุตฺต ",
"sn35.116:1.1":	"“นาหํ, ภิกฺขเว, คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ, ทฏฺเฐยฺยํ, ปตฺเตยฺยนฺติ วทามิฯ ",
"sn35.116:1.2":	"น จ ปนาหํ, ภิกฺขเว, อปฺปตฺวา โลกสฺส อนฺตํ ทุกฺขสฺส อนฺตกิริยํ วทามี”ติฯ ",
"sn35.116:1.3":	"อิทํ วตฺวา ภควา อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"sn35.116:1.4":	"อถ โข เตสํ ภิกฺขูนํ อจิรปกฺกนฺตสฺส ภควโต เอตทโหสิ",
"sn35.116:1.5":	"“อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"sn35.116:1.6":	"‘“นาหํ, ภิกฺขเว, คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ, ทฏฺเฐยฺยํ, ปตฺเตยฺยนฺ”ติ วทามิฯ ",
"sn35.116:1.7":	"น จ ปนาหํ, ภิกฺขเว, อปฺปตฺวา โลกสฺส อนฺตํ ทุกฺขสฺส อนฺตกิริยํ วทามี’ติฯ ",
"sn35.116:1.8":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา”ติ? ",
"sn35.116:2.1":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ",
"sn35.116:2.2":	"“อยํ โข อายสฺมา อานนฺโท สตฺถุ เจว สํวณฺณิโต, สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"sn35.116:2.3":	"ปโหติ จายสฺมา อานนฺโท อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"sn35.116:2.4":	"ยนฺนูน มยํ เยนายสฺมา อานนฺโท เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามา”ติฯ ",
"sn35.116:3.1":	"อถ โข เต ภิกฺขู เยนายสฺมา อานนฺโท เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมตา อานนฺเทน สทฺธึ สมฺโมทึสุฯ ",
"sn35.116:3.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู อายสฺมนฺตํ อานนฺทํ เอตทโวจุํ",
"sn35.116:4.1":	"“อิทํ โข โน, อาวุโส อานนฺท, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"sn35.116:4.2":	"‘นาหํ, ภิกฺขเว, คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ, ทฏฺเฐยฺยํ, ปตฺเตยฺยนฺติ วทามิฯ ",
"sn35.116:4.3":	"น จ ปนาหํ, ภิกฺขเว, อปฺปตฺวา โลกสฺส อนฺตํ ทุกฺขสฺส อนฺตกิริยํ วทามี’ติฯ ",
"sn35.116:4.4":	"เตสํ โน, อาวุโส, อมฺหากํ อจิรปกฺกนฺตสฺส ภควโต เอตทโหสิ",
"sn35.116:4.5":	"‘อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ—",
"sn35.116:4.6":	"นาหํ, ภิกฺขเว, คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ, ทฏฺเฐยฺยํ, ปตฺเตยฺยนฺติ วทามิฯ ",
"sn35.116:4.7":	"น จ ปนาหํ, ภิกฺขเว, อปฺปตฺวา โลกสฺส อนฺตํ ทุกฺขสฺส อนฺตกิริยํ วทามีติฯ ",
"sn35.116:4.8":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา’ติ? ",
"sn35.116:4.9":	"เตสํ โน, อาวุโส, อมฺหากํ เอตทโหสิ",
"sn35.116:4.10":	"‘อยํ โข, อาวุโส, อายสฺมา อานนฺโท สตฺถุ เจว สํวณฺณิโต, สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"sn35.116:4.11":	"ปโหติ จายสฺมา อานนฺโท อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"sn35.116:4.12":	"ยนฺนูน มยํ เยนายสฺมา อานนฺโท เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามา’ติฯ ",
"sn35.116:4.13":	"วิภชตายสฺมา อานนฺโท”ติฯ ",
"sn35.116:5.1":	"“เสยฺยถาปิ, อาวุโส, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว, มูลํ อติกฺกมฺเมว, ขนฺธํ สาขาปลาเส สารํ ปริเยสิตพฺพํ มญฺเญยฺย; ",
"sn35.116:5.2":	"เอวํ สมฺปทมิทํ อายสฺมนฺตานํ สตฺถริ สมฺมุขีภูเต ตํ ภควนฺตํ อติสิตฺวา อเมฺห เอตมตฺถํ ปฏิปุจฺฉิตพฺพํ มญฺญถฯ ",
"sn35.116:5.3":	"โส หาวุโส, ภควา ชานํ ชานาติ, ปสฺสํ ปสฺสติ—",
"sn35.116:5.4":	"จกฺขุภูโต, ญาณภูโต, ธมฺมภูโต, พฺรหฺมภูโต, วตฺตา, ปวตฺตา, อตฺถสฺส นินฺเนตา, อมตสฺส ทาตา, ธมฺมสฺสามี, ตถาคโตฯ ",
"sn35.116:5.5":	"โส เจว ปเนตสฺส กาโล อโหสิ ยํ ภควนฺตํเยว เอตมตฺถํ ปฏิปุจฺเฉยฺยาถฯ ",
"sn35.116:5.6":	"ยถา โว ภควา พฺยากเรยฺย ตถา โว ธาเรยฺยาถา”ติฯ ",
"sn35.116:6.1":	"“อทฺธาวุโส อานนฺท, ภควา ชานํ ชานาติ, ปสฺสํ ปสฺสติ—",
"sn35.116:6.2":	"จกฺขุภูโต, ญาณภูโต, ธมฺมภูโต, พฺรหฺมภูโต, วตฺตา, ปวตฺตา, อตฺถสฺส นินฺเนตา, อมตสฺส ทาตา, ธมฺมสฺสามี, ตถาคโตฯ ",
"sn35.116:6.3":	"โส เจว ปเนตสฺส กาโล อโหสิ ยํ ภควนฺตํเยว เอตมตฺถํ ปฏิปุจฺเฉยฺยามฯ ",
"sn35.116:6.4":	"ยถา โน ภควา พฺยากเรยฺย ตถา นํ ธาเรยฺยามฯ ",
"sn35.116:6.5":	"อปิ จายสฺมา อานนฺโท สตฺถุ เจว สํวณฺณิโต, สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"sn35.116:6.6":	"ปโหติ จายสฺมา อานนฺโท อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"sn35.116:6.7":	"วิภชตายสฺมา อานนฺโท อครุํ กริตฺวา”ติฯ ",
"sn35.116:7.1":	"“เตนหาวุโส, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"sn35.116:7.2":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสุํฯ ",
"sn35.116:7.3":	"อายสฺมา อานนฺโท เอตทโวจ",
"sn35.116:8.1":	"“ยํ โข โว, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"sn35.116:8.2":	"‘นาหํ, ภิกฺขเว, คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ, ทฏฺเฐยฺยํ, ปตฺเตยฺยนฺติ วทามิฯ ",
"sn35.116:8.3":	"น จ ปนาหํ, ภิกฺขเว, อปฺปตฺวา โลกสฺส อนฺตํ ทุกฺขสฺส อนฺตกิริยํ วทามี’ติ, ",
"sn35.116:8.4":	"อิมสฺส ขฺวาหํ, อาวุโส, ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"sn35.116:8.5":	"เยน โข, อาวุโส, โลกสฺมึ โลกสญฺญี โหติ โลกมานี—",
"sn35.116:8.6":	"อยํ วุจฺจติ อริยสฺส วินเย โลโกฯ ",
"sn35.116:8.7":	"เกน จาวุโส, โลกสฺมึ โลกสญฺญี โหติ โลกมานี? ",
"sn35.116:8.8":	"จกฺขุนา โข, อาวุโส, โลกสฺมึ โลกสญฺญี โหติ โลกมานีฯ ",
"sn35.116:8.9":	"โสเตน โข, อาวุโส … ",
"sn35.116:8.10":	"ฆาเนน โข, อาวุโส … ",
"sn35.116:8.11":	"ชิวฺหาย โข, อาวุโส, โลกสฺมึ โลกสญฺญี โหติ โลกมานีฯ ",
"sn35.116:8.12":	"กาเยน โข, อาวุโส … ",
"sn35.116:8.13":	"มเนน โข, อาวุโส, โลกสฺมึ โลกสญฺญี โหติ โลกมานีฯ ",
"sn35.116:8.14":	"เยน โข, อาวุโส, โลกสฺมึ โลกสญฺญี โหติ โลกมานี—",
"sn35.116:8.15":	"อยํ วุจฺจติ อริยสฺส วินเย โลโกฯ ",
"sn35.116:8.16":	"ยํ โข โว, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"sn35.116:8.17":	"‘นาหํ, ภิกฺขเว, คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ, ทฏฺเฐยฺยํ, ปตฺเตยฺยนฺติ วทามิฯ ",
"sn35.116:8.18":	"น จ ปนาหํ, ภิกฺขเว, อปฺปตฺวา โลกสฺส อนฺตํ ทุกฺขสฺส อนฺตกิริยํ วทามี’ติ, ",
"sn35.116:8.19":	"อิมสฺส ขฺวาหํ, อาวุโส, ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"sn35.116:8.20":	"อากงฺขมานา จ ปน ตุเมฺห อายสฺมนฺโต ภควนฺตํเยว อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาถฯ ",
"sn35.116:8.21":	"ยถา โว ภควา พฺยากโรติ ตถา นํ ธาเรยฺยาถา”ติฯ ",
"sn35.116:9.1":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต อานนฺทสฺส ปฏิสฺสุตฺวา อุฏฺฐายาสนา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn35.116:10.1":	"“ยํ โข โน, ภนฺเต, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"sn35.116:10.2":	"‘นาหํ, ภิกฺขเว, คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ, ทฏฺเฐยฺยํ, ปตฺเตยฺยนฺติ วทามิฯ ",
"sn35.116:10.3":	"น จ ปนาหํ, ภิกฺขเว, อปฺปตฺวา โลกสฺส อนฺตํ ทุกฺขสฺส อนฺตกิริยํ วทามี’ติฯ ",
"sn35.116:10.4":	"เตสํ โน, ภนฺเต, อมฺหากํ อจิรปกฺกนฺตสฺส ภควโต เอตทโหสิ",
"sn35.116:10.5":	"‘อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ—",
"sn35.116:10.6":	"นาหํ, ภิกฺขเว, คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ, ทฏฺเฐยฺยํ, ปตฺเตยฺยนฺติ วทามิฯ ",
"sn35.116:10.7":	"น จ ปนาหํ, ภิกฺขเว, อปฺปตฺวา โลกสฺส อนฺตํ ทุกฺขสฺส อนฺตกิริยํ วทามีติฯ ",
"sn35.116:10.8":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา’ติ? ",
"sn35.116:10.9":	"เตสํ โน, ภนฺเต, อมฺหากํ เอตทโหสิ",
"sn35.116:10.10":	"‘อยํ โข อายสฺมา อานนฺโท สตฺถุ เจว สํวณฺณิโต, สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"sn35.116:10.11":	"ปโหติ จายสฺมา อานนฺโท อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"sn35.116:10.12":	"ยนฺนูน มยํ เยนายสฺมา อานนฺโท เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามา’ติฯ ",
"sn35.116:10.13":	"อถ โข มยํ, ภนฺเต, เยนายสฺมา อานนฺโท เตนุปสงฺกมิมฺห; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ เอตมตฺถํ ปฏิปุจฺฉิมฺหฯ ",
"sn35.116:10.14":	"เตสํ โน, ภนฺเต, อายสฺมตา อานนฺเทน อิเมหิ อากาเรหิ อิเมหิ ปเทหิ อิเมหิ พฺยญฺชเนหิ อตฺโถ วิภตฺโต”ติฯ ",
"sn35.116:11.1":	"“ปณฺฑิโต, ภิกฺขเว, อานนฺโท; มหาปญฺโญ, ภิกฺขเว, อานนฺโทฯ ",
"sn35.116:11.2":	"มญฺเจปิ ตุเมฺห, ภิกฺขเว, เอตมตฺถํ ปฏิปุจฺเฉยฺยาถ, อหมฺปิ ตํ เอวเมวํ พฺยากเรยฺยํ ยถา ตํ อานนฺเทน พฺยากตํฯ ",
"sn35.116:11.3":	"เอโส เจเวตสฺส อตฺโถ, เอวญฺจ นํ ธาเรยฺยาถา”ติฯ ",
"sn35.116:11.4":	"ตติยํฯ "
}	
