{	
"sn35.94:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๙๔ ",
"sn35.94:0.2":	"๑๐ฯ สฬวคฺค ",
"sn35.94:0.3":	"อทนฺตอคุตฺตสุตฺต ",
"sn35.94:1.1":	"สาวตฺถินิทานํฯ ",
"sn35.94:1.2":	"“ฉยิเม, ภิกฺขเว, ผสฺสายตนา อทนฺตา อคุตฺตา อรกฺขิตา อสํวุตา ทุกฺขาธิวาหา โหนฺติฯ ",
"sn35.94:1.3":	"กตเม ฉ? ",
"sn35.94:1.4":	"จกฺขุ, ภิกฺขเว, ผสฺสายตนํ อทนฺตํ อคุตฺตํ อรกฺขิตํ อสํวุตํ ทุกฺขาธิวาหํ โหติ …เป… ",
"sn35.94:1.5":	"ชิวฺหา, ภิกฺขเว, ผสฺสายตนํ อทนฺตํ อคุตฺตํ อรกฺขิตํ อสํวุตํ ทุกฺขาธิวาหํ โหติ …เป… ",
"sn35.94:1.6":	"มโน, ภิกฺขเว, ผสฺสายตนํ อทนฺตํ อคุตฺตํ อรกฺขิตํ อสํวุตํ ทุกฺขาธิวาหํ โหติฯ ",
"sn35.94:1.7":	"อิเม โข, ภิกฺขเว, ฉ ผสฺสายตนา อทนฺตา อคุตฺตา อรกฺขิตา อสํวุตา ทุกฺขาธิวาหา โหนฺติ”ฯ ",
"sn35.94:2.1":	"ฉยิเม, ภิกฺขเว, ผสฺสายตนา สุทนฺตา สุคุตฺตา สุรกฺขิตา สุสํวุตา สุขาธิวาหา โหนฺติฯ ",
"sn35.94:2.2":	"กตเม ฉ? ",
"sn35.94:2.3":	"จกฺขุ, ภิกฺขเว, ผสฺสายตนํ สุทนฺตํ สุคุตฺตํ สุรกฺขิตํ สุสํวุตํ สุขาธิวาหํ โหติ …เป… ",
"sn35.94:2.4":	"ชิวฺหา, ภิกฺขเว, ผสฺสายตนํ สุทนฺตํ สุคุตฺตํ สุรกฺขิตํ สุสํวุตํ สุขาธิวาหํ โหติ …เป… ",
"sn35.94:2.5":	"มโน, ภิกฺขเว, ผสฺสายตนํ สุทนฺตํ สุคุตฺตํ สุรกฺขิตํ สุสํวุตํ สุขาธิวาหํ โหติฯ ",
"sn35.94:2.6":	"อิเม โข, ภิกฺขเว, ฉ ผสฺสายตนา สุทนฺตา สุคุตฺตา สุรกฺขิตา สุสํวุตา สุขาธิวาหา โหนฺตี”ติฯ ",
"sn35.94:2.7":	"อิทมโวจ ภควา …เป… ",
"sn35.94:2.8":	"เอตทโวจ สตฺถา",
"sn35.94:3.1":	"“สเฬว ผสฺสายตนานิ ภิกฺขโว, ",
"sn35.94:3.2":	"อสํวุโต ยตฺถ ทุกฺขํ นิคจฺฉติ; ",
"sn35.94:3.3":	"เตสญฺจ เย สํวรณํ อเวทิสุํ, ",
"sn35.94:3.4":	"สทฺธาทุติยา วิหรนฺตานวสฺสุตาฯ ",
"sn35.94:4.1":	"ทิสฺวาน รูปานิ มโนรมานิ, ",
"sn35.94:4.2":	"อโถปิ ทิสฺวาน อมโนรมานิ; ",
"sn35.94:4.3":	"มโนรเม ราคปถํ วิโนทเย, ",
"sn35.94:4.4":	"น จาปฺปิยํ เมติ มนํ ปโทสเยฯ ",
"sn35.94:5.1":	"สทฺทญฺจ สุตฺวา ทุภยํ ปิยาปฺปิยํ, ",
"sn35.94:5.2":	"ปิยมฺหิ สทฺเท น สมุจฺฉิโต สิยา; ",
"sn35.94:5.3":	"อโถปฺปิเย โทสคตํ วิโนทเย, ",
"sn35.94:5.4":	"น จาปฺปิยํ เมติ มนํ ปโทสเยฯ ",
"sn35.94:6.1":	"คนฺธญฺจ ฆตฺวา สุรภึ มโนรมํ, ",
"sn35.94:6.2":	"อโถปิ ฆตฺวา อสุจึ อกนฺติยํ; ",
"sn35.94:6.3":	"อกนฺติยสฺมึ ปฏิฆํ วิโนทเย, ",
"sn35.94:6.4":	"ฉนฺทานุนีโต น จ กนฺติเย สิยาฯ ",
"sn35.94:7.1":	"รสญฺจ โภตฺวาน อสาทิตญฺจ สาทุํ, ",
"sn35.94:7.2":	"อโถปิ โภตฺวาน อสาทุเมกทา; ",
"sn35.94:7.3":	"สาทุํ รสํ นาชฺโฌสาย ภุญฺเช, ",
"sn35.94:7.4":	"วิโรธมาสาทุสุ โนปทํสเยฯ ",
"sn35.94:8.1":	"ผเสฺสน ผุฏฺโฐ น สุเขน มชฺเช, ",
"sn35.94:8.2":	"ทุกฺเขน ผุฏฺโฐปิ น สมฺปเวเธ; ",
"sn35.94:8.3":	"ผสฺสทฺวยํ สุขทุกฺเข อุเปกฺเข, ",
"sn35.94:8.4":	"อนานุรุทฺโธ อวิรุทฺธ เกนจิฯ ",
"sn35.94:9.1":	"ปปญฺจสญฺญา อิตรีตรา นรา, ",
"sn35.94:9.2":	"ปปญฺจยนฺตา อุปยนฺติ สญฺญิโน; ",
"sn35.94:9.3":	"มโนมยํ เคหสิตญฺจ สพฺพํ, ",
"sn35.94:9.4":	"ปนุชฺช เนกฺขมฺมสิตํ อิรียติฯ ",
"sn35.94:10.1":	"เอวํ มโน ฉสฺสุ ยทา สุภาวิโต, ",
"sn35.94:10.2":	"ผุฏฺฐสฺส จิตฺตํ น วิกมฺปเต กฺวจิ; ",
"sn35.94:10.3":	"เต ราคโทเส อภิภุยฺย ภิกฺขโว, ",
"sn35.94:10.4":	"ภวตฺถ ชาติมรณสฺส ปารคา”ติฯ ",
"sn35.94:10.5":	"ปฐมํฯ "
}	
