{	
"sn35.120:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๑๒๐ ",
"sn35.120:0.2":	"๑๒ฯ โลกกามคุณวคฺค ",
"sn35.120:0.3":	"สาริปุตฺตสทฺธิวิหาริกสุตฺต ",
"sn35.120:1.1":	"เอกํ สมยํ อายสฺมา สาริปุตฺโต สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn35.120:1.2":	"อถ โข อญฺญตโร ภิกฺขุ เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"sn35.120:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"sn35.120:1.4":	"“สทฺธิวิหาริโก, อาวุโส สาริปุตฺต, ภิกฺขุ สิกฺขํ ปจฺจกฺขาย หีนายาวตฺโต”ติฯ ",
"sn35.120:2.1":	"“เอวเมตํ, อาวุโส, โหติ อินฺทฺริเยสุ อคุตฺตทฺวารสฺส, โภชเน อมตฺตญฺญุโน, ชาคริยํ อนนุยุตฺตสฺสฯ ",
"sn35.120:2.2":	"‘โส วตาวุโส, ภิกฺขุ อินฺทฺริเยสุ อคุตฺตทฺวาโร โภชเน อมตฺตญฺญู ชาคริยํ อนนุยุตฺโต ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ สนฺตาเนสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"sn35.120:2.3":	"‘โส วตาวุโส, ภิกฺขุ อินฺทฺริเยสุ คุตฺตทฺวาโร, โภชเน มตฺตญฺญู, ชาคริยํ อนุยุตฺโต ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ สนฺตาเนสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"sn35.120:3.1":	"กถญฺจาวุโส, อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ? ",
"sn35.120:3.2":	"อิธาวุโส, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"sn35.120:3.3":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"sn35.120:3.4":	"โสเตน สทฺทํ สุตฺวา … ",
"sn35.120:3.5":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"sn35.120:3.6":	"ชิวฺหาย รสํ สายิตฺวา … ",
"sn35.120:3.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"sn35.120:3.8":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"sn35.120:3.9":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"sn35.120:3.10":	"เอวํ โข, อาวุโส, อินฺทฺริเยสุ คุตฺตทฺวาโร โหติฯ ",
"sn35.120:4.1":	"กถญฺจาวุโส, โภชเน มตฺตญฺญู โหติ? ",
"sn35.120:4.2":	"อิธาวุโส, ภิกฺขุ ปฏิสงฺขา โยนิโส อาหารํ อาหาเรติ",
"sn35.120:4.3":	"‘เนว ทวาย, น มทาย, น มณฺฑนาย, น วิภูสนาย, ยาวเทว อิมสฺส กายสฺส ฐิติยา ยาปนาย, วิหึสูปรติยา, พฺรหฺมจริยานุคฺคหายฯ อิติ ปุราณญฺจ เวทนํ ปฏิหงฺขามิ, นวญฺจ เวทนํ น อุปฺปาเทสฺสามิ, ยาตฺรา จ เม ภวิสฺสติ, อนวชฺชตา จ ผาสุวิหาโร จา’ติฯ ",
"sn35.120:4.4":	"เอวํ โข, อาวุโส, โภชเน มตฺตญฺญู โหติฯ ",
"sn35.120:5.1":	"กถญฺจาวุโส, ชาคริยํ อนุยุตฺโต โหติ? ",
"sn35.120:5.2":	"อิธาวุโส, ภิกฺขุ ทิวสํ จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติฯ ",
"sn35.120:5.3":	"รตฺติยา ปฐมํ ยามํ จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติฯ ",
"sn35.120:5.4":	"รตฺติยา มชฺฌิมํ ยามํ ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปติ ปาเท ปาทํ อจฺจาธาย สโต สมฺปชาโน, อุฏฺฐานสญฺญํ มนสิ กริตฺวาฯ ",
"sn35.120:5.5":	"รตฺติยา ปจฺฉิมํ ยามํ ปจฺจุฏฺฐาย จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติฯ ",
"sn35.120:5.6":	"เอวํ โข, อาวุโส, ชาคริยํ อนุยุตฺโต โหติฯ ",
"sn35.120:5.7":	"ตสฺมาติหาวุโส, เอวํ สิกฺขิตพฺพํ",
"sn35.120:5.8":	"‘อินฺทฺริเยสุ คุตฺตทฺวารา ภวิสฺสาม, โภชเน มตฺตญฺญุโน, ชาคริยํ อนุยุตฺตา’ติฯ ",
"sn35.120:5.9":	"เอวญฺหิ โว, อาวุโส, สิกฺขิตพฺพนฺ”ติฯ ",
"sn35.120:5.10":	"สตฺตมํฯ "
}	
