{	
"sn35.127:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๑๒๗ ",
"sn35.127:0.2":	"๑๓ฯ คหปติวคฺค ",
"sn35.127:0.3":	"ภารทฺวาชสุตฺต ",
"sn35.127:1.1":	"เอกํ สมยํ อายสฺมา ปิณฺโฑลภารทฺวาโช โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"sn35.127:1.2":	"อถ โข ราชา อุเทโน เยนายสฺมา ปิณฺโฑลภารทฺวาโช เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา ปิณฺโฑลภารทฺวาเชน สทฺธึ สมฺโมทิฯ ",
"sn35.127:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ราชา อุเทโน อายสฺมนฺตํ ปิณฺโฑลภารทฺวาชํ เอตทโวจ",
"sn35.127:1.4":	"“โก นุ โข, โภ ภารทฺวาช, เหตุ โก ปจฺจโย เยนิเม ทหรา ภิกฺขู สุสู กาฬเกสา ภเทฺรน โยพฺพเนน สมนฺนาคตา ปฐเมน วยสา อนิกีฬิตาวิโน กาเมสุ ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรนฺติ, อทฺธานญฺจ อาปาเทนฺตี”ติ? ",
"sn35.127:1.5":	"“วุตฺตํ โข เอตํ, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน",
"sn35.127:1.6":	"‘เอถ ตุเมฺห, ภิกฺขเว, มาตุมตฺตีสุ มาตุจิตฺตํ อุปฏฺฐเปถ, ภคินิมตฺตีสุ ภคินิจิตฺตํ อุปฏฺฐเปถ, ธีตุมตฺตีสุ ธีตุจิตฺตํ อุปฏฺฐเปถา’ติฯ ",
"sn35.127:1.7":	"อยํ โข, มหาราช, เหตุ, อยํ ปจฺจโย เยนิเม ทหรา ภิกฺขู สุสู กาฬเกสา ภเทฺรน โยพฺพเนน สมนฺนาคตา ปฐเมน วยสา อนิกีฬิตาวิโน กาเมสุ ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรนฺติ, อทฺธานญฺจ อาปาเทนฺตี”ติฯ ",
"sn35.127:2.1":	"“โลลํ โข, โภ ภารทฺวาช, จิตฺตํฯ ",
"sn35.127:2.2":	"อปฺเปกทา มาตุมตฺตีสุปิ โลภธมฺมา อุปฺปชฺชนฺติ, ภคินิมตฺตีสุปิ โลภธมฺมา อุปฺปชฺชนฺติ, ธีตุมตฺตีสุปิ โลภธมฺมา อุปฺปชฺชนฺติฯ ",
"sn35.127:2.3":	"อตฺถิ นุ โข, โภ ภารทฺวาช, อญฺโญ จ เหตุ, อญฺโญ จ ปจฺจโย เยนิเม ทหรา ภิกฺขู สุสู กาฬเกสา …เป… อทฺธานญฺจ อาปาเทนฺตี”ติ? ",
"sn35.127:3.1":	"“วุตฺตํ โข เอตํ, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน",
"sn35.127:3.2":	"‘เอถ ตุเมฺห, ภิกฺขเว, อิมเมว กายํ อุทฺธํ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตํ ปูรํ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขถ—",
"sn35.127:3.3":	"อตฺถิ อิมสฺมึ กาเย เกสา โลมา นขา ทนฺตา ตโจ มํสํ นฺหารุ อฏฺฐิ อฏฺฐิมิญฺชํ วกฺกํ หทยํ ยกนํ กิโลมกํ ปิหกํ ปปฺผาสํ อนฺตํ อนฺตคุณํ อุทริยํ กรีสํ ปิตฺตํ เสมฺหํ ปุพฺโพ โลหิตํ เสโท เมโท อสฺสุ วสา เขโฬ สิงฺฆาณิกา ลสิกา มุตฺตนฺ’ติฯ ",
"sn35.127:3.4":	"อยมฺปิ โข, มหาราช, เหตุ, อยํ ปจฺจโย เยนิเม ทหรา ภิกฺขู สุสู กาฬเกสา …เป… อทฺธานญฺจ อาปาเทนฺตี”ติฯ ",
"sn35.127:3.5":	"“เย เต, โภ ภารทฺวาช, ภิกฺขู ภาวิตกายา ภาวิตสีลา ภาวิตจิตฺตา ภาวิตปญฺญา, เตสํ ตํ สุกรํ โหติฯ ",
"sn35.127:3.6":	"เย จ โข เต, โภ ภารทฺวาช, ภิกฺขู อภาวิตกายา อภาวิตสีลา อภาวิตจิตฺตา อภาวิตปญฺญา, เตสํ ตํ ทุกฺกรํ โหติฯ ",
"sn35.127:3.7":	"อปฺเปกทา, โภ ภารทฺวาช, อสุภโต มนสิ กริสฺสามีติ สุภโตว อาคจฺฉติฯ ",
"sn35.127:3.8":	"อตฺถิ นุ โข, โภ ภารทฺวาช, อญฺโญ จ โข เหตุ อญฺโญ จ ปจฺจโย เยนิเม ทหรา ภิกฺขู สุสู กาฬเกสา …เป… อทฺธานญฺจ อาปาเทนฺตี”ติ? ",
"sn35.127:4.1":	"“วุตฺตํ โข เอตํ, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน",
"sn35.127:4.2":	"‘เอถ ตุเมฺห, ภิกฺขเว, อินฺทฺริเยสุ คุตฺตทฺวารา วิหรถฯ ",
"sn35.127:4.3":	"จกฺขุนา รูปํ ทิสฺวา มา นิมิตฺตคฺคาหิโน อหุวตฺถ, มานุพฺยญฺชนคฺคาหิโนฯ ",
"sn35.127:4.4":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชถฯ รกฺขถ จกฺขุนฺทฺริยํ; จกฺขุนฺทฺริเย สํวรํ อาปชฺชถฯ ",
"sn35.127:4.5":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"sn35.127:4.6":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"sn35.127:4.7":	"ชิวฺหาย รสํ สายิตฺวา … ",
"sn35.127:4.8":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"sn35.127:4.9":	"มนสา ธมฺมํ วิญฺญาย มา นิมิตฺตคฺคาหิโน อหุวตฺถ, มานุพฺยญฺชนคฺคาหิโนฯ ",
"sn35.127:4.10":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชถฯ รกฺขถ มนินฺทฺริยํ; มนินฺทฺริเย สํวรํ อาปชฺชถา’ติฯ ",
"sn35.127:4.11":	"อยมฺปิ โข, มหาราช, เหตุ อยํ ปจฺจโย เยนิเม ทหรา ภิกฺขู สุสู กาฬเกสา ภเทฺรน โยพฺพเนน สมนฺนาคตา ปฐเมน วยสา อนิกีฬิตาวิโน กาเมสุ ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรนฺติ, อทฺธานญฺจ อาปาเทนฺตี”ติฯ ",
"sn35.127:5.1":	"“อจฺฉริยํ, โภ ภารทฺวาช; อพฺภุตํ, โภ ภารทฺวาชฯ ",
"sn35.127:5.2":	"ยาว สุภาสิตญฺจิทํ, โภ ภารทฺวาช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธนฯ ",
"sn35.127:5.3":	"เอโสว โข, โภ ภารทฺวาช, เหตุ, เอส ปจฺจโย เยนิเม ทหรา ภิกฺขู สุสู กาฬเกสา ภเทฺรน โยพฺพเนน สมนฺนาคตา ปฐเมน วยสา อนิกีฬิตาวิโน กาเมสุ ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรนฺติ, อทฺธานญฺจ อาปาเทนฺตีติฯ ",
"sn35.127:5.4":	"อหมฺปิ โข, โภ ภารทฺวาช, ยสฺมึ สมเย อรกฺขิเตเนว กาเยน, อรกฺขิตาย วาจาย, อรกฺขิเตน จิตฺเตน, อนุปฏฺฐิตาย สติยา, อสํวุเตหิ อินฺทฺริเยหิ อนฺเตปุรํ ปวิสามิ, อติวิย มํ ตสฺมึ สมเย โลภธมฺมา ปริสหนฺติฯ ",
"sn35.127:5.5":	"ยสฺมิญฺจ ขฺวาหํ, โภ ภารทฺวาช, สมเย รกฺขิเตเนว กาเยน, รกฺขิตาย วาจาย, รกฺขิเตน จิตฺเตน, อุปฏฺฐิตาย สติยา, สํวุเตหิ อินฺทฺริเยหิ อนฺเตปุรํ ปวิสามิ, น มํ ตถา ตสฺมึ สมเย โลภธมฺมา ปริสหนฺติฯ ",
"sn35.127:5.6":	"อภิกฺกนฺตํ, โภ ภารทฺวาช, อภิกฺกนฺตํ, โภ ภารทฺวาชฯ ",
"sn35.127:5.7":	"เสยฺยถาปิ, โภ ภารทฺวาช, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"sn35.127:5.8":	"เอสาหํ, โภ ภารทฺวาช, ตํ ภควนฺตํ สรณํ คจฺฉามิ, ธมฺมญฺจ, ภิกฺขุสงฺฆญฺจฯ ",
"sn35.127:5.9":	"อุปาสกํ มํ ภวํ ภารทฺวาโช ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn35.127:5.10":	"จตุตฺถํฯ "
}	
