{	
"sn35.89:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๘๙ ",
"sn35.89:0.2":	"๙ฯ ฉนฺนวคฺค ",
"sn35.89:0.3":	"พาหิยสุตฺต ",
"sn35.89:1.1":	"อถ โข อายสฺมา พาหิโย เยน ภควา เตนุปสงฺกมิ …เป… เอกมนฺตํ นิสินฺโน โข อายสฺมา พาหิโย ภควนฺตํ เอตทโวจ",
"sn35.89:1.2":	"“สาธุ เม, ภนฺเต, ภควา สงฺขิตฺเตน ธมฺมํ เทเสตุ, ยมหํ ภควโต ธมฺมํ สุตฺวา เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหเรยฺยนฺ”ติฯ ",
"sn35.89:2.1":	"“ตํ กึ มญฺญสิ, พาหิย, ",
"sn35.89:2.2":	"จกฺขุ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn35.89:3.1":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn35.89:4.1":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"sn35.89:5.1":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"sn35.89:6.1":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"sn35.89:6.2":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"sn35.89:7.1":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn35.89:8.1":	"“รูปา นิจฺจา วา อนิจฺจา วา”ติ? ",
"sn35.89:9.1":	"“อนิจฺจา, ภนฺเต” …เป… ",
"sn35.89:9.2":	"จกฺขุวิญฺญาณํ …เป… ",
"sn35.89:9.3":	"จกฺขุสมฺผโสฺส …เป… ",
"sn35.89:9.4":	"ยมฺปิทํ มโนสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตมฺปิ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn35.89:10.1":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn35.89:11.1":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"sn35.89:12.1":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"sn35.89:13.1":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"sn35.89:13.2":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"sn35.89:14.1":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn35.89:15.1":	"“เอวํ ปสฺสํ, พาหิย, สุตวา อริยสาวโก จกฺขุสฺมิมฺปิ นิพฺพินฺทติ, รูเปสุปิ นิพฺพินฺทติ, จกฺขุวิญฺญาเณปิ นิพฺพินฺทติ, จกฺขุสมฺผเสฺสปิ นิพฺพินฺทติ …เป… ",
"sn35.89:15.2":	"ยมฺปิทํ มโนสมฺผสฺสปจฺจยา อุปฺปชฺชติ เวทยิตํ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตสฺมิมฺปิ นิพฺพินฺทติฯ ",
"sn35.89:15.3":	"นิพฺพินฺทํ วิรชฺชติ; วิราคา วิมุจฺจติ; วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"sn35.89:15.4":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาตี”ติฯ ",
"sn35.89:16.1":	"อถ โข อายสฺมา พาหิโย ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"sn35.89:16.2":	"อถ โข อายสฺมา พาหิโย เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"sn35.89:16.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"sn35.89:16.4":	"อญฺญตโร จ ปนายสฺมา พาหิโย อรหตํ อโหสีติฯ ",
"sn35.89:16.5":	"ฉฏฺฐํฯ "
}	
