{	
"sn35.239:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๒๓๙ ",
"sn35.239:0.2":	"๑๙ฯ อาสีวิสวคฺค ",
"sn35.239:0.3":	"รโถปมสุตฺต ",
"sn35.239:1.1":	"“ตีหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต ภิกฺขุ ทิฏฺเฐว ธมฺเม สุขโสมนสฺสพหุโล วิหรติ, โยนิ จสฺส อารทฺธา โหติ อาสวานํ ขยายฯ ",
"sn35.239:1.2":	"กตเมหิ ตีหิ? ",
"sn35.239:1.3":	"อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ, โภชเน มตฺตญฺญู, ชาคริยํ อนุยุตฺโตฯ ",
"sn35.239:2.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ? ",
"sn35.239:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ, นานุพฺยญฺชนคฺคาหี; ",
"sn35.239:2.3":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํฯ ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ จกฺขุนฺทฺริยํ; จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"sn35.239:2.4":	"โสเตน สทฺทํ สุตฺวา … ",
"sn35.239:2.5":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"sn35.239:2.6":	"ชิวฺหาย รสํ สายิตฺวา … ",
"sn35.239:2.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"sn35.239:2.8":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหี; ",
"sn35.239:2.9":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ มนินฺทฺริยํ; มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"sn35.239:2.10":	"เสยฺยถาปิ, ภิกฺขเว, สุภูมิยํ จาตุมหาปเถ อาชญฺญรโถ ยุตฺโต อสฺส ฐิโต โอธสฺตปโตโทฯ ตเมนํ ทกฺโข โยคฺคาจริโย อสฺสทมฺมสารถิ อภิรุหิตฺวา วาเมน หตฺเถน รสฺมิโย คเหตฺวา, ทกฺขิเณน หตฺเถน ปโตทํ คเหตฺวา, เยนิจฺฉกํ ยทิจฺฉกํ สาเรยฺยปิ ปจฺจาสาเรยฺยปิฯ ",
"sn35.239:2.11":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ อิเมสํ ฉนฺนํ อินฺทฺริยานํ อารกฺขาย สิกฺขติ, สํยมาย สิกฺขติ, ทมาย สิกฺขติ, อุปสมาย สิกฺขติฯ ",
"sn35.239:2.12":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อินฺทฺริเยสุ คุตฺตทฺวาโร โหติฯ ",
"sn35.239:3.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ โภชเน มตฺตญฺญู โหติ? ",
"sn35.239:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส อาหารํ อาหาเรติ",
"sn35.239:3.3":	"‘เนว ทวาย, น มทาย, น มณฺฑนาย, น วิภูสนาย, ยาวเทว อิมสฺส กายสฺส ฐิติยา, ยาปนาย, วิหึสูปรติยา, พฺรหฺมจริยานุคฺคหาย, อิติ ปุราณญฺจ เวทนํ ปฏิหงฺขามิ, นวญฺจ เวทนํ น อุปฺปาเทสฺสามิ, ยาตฺรา จ เม ภวิสฺสติ, อนวชฺชตา จ ผาสุวิหาโร จา’ติฯ ",
"sn35.239:3.4":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส วณํ อาลิมฺเปยฺย ยาวเทว โรหนตฺถาย, เสยฺยถา วา ปน อกฺขํ อพฺภญฺเชยฺย ยาวเทว ภารสฺส นิตฺถรณตฺถาย; ",
"sn35.239:3.5":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส อาหารํ อาหาเรติ",
"sn35.239:3.6":	"‘เนว ทวาย, น มทาย, น มณฺฑนาย, น วิภูสนาย, ยาวเทว อิมสฺส กายสฺส ฐิติยา, ยาปนาย, วิหึสูปรติยา, พฺรหฺมจริยานุคฺคหาย, อิติ ปุราณญฺจ เวทนํ ปฏิหงฺขามิ, นวญฺจ เวทนํ น อุปฺปาเทสฺสามิ, ยาตฺรา จ เม ภวิสฺสติ, อนวชฺชตา จ ผาสุวิหาโร จา’ติฯ ",
"sn35.239:3.7":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ โภชเน มตฺตญฺญู โหติฯ ",
"sn35.239:4.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ชาคริยํ อนุยุตฺโต โหติ? ",
"sn35.239:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ทิวสํ จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติฯ ",
"sn35.239:4.3":	"รตฺติยา ปฐมํ ยามํ จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติฯ ",
"sn35.239:4.4":	"รตฺติยา มชฺฌิมํ ยามํ ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปติ ปาเท ปาทํ อจฺจาธาย สโต สมฺปชาโน อุฏฺฐานสญฺญํ มนสิ กริตฺวาฯ ",
"sn35.239:4.5":	"รตฺติยา ปจฺฉิมํ ยามํ ปจฺจุฏฺฐาย จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติฯ ",
"sn35.239:4.6":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ชาคริยํ อนุยุตฺโต โหติฯ ",
"sn35.239:4.7":	"อิเมหิ โข, ภิกฺขเว, ตีหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ ทิฏฺเฐว ธมฺเม สุขโสมนสฺสพหุโล วิหรติ, โยนิ จสฺส อารทฺธา โหติ อาสวานํ ขยายา”ติฯ ",
"sn35.239:4.8":	"ทุติยํฯ "
}	
