{	
"sn35.87:0.1":	"สํยุตฺต นิกาย ๓๕ฯ๘๗ ",
"sn35.87:0.2":	"๙ฯ ฉนฺนวคฺค ",
"sn35.87:0.3":	"ฉนฺนสุตฺต ",
"sn35.87:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn35.87:1.2":	"เตน โข ปน สมเยน อายสฺมา จ สาริปุตฺโต อายสฺมา จ มหาจุนฺโท อายสฺมา จ ฉนฺโน คิชฺฌกูเฏ ปพฺพเต วิหรนฺติฯ ",
"sn35.87:1.3":	"เตน โข ปน สมเยน เยน อายสฺมา ฉนฺโน อาพาธิโก โหติ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn35.87:1.4":	"อถ โข อายสฺมา สาริปุตฺโต สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา มหาจุนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหาจุนฺทํ เอตทโวจ",
"sn35.87:1.5":	"“อายามาวุโส จุนฺท, เยนายสฺมา ฉนฺโน เตนุปสงฺกมิสฺสาม คิลานปุจฺฉกา”ติฯ ",
"sn35.87:1.6":	"“เอวมาวุโส”ติ โข อายสฺมา มหาจุนฺโท อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสิฯ ",
"sn35.87:2.1":	"อถ โข อายสฺมา จ สาริปุตฺโต อายสฺมา จ มหาจุนฺโท เยนายสฺมา ฉนฺโน เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทึสุฯ นิสชฺช โข อายสฺมา สาริปุตฺโต อายสฺมนฺตํ ฉนฺนํ เอตทโวจ",
"sn35.87:2.2":	"“กจฺจิ เต, อาวุโส ฉนฺน, ขมนียํ, กจฺจิ ยาปนียํ, กจฺจิ ทุกฺขา เวทนา ปฏิกฺกมนฺติ โน อภิกฺกมนฺติ, ปฏิกฺกโมสานํ ปญฺญายติ โน อภิกฺกโม”ติ? ",
"sn35.87:3.1":	"“น เม, อาวุโส สาริปุตฺต, ขมนียํ น ยาปนียํ, พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ โน ปฏิกฺกมนฺติ, อภิกฺกโมสานํ ปญฺญายติ โน ปฏิกฺกโมฯ ",
"sn35.87:3.2":	"เสยฺยถาปิ, อาวุโส, พลวา ปุริโส ติเณฺหน สิขเรน มุทฺธนิ อภิมตฺเถยฺย; เอวเมว โข, อาวุโส, อธิมตฺตา วาตา มุทฺธนิ อูหนนฺติฯ ",
"sn35.87:3.3":	"น เม, อาวุโส, ขมนียํ, น ยาปนียํ …เป… โน ปฏิกฺกโมฯ ",
"sn35.87:3.4":	"เสยฺยถาปิ, อาวุโส, พลวา ปุริโส ทเฬฺหน วรตฺตกฺขณฺเฑน สีเส สีสเวฐํ ทเทยฺย; เอวเมว โข, อาวุโส, อธิมตฺตา สีเส สีสเวทนาฯ ",
"sn35.87:3.5":	"น เม, อาวุโส, ขมนียํ, น ยาปนียํ …เป… โน ปฏิกฺกโมฯ ",
"sn35.87:3.6":	"เสยฺยถาปิ, อาวุโส, ทกฺโข โคฆาตโก วา โคฆาตกนฺเตวาสี วา ติเณฺหน โควิกนฺตเนน กุจฺฉึ ปริกนฺเตยฺย; เอวเมว โข อธิมตฺตา วาตา กุจฺฉึ ปริกนฺตนฺติฯ ",
"sn35.87:3.7":	"น เม, อาวุโส, ขมนียํ, น ยาปนียํ …เป… โน ปฏิกฺกโมฯ ",
"sn35.87:3.8":	"เสยฺยถาปิ, อาวุโส, เทฺว พลวนฺโต ปุริสา ทุพฺพลตรํ ปุริสํ นานาพาหาสุ คเหตฺวา องฺคารกาสุยา สนฺตาเปยฺยุํ สมฺปริตาเปยฺยุํ; เอวเมว โข, อาวุโส, อธิมตฺโต กายสฺมึ ฑาโหฯ ",
"sn35.87:3.9":	"น เม, อาวุโส, ขมนียํ, น ยาปนียํ, พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ โน ปฏิกฺกมนฺติ, อภิกฺกโมสานํ ปญฺญายติ โน ปฏิกฺกโมฯ ",
"sn35.87:3.10":	"สตฺถํ, อาวุโส สาริปุตฺต, อาหริสฺสามิ, นาวกงฺขามิ ชีวิตนฺ”ติฯ ",
"sn35.87:4.1":	"“มา อายสฺมา ฉนฺโน สตฺถํ อาหเรสิฯ ",
"sn35.87:4.2":	"ยาเปตายสฺมา ฉนฺโน, ยาเปนฺตํ มยํ อายสฺมนฺตํ ฉนฺนํ อิจฺฉามฯ ",
"sn35.87:4.3":	"สเจ อายสฺมโต ฉนฺนสฺส นตฺถิ สปฺปายานิ โภชนานิ, อหํ อายสฺมโต ฉนฺนสฺส สปฺปายานิ โภชนานิ ปริเยสิสฺสามิฯ ",
"sn35.87:4.4":	"สเจ อายสฺมโต ฉนฺนสฺส นตฺถิ สปฺปายานิ เภสชฺชานิ, อหํ อายสฺมโต ฉนฺนสฺส สปฺปายานิ เภสชฺชานิ ปริเยสิสฺสามิฯ ",
"sn35.87:4.5":	"สเจ อายสฺมโต ฉนฺนสฺส นตฺถิ ปติรูปา อุปฏฺฐากา, อหํ อายสฺมนฺตํ ฉนฺนํ อุปฏฺฐหิสฺสามิฯ ",
"sn35.87:4.6":	"มา อายสฺมา ฉนฺโน สตฺถํ อาหเรสิฯ ",
"sn35.87:4.7":	"ยาเปตายสฺมา ฉนฺโน, ยาเปนฺตํ มยํ อายสฺมนฺตํ ฉนฺนํ อิจฺฉามา”ติฯ ",
"sn35.87:5.1":	"“น เม, อาวุโส สาริปุตฺต, นตฺถิ สปฺปายานิ โภชนานิ; ",
"sn35.87:5.2":	"อตฺถิ เม สปฺปายานิ โภชนานิฯ ",
"sn35.87:5.3":	"นปิ เม นตฺถิ สปฺปายานิ เภสชฺชานิ; ",
"sn35.87:5.4":	"อตฺถิ เม สปฺปายานิ เภสชฺชานิฯ ",
"sn35.87:5.5":	"นปิ เม นตฺถิ ปติรูปา อุปฏฺฐากา; ",
"sn35.87:5.6":	"อตฺถิ เม ปติรูปา อุปฏฺฐากาฯ ",
"sn35.87:5.7":	"อปิ จ เม, อาวุโส, สตฺถา ปริจิณฺโณ ทีฆรตฺตํ มนาเปเนว, โน อมนาเปนฯ ",
"sn35.87:5.8":	"เอตญฺหิ, อาวุโส, สาวกสฺส ปติรูปํ ยํ สตฺถารํ ปริจเรยฺย มนาเปเนว, โน อมนาเปนฯ ",
"sn35.87:5.9":	"‘อนุปวชฺชํ ฉนฺโน ภิกฺขุ สตฺถํ อาหริสฺสตี’ติ—เอวเมตํ, อาวุโส สาริปุตฺต, ธาเรหี”ติฯ ",
"sn35.87:6.1":	"“ปุจฺเฉยฺยาม มยํ อายสฺมนฺตํ ฉนฺนํ กญฺจิเทว เทสํ, สเจ อายสฺมา ฉนฺโน โอกาสํ กโรติ ปญฺหสฺส เวยฺยากรณายา”ติฯ ",
"sn35.87:6.2":	"“ปุจฺฉาวุโส สาริปุตฺต, สุตฺวา เวทิสฺสามา”ติฯ ",
"sn35.87:7.1":	"“จกฺขุํ, อาวุโส ฉนฺน, จกฺขุวิญฺญาณํ จกฺขุวิญฺญาณวิญฺญาตพฺเพ ธมฺเม ‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติ สมนุปสฺสสิ …เป… ",
"sn35.87:7.2":	"ชิวฺหํ, อาวุโส ฉนฺน, ชิวฺหาวิญฺญาณํ ชิวฺหาวิญฺญาณวิญฺญาตพฺเพ ธมฺเม ‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติ สมนุปสฺสสิ …เป… ",
"sn35.87:7.3":	"มนํ, อาวุโส ฉนฺน, มโนวิญฺญาณํ มโนวิญฺญาณวิญฺญาตพฺเพ ธมฺเม ‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติ สมนุปสฺสสี”ติ? ",
"sn35.87:8.1":	"“จกฺขุํ, อาวุโส สาริปุตฺต, จกฺขุวิญฺญาณํ จกฺขุวิญฺญาณวิญฺญาตพฺเพ ธมฺเม ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสามิ …เป… ",
"sn35.87:8.2":	"ชิวฺหํ, อาวุโส สาริปุตฺต, ชิวฺหาวิญฺญาณํ ชิวฺหาวิญฺญาณวิญฺญาตพฺเพ ธมฺเม ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสามิ …เป… ",
"sn35.87:8.3":	"มนํ, อาวุโส สาริปุตฺต, มโนวิญฺญาณํ มโนวิญฺญาณวิญฺญาตพฺเพ ธมฺเม ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสามี”ติฯ ",
"sn35.87:9.1":	"“จกฺขุสฺมึ, อาวุโส ฉนฺน, จกฺขุวิญฺญาเณ จกฺขุวิญฺญาณวิญฺญาตพฺเพสุ ธมฺเมสุ กึ ทิสฺวา กึ อภิญฺญาย จกฺขุํ จกฺขุวิญฺญาณํ จกฺขุวิญฺญาณวิญฺญาตพฺเพ ธมฺเม ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสสิ … ",
"sn35.87:9.2":	"ชิวฺหาย, อาวุโส ฉนฺน, ชิวฺหาวิญฺญาเณ ชิวฺหาวิญฺญาณวิญฺญาตพฺเพสุ ธมฺเมสุ กึ ทิสฺวา กึ อภิญฺญาย ชิวฺหํ ชิวฺหาวิญฺญาณํ ชิวฺหาวิญฺญาณวิญฺญาตพฺเพ ธมฺเม ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสสิ … ",
"sn35.87:9.3":	"มนสฺมึ, อาวุโส ฉนฺน, มโนวิญฺญาเณ มโนวิญฺญาณวิญฺญาตพฺเพสุ ธมฺเมสุ กึ ทิสฺวา กึ อภิญฺญาย มนํ มโนวิญฺญาณํ มโนวิญฺญาณวิญฺญาตพฺเพ ธมฺเม ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสสี”ติ? ",
"sn35.87:10.1":	"“จกฺขุสฺมึ, อาวุโส สาริปุตฺต, จกฺขุวิญฺญาเณ จกฺขุวิญฺญาณวิญฺญาตพฺเพสุ ธมฺเมสุ นิโรธํ ทิสฺวา นิโรธํ อภิญฺญาย จกฺขุํ จกฺขุวิญฺญาณํ จกฺขุวิญฺญาณวิญฺญาตพฺเพ ธมฺเม ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสามิ …เป… ",
"sn35.87:10.2":	"ชิวฺหาย, อาวุโส สาริปุตฺต, ชิวฺหาวิญฺญาเณ ชิวฺหาวิญฺญาณวิญฺญาตพฺเพสุ ธมฺเมสุ นิโรธํ ทิสฺวา นิโรธํ อภิญฺญาย ชิวฺหํ ชิวฺหาวิญฺญาณํ ชิวฺหาวิญฺญาณวิญฺญาตพฺเพ ธมฺเม ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสามิ …เป… ",
"sn35.87:10.3":	"มนสฺมึ, อาวุโส สาริปุตฺต, มโนวิญฺญาเณ มโนวิญฺญาณวิญฺญาตพฺเพสุ ธมฺเมสุ นิโรธํ ทิสฺวา นิโรธํ อภิญฺญาย มนํ มโนวิญฺญาณํ มโนวิญฺญาณวิญฺญาตพฺเพ ธมฺเม ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสามี”ติฯ ",
"sn35.87:11.1":	"เอวํ วุตฺเต, อายสฺมา มหาจุนฺโท อายสฺมนฺตํ ฉนฺนํ เอตทโวจ",
"sn35.87:11.2":	"“ตสฺมาติห, อาวุโส ฉนฺน, อิทมฺปิ ตสฺส ภควโต สาสนํ นิจฺจกปฺปํ สาธุกํ มนสิ กาตพฺพํ",
"sn35.87:11.3":	"‘นิสฺสิตสฺส จลิตํ, อนิสฺสิตสฺส จลิตํ นตฺถิฯ ",
"sn35.87:11.4":	"จลิเต อสติ ปสฺสทฺธิ โหติฯ ",
"sn35.87:11.5":	"ปสฺสทฺธิยา สติ นติ น โหติฯ ",
"sn35.87:11.6":	"นติยา อสติ อาคติคติ น โหติฯ ",
"sn35.87:11.7":	"อาคติคติยา อสติ จุตูปปาโต น โหติฯ ",
"sn35.87:11.8":	"จุตูปปาเต อสติ เนวิธ น หุรํ น อุภยมนฺตเรนฯ ",
"sn35.87:11.9":	"เอเสวนฺโต ทุกฺขสฺสา’”ติฯ ",
"sn35.87:12.1":	"อถ โข อายสฺมา จ สาริปุตฺโต อายสฺมา จ มหาจุนฺโท อายสฺมนฺตํ ฉนฺนํ อิมินา โอวาเทน โอวทิตฺวา อุฏฺฐายาสนา ปกฺกมึสุฯ ",
"sn35.87:12.2":	"อถ โข อายสฺมา ฉนฺโน อจิรปกฺกนฺเตสุ เตสุ อายสฺมนฺเตสุ สตฺถํ อาหเรสิฯ ",
"sn35.87:13.1":	"อถ โข อายสฺมา สาริปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"sn35.87:13.2":	"“อายสฺมตา, ภนฺเต, ฉนฺเนน สตฺถํ อาหริตํฯ ",
"sn35.87:13.3":	"ตสฺส กา คติ โก อภิสมฺปราโย”ติ? ",
"sn35.87:13.4":	"“นนุ เต, สาริปุตฺต, ฉนฺเนน ภิกฺขุนา สมฺมุขาเยว อนุปวชฺชตา พฺยากตา”ติ? ",
"sn35.87:13.5":	"“อตฺถิ, ภนฺเต, ปุพฺพวิชฺชนํ นาม วชฺชิคาโมฯ ",
"sn35.87:13.6":	"ตตฺถายสฺมโต ฉนฺนสฺส มิตฺตกุลานิ สุหชฺชกุลานิ อุปวชฺชกุลานี”ติฯ ",
"sn35.87:13.7":	"“โหนฺติ เหเต, สาริปุตฺต, ฉนฺนสฺส ภิกฺขุโน มิตฺตกุลานิ สุหชฺชกุลานิ อุปวชฺชกุลานิฯ ",
"sn35.87:13.8":	"น โข ปนาหํ, สาริปุตฺต, เอตฺตาวตา เสาปวชฺโชติ วทามิฯ ",
"sn35.87:13.9":	"โย โข, สาริปุตฺต, ตญฺจ กายํ นิกฺขิปติ, อญฺญญฺจ กายํ อุปาทิยติ, ตมหํ เสาปวชฺโชติ วทามิฯ ",
"sn35.87:13.10":	"ตํ ฉนฺนสฺส ภิกฺขุโน นตฺถิฯ ",
"sn35.87:13.11":	"‘อนุปวชฺชํ ฉนฺเนน ภิกฺขุนา สตฺถํ อาหริตนฺ’ติ—",
"sn35.87:13.12":	"เอวเมตํ, สาริปุตฺต, ธาเรหี”ติฯ ",
"sn35.87:13.13":	"จตุตฺถํฯ "
}	
