{	
"pli-tv-bu-vb-ss13:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-ss13:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-ss13:0.3":	"สงฺฆาทิเสสกณฺฑ ",
"pli-tv-bu-vb-ss13:0.4":	"๑๓ฯ กุลทูสกสิกฺขาปท ",
"pli-tv-bu-vb-ss13:1.1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-ss13:1.1.2":	"เตน โข ปน สมเยน อสฺสชิปุนพฺพสุกา นาม กีฏาคิริสฺมึ อาวาสิกา โหนฺติ อลชฺชิโน ปาปภิกฺขูฯ ",
"pli-tv-bu-vb-ss13:1.1.3":	"เต เอวรูปํ อนาจารํ อาจรนฺติ—",
"pli-tv-bu-vb-ss13:1.1.4":	"มาลาวจฺฉํ โรเปนฺติปิ โรปาเปนฺติปิ, สิญฺจนฺติปิ สิญฺจาเปนฺติปิ, โอจินนฺติปิ โอจินาเปนฺติปิ, คนฺเถนฺติปิ คนฺถาเปนฺติปิ, ",
"pli-tv-bu-vb-ss13:1.1.5":	"เอกโตวณฺฏิกมาลํ กโรนฺติปิ การาเปนฺติปิ, อุภโตวณฺฏิกมาลํ กโรนฺติปิ การาเปนฺติปิ, ",
"pli-tv-bu-vb-ss13:1.1.6":	"มญฺชริกํ กโรนฺติปิ การาเปนฺติปิ, วิธูติกํ กโรนฺติปิ การาเปนฺติปิ, วฏํสกํ กโรนฺติปิ การาเปนฺติปิ, อาเวฬํ กโรนฺติปิ การาเปนฺติปิ, อุรจฺฉทํ กโรนฺติปิ การาเปนฺติปิฯ ",
"pli-tv-bu-vb-ss13:1.1.7":	"เต กุลิตฺถีนํ กุลธีตานํ กุลกุมารีนํ กุลสุณฺหานํ กุลทาสีนํ เอกโตวณฺฏิกมาลํ หรนฺติปิ หราเปนฺติปิ, อุภโตวณฺฏิกมาลํ หรนฺติปิ หราเปนฺติปิ, มญฺชริกํ หรนฺติปิ หราเปนฺติปิ, วิธูติกํ หรนฺติปิ หราเปนฺติปิ, วฏํสกํ หรนฺติปิ หราเปนฺติปิ, อาเวฬํ หรนฺติปิ หราเปนฺติปิ, อุรจฺฉทํ หรนฺติปิ หราเปนฺติปิฯ ",
"pli-tv-bu-vb-ss13:1.1.8":	"เต กุลิตฺถีหิ กุลธีตาหิ กุลกุมารีหิ กุลสุณฺหาหิ กุลทาสีหิ สทฺธึ เอกภาชเนปิ ภุญฺชนฺติ, เอกถาลเกปิ ปิวนฺติ, ",
"pli-tv-bu-vb-ss13:1.1.9":	"เอกาสเนปิ นิสีทนฺติ, เอกมญฺเจปิ ตุวฏฺเฏนฺติ, เอกตฺถรณาปิ ตุวฏฺเฏนฺติ, เอกปาวุรณาปิ ตุวฏฺเฏนฺติ, เอกตฺถรณปาวุรณาปิ ตุวฏฺเฏนฺติ, ",
"pli-tv-bu-vb-ss13:1.1.10":	"วิกาเลปิ ภุญฺชนฺติ, มชฺชมฺปิ ปิวนฺติ, มาลาคนฺธวิเลปนมฺปิ ธาเรนฺติ, ",
"pli-tv-bu-vb-ss13:1.1.11":	"นจฺจนฺติปิ คายนฺติปิ วาเทนฺติปิ ลาเสนฺติปิ, ",
"pli-tv-bu-vb-ss13:1.1.12":	"นจฺจนฺติยาปิ นจฺจนฺติ, นจฺจนฺติยาปิ คายนฺติ, นจฺจนฺติยาปิ วาเทนฺติ, นจฺจนฺติยาปิ ลาเสนฺติ, คายนฺติยาปิ นจฺจนฺติ, คายนฺติยาปิ คายนฺติ, คายนฺติยาปิ วาเทนฺติ, คายนฺติยาปิ ลาเสนฺติ, วาเทนฺติยาปิ นจฺจนฺติ, วาเทนฺติยาปิ คายนฺติ, วาเทนฺติยาปิ วาเทนฺติ, วาเทนฺติยาปิ ลาเสนฺติ, ลาเสนฺติยาปิ นจฺจนฺติ, ลาเสนฺติยาปิ คายนฺติ, ลาเสนฺติยาปิ วาเทนฺติ, ลาเสนฺติยาปิ ลาเสนฺติ; ",
"pli-tv-bu-vb-ss13:1.2.1":	"อฏฺฐปเทปิ กีฬนฺติ, ทสปเทปิ กีฬนฺติ, อากาเสปิ กีฬนฺติ, ปริหารปเถปิ กีฬนฺติ, สนฺติกายปิ กีฬนฺติ, ขลิกายปิ กีฬนฺติ, ฆฏิกายปิ กีฬนฺติ, สลากหตฺเถนปิ กีฬนฺติ, อกฺเขนปิ กีฬนฺติ, ปงฺคจีเรนปิ กีฬนฺติ, วงฺกเกนปิ กีฬนฺติ, โมกฺขจิกายปิ กีฬนฺติ, จิงฺคุลเกนปิ กีฬนฺติ, ปตฺตาฬฺหเกนปิ กีฬนฺติ, รถเกนปิ กีฬนฺติ, ธนุเกนปิ กีฬนฺติ, อกฺขริกายปิ กีฬนฺติ, มเนสิกายปิ กีฬนฺติ, ยถาวชฺเชนปิ กีฬนฺติฯ ",
"pli-tv-bu-vb-ss13:1.2.2":	"หตฺถิสฺมิมฺปิ สิกฺขนฺติ, อสฺสสฺมิมฺปิ สิกฺขนฺติ, รถสฺมิมฺปิ สิกฺขนฺติ, ธนุสฺมิมฺปิ สิกฺขนฺติ, ถรุสฺมิมฺปิ สิกฺขนฺติ, ",
"pli-tv-bu-vb-ss13:1.2.3":	"หตฺถิสฺสปิ ปุรโต ธาวนฺติ, อสฺสสฺสปิ ปุรโต ธาวนฺติ, รถสฺสปิ ปุรโต ธาวนฺติปิ อาธาวนฺติปิ, ",
"pli-tv-bu-vb-ss13:1.2.4":	"อุเสฺสเฬนฺติปิ, อปฺโผเฏนฺติปิ, นิพฺพุชฺฌนฺติปิ, มุฏฺฐีหิปิ ยุชฺฌนฺติ, ",
"pli-tv-bu-vb-ss13:1.2.5":	"รงฺคมชฺเฌปิ สงฺฆาฏึ ปตฺถริตฺวา นจฺจกึ เอวํ วทนฺติ—“อิธ, ภคินิ, นจฺจสฺสู”ติ, นลาฏิกมฺปิ เทนฺติ, วิวิธมฺปิ อนาจารํ อาจรนฺติฯ ",
"pli-tv-bu-vb-ss13:1.3.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ กาสีสุ วสฺสํวุฏฺโฐ สาวตฺถึ คจฺฉนฺโต ภควนฺตํ ทสฺสนาย, เยน กีฏาคิริ ตทวสริฯ ",
"pli-tv-bu-vb-ss13:1.3.2":	"อถ โข โส ภิกฺขุ ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย กีฏาคิรึ ปิณฺฑาย ปาวิสิ ",
"pli-tv-bu-vb-ss13:1.3.3":	"ปาสาทิเกน อภิกฺกนฺเตน ปฏิกฺกนฺเตน อาโลกิเตน วิโลกิเตน สมิญฺชิเตน ปสาริเตน โอกฺขิตฺตจกฺขุ อิริยาปถสมฺปนฺโนฯ ",
"pli-tv-bu-vb-ss13:1.3.4":	"มนุสฺสา ตํ ภิกฺขุํ ปสฺสิตฺวา เอวมาหํสุ—“กฺวายํ อพลพโล วิย มนฺทมนฺโท วิย ภากุฏิกภากุฏิโก วิย? โก อิมสฺส อุปคตสฺส ปิณฺฑกํ ทสฺสติ? อมฺหากํ ปน อยฺยา อสฺสชิปุนพฺพสุกา สณฺหา สขิลา สุขสมฺภาสา มิหิตปุพฺพงฺคมา เอหิสฺวาคตวาทิโน อพฺภากุฏิกา อุตฺตานมุขา ปุพฺพภาสิโนฯ เตสํ โข นาม ปิณฺโฑ ทาตพฺโพ”ติฯ ",
"pli-tv-bu-vb-ss13:1.3.5":	"อทฺทสา โข อญฺญตโร อุปาสโก ตํ ภิกฺขุํ กีฏาคิริสฺมึ ปิณฺฑาย จรนฺตํฯ ",
"pli-tv-bu-vb-ss13:1.3.6":	"ทิสฺวาน เยน โส ภิกฺขุ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ ภิกฺขุํ อภิวาเทตฺวา เอตทโวจ—“อปิ, ภนฺเต, ปิณฺโฑ ลพฺภตี”ติ? ",
"pli-tv-bu-vb-ss13:1.3.7":	"“น โข, อาวุโส, ปิณฺโฑ ลพฺภตี”ติฯ ",
"pli-tv-bu-vb-ss13:1.3.8":	"“เอหิ, ภนฺเต, ฆรํ คมิสฺสามา”ติฯ ",
"pli-tv-bu-vb-ss13:1.4.1":	"อถ โข โส อุปาสโก ตํ ภิกฺขุํ ฆรํ เนตฺวา โภเชตฺวา เอตทโวจ—",
"pli-tv-bu-vb-ss13:1.4.2":	"“กหํ, ภนฺเต, อโยฺย คมิสฺสตี”ติ? ",
"pli-tv-bu-vb-ss13:1.4.3":	"“สาวตฺถึ โข อหํ, อาวุโส, คมิสฺสามิ ภควนฺตํ ทสฺสนายา”ติฯ ",
"pli-tv-bu-vb-ss13:1.4.4":	"“เตน หิ, ภนฺเต, มม วจเนน ภควโต ปาเท สิรสา วนฺท, เอวญฺจ วเทหิ—",
"pli-tv-bu-vb-ss13:1.4.5":	"‘ทุฏฺโฐ, ภนฺเต, กีฏาคิริสฺมึ อาวาโสฯ ",
"pli-tv-bu-vb-ss13:1.4.6":	"อสฺสชิปุนพฺพสุกา นาม กีฏาคิริสฺมึ อาวาสิกา อลชฺชิโน ปาปภิกฺขูฯ ",
"pli-tv-bu-vb-ss13:1.4.7":	"เต เอวรูปํ อนาจารํ อาจรนฺติ—",
"pli-tv-bu-vb-ss13:1.4.8":	"มาลาวจฺฉํ โรเปนฺติปิ โรปาเปนฺติปิ, สิญฺจนฺติปิ สิญฺจาเปนฺติปิ …เป… วิวิธมฺปิ อนาจารํ อาจรนฺติฯ ",
"pli-tv-bu-vb-ss13:1.4.9":	"เยปิ เต, ภนฺเต, มนุสฺสา ปุพฺเพ สทฺธา อเหสุํ ปสนฺนา เตปิ เอตรหิ อสฺสทฺธา อปฺปสนฺนาฯ ",
"pli-tv-bu-vb-ss13:1.4.10":	"ยานิปิ ตานิ สงฺฆสฺส ปุพฺเพ ทานปถานิ ตานิปิ เอตรหิ อุปจฺฉินฺนานิฯ ",
"pli-tv-bu-vb-ss13:1.4.11":	"ริญฺจนฺติ เปสลา ภิกฺขู, นิวสนฺติ ปาปภิกฺขูฯ ",
"pli-tv-bu-vb-ss13:1.4.12":	"สาธุ, ภนฺเต, ภควา กีฏาคิรึ ภิกฺขู ปหิเณยฺย ยถายํ กีฏาคิริสฺมึ อาวาโส สณฺฐเหยฺยา’”ติฯ ",
"pli-tv-bu-vb-ss13:1.5.1":	"“เอวมาวุโส”ติ โข โส ภิกฺขุ ตสฺส อุปาสกสฺส ปฏิสฺสุตฺวา เยน สาวตฺถิ เตน ปกฺกามิฯ ",
"pli-tv-bu-vb-ss13:1.5.2":	"อนุปุพฺเพน เยน สาวตฺถิ เชตวนํ อนาถปิณฺฑิกสฺส อาราโม เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-bu-vb-ss13:1.5.3":	"อาจิณฺณํ โข ปเนตํ พุทฺธานํ ภควนฺตานํ อาคนฺตุเกหิ ภิกฺขูหิ สทฺธึ ปฏิสมฺโมทิตุํฯ ",
"pli-tv-bu-vb-ss13:1.5.4":	"อถ โข ภควา ตํ ภิกฺขุํ เอตทโวจ—",
"pli-tv-bu-vb-ss13:1.5.5":	"“กจฺจิ, ภิกฺขุ, ขมนียํ กจฺจิ ยาปนียํ, ",
"pli-tv-bu-vb-ss13:1.5.6":	"กจฺจิสิ อปฺปกิลมเถน อทฺธานํ อาคโต, ",
"pli-tv-bu-vb-ss13:1.5.7":	"กุโต จ ตฺวํ, ภิกฺขุ, อาคจฺฉสี”ติ? ",
"pli-tv-bu-vb-ss13:1.5.8":	"“ขมนียํ, ภควา, ยาปนียํ, ภควาฯ ",
"pli-tv-bu-vb-ss13:1.5.9":	"อปฺปกิลมเถน จาหํ, ภนฺเต, อทฺธานํ อาคโตฯ ",
"pli-tv-bu-vb-ss13:1.5.10":	"อิธาหํ, ภนฺเต, กาสีสุ วสฺสํวุฏฺโฐ สาวตฺถึ อาคจฺฉนฺโต ภควนฺตํ ทสฺสนาย เยน กีฏาคิริ ตทวสรึฯ ",
"pli-tv-bu-vb-ss13:1.5.11":	"อถ ขฺวาหํ, ภนฺเต, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย กีฏาคิรึ ปิณฺฑาย ปาวิสึฯ ",
"pli-tv-bu-vb-ss13:1.5.12":	"อทฺทสา โข มํ, ภนฺเต, อญฺญตโร อุปาสโก กีฏาคิริสฺมึ ปิณฺฑาย จรนฺตํฯ ",
"pli-tv-bu-vb-ss13:1.5.13":	"ทิสฺวาน เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอตทโวจ—‘อปิ, ภนฺเต, ปิณฺโฑ ลพฺภตี’ติ? ",
"pli-tv-bu-vb-ss13:1.5.14":	"‘น โข, อาวุโส, ปิณฺโฑ ลพฺภตี’ติฯ ",
"pli-tv-bu-vb-ss13:1.5.15":	"‘เอหิ, ภนฺเต, ฆรํ คมิสฺสามา’ติฯ ",
"pli-tv-bu-vb-ss13:1.5.16":	"อถ โข, ภนฺเต, โส อุปาสโก มํ ฆรํ เนตฺวา โภเชตฺวา เอตทโวจ—",
"pli-tv-bu-vb-ss13:1.5.17":	"‘กหํ, ภนฺเต, อโยฺย คมิสฺสตี’ติ? ",
"pli-tv-bu-vb-ss13:1.5.18":	"‘สาวตฺถึ โข อหํ, อาวุโส, คมิสฺสามิ ภควนฺตํ ทสฺสนายา’ติฯ ",
"pli-tv-bu-vb-ss13:1.5.19":	"เตน หิ, ภนฺเต, มม วจเนน ภควโต ปาเท สิรสา วนฺท, เอวญฺจ วเทหิ—",
"pli-tv-bu-vb-ss13:1.5.20":	"‘ทุฏฺโฐ, ภนฺเต, กีฏาคิริสฺมึ อาวาโส, ",
"pli-tv-bu-vb-ss13:1.5.21":	"อสฺสชิปุนพฺพสุกา นาม กีฏาคิริสฺมึ อาวาสิกา อลชฺชิโน ปาปภิกฺขูฯ ",
"pli-tv-bu-vb-ss13:1.5.22":	"เต เอวรูปํ อนาจารํ อาจรนฺติ—",
"pli-tv-bu-vb-ss13:1.5.23":	"มาลาวจฺฉํ โรเปนฺติปิ โรปาเปนฺติปิ, สิญฺจนฺติปิ สิญฺจาเปนฺติปิ …เป… วิวิธมฺปิ อนาจารํ อาจรนฺติฯ ",
"pli-tv-bu-vb-ss13:1.5.24":	"เยปิ เต, ภนฺเต, มนุสฺสา ปุพฺเพ สทฺธา อเหสุํ ปสนฺนา เตปิ เอตรหิ อสฺสทฺธา อปฺปสนฺนา, ",
"pli-tv-bu-vb-ss13:1.5.25":	"ยานิปิ ตานิ สงฺฆสฺส ปุพฺเพ ทานปถานิ ตานิปิ เอตรหิ อุปจฺฉินฺนานิ, ",
"pli-tv-bu-vb-ss13:1.5.26":	"ริญฺจนฺติ เปสลา ภิกฺขู นิวสนฺติ ปาปภิกฺขูฯ ",
"pli-tv-bu-vb-ss13:1.5.27":	"สาธุ, ภนฺเต, ภควา กีฏาคิรึ ภิกฺขู ปหิเณยฺย ยถายํ กีฏาคิริสฺมึ อาวาโส สณฺฐเหยฺยา’ติฯ ",
"pli-tv-bu-vb-ss13:1.5.28":	"ตโต อหํ, ภควา, อาคจฺฉามี”ติฯ ",
"pli-tv-bu-vb-ss13:1.6.1":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ภิกฺขุสงฺฆํ สนฺนิปาตาเปตฺวา ภิกฺขู ปฏิปุจฺฉิ—",
"pli-tv-bu-vb-ss13:1.6.2":	"“สจฺจํ กิร, ภิกฺขเว, อสฺสชิปุนพฺพสุกา นาม กีฏาคิริสฺมึ อาวาสิกา อลชฺชิโน ปาปภิกฺขู เต เอวรูปํ อนาจารํ อาจรนฺติ—",
"pli-tv-bu-vb-ss13:1.6.3":	"มาลาวจฺฉํ โรเปนฺติปิ โรปาเปนฺติปิ, สิญฺจนฺติปิ สิญฺจาเปนฺติปิ …เป… วิวิธมฺปิ อนาจารํ อาจรนฺติ, ",
"pli-tv-bu-vb-ss13:1.6.4":	"เยปิ เต, ภิกฺขเว, มนุสฺสา ปุพฺเพ สทฺธา อเหสุํ ปสนฺนา เตปิ เอตรหิ อสฺสทฺธา อปฺปสนฺนา; ",
"pli-tv-bu-vb-ss13:1.6.5":	"ยานิปิ ตานิ สงฺฆสฺส ปุพฺเพ ทานปถานิ ตานิปิ เอตรหิ อุปจฺฉินฺนานิ; ",
"pli-tv-bu-vb-ss13:1.6.6":	"ริญฺจนฺติ เปสลา ภิกฺขู นิวสนฺติ ปาปภิกฺขู”ติ? ",
"pli-tv-bu-vb-ss13:1.6.7":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-ss13:1.6.8":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-ss13:1.6.9":	"กถญฺหิ นาม เต, ภิกฺขเว, โมฆปุริสา เอวรูปํ อนาจารํ อาจริสฺสนฺติ—",
"pli-tv-bu-vb-ss13:1.6.10":	"มาลาวจฺฉํ โรเปสฺสนฺติปิ โรปาเปสฺสนฺติปิ, สญฺจิสฺสนฺติปิ สิญฺจาเปสฺสนฺติปิ, โอจินิสฺสนฺติปิ โอจินาเปสฺสนฺติปิ, คนฺถิสฺสนฺติปิ คนฺถาเปสฺสนฺติปิ, ",
"pli-tv-bu-vb-ss13:1.6.11":	"เอกโตวณฺฏิกมาลํ กริสฺสนฺติปิ การาเปสฺสนฺติปิ, อุภโตวณฺฏิกมาลํ กริสฺสนฺติปิ การาเปสฺสนฺติปิ, ",
"pli-tv-bu-vb-ss13:1.6.12":	"มญฺชริกํ กริสฺสนฺติปิ การาเปสฺสนฺติปิ, วิธูติกํ กริสฺสนฺติปิ การาเปสฺสนฺติปิ, วฏํสกํ กริสฺสนฺติปิ การาเปสฺสนฺติปิ, อาเวฬํ กริสฺสนฺติปิ การาเปสฺสนฺติปิ, อุรจฺฉทํ กริสฺสนฺติปิ การาเปสฺสนฺติปิฯ ",
"pli-tv-bu-vb-ss13:1.6.13":	"เต กุลิตฺถีนํ กุลธีตานํ กุลกุมารีนํ กุลสุณฺหานํ กุลทาสีนํ เอกโตวณฺฏิกมาลํ หริสฺสนฺติปิ หาราเปสฺสนฺติปิ, อุภโตวณฺฏิกมาลํ หริสฺสนฺติปิ หาราเปสฺสนฺติปิ, มญฺชริกํ หริสฺสนฺติปิ หาราเปสฺสนฺติปิ, วิธูติกํ หริสฺสนฺติปิ หาราเปสฺสนฺติปิ, วฏํสกํ หริสฺสนฺติปิ หาราเปสฺสนฺติปิ, อาเวฬํ หริสฺสนฺติปิ หาราเปสฺสนฺติปิ, อุรจฺฉทํ หริสฺสนฺติปิ หาราเปสฺสนฺติปิฯ ",
"pli-tv-bu-vb-ss13:1.6.14":	"เต กุลิตฺถีหิ กุลธีตาหิ กุลกุมารีหิ กุลสุณฺหาหิ กุลทาสีหิ สทฺธึ เอกภาชเนปิ ภุญฺชิสฺสนฺติ, เอกถาลเกปิ ปิวิสฺสนฺติ, เอกาสเนปิ นิสีทิสฺสนฺติ, เอกมญฺเจปิ ตุวฏฺฏิสฺสนฺติ, เอกตฺถรณาปิ ตุวฏฺฏิสฺสนฺติ, เอกปาวุรณาปิ ตุวฏฺฏิสฺสนฺติ, เอกตฺถรณปาวุรณาปิ ตุวฏฺฏิสฺสนฺติ, ",
"pli-tv-bu-vb-ss13:1.6.15":	"วิกาเลปิ ภุญฺชิสฺสนฺติ, มชฺชมฺปิ ปิวิสฺสนฺติ, มาลาคนฺธวิเลปนมฺปิ ธาริสฺสนฺติ ",
"pli-tv-bu-vb-ss13:1.6.16":	"นจฺจิสฺสนฺติปิ คายิสฺสนฺติปิ วาเทสฺสนฺติปิ ลาเสสฺสนฺติปิ, ",
"pli-tv-bu-vb-ss13:1.6.17":	"นจฺจนฺติยาปิ นจฺจิสฺสนฺติ นจฺจนฺติยาปิ คายิสฺสนฺติ นจฺจนฺติยาปิ วาเทสฺสนฺติ นจฺจนฺติยาปิ ลาเสสฺสนฺติ, คายนฺติยาปิ นจฺจิสฺสนฺติ คายนฺติยาปิ คายิสฺสนฺติ คายนฺติยาปิ วาเทสฺสนฺติ คายนฺติยาปิ ลาเสสฺสนฺติ, วาเทนฺติยาปิ นจฺจิสฺสนฺติ วาเทนฺติยาปิ คายิสฺสนฺติ วาเทนฺติยาปิ วาเทสฺสนฺติ วาเทนฺติยาปิ ลาเสสฺสนฺติ, ลาเสนฺติยาปิ นจฺจิสฺสนฺติ ลาเสนฺติยาปิ คายิสฺสนฺติ ลาเสนฺติยาปิ วาเทสฺสนฺติ ลาเสนฺติยาปิ ลาเสสฺสนฺติ ",
"pli-tv-bu-vb-ss13:1.6.18":	"อฏฺฐปเทปิ กีฬิสฺสนฺติ ทสปเทปิ กีฬิสฺสนฺติ, อากาเสปิ กีฬิสฺสนฺติ, ปริหารปเถปิ กีฬิสฺสนฺติ, สนฺติกายปิ กีฬิสฺสนฺติ, ขลิกายปิ กีฬิสฺสนฺติ, ฆฏิกายปิ กีฬิสฺสนฺติ, สลากหตฺเถนปิ กีฬิสฺสนฺติ, อกฺเขนปิ กีฬิสฺสนฺติ, ปงฺคจีเรนปิ กีฬิสฺสนฺติ, วงฺกเกนปิ กีฬิสฺสนฺติ, โมกฺขจิกายปิ กีฬิสฺสนฺติ, จิงฺคุลเกนปิ กีฬิสฺสนฺติ, ปตฺตาฬฺหเกนปิ กีฬิสฺสนฺติ, รถเกนปิ กีฬิสฺสนฺติ, ธนุเกนปิ กีฬิสฺสนฺติ, อกฺขริกายปิ กีฬิสฺสนฺติ, มเนสิกายปิ กีฬิสฺสนฺติ, ยถาวชฺเชนปิ กีฬิสฺสนฺติ, ",
"pli-tv-bu-vb-ss13:1.6.19":	"หตฺถิสฺมิมฺปิ สิกฺขิสฺสนฺติ, อสฺสสฺมิมฺปิ สิกฺขิสฺสนฺติ, รถสฺมิมฺปิ สิกฺขิสฺสนฺติ, ธนุสฺมิมฺปิ สิกฺขิสฺสนฺติ, ถรุสฺมิมฺปิ สิกฺขิสฺสนฺติ, ",
"pli-tv-bu-vb-ss13:1.6.20":	"หตฺถิสฺสปิ ปุรโต ธาวิสฺสนฺติ, อสฺสสฺสปิ ปุรโต ธาวิสฺสนฺติ, รถสฺสปิ ปุรโต ธาวิสฺสนฺติปิ อาธาวิสฺสนฺติปิ ",
"pli-tv-bu-vb-ss13:1.6.21":	"อุเสฺสเฬสฺสนฺติปิ, อปฺโผเฏสฺสนฺติปิ, นิพฺพุชฺฌิสฺสนฺติปิ, มุฏฺฐีหิปิ ยุชฺฌิสฺสนฺติ, ",
"pli-tv-bu-vb-ss13:1.6.22":	"รงฺคมชฺเฌปิ สงฺฆาฏึ ปตฺถริตฺวา นจฺจกึ เอวํ วกฺขนฺติ “อิธ, ภคินิ, นจฺจสฺสู”ติ นลาฏิกมฺปิ ทสฺสนฺติ, วิวิธมฺปิ อนาจารํ อาจริสฺสนฺติฯ ",
"pli-tv-bu-vb-ss13:1.6.23":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-ss13:1.6.24":	"วิครหิตฺวา ธมฺมึ กถํ กตฺวา สาริปุตฺตโมคฺคลฺลาเน อามนฺเตสิ—",
"pli-tv-bu-vb-ss13:1.6.25":	"“คจฺฉถ ตุเมฺห, สาริปุตฺตา, กีฏาคิรึ คนฺตฺวา อสฺสชิปุนพฺพสุกานํ ภิกฺขูนํ กีฏาคิริสฺมา ปพฺพาชนียกมฺมํ กโรถฯ ตุมฺหากํ เอเต สทฺธิวิหาริกา”ติฯ ",
"pli-tv-bu-vb-ss13:1.6.26":	"“กถํ มยํ, ภนฺเต, อสฺสชิปุนพฺพสุกานํ ภิกฺขูนํ กีฏาคิริสฺมา ปพฺพาชนียกมฺมํ กโรม? จณฺฑา เต ภิกฺขู ผรุสา”ติฯ ",
"pli-tv-bu-vb-ss13:1.6.27":	"“เตน หิ ตุเมฺห, สาริปุตฺตา, พหุเกหิ ภิกฺขูหิ สทฺธึ คจฺฉถา”ติฯ ",
"pli-tv-bu-vb-ss13:1.6.28":	"“เอวํ, ภนฺเต”ติ โข สาริปุตฺตโมคฺคลฺลานา ภควโต ปจฺจโสฺสสุํฯ ",
"pli-tv-bu-vb-ss13:1.7.1":	"“เอวญฺจ ปน, ภิกฺขเว, กาตพฺพํฯ ",
"pli-tv-bu-vb-ss13:1.7.2":	"ปฐมํ อสฺสชิปุนพฺพสุกา ภิกฺขู โจเทตพฺพาฯ ",
"pli-tv-bu-vb-ss13:1.7.3":	"โจเทตฺวา สาเรตพฺพาฯ สาเรตฺวา อาปตฺตึ โรเปตพฺพาฯ ",
"pli-tv-bu-vb-ss13:1.7.4":	"อาปตฺตึ โรเปตฺวา พฺยตฺเตน ภิกฺขุนา ปฏิพเลน สงฺโฆ ญาเปตพฺโพ—",
"pli-tv-bu-vb-ss13:1.7.5":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-bu-vb-ss13:1.7.6":	"อิเม อสฺสชิปุนพฺพสุกา ภิกฺขู กุลทูสกา ปาปสมาจาราฯ อิเมสํ ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ กุลานิ จ อิเมหิ ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ ",
"pli-tv-bu-vb-ss13:1.7.7":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อสฺสชิปุนพฺพสุกานํ ภิกฺขูนํ กีฏาคิริสฺมา ปพฺพาชนียกมฺมํ กเรยฺย—“น อสฺสชิปุนพฺพสุเกหิ ภิกฺขูหิ กีฏาคิริสฺมึ วตฺถพฺพนฺ”ติฯ ",
"pli-tv-bu-vb-ss13:1.7.8":	"เอสา ญตฺติฯ ",
"pli-tv-bu-vb-ss13:1.7.9":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-bu-vb-ss13:1.7.10":	"อิเม อสฺสชิปุนพฺพสุกา ภิกฺขู กุลทูสกา ปาปสมาจาราฯ อิเมสํ ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ กุลานิ จ อิเมหิ ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ ",
"pli-tv-bu-vb-ss13:1.7.11":	"สงฺโฆ อสฺสชิปุนพฺพสุกานํ ภิกฺขูนํ กีฏาคิริสฺมา ปพฺพาชนียกมฺมํ กโรติ—“น อสฺสชิปุนพฺพสุเกหิ ภิกฺขูหิ กีฏาคิริสฺมึ วตฺถพฺพนฺ”ติฯ ",
"pli-tv-bu-vb-ss13:1.7.12":	"ยสฺสายสฺมโต ขมติ อสฺสชิปุนพฺพสุกานํ ภิกฺขูนํ กีฏาคิริสฺมา ปพฺพาชนียกมฺมสฺส กรณํ—“น อสฺสชิปุนพฺพสุเกหิ ภิกฺขูหิ กีฏาคิริสฺมึ วตฺถพฺพนฺ”ติ, โส ตุณฺหสฺส; ",
"pli-tv-bu-vb-ss13:1.7.13":	"ยสฺส นกฺขมติ, โส ภาเสยฺยฯ ",
"pli-tv-bu-vb-ss13:1.7.14":	"ทุติยมฺปิ เอตมตฺถํ วทามิ …เป… ",
"pli-tv-bu-vb-ss13:1.7.15":	"ตติยมฺปิ เอตมตฺถํ วทามิ—สุณาตุ เม, ภนฺเต, สงฺโฆ …เป… โส ภาเสยฺยฯ ",
"pli-tv-bu-vb-ss13:1.7.16":	"กตํ สงฺเฆน อสฺสชิปุนพฺพสุกานํ ภิกฺขูนํ กีฏาคิริสฺมา ปพฺพาชนียกมฺมํ—“น อสฺสชิปุนพฺพสุเกหิ ภิกฺขูหิ กีฏาคิริสฺมึ วตฺถพฺพนฺ”ติฯ ",
"pli-tv-bu-vb-ss13:1.7.17":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี’”ติฯ ",
"pli-tv-bu-vb-ss13:1.8.1":	"อถ โข สาริปุตฺตโมคฺคลฺลานปฺปมุโข ภิกฺขุสงฺโฆ กีฏาคิรึ คนฺตฺวา อสฺสชิปุนพฺพสุกานํ ภิกฺขูนํ กีฏาคิริสฺมา ปพฺพาชนียกมฺมํ อกาสิ—“น อสฺสชิปุนพฺพสุเกหิ ภิกฺขูหิ กีฏาคิริสฺมึ วตฺถพฺพนฺ”ติฯ ",
"pli-tv-bu-vb-ss13:1.8.2":	"เต สงฺเฆน ปพฺพาชนียกมฺมกตา น สมฺมา วตฺตนฺติ, น โลมํ ปาเตนฺติ, น เนตฺถารํ วตฺตนฺติ, น ภิกฺขู ขมาเปนฺติ, อกฺโกสนฺติ ปริภาสนฺติ ฉนฺทคามิตา โทสคามิตา โมหคามิตา ภยคามิตา ปาเปนฺติ, ปกฺกมนฺติปิ, วิพฺภมนฺติปิฯ ",
"pli-tv-bu-vb-ss13:1.8.3":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-ss13:1.8.4":	"“กถญฺหิ นาม อสฺสชิปุนพฺพสุกา ภิกฺขู สงฺเฆน ปพฺพาชนียกมฺมกตา น สมฺมา วตฺติสฺสนฺติ, น โลมํ ปาเตสฺสนฺติ, น เนตฺถารํ วตฺติสฺสนฺติ, น ภิกฺขู ขมาเปสฺสนฺติ, อกฺโกสิสฺสนฺติ ปริภาสิสฺสนฺติ, ฉนฺทคามิตา โทสคามิตา โมหคามิตา ภยคามิตา ปาเปสฺสนฺติ ปกฺกมิสฺสนฺติปิ วิพฺภมิสฺสนฺติปี”ติฯ ",
"pli-tv-bu-vb-ss13:1.8.5":	"อถ โข เต ภิกฺขู อสฺสชิปุนพฺพสุเก ภิกฺขู อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-ss13:1.8.6":	"“สจฺจํ กิร, ภิกฺขเว, อสฺสชิปุนพฺพสุกา ภิกฺขู สงฺเฆน ปพฺพาชนียกมฺมกตา น สมฺมา วตฺตนฺติ …เป… วิพฺภมนฺติปี”ติ? ",
"pli-tv-bu-vb-ss13:1.8.7":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-ss13:1.8.8":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-ss13:1.8.9":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-ss13:1.8.10.1":	"“ภิกฺขุ ปเนว อญฺญตรํ คามํ วา นิคมํ วา อุปนิสฺสาย วิหรติ กุลทูสโก ปาปสมาจาโรฯ ตสฺส โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จ, กุลานิ จ เตน ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ ",
"pli-tv-bu-vb-ss13:1.8.11":	"โส ภิกฺขุ ภิกฺขูหิ เอวมสฺส วจนีโย—",
"pli-tv-bu-vb-ss13:1.8.12":	"‘อายสฺมา โข กุลทูสโก ปาปสมาจาโร, อายสฺมโต โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จ, กุลานิ จายสฺมตา ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ ปกฺกมตายสฺมา อิมมฺหา อาวาสาฯ อลํ เต อิธ วาเสนา’ติฯ ",
"pli-tv-bu-vb-ss13:1.8.13":	"เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน เต ภิกฺขู เอวํ วเทยฺย—",
"pli-tv-bu-vb-ss13:1.8.14":	"‘ฉนฺทคามิโน จ ภิกฺขู โทสคามิโน จ ภิกฺขู โมหคามิโน จ ภิกฺขู ภยคามิโน จ ภิกฺขู ตาทิสิกาย อาปตฺติยา เอกจฺจํ ปพฺพาเชนฺติ เอกจฺจํ น ปพฺพาเชนฺตี’ติ, ",
"pli-tv-bu-vb-ss13:1.8.15":	"โส ภิกฺขุ ภิกฺขูหิ เอวมสฺส วจนีโย—",
"pli-tv-bu-vb-ss13:1.8.16":	"‘มายสฺมา เอวํ อวจฯ น จ ภิกฺขู ฉนฺทคามิโนฯ น จ ภิกฺขู โทสคามิโนฯ น จ ภิกฺขู โมหคามิโนฯ น จ ภิกฺขู ภยคามิโนฯ ",
"pli-tv-bu-vb-ss13:1.8.17":	"อายสฺมา โข กุลทูสโก ปาปสมาจาโรฯ อายสฺมโต โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ กุลานิ จายสฺมตา ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ ปกฺกมตายสฺมา อิมมฺหา อาวาสาฯ อลํ เต อิธ วาเสนา’ติฯ ",
"pli-tv-bu-vb-ss13:1.8.18":	"เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน ตเถว ปคฺคเณฺหยฺย, โส ภิกฺขุ ภิกฺขูหิ ยาวตติยํ สมนุภาสิตพฺโพ ตสฺส ปฏินิสฺสคฺคายฯ ",
"pli-tv-bu-vb-ss13:1.8.19":	"ยาวตติยญฺเจ สมนุภาสิยมาโน ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํ; ",
"pli-tv-bu-vb-ss13:1.8.20":	"โน เจ ปฏินิสฺสชฺเชยฺย, สงฺฆาทิเสโส”ติฯ ",
"pli-tv-bu-vb-ss13:2.1":	"ภิกฺขุ ปเนว อญฺญตรํ คามํ วา นิคมํ วาติ ",
"pli-tv-bu-vb-ss13:2.2":	"คาโมปิ นิคโมปิ นครมฺปิ คาโม เจว นิคโม จฯ ",
"pli-tv-bu-vb-ss13:2.3":	"อุปนิสฺสาย วิหรตีติ ",
"pli-tv-bu-vb-ss13:2.4":	"ตตฺถ ปฏิพทฺธา โหนฺติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาราฯ ",
"pli-tv-bu-vb-ss13:2.5":	"กุลํ นาม ",
"pli-tv-bu-vb-ss13:2.6":	"จตฺตาริ กุลานิ—ขตฺติยกุลํ, พฺราหฺมณกุลํ, เวสฺสกุลํ, สุทฺทกุลํฯ ",
"pli-tv-bu-vb-ss13:2.7":	"กุลทูสโกติ ",
"pli-tv-bu-vb-ss13:2.8":	"กุลานิ ทูเสติ ปุปฺเผน วา ผเลน วา จุณฺเณน วา มตฺติกาย วา ทนฺตกฏฺเฐน วา เวฬุยา เวชฺชิกาย วา ชงฺฆเปสนิเกน วาฯ ",
"pli-tv-bu-vb-ss13:2.9":	"ปาปสมาจาโรติ ",
"pli-tv-bu-vb-ss13:2.10":	"มาลาวจฺฉํ โรเปติปิ โรปาเปติปิ, สิญฺจติปิ สิญฺจาเปติปิ, โอจินาติปิ โอจินาเปติปิ, คนฺเถติปิ คนฺถาเปติปิฯ ",
"pli-tv-bu-vb-ss13:2.11":	"ทิสฺสนฺติ เจว สุยฺยนฺติ จาติ ",
"pli-tv-bu-vb-ss13:2.12":	"เย สํมุขา เต ปสฺสนฺติ, เย ติโรกฺขา เต สุณนฺติฯ ",
"pli-tv-bu-vb-ss13:2.13":	"กุลานิ จ เตน ทุฏฺฐานีติ ",
"pli-tv-bu-vb-ss13:2.14":	"ปุพฺเพ สทฺธา หุตฺวา ตํ อาคมฺม อสฺสทฺธา โหนฺติ, ปสนฺนา หุตฺวา อปฺปสนฺนา โหนฺติฯ ",
"pli-tv-bu-vb-ss13:2.15":	"ทิสฺสนฺติ เจว สุยฺยนฺติ จาติ ",
"pli-tv-bu-vb-ss13:2.16":	"เย สํมุขา เต ปสฺสนฺติ, เย ติโรกฺขา เต สุณนฺติฯ ",
"pli-tv-bu-vb-ss13:2.17":	"โส ภิกฺขูติ ",
"pli-tv-bu-vb-ss13:2.18":	"โย โส กุลทูสโก ภิกฺขุฯ ",
"pli-tv-bu-vb-ss13:2.19":	"ภิกฺขูหีติ ",
"pli-tv-bu-vb-ss13:2.20":	"อญฺเญหิ ภิกฺขูหิฯ เย ปสฺสนฺติ เย สุณนฺติฯ เตหิ วตฺตพฺโพ—",
"pli-tv-bu-vb-ss13:2.21":	"“อายสฺมา โข กุลทูสโก ปาปสมาจาโรฯ อายสฺมโต โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ กุลานิ จายสฺมตา ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ ปกฺกมตายสฺมา อิมมฺหา อาวาสาฯ อลํ เต อิธ วาเสนา”ติฯ ",
"pli-tv-bu-vb-ss13:2.22":	"เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน เต ภิกฺขู เอวํ วเทยฺย—“ฉนฺทคามิโน จ ภิกฺขู, โทสคามิโน จ ภิกฺขู, โมหคามิโน จ ภิกฺขู, ภยคามิโน จ ภิกฺขูฯ ตาทิสิกาย อาปตฺติยา เอกจฺจํ ปพฺพาเชนฺติ เอกจฺจํ น ปพฺพาเชนฺตี”ติฯ ",
"pli-tv-bu-vb-ss13:2.23":	"โส ภิกฺขูติ ",
"pli-tv-bu-vb-ss13:2.24":	"โย โส กมฺมกโต ภิกฺขุฯ ",
"pli-tv-bu-vb-ss13:2.25":	"ภิกฺขูหีติ ",
"pli-tv-bu-vb-ss13:2.26":	"อญฺเญหิ ภิกฺขูหิฯ เย ปสฺสนฺติ เย สุณนฺติฯ เตหิ วตฺตพฺโพ—",
"pli-tv-bu-vb-ss13:2.27":	"“มายสฺมา เอวํ อวจฯ น จ ภิกฺขู ฉนฺทคามิโน, น จ ภิกฺขู โทสคามิโน, น จ ภิกฺขู โมหคามิโน, น จ ภิกฺขู ภยคามิโนฯ ",
"pli-tv-bu-vb-ss13:2.28":	"อายสฺมา โข กุลทูสโก ปาปสมาจาโรฯ อายสฺมโต โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ กุลานิ จายสฺมตา ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ ปกฺกมตายสฺมา อิมมฺหา อาวาสาฯ อลํ เต อิธ วาเสนา”ติฯ ",
"pli-tv-bu-vb-ss13:2.29":	"ทุติยมฺปิ วตฺตพฺโพฯ ",
"pli-tv-bu-vb-ss13:2.30":	"ตติยมฺปิ วตฺตพฺโพฯ ",
"pli-tv-bu-vb-ss13:2.31":	"สเจ ปฏินิสฺสชฺชติ, อิจฺเจตํ กุสลํฯ ",
"pli-tv-bu-vb-ss13:2.32":	"โน เจ ปฏินิสฺสชฺชติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss13:2.33":	"สุตฺวา น วทนฺติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss13:2.34":	"โส ภิกฺขุ สงฺฆมชฺฌมฺปิ อากฑฺฒิตฺวา วตฺตพฺโพ—",
"pli-tv-bu-vb-ss13:2.35":	"“มายสฺมา เอวํ อวจฯ น จ ภิกฺขู ฉนฺทคามิโน, น จ ภิกฺขู โทสคามิโน, น จ ภิกฺขู โมหคามิโน, น จ ภิกฺขู ภยคามิโนฯ ",
"pli-tv-bu-vb-ss13:2.36":	"อายสฺมา โข กุลทูสโก ปาปสมาจาโรฯ อายสฺมโต โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ กุลานิ จายสฺมตา ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จฯ ปกฺกมตายสฺมา อิมมฺหา อาวาสาฯ อลํ เต อิธ วาเสนา”ติฯ ",
"pli-tv-bu-vb-ss13:2.37":	"ทุติยมฺปิ วตฺตพฺโพฯ ",
"pli-tv-bu-vb-ss13:2.38":	"ตติยมฺปิ วตฺตพฺโพฯ ",
"pli-tv-bu-vb-ss13:2.39":	"สเจ ปฏินิสฺสชฺชติ, อิจฺเจตํ กุสลํฯ ",
"pli-tv-bu-vb-ss13:2.40":	"โน เจ ปฏินิสฺสชฺชติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss13:2.41":	"โส ภิกฺขุ สมนุภาสิตพฺโพฯ ",
"pli-tv-bu-vb-ss13:2.42":	"“เอวญฺจ ปน, ภิกฺขเว, สมนุภาสิตพฺโพฯ ",
"pli-tv-bu-vb-ss13:2.43":	"พฺยตฺเตน ภิกฺขุนา ปฏิพเลน สงฺโฆ ญาเปตพฺโพ—",
"pli-tv-bu-vb-ss13:2.44":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-bu-vb-ss13:2.45":	"อยํ อิตฺถนฺนาโม ภิกฺขุ สงฺเฆน ปพฺพาชนียกมฺมกโต ภิกฺขู ฉนฺทคามิตา โทสคามิตา โมหคามิตา ภยคามิตา ปาเปติฯ ",
"pli-tv-bu-vb-ss13:2.46":	"โส ตํ วตฺถุํ น ปฏินิสฺสชฺชติฯ ",
"pli-tv-bu-vb-ss13:2.47":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อิตฺถนฺนามํ ภิกฺขุํ สมนุภาเสยฺย ตสฺส วตฺถุสฺส ปฏินิสฺสคฺคายฯ ",
"pli-tv-bu-vb-ss13:2.48":	"เอสา ญตฺติฯ ",
"pli-tv-bu-vb-ss13:2.49":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-bu-vb-ss13:2.50":	"อยํ อิตฺถนฺนาโม ภิกฺขุ สงฺเฆน ปพฺพาชนียกมฺมกโต ภิกฺขู ฉนฺทคามิตา โทสคามิตา โมหคามิตา ภยคามิตา ปาเปติฯ ",
"pli-tv-bu-vb-ss13:2.51":	"โส ตํ วตฺถุํ น ปฏินิสฺสชฺชติฯ ",
"pli-tv-bu-vb-ss13:2.52":	"สงฺโฆ อิตฺถนฺนามํ ภิกฺขุํ สมนุภาสติ ตสฺส วตฺถุสฺส ปฏินิสฺสคฺคายฯ ",
"pli-tv-bu-vb-ss13:2.53":	"ยสฺสายสฺมโต ขมติ อิตฺถนฺนามสฺส ภิกฺขุโน สมนุภาสนา ตสฺส วตฺถุสฺส ปฏินิสฺสคฺคาย, โส ตุณฺหสฺส; ยสฺส นกฺขมติ, โส ภาเสยฺยฯ ",
"pli-tv-bu-vb-ss13:2.54":	"ทุติยมฺปิ เอตมตฺถํ วทามิ …เป… ",
"pli-tv-bu-vb-ss13:2.55":	"ตติยมฺปิ เอตมตฺถํ วทามิ …เป…ฯ ",
"pli-tv-bu-vb-ss13:2.56":	"สมนุภฏฺโฐ สงฺเฆน อิตฺถนฺนาโม ภิกฺขุ ตสฺส วตฺถุสฺส ปฏินิสฺสคฺคายฯ ",
"pli-tv-bu-vb-ss13:2.57":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี’”ติฯ ",
"pli-tv-bu-vb-ss13:2.58":	"ญตฺติยา ทุกฺกฏํ, ",
"pli-tv-bu-vb-ss13:2.59":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา, ",
"pli-tv-bu-vb-ss13:2.60":	"กมฺมวาจาปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss13:2.61":	"สงฺฆาทิเสสํ อชฺฌาปชฺชนฺตสฺส ญตฺติยา ทุกฺกฏํ, ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา ปฏิปฺปสฺสมฺภนฺติฯ ",
"pli-tv-bu-vb-ss13:2.62":	"สงฺฆาทิเสโสติ ",
"pli-tv-bu-vb-ss13:2.63":	"สงฺโฆว ตสฺสา อาปตฺติยา ปริวาสํ เทติ, มูลาย ปฏิกสฺสติ, มานตฺตํ เทติ, อพฺเภติ; น สมฺพหุลา, น เอกปุคฺคโลฯ เตน วุจฺจติ—“สงฺฆาทิเสโส”ติ, ",
"pli-tv-bu-vb-ss13:2.64":	"ตเสฺสว อาปตฺตินิกายสฺส นามกมฺมํ อธิวจนํฯ เตนปิ วุจฺจติ “สงฺฆาทิเสโส”ติฯ ",
"pli-tv-bu-vb-ss13:3.1.1":	"ธมฺมกมฺเม ธมฺมกมฺมสญฺญี น ปฏินิสฺสชฺชติ, อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss13:3.1.2":	"ธมฺมกมฺเม เวมติโก น ปฏินิสฺสชฺชติ, อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss13:3.1.3":	"ธมฺมกมฺเม อธมฺมกมฺมสญฺญี น ปฏินิสฺสชฺชติ, อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss13:3.1.4":	"อธมฺมกมฺเม ธมฺมกมฺมสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss13:3.1.5":	"อธมฺมกมฺเม เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss13:3.1.6":	"อธมฺมกมฺเม อธมฺมกมฺมสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss13:3.2.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-ss13:3.2.2":	"อสมนุภาสนฺตสฺส, ",
"pli-tv-bu-vb-ss13:3.2.3":	"ปฏินิสฺสชฺชนฺตสฺส, ",
"pli-tv-bu-vb-ss13:3.2.4":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-ss13:3.2.5":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-ss13:3.2.6":	"กุลทูสกสิกฺขาปทํ นิฏฺฐิตํ เตรสมํฯ ",
"pli-tv-bu-vb-ss13:3.2.7":	"“อุทฺทิฏฺฐา โข, อายสฺมนฺโต, เตรส สงฺฆาทิเสสา ธมฺมา, นว ปฐมาปตฺติกา, จตฺตาโร ยาวตติยกาฯ ",
"pli-tv-bu-vb-ss13:3.2.8":	"เยสํ ภิกฺขุ อญฺญตรํ วา อญฺญตรํ วา อาปชฺชิตฺวา ยาวตีหํ ชานํ ปฏิจฺฉาเทติ ตาวตีหํ เตน ภิกฺขุนา อกามา ปริวตฺตพฺพํฯ ",
"pli-tv-bu-vb-ss13:3.2.9":	"ปริวุตฺถปริวาเสน ภิกฺขุนา อุตฺตริ ฉารตฺตํ ภิกฺขุมานตฺตาย ปฏิปชฺชิตพฺพํฯ ",
"pli-tv-bu-vb-ss13:3.2.10":	"จิณฺณมานตฺโต ภิกฺขุ ยตฺถ สิยา วีสติคโณ ภิกฺขุสงฺโฆ ตตฺถ โส ภิกฺขุ อพฺเภตพฺโพฯ ",
"pli-tv-bu-vb-ss13:3.2.11":	"เอเกนปิ เจ อูโน วีสติคโณ ภิกฺขุสงฺโฆ ตํ ภิกฺขุํ อพฺเภยฺย, โส จ ภิกฺขุ อนพฺภิโต, เต จ ภิกฺขู คารยฺหา, อยํ ตตฺถ สามีจิฯ ",
"pli-tv-bu-vb-ss13:3.2.12":	"ตตฺถายสฺมนฺเต ปุจฺฉามิ—‘กจฺจิตฺถ ปริสุทฺธา’? ",
"pli-tv-bu-vb-ss13:3.2.13":	"ทุติยมฺปิ ปุจฺฉามิ—‘กจฺจิตฺถ ปริสุทฺธา’? ",
"pli-tv-bu-vb-ss13:3.2.14":	"ตติยมฺปิ ปุจฺฉามิ—‘กจฺจิตฺถ ปริสุทฺธา’? ",
"pli-tv-bu-vb-ss13:3.2.15":	"ปริสุทฺเธตฺถายสฺมนฺโตฯ ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี”ติฯ ",
"pli-tv-bu-vb-ss13:3.2.16":	"เตรสกํ นิฏฺฐิตํฯ ",
"pli-tv-bu-vb-ss13:3.2.17":	"ตสฺสุทฺทานํ ",
"pli-tv-bu-vb-ss13:3.2.18":	"วิสฺสฏฺฐิ กายสํสคฺคํ, ",
"pli-tv-bu-vb-ss13:3.2.19":	"ทุฏฺฐุลฺลํ อตฺตกามญฺจ; ",
"pli-tv-bu-vb-ss13:3.2.20":	"สญฺจริตฺตํ กุฏี เจว, ",
"pli-tv-bu-vb-ss13:3.2.21":	"วิหาโร จ อมูลกํฯ ",
"pli-tv-bu-vb-ss13:3.2.22":	"กิญฺจิเลสญฺจ เภโท จ, ",
"pli-tv-bu-vb-ss13:3.2.23":	"ตเสฺสว อนุวตฺตกา; ",
"pli-tv-bu-vb-ss13:3.2.24":	"ทุพฺพจํ กุลทูสญฺจ, ",
"pli-tv-bu-vb-ss13:3.2.25":	"สงฺฆาทิเสสา เตรสาติฯ ",
"pli-tv-bu-vb-ss13:3.2.26":	"สงฺฆาทิเสสกณฺฑํ นิฏฺฐิตํฯ "
}	
