{	
"pli-tv-bu-vb-ss8:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-ss8:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-ss8:0.3":	"สงฺฆาทิเสสกณฺฑ ",
"pli-tv-bu-vb-ss8:0.4":	"๘ฯ ทุฏฺฐโทสสิกฺขาปท ",
"pli-tv-bu-vb-ss8:1.1.1":	"เตน สมเยน พุทฺโธ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"pli-tv-bu-vb-ss8:1.1.2":	"เตน โข ปน สมเยน อายสฺมตา ทพฺเพน มลฺลปุตฺเตน ชาติยา สตฺตวเสฺสน อรหตฺตํ สจฺฉิกตํ โหติฯ ",
"pli-tv-bu-vb-ss8:1.1.3":	"ยํ กิญฺจิ สาวเกน ปตฺตพฺพํ สพฺพํ เตน อนุปฺปตฺตํ โหติฯ ",
"pli-tv-bu-vb-ss8:1.1.4":	"นตฺถิ จสฺส กิญฺจิ อุตฺตริ กรณียํ, กตสฺส วา ปติจโยฯ ",
"pli-tv-bu-vb-ss8:1.1.5":	"อถ โข อายสฺมโต ทพฺพสฺส มลฺลปุตฺตสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ—",
"pli-tv-bu-vb-ss8:1.1.6":	"“มยา โข ชาติยา สตฺตวเสฺสน อรหตฺตํ สจฺฉิกตํฯ ",
"pli-tv-bu-vb-ss8:1.1.7":	"ยํ กิญฺจิ สาวเกน ปตฺตพฺพํ สพฺพํ มยา อนุปฺปตฺตํฯ ",
"pli-tv-bu-vb-ss8:1.1.8":	"นตฺถิ จ เม กิญฺจิ อุตฺตริ กรณียํ, กตสฺส วา ปติจโยฯ ",
"pli-tv-bu-vb-ss8:1.1.9":	"กึ นุ โข อหํ สงฺฆสฺส เวยฺยาวจฺจํ กเรยฺยนฺ”ติ? ",
"pli-tv-bu-vb-ss8:1.1.10":	"อถ โข อายสฺมโต ทพฺพสฺส มลฺลปุตฺตสฺส เอตทโหสิ—",
"pli-tv-bu-vb-ss8:1.1.11":	"“ยนฺนูนาหํ สงฺฆสฺส เสนาสนญฺจ ปญฺญเปยฺยํ ภตฺตานิ จ อุทฺทิเสยฺยนฺ”ติฯ ",
"pli-tv-bu-vb-ss8:1.2.1":	"อถ โข อายสฺมา ทพฺโพ มลฺลปุตฺโต สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-bu-vb-ss8:1.2.2":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา ทพฺโพ มลฺลปุตฺโต ภควนฺตํ เอตทโวจ—",
"pli-tv-bu-vb-ss8:1.2.3":	"“อิธ มยฺหํ, ภนฺเต, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ มยา โข ชาติยา สตฺตวเสฺสน อรหตฺตํ สจฺฉิกตํ, ยํ กิญฺจิ สาวเกน ปตฺตพฺพํ, สพฺพํ มยา อนุปตฺตํ, นตฺถิ จ เม กิญฺจิ อุตฺตริ กรณียํ, กตสฺส วา ปติจโย, กึ นุ โข อหํ สงฺฆสฺส เวยฺยาวจฺจํ กเรยฺยนฺติฯ ",
"pli-tv-bu-vb-ss8:1.2.4":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ—",
"pli-tv-bu-vb-ss8:1.2.5":	"‘ยนฺนูนาหํ สงฺฆสฺส เสนาสนญฺจ ปญฺญเปยฺยํ ภตฺตานิ จ อุทฺทิเสยฺยนฺ’ติฯ ",
"pli-tv-bu-vb-ss8:1.2.6":	"อิจฺฉามหํ, ภนฺเต, สงฺฆสฺส เสนาสนญฺจ ปญฺญเปตุํ ภตฺตานิ จ อุทฺทิสิตุนฺ”ติฯ ",
"pli-tv-bu-vb-ss8:1.2.7":	"“สาธุ สาธุ, ทพฺพฯ ",
"pli-tv-bu-vb-ss8:1.2.8":	"เตน หิ ตฺวํ, ทพฺพ, สงฺฆสฺส เสนาสนญฺจ ปญฺญเปหิ ภตฺตานิ จ อุทฺทิสา”ติฯ ",
"pli-tv-bu-vb-ss8:1.2.9":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา ทพฺโพ มลฺลปุตฺโต ภควโต ปจฺจโสฺสสิฯ ",
"pli-tv-bu-vb-ss8:1.3.1":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-ss8:1.3.2":	"“เตน หิ, ภิกฺขเว, สงฺโฆ ทพฺพํ มลฺลปุตฺตํ เสนาสนปญฺญาปกญฺจ ภตฺตุทฺเทสกญฺจ สมฺมนฺนตุฯ ",
"pli-tv-bu-vb-ss8:1.3.3":	"เอวญฺจ ปน, ภิกฺขเว, สมฺมนฺนิตพฺโพฯ ",
"pli-tv-bu-vb-ss8:1.3.4":	"ปฐมํ ทพฺโพ มลฺลปุตฺโต ยาจิตพฺโพฯ ",
"pli-tv-bu-vb-ss8:1.3.5":	"ยาจิตฺวา พฺยตฺเตน ภิกฺขุนา ปฏิพเลน สงฺโฆ ญาเปตพฺโพ—",
"pli-tv-bu-vb-ss8:1.3.6":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-bu-vb-ss8:1.3.7":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ สงฺโฆ อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ เสนาสนปญฺญาปกญฺจ ภตฺตุทฺเทสกญฺจ สมฺมนฺเนยฺยฯ ",
"pli-tv-bu-vb-ss8:1.3.8":	"เอสา ญตฺติฯ ",
"pli-tv-bu-vb-ss8:1.3.9":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-bu-vb-ss8:1.3.10":	"สงฺโฆ อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ เสนาสนปญฺญาปกญฺจ ภตฺตุทฺเทสกญฺจ สมฺมนฺนติฯ ",
"pli-tv-bu-vb-ss8:1.3.11":	"ยสฺสายสฺมโต ขมติ อายสฺมโต ทพฺพสฺส มลฺลปุตฺตสฺส เสนาสนปญฺญาปกสฺส จ ภตฺตุทฺเทสกสฺส จ สมฺมุติ, โส ตุณฺหสฺส; ",
"pli-tv-bu-vb-ss8:1.3.12":	"ยสฺส นกฺขมติ, โส ภาเสยฺยฯ ",
"pli-tv-bu-vb-ss8:1.3.13":	"สมฺมโต สงฺเฆน อายสฺมา ทพฺโพ มลฺลปุตฺโต เสนาสนปญฺญาปโก จ ภตฺตุทฺเทสโก จฯ ",
"pli-tv-bu-vb-ss8:1.3.14":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, ",
"pli-tv-bu-vb-ss8:1.3.15":	"เอวเมตํ ธารยามี’”ติฯ ",
"pli-tv-bu-vb-ss8:1.4.1":	"สมฺมโต จ ปนายสฺมา ทพฺโพ มลฺลปุตฺโต สภาคานํ ภิกฺขูนํ เอกชฺฌํ เสนาสนํ ปญฺญเปติฯ ",
"pli-tv-bu-vb-ss8:1.4.2":	"เย เต ภิกฺขู สุตฺตนฺติกา เตสํ เอกชฺฌํ เสนาสนํ ปญฺญเปติ—",
"pli-tv-bu-vb-ss8:1.4.3":	"“เต อญฺญมญฺญํ สุตฺตนฺตํ สงฺคายิสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-ss8:1.4.4":	"เย เต ภิกฺขู วินยธรา เตสํ เอกชฺฌํ เสนาสนํ ปญฺญเปติ—",
"pli-tv-bu-vb-ss8:1.4.5":	"“เต อญฺญมญฺญํ วินยํ วินิจฺฉินิสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-ss8:1.4.6":	"เย เต ภิกฺขู ธมฺมกถิกา เตสํ เอกชฺฌํ เสนาสนํ ปญฺญเปติ—",
"pli-tv-bu-vb-ss8:1.4.7":	"“เต อญฺญมญฺญํ ธมฺมํ สากจฺฉิสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-ss8:1.4.8":	"เย เต ภิกฺขู ฌายิโน เตสํ เอกชฺฌํ เสนาสนํ ปญฺญเปติ—",
"pli-tv-bu-vb-ss8:1.4.9":	"“เต อญฺญมญฺญํ น พฺยาพาธิสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-ss8:1.4.10":	"เย เต ภิกฺขู ติรจฺฉานกถิกา กายทฬฺหิพหุลา วิหรนฺติ เตสมฺปิ เอกชฺฌํ เสนาสนํ ปญฺญเปติ—",
"pli-tv-bu-vb-ss8:1.4.11":	"“อิมายปิเม อายสฺมนฺโต รติยา อจฺฉิสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-ss8:1.4.12":	"เยปิ เต ภิกฺขู วิกาเล อาคจฺฉนฺติ เตสมฺปิ เตโชธาตุํ สมาปชฺชิตฺวา เตเนว อาโลเกน เสนาสนํ ปญฺญเปติฯ ",
"pli-tv-bu-vb-ss8:1.4.13":	"อปิสุ ภิกฺขู สญฺจิจฺจ วิกาเล อาคจฺฉนฺติ—",
"pli-tv-bu-vb-ss8:1.4.14":	"“มยํ อายสฺมโต ทพฺพสฺส มลฺลปุตฺตสฺส อิทฺธิปาฏิหาริยํ ปสฺสิสฺสามา”ติฯ ",
"pli-tv-bu-vb-ss8:1.4.15":	"เต อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ อุปสงฺกมิตฺวา เอวํ วทนฺติ—",
"pli-tv-bu-vb-ss8:1.4.16":	"“อมฺหากํ, อาวุโส ทพฺพ, เสนาสนํ ปญฺญเปหี”ติฯ ",
"pli-tv-bu-vb-ss8:1.4.17":	"เต อายสฺมา ทพฺโพ มลฺลปุตฺโต เอวํ วเทติ—",
"pli-tv-bu-vb-ss8:1.4.18":	"“กตฺถายสฺมนฺตา อิจฺฉนฺติ, กตฺถ ปญฺญเปมี”ติ? ",
"pli-tv-bu-vb-ss8:1.4.19":	"เต สญฺจิจฺจ ทูเร อปทิสนฺติ—",
"pli-tv-bu-vb-ss8:1.4.20":	"“อมฺหากํ, อาวุโส ทพฺพ, คิชฺฌกูเฏ ปพฺพเต เสนาสนํ ปญฺญเปหิฯ ",
"pli-tv-bu-vb-ss8:1.4.21":	"อมฺหากํ, อาวุโส, โจรปปาเต เสนาสนํ ปญฺญเปหิฯ ",
"pli-tv-bu-vb-ss8:1.4.22":	"อมฺหากํ, อาวุโส, อิสิคิลิปเสฺส กาฬสิลายํ เสนาสนํ ปญฺญเปหิฯ ",
"pli-tv-bu-vb-ss8:1.4.23":	"อมฺหากํ, อาวุโส, เวภารปเสฺส สตฺตปณฺณิคุหายํ เสนาสนํ ปญฺญเปหิฯ ",
"pli-tv-bu-vb-ss8:1.4.24":	"อมฺหากํ, อาวุโส, สีตวเน สปฺปโสณฺฑิกปพฺภาเร เสนาสนํ ปญฺญเปหิฯ ",
"pli-tv-bu-vb-ss8:1.4.25":	"อมฺหากํ, อาวุโส, โคตมกกนฺทรายํ เสนาสนํ ปญฺญเปหิฯ ",
"pli-tv-bu-vb-ss8:1.4.26":	"อมฺหากํ, อาวุโส, ตินฺทุกกนฺทรายํ เสนาสนํ ปญฺญเปหิฯ ",
"pli-tv-bu-vb-ss8:1.4.27":	"อมฺหากํ, อาวุโส, ตโปทกนฺทรายํ เสนาสนํ ปญฺญเปหิฯ ",
"pli-tv-bu-vb-ss8:1.4.28":	"อมฺหากํ, อาวุโส, ตโปทาราเม เสนาสนํ ปญฺญเปหิฯ ",
"pli-tv-bu-vb-ss8:1.4.29":	"อมฺหากํ, อาวุโส, ชีวกมฺพวเน เสนาสนํ ปญฺญเปหิฯ ",
"pli-tv-bu-vb-ss8:1.4.30":	"อมฺหากํ, อาวุโส, มทฺทกุจฺฉิสฺมึ มิคทาเย เสนาสนํ ปญฺญเปหี”ติฯ ",
"pli-tv-bu-vb-ss8:1.4.31":	"เตสํ อายสฺมา ทพฺโพ มลฺลปุตฺโต เตโชธาตุํ สมาปชฺชิตฺวา องฺคุลิยา ชลมานาย ปุรโต ปุรโต คจฺฉติฯ ",
"pli-tv-bu-vb-ss8:1.4.32":	"เตปิ เตเนว อาโลเกน อายสฺมโต ทพฺพสฺส มลฺลปุตฺตสฺส ปิฏฺฐิโต ปิฏฺฐิโต คจฺฉนฺติฯ ",
"pli-tv-bu-vb-ss8:1.4.33":	"เตสํ อายสฺมา ทพฺโพ มลฺลปุตฺโต เอวํ เสนาสนํ ปญฺญเปติ—",
"pli-tv-bu-vb-ss8:1.4.34":	"“อยํ มญฺโจ, อิทํ ปีฐํ, อยํ ภิสิ, อิทํ พิพฺโพหนํ, อิทํ วจฺจฏฺฐานํ, อิทํ ปสฺสาวฏฺฐานํ, อิทํ ปานียํ, อิทํ ปริโภชนียํ, อยํ กตฺตรทณฺโฑ, ",
"pli-tv-bu-vb-ss8:1.4.35":	"อิทํ สงฺฆสฺส กติกสณฺฐานํ, อิมํ กาลํ ปวิสิตพฺพํ, อิมํ กาลํ นิกฺขมิตพฺพนฺ”ติฯ ",
"pli-tv-bu-vb-ss8:1.4.36":	"เตสํ อายสฺมา ทพฺโพ มลฺลปุตฺโต เอวํ เสนาสนํ ปญฺญเปตฺวา ปุนเทว เวฬุวนํ ปจฺจาคจฺฉติฯ ",
"pli-tv-bu-vb-ss8:1.5.1":	"เตน โข ปน สมเยน เมตฺติยภูมชกา ภิกฺขู นวกา เจว โหนฺติ อปฺปปุญฺญา จฯ ",
"pli-tv-bu-vb-ss8:1.5.2":	"ยานิ สงฺฆสฺส ลามกานิ เสนาสนานิ ตานิ เตสํ ปาปุณนฺติ ลามกานิ จ ภตฺตานิฯ ",
"pli-tv-bu-vb-ss8:1.5.3":	"เตน โข ปน สมเยน ราชคเห มนุสฺสา อิจฺฉนฺติ เถรานํ ภิกฺขูนํ อภิสงฺขาริกํ ปิณฺฑปาตํ ทาตุํ สปฺปิมฺปิ เตลมฺปิ อุตฺตริภงฺคมฺปิฯ ",
"pli-tv-bu-vb-ss8:1.5.4":	"เมตฺติยภูมชกานํ ปน ภิกฺขูนํ ปากติกํ เทนฺติ ยถารนฺธํ กณาชกํ พิลงฺคทุติยํฯ ",
"pli-tv-bu-vb-ss8:1.5.5":	"เต ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา เถเร ภิกฺขู ปุจฺฉนฺติ—",
"pli-tv-bu-vb-ss8:1.5.6":	"“ตุมฺหากํ, อาวุโส, ภตฺตคฺเค กึ อโหสิ? ตุมฺหากํ, อาวุโส, ภตฺตคฺเค กึ อโหสี”ติ? ",
"pli-tv-bu-vb-ss8:1.5.7":	"เอกจฺเจ เถรา เอวํ วทนฺติ—",
"pli-tv-bu-vb-ss8:1.5.8":	"“อมฺหากํ, อาวุโส, สปฺปิ อโหสิ เตลํ อโหสิ อุตฺตริภงฺคํ อโหสี”ติฯ ",
"pli-tv-bu-vb-ss8:1.5.9":	"เมตฺติยภูมชกา ปน ภิกฺขู เอวํ วทนฺติ—",
"pli-tv-bu-vb-ss8:1.5.10":	"“อมฺหากํ, อาวุโส, น กิญฺจิ อโหสิ, ปากติกํ ยถารนฺธํ กณาชกํ พิลงฺคทุติยนฺ”ติฯ ",
"pli-tv-bu-vb-ss8:1.6.1":	"เตน โข ปน สมเยน กลฺยาณภตฺติโก คหปติ สงฺฆสฺส จตุกฺกภตฺตํ เทติ นิจฺจภตฺตํฯ ",
"pli-tv-bu-vb-ss8:1.6.2":	"โส ภตฺตคฺเค สปุตฺตทาโร อุปติฏฺฐิตฺวา ปริวิสติฯ ",
"pli-tv-bu-vb-ss8:1.6.3":	"อญฺเญ โอทเนน ปุจฺฉนฺติ, อญฺเญ สูเปน ปุจฺฉนฺติ, อญฺเญ เตเลน ปุจฺฉนฺติ, อญฺเญ อุตฺตริภงฺเคน ปุจฺฉนฺติฯ ",
"pli-tv-bu-vb-ss8:1.6.4":	"เตน โข ปน สมเยน กลฺยาณภตฺติกสฺส คหปติโน ภตฺตํ สฺวาตนาย เมตฺติยภูมชกานํ ภิกฺขูนํ อุทฺทิฏฺฐํ โหติฯ ",
"pli-tv-bu-vb-ss8:1.6.5":	"อถ โข กลฺยาณภตฺติโก คหปติ อารามํ อคมาสิ เกนจิเทว กรณีเยนฯ ",
"pli-tv-bu-vb-ss8:1.6.6":	"โส เยนายสฺมา ทพฺโพ มลฺลปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-bu-vb-ss8:1.6.7":	"เอกมนฺตํ นิสินฺนํ โข กลฺยาณภตฺติกํ คหปตึ อายสฺมา ทพฺโพ มลฺลปุตฺโต ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"pli-tv-bu-vb-ss8:1.6.8":	"อถ โข กลฺยาณภตฺติโก คหปติ อายสฺมตา ทพฺเพน มลฺลปุตฺเตน ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ เอตทโวจ—",
"pli-tv-bu-vb-ss8:1.6.9":	"“กสฺส, ภนฺเต, อมฺหากํ ฆเร สฺวาตนาย ภตฺตํ อุทฺทิฏฺฐนฺ”ติ? ",
"pli-tv-bu-vb-ss8:1.6.10":	"“เมตฺติยภูมชกานํ โข, คหปติ, ภิกฺขูนํ ตุมฺหากํ ฆเร สฺวาตนาย ภตฺตํ อุทฺทิฏฺฐนฺ”ติฯ ",
"pli-tv-bu-vb-ss8:1.6.11":	"อถ โข กลฺยาณภตฺติโก คหปติ อนตฺตมโน อโหสิ—",
"pli-tv-bu-vb-ss8:1.6.12":	"“กถญฺหิ นาม ปาปภิกฺขู อมฺหากํ ฆเร ภุญฺชิสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-ss8:1.6.13":	"ฆรํ คนฺตฺวา ทาสึ อาณาเปสิ—",
"pli-tv-bu-vb-ss8:1.6.14":	"“เย, เช, เสฺว ภตฺติกา อาคจฺฉนฺติ เต โกฏฺฐเก อาสนํ ปญฺญเปตฺวา กณาชเกน พิลงฺคทุติเยน ปริวิสา”ติฯ ",
"pli-tv-bu-vb-ss8:1.6.15":	"“เอวํ, อยฺยา”ติ โข สา ทาสี กลฺยาณภตฺติกสฺส คหปติโน ปจฺจโสฺสสิฯ ",
"pli-tv-bu-vb-ss8:1.7.1":	"อถ โข เมตฺติยภูมชกา ภิกฺขู—",
"pli-tv-bu-vb-ss8:1.7.2":	"“หิโยฺย โข, อาวุโส, อมฺหากํ กลฺยาณภตฺติกสฺส คหปติโน ภตฺตํ อุทฺทิฏฺฐํ, ",
"pli-tv-bu-vb-ss8:1.7.3":	"เสฺว อเมฺห กลฺยาณภตฺติโก คหปติ สปุตฺตทาโร อุปติฏฺฐิตฺวา ปริวิสิสฺสติ; ",
"pli-tv-bu-vb-ss8:1.7.4":	"อญฺเญ โอทเนน ปุจฺฉิสฺสนฺติ, อญฺเญ สูเปน ปุจฺฉิสฺสนฺติ, อญฺเญ เตเลน ปุจฺฉิสฺสนฺติ, อญฺเญ อุตฺตริภงฺเคน ปุจฺฉิสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-ss8:1.7.5":	"เต เตเนว โสมนเสฺสน น จิตฺตรูปํ รตฺติยา สุปึสุฯ ",
"pli-tv-bu-vb-ss8:1.7.6":	"อถ โข เมตฺติยภูมชกา ภิกฺขู ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรํ อาทาย เยน กลฺยาณภตฺติกสฺส คหปติโน นิเวสนํ เตนุปสงฺกมึสุฯ ",
"pli-tv-bu-vb-ss8:1.7.7":	"อทฺทสา โข สา ทาสี เมตฺติยภูมชเก ภิกฺขู ทูรโตว อาคจฺฉนฺเตฯ ทิสฺวาน โกฏฺฐเก อาสนํ ปญฺญเปตฺวา เมตฺติยภูมชเก ภิกฺขู เอตทโวจ—",
"pli-tv-bu-vb-ss8:1.7.8":	"“นิสีทถ, ภนฺเต”ติฯ ",
"pli-tv-bu-vb-ss8:1.7.9":	"อถ โข เมตฺติยภูมชกานํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-bu-vb-ss8:1.7.10":	"“นิสฺสํสยํ โข น ตาว ภตฺตํ สิทฺธํ ภวิสฺสติฯ ยถา มยํ โกฏฺฐเก นิสีเทยฺยามา”ติฯ ",
"pli-tv-bu-vb-ss8:1.7.11":	"อถ โข สา ทาสี กณาชเกน พิลงฺคทุติเยน อุปคจฺฉิ—",
"pli-tv-bu-vb-ss8:1.7.12":	"“ภุญฺชถ, ภนฺเต”ติฯ ",
"pli-tv-bu-vb-ss8:1.7.13":	"“มยํ โข, ภคินิ, นิจฺจภตฺติกา”ติฯ ",
"pli-tv-bu-vb-ss8:1.7.14":	"“ชานามิ, อยฺยา, นิจฺจภตฺติกาติฯ ",
"pli-tv-bu-vb-ss8:1.7.15":	"อปิ จาหํ หิโยฺยว คหปตินา อาณตฺตา— ‘เย, เช, เสฺว ภตฺติกา อาคจฺฉนฺติ เต โกฏฺฐเก อาสนํ ปญฺญเปตฺวา กณาชเกน พิลงฺคทุติเยน ปริวิสา’ติฯ ",
"pli-tv-bu-vb-ss8:1.7.16":	"ภุญฺชถ, ภนฺเต”ติฯ ",
"pli-tv-bu-vb-ss8:1.7.17":	"อถ โข เมตฺติยภูมชกา ภิกฺขู—",
"pli-tv-bu-vb-ss8:1.7.18":	"“หิโยฺย โข, อาวุโส, กลฺยาณภตฺติโก คหปติ อารามํ อคมาสิ ทพฺพสฺส มลฺลปุตฺตสฺส สนฺติเกฯ ",
"pli-tv-bu-vb-ss8:1.7.19":	"นิสฺสํสยํ โข มยํ ทพฺเพน มลฺลปุตฺเตน คหปติโน อนฺตเร ปริภินฺนา”ติฯ ",
"pli-tv-bu-vb-ss8:1.7.20":	"เต เตเนว โทมนเสฺสน น จิตฺตรูปํ ภุญฺชึสุฯ ",
"pli-tv-bu-vb-ss8:1.7.21":	"อถ โข เมตฺติยภูมชกา ภิกฺขู ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา อารามํ คนฺตฺวา ปตฺตจีวรํ ปฏิสาเมตฺวา พหารามโกฏฺฐเก สงฺฆาฏิปลฺลตฺถิกาย นิสีทึสุ ตุณฺหีภูตา มงฺกุภูตา ปตฺตกฺขนฺธา อโธมุขา ปชฺฌายนฺตา อปฺปฏิภานาฯ ",
"pli-tv-bu-vb-ss8:1.8.1":	"อถ โข เมตฺติยา ภิกฺขุนี เยน เมตฺติยภูมชกา ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เมตฺติยภูมชเก ภิกฺขู เอตทโวจ—",
"pli-tv-bu-vb-ss8:1.8.2":	"“วนฺทามิ, อยฺยา”ติฯ ",
"pli-tv-bu-vb-ss8:1.8.3":	"เอวํ วุตฺเต, เมตฺติยภูมชกา ภิกฺขู นาลปึสุฯ ",
"pli-tv-bu-vb-ss8:1.8.4":	"ทุติยมฺปิ โข …เป… ",
"pli-tv-bu-vb-ss8:1.8.5":	"ตติยมฺปิ โข เมตฺติยา ภิกฺขุนี เมตฺติยภูมชเก ภิกฺขู เอตทโวจ—",
"pli-tv-bu-vb-ss8:1.8.6":	"“วนฺทามิ, อยฺยา”ติฯ ",
"pli-tv-bu-vb-ss8:1.8.7":	"ตติยมฺปิ โข เมตฺติยภูมชกา ภิกฺขู นาลปึสุฯ ",
"pli-tv-bu-vb-ss8:1.8.8":	"“กฺยาหํ อยฺยานํ อปรชฺฌามิ? ",
"pli-tv-bu-vb-ss8:1.8.9":	"กิสฺส มํ อยฺยา นาลปนฺตี”ติ? ",
"pli-tv-bu-vb-ss8:1.8.10":	"“ตถา หิ ปน ตฺวํ, ภคินิ, อเมฺห ทพฺเพน มลฺลปุตฺเตน วิเหฐียมาเน อชฺฌุเปกฺขสี”ติ? ",
"pli-tv-bu-vb-ss8:1.8.11":	"“กฺยาหํ, อยฺยา, กโรมี”ติ? ",
"pli-tv-bu-vb-ss8:1.8.12":	"“สเจ โข ตฺวํ, ภคินิ, อิจฺเฉยฺยาสิ อชฺเชว ภควา ทพฺพํ มลฺลปุตฺตํ นาสาเปยฺยา”ติฯ ",
"pli-tv-bu-vb-ss8:1.8.13":	"“กฺยาหํ, อยฺยา, กโรมิ, กึ มยา สกฺกา กาตุนฺ”ติ? ",
"pli-tv-bu-vb-ss8:1.8.14":	"“เอหิ ตฺวํ, ภคินิ, เยน ภควา เตนุปสงฺกม; อุปสงฺกมิตฺวา ภควนฺตํ เอวํ วเทหิ—",
"pli-tv-bu-vb-ss8:1.8.15":	"‘อิทํ, ภนฺเต, นจฺฉนฺนํ นปฺปติรูปํฯ ",
"pli-tv-bu-vb-ss8:1.8.16":	"ยายํ, ภนฺเต, ทิสา อภยา อนีติกา อนุปทฺทวา สายํ ทิสา สภยา สอีติกา เสาปทฺทวาฯ ",
"pli-tv-bu-vb-ss8:1.8.17":	"ยโต นิวาตํ ตโต สวาตํฯ ",
"pli-tv-bu-vb-ss8:1.8.18":	"อุทกํ มญฺเญ อาทิตฺตํฯ ",
"pli-tv-bu-vb-ss8:1.8.19":	"อเยฺยนมฺหิ ทพฺเพน มลฺลปุตฺเตน ทูสิตา’”ติฯ ",
"pli-tv-bu-vb-ss8:1.8.20":	"“เอวํ, อยฺยา”ติ โข เมตฺติยา ภิกฺขุนี เมตฺติยภูมชกานํ ภิกฺขูนํ ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"pli-tv-bu-vb-ss8:1.8.21":	"เอกมนฺตํ ฐิตา โข สา เมตฺติยา ภิกฺขุนี ภควนฺตํ เอตทโวจ—",
"pli-tv-bu-vb-ss8:1.8.22":	"“อิทํ, ภนฺเต, นจฺฉนฺนํ นปฺปติรูปํฯ ",
"pli-tv-bu-vb-ss8:1.8.23":	"ยายํ, ภนฺเต, ทิสา อภยา อนีติกา อนุปทฺทวา สายํ ทิสา สภยา สอีติกา เสาปทฺทวาฯ ",
"pli-tv-bu-vb-ss8:1.8.24":	"ยโต นิวาตํ ตโต สวาตํฯ ",
"pli-tv-bu-vb-ss8:1.8.25":	"อุทกํ มญฺเญ อาทิตฺตํฯ ",
"pli-tv-bu-vb-ss8:1.8.26":	"อเยฺยนมฺหิ ทพฺเพน มลฺลปุตฺเตน ทูสิตา”ติฯ ",
"pli-tv-bu-vb-ss8:1.9.1":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ภิกฺขุสงฺฆํ สนฺนิปาตาเปตฺวา อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ ปฏิปุจฺฉิ—",
"pli-tv-bu-vb-ss8:1.9.2":	"“สรสิ ตฺวํ, ทพฺพ, เอวรูปํ กตฺตา ยถายํ ภิกฺขุนี อาหา”ติ? ",
"pli-tv-bu-vb-ss8:1.9.3":	"“ยถา มํ, ภนฺเต, ภควา ชานาตี”ติฯ ",
"pli-tv-bu-vb-ss8:1.9.4":	"ทุติยมฺปิ โข ภควา …เป… ",
"pli-tv-bu-vb-ss8:1.9.5":	"ตติยมฺปิ โข ภควา อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ เอตทโวจ—",
"pli-tv-bu-vb-ss8:1.9.6":	"“สรสิ ตฺวํ, ทพฺพ, เอวรูปํ กตฺตา ยถายํ ภิกฺขุนี อาหา”ติ? ",
"pli-tv-bu-vb-ss8:1.9.7":	"“ยถา มํ, ภนฺเต, ภควา ชานาตี”ติฯ ",
"pli-tv-bu-vb-ss8:1.9.8":	"“น โข, ทพฺพ, ทพฺพา เอวํ นิพฺเพเฐนฺติฯ ",
"pli-tv-bu-vb-ss8:1.9.9":	"สเจ ตยา กตํ กตนฺติ วเทหิ, ",
"pli-tv-bu-vb-ss8:1.9.10":	"สเจ ตยา อกตํ อกตนฺติ วเทหี”ติฯ ",
"pli-tv-bu-vb-ss8:1.9.11":	"“ยโต อหํ, ภนฺเต, ชาโต นาภิชานามิ สุปินนฺเตนปิ เมถุนํ ธมฺมํ ปฏิเสวิตา, ปเคว ชาคโร”ติฯ ",
"pli-tv-bu-vb-ss8:1.9.12":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-ss8:1.9.13":	"“เตน หิ, ภิกฺขเว, เมตฺติยํ ภิกฺขุนึ นาเสถฯ ",
"pli-tv-bu-vb-ss8:1.9.14":	"อิเม จ ภิกฺขู อนุยุญฺชถา”ติฯ ",
"pli-tv-bu-vb-ss8:1.9.15":	"อิทํ วตฺวา ภควา อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"pli-tv-bu-vb-ss8:1.9.16":	"อถ โข เต ภิกฺขู เมตฺติยํ ภิกฺขุนึ นาเสสุํฯ ",
"pli-tv-bu-vb-ss8:1.9.17":	"อถ โข เมตฺติยภูมชกา ภิกฺขู เต ภิกฺขู เอตทโวจุํ—",
"pli-tv-bu-vb-ss8:1.9.18":	"“มาวุโส, เมตฺติยํ ภิกฺขุนึ นาเสถฯ ",
"pli-tv-bu-vb-ss8:1.9.19":	"น สา กิญฺจิ อปรชฺฌติฯ ",
"pli-tv-bu-vb-ss8:1.9.20":	"อเมฺหหิ สา อุสฺสาหิตา กุปิเตหิ อนตฺตมเนหิ จาวนาธิปฺปาเยหี”ติฯ ",
"pli-tv-bu-vb-ss8:1.9.21":	"“กึ ปน ตุเมฺห, อาวุโส, อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ อมูลเกน ปาราชิเกน ธมฺเมน อนุทฺธํเสถา”ติ? ",
"pli-tv-bu-vb-ss8:1.9.22":	"“เอวมาวุโส”ติฯ ",
"pli-tv-bu-vb-ss8:1.9.23":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-ss8:1.9.24":	"“กถญฺหิ นาม เมตฺติยภูมชกา ภิกฺขู อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ อมูลเกน ปาราชิเกน ธมฺเมน อนุทฺธํเสสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-ss8:1.9.25":	"อถ โข เต ภิกฺขู เมตฺติยภูมชเก ภิกฺขู อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-ss8:1.9.26":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, ทพฺพํ มลฺลปุตฺตํ อมูลเกน ปาราชิเกน ธมฺเมน อนุทฺธํเสถา”ติ? ",
"pli-tv-bu-vb-ss8:1.9.27":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-ss8:1.9.28":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-ss8:1.9.29":	"“กถญฺหิ นาม ตุเมฺห, โมฆปุริสา, ทพฺพํ มลฺลปุตฺตํ อมูลเกน ปาราชิเกน ธมฺเมน อนุทฺธํเสสฺสถฯ ",
"pli-tv-bu-vb-ss8:1.9.30":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-ss8:1.9.31":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-ss8:1.9.32.1":	"“โย ปน ภิกฺขุ ภิกฺขุํ ทุฏฺโฐ โทโส อปฺปตีโต อมูลเกน ปาราชิเกน ธมฺเมน อนุทฺธํเสยฺย—‘อปฺเปว นาม นํ อิมมฺหา พฺรหฺมจริยา จาเวยฺยนฺ’ติ, ",
"pli-tv-bu-vb-ss8:1.9.33":	"ตโต อปเรน สมเยน สมนุคฺคาหียมาโน วา อสมนุคฺคาหียมาโน วา อมูลกญฺเจว ตํ อธิกรณํ โหติ ภิกฺขุ จ โทสํ ปติฏฺฐาติ, สงฺฆาทิเสโส”ติฯ ",
"pli-tv-bu-vb-ss8:2.1":	"โย ปนาติ ",
"pli-tv-bu-vb-ss8:2.2":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-ss8:2.3":	"ภิกฺขูติ ",
"pli-tv-bu-vb-ss8:2.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-ss8:2.5":	"ภิกฺขุนฺติ ",
"pli-tv-bu-vb-ss8:2.6":	"อญฺญํ ภิกฺขุํฯ ",
"pli-tv-bu-vb-ss8:2.7":	"ทุฏฺโฐ โทโสติ ",
"pli-tv-bu-vb-ss8:2.8":	"กุปิโต อนตฺตมโน อนภิรทฺโธ อาหตจิตฺโต ขิลชาโตฯ ",
"pli-tv-bu-vb-ss8:2.9":	"อปฺปตีโตติ ",
"pli-tv-bu-vb-ss8:2.10":	"เตน จ โกเปน เตน จ โทเสน ตาย จ อนตฺตมนตาย ตาย จ อนภิรทฺธิยา อปฺปตีโต โหติฯ ",
"pli-tv-bu-vb-ss8:2.11":	"อมูลกํ นาม ",
"pli-tv-bu-vb-ss8:2.12":	"อทิฏฺฐํ อสุตํ อปริสงฺกิตํฯ ",
"pli-tv-bu-vb-ss8:2.13":	"ปาราชิเกน ธมฺเมนาติ ",
"pli-tv-bu-vb-ss8:2.14":	"จตุนฺนํ อญฺญตเรนฯ ",
"pli-tv-bu-vb-ss8:2.15":	"อนุทฺธํเสยฺยาติ ",
"pli-tv-bu-vb-ss8:2.16":	"โจเทติ วา โจทาเปติ วาฯ ",
"pli-tv-bu-vb-ss8:2.17":	"อปฺเปว นาม นํ อิมมฺหา พฺรหฺมจริยา จาเวยฺยนฺติ ",
"pli-tv-bu-vb-ss8:2.18":	"ภิกฺขุภาวา จาเวยฺยํ, สมณธมฺมา จาเวยฺยํ, สีลกฺขนฺธา จาเวยฺยํ, ตโปคุณา จาเวยฺยํฯ ",
"pli-tv-bu-vb-ss8:2.19":	"ตโต อปเรน สมเยนาติ ",
"pli-tv-bu-vb-ss8:2.20":	"ยสฺมึ ขเณ อนุทฺธํสิโต โหติ ตํ ขณํ ตํ ลยํ ตํ มุหุตฺตํ วีติวตฺเตฯ ",
"pli-tv-bu-vb-ss8:2.21":	"สมนุคฺคาหียมาโนติ ",
"pli-tv-bu-vb-ss8:2.22":	"เยน วตฺถุนา อนุทฺธํสิโต โหติ ตสฺมึ วตฺถุสฺมึ สมนุคฺคาหียมาโนฯ ",
"pli-tv-bu-vb-ss8:2.23":	"อสมนุคฺคาหียมาโนติ ",
"pli-tv-bu-vb-ss8:2.24":	"น เกนจิ วุจฺจมาโนฯ ",
"pli-tv-bu-vb-ss8:2.25":	"อธิกรณํ นาม ",
"pli-tv-bu-vb-ss8:2.26":	"จตฺตาริ อธิกรณานิ— วิวาทาธิกรณํ, อนุวาทาธิกรณํ, อาปตฺตาธิกรณํ, กิจฺจาธิกรณํฯ ",
"pli-tv-bu-vb-ss8:2.27":	"ภิกฺขุ จ โทสํ ปติฏฺฐาตีติ ",
"pli-tv-bu-vb-ss8:2.28":	"ตุจฺฉกํ มยา ภณิตํ, มุสา มยา ภณิตํ, อภูตํ มยา ภณิตํ, อชานนฺเตน มยา ภณิตํฯ ",
"pli-tv-bu-vb-ss8:2.29":	"สงฺฆาทิเสโสติ ",
"pli-tv-bu-vb-ss8:2.30":	"…เป… เตนปิ วุจฺจติ สงฺฆาทิเสโสติฯ ",
"pli-tv-bu-vb-ss8:3.1.1":	"อทิฏฺฐสฺส โหติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺโตฯ ",
"pli-tv-bu-vb-ss8:3.1.2":	"ตญฺเจ โจเทติ—“ทิฏฺโฐ มยา, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.1.3":	"อสฺสมโณสิ, อสกฺยปุตฺติโยสิ, ",
"pli-tv-bu-vb-ss8:3.1.4":	"นตฺถิ ตยา สทฺธึ อุโปสโถ วา ปวารณา วา สงฺฆกมฺมํ วา”ติ, ",
"pli-tv-bu-vb-ss8:3.1.5":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.1.6":	"อสุตสฺส โหติ—",
"pli-tv-bu-vb-ss8:3.1.7":	"“ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน”ติฯ ",
"pli-tv-bu-vb-ss8:3.1.8":	"ตญฺเจ โจเทติ—“สุโต มยา, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.1.9":	"อสฺสมโณสิ, อสกฺยปุตฺติโยสิ, ",
"pli-tv-bu-vb-ss8:3.1.10":	"นตฺถิ ตยา สทฺธึ อุโปสโถ วา ปวารณา วา สงฺฆกมฺมํ วา”ติ, ",
"pli-tv-bu-vb-ss8:3.1.11":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.1.12":	"อปริสงฺกิตสฺส โหติ—",
"pli-tv-bu-vb-ss8:3.1.13":	"“ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน”ติฯ ",
"pli-tv-bu-vb-ss8:3.1.14":	"ตญฺเจ โจเทติ—“ปริสงฺกิโต มยา, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.1.15":	"อสฺสมโณสิ, อสกฺยปุตฺติโยสิ, ",
"pli-tv-bu-vb-ss8:3.1.16":	"นตฺถิ ตยา สทฺธึ อุโปสโถ วา ปวารณา วา สงฺฆกมฺมํ วา”ติ, ",
"pli-tv-bu-vb-ss8:3.1.17":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.2.1":	"อทิฏฺฐสฺส โหติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺโตฯ ",
"pli-tv-bu-vb-ss8:3.2.2":	"ตญฺเจ โจเทติ—“ทิฏฺโฐ มยา สุโต จ, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.2.3":	"อสฺสมโณสิ …เป… ",
"pli-tv-bu-vb-ss8:3.2.4":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.2.5":	"อทิฏฺฐสฺส โหติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺโตฯ ",
"pli-tv-bu-vb-ss8:3.2.6":	"ตญฺเจ โจเทติ—“ทิฏฺโฐ มยา ปริสงฺกิโต จ, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.2.7":	"อสฺสมโณสิ …เป… ",
"pli-tv-bu-vb-ss8:3.2.8":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.2.9":	"อทิฏฺฐสฺส โหติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺโตฯ ",
"pli-tv-bu-vb-ss8:3.2.10":	"ตญฺเจ โจเทติ—“ทิฏฺโฐ มยา สุโต จ ปริสงฺกิโต จ, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.2.11":	"อสฺสมโณสิ …เป… ",
"pli-tv-bu-vb-ss8:3.2.12":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.2.13":	"อสุตสฺส โหติ—",
"pli-tv-bu-vb-ss8:3.2.14":	"“ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน”ติฯ ",
"pli-tv-bu-vb-ss8:3.2.15":	"ตญฺเจ โจเทติ—“สุโต มยา ปริสงฺกิโต จ …เป… ",
"pli-tv-bu-vb-ss8:3.2.16":	"สุโต มยา ทิฏฺโฐ จ …เป… ",
"pli-tv-bu-vb-ss8:3.2.17":	"สุโต มยา ปริสงฺกิโต จ ทิฏฺโฐ จ, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.2.18":	"อสฺสมโณสิ …เป… ",
"pli-tv-bu-vb-ss8:3.2.19":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.2.20":	"อปริสงฺกิตสฺส โหติ—",
"pli-tv-bu-vb-ss8:3.2.21":	"“ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน”ติฯ ",
"pli-tv-bu-vb-ss8:3.2.22":	"ตญฺเจ โจเทติ—“ปริสงฺกิโต มยา ทิฏฺโฐ จ …เป… ",
"pli-tv-bu-vb-ss8:3.2.23":	"ปริสงฺกิโต มยา สุโต จ …เป… ",
"pli-tv-bu-vb-ss8:3.2.24":	"ปริสงฺกิโต มยา ทิฏฺโฐ จ สุโต จ, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.2.25":	"อสฺสมโณสิ …เป… ",
"pli-tv-bu-vb-ss8:3.2.26":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.3.1":	"ทิฏฺฐสฺส โหติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺโตฯ ",
"pli-tv-bu-vb-ss8:3.3.2":	"ตญฺเจ โจเทติ—",
"pli-tv-bu-vb-ss8:3.3.3":	"“สุโต มยา ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.3.4":	"อสฺสมโณสิ …เป… ",
"pli-tv-bu-vb-ss8:3.3.5":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.3.6":	"ทิฏฺฐสฺส โหติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺโตฯ ",
"pli-tv-bu-vb-ss8:3.3.7":	"ตญฺเจ โจเทติ—",
"pli-tv-bu-vb-ss8:3.3.8":	"“ปริสงฺกิโต มยา, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ …เป… ",
"pli-tv-bu-vb-ss8:3.3.9":	"สุโต มยา ปริสงฺกิโต จ, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.3.10":	"อสฺสมโณสิ …เป… ",
"pli-tv-bu-vb-ss8:3.3.11":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.3.12":	"สุตสฺส โหติ—",
"pli-tv-bu-vb-ss8:3.3.13":	"“ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน”ติฯ ",
"pli-tv-bu-vb-ss8:3.3.14":	"ตญฺเจ โจเทติ—",
"pli-tv-bu-vb-ss8:3.3.15":	"“ปริสงฺกิโต มยา, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ …เป… ",
"pli-tv-bu-vb-ss8:3.3.16":	"ทิฏฺโฐ มยา, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ …เป… ",
"pli-tv-bu-vb-ss8:3.3.17":	"ปริสงฺกิโต มยา ทิฏฺโฐ จ, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.3.18":	"อสฺสมโณสิ …เป… ",
"pli-tv-bu-vb-ss8:3.3.19":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.3.20":	"ปริสงฺกิตสฺส โหติ—",
"pli-tv-bu-vb-ss8:3.3.21":	"“ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน”ติฯ ",
"pli-tv-bu-vb-ss8:3.3.22":	"ตญฺเจ โจเทติ—",
"pli-tv-bu-vb-ss8:3.3.23":	"“ทิฏฺโฐ มยา, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ …เป… ",
"pli-tv-bu-vb-ss8:3.3.24":	"สุโต มยา, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ …เป… ",
"pli-tv-bu-vb-ss8:3.3.25":	"ทิฏฺโฐ มยา สุโต จ, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.3.26":	"อสฺสมโณสิ, อสกฺยปุตฺติโยสิ …เป… ",
"pli-tv-bu-vb-ss8:3.3.27":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.4.1":	"ทิฏฺฐสฺส โหติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺโตฯ ",
"pli-tv-bu-vb-ss8:3.4.2":	"ทิฏฺเฐ เวมติโก ทิฏฺฐํ โน กปฺเปติ ทิฏฺฐํ นสฺสรติ ทิฏฺฐํ ปมุฏฺโฐ โหติ …เป… ",
"pli-tv-bu-vb-ss8:3.4.3":	"สุเต เวมติโก สุตํ โน กปฺเปติ สุตํ นสฺสรติ สุตํ ปมุฏฺโฐ โหติ …เป… ",
"pli-tv-bu-vb-ss8:3.4.4":	"ปริสงฺกิเต เวมติโก ปริสงฺกิตํ โน กปฺเปติ ปริสงฺกิตํ นสฺสรติ ปริสงฺกิตํ ปมุฏฺโฐ โหติฯ ",
"pli-tv-bu-vb-ss8:3.4.5":	"ตญฺเจ โจเทติ—",
"pli-tv-bu-vb-ss8:3.4.6":	"“ปริสงฺกิโต มยา ทิฏฺโฐ จ …เป… ",
"pli-tv-bu-vb-ss8:3.4.7":	"ปริสงฺกิโต มยา สุโต จ …เป… ",
"pli-tv-bu-vb-ss8:3.4.8":	"ปริสงฺกิโต มยา ทิฏฺโฐ จ สุโต จ, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.4.9":	"อสฺสมโณสิ, อสกฺยปุตฺติโยสิ, ",
"pli-tv-bu-vb-ss8:3.4.10":	"นตฺถิ ตยา สทฺธึ อุโปสโถ วา ปวารณา วา สงฺฆกมฺมํ วา”ติ, ",
"pli-tv-bu-vb-ss8:3.4.11":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.5.1":	"อทิฏฺฐสฺส โหติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺโตฯ ",
"pli-tv-bu-vb-ss8:3.5.2":	"ตญฺเจ โจทาเปติ—“ทิฏฺโฐสิ, ",
"pli-tv-bu-vb-ss8:3.5.3":	"ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.5.4":	"อสฺสมโณสิ, อสกฺยปุตฺติโยสิ, ",
"pli-tv-bu-vb-ss8:3.5.5":	"นตฺถิ ตยา สทฺธึ อุโปสโถ วา ปวารณา วา สงฺฆกมฺมํ วา”ติ, ",
"pli-tv-bu-vb-ss8:3.5.6":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.5.7":	"อสุตสฺส โหติ—",
"pli-tv-bu-vb-ss8:3.5.8":	"“ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน”ติ …เป… ",
"pli-tv-bu-vb-ss8:3.5.9":	"อปริสงฺกิตสฺส โหติ—",
"pli-tv-bu-vb-ss8:3.5.10":	"“ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน”ติฯ ",
"pli-tv-bu-vb-ss8:3.5.11":	"ตญฺเจ โจทาเปติ—“ปริสงฺกิโตสิ, ",
"pli-tv-bu-vb-ss8:3.5.12":	"ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ …เป… ",
"pli-tv-bu-vb-ss8:3.5.13":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.6.1":	"อทิฏฺฐสฺส โหติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺโตฯ ",
"pli-tv-bu-vb-ss8:3.6.2":	"ตญฺเจ โจทาเปติ—“ทิฏฺโฐสิ สุโตสิ …เป… ",
"pli-tv-bu-vb-ss8:3.6.3":	"ทิฏฺโฐสิ ปริสงฺกิโตสิ …เป… ",
"pli-tv-bu-vb-ss8:3.6.4":	"ทิฏฺโฐสิ สุโตสิ ปริสงฺกิโตสิ, ",
"pli-tv-bu-vb-ss8:3.6.5":	"ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ …เป… ",
"pli-tv-bu-vb-ss8:3.6.6":	"อสุตสฺส โหติ—",
"pli-tv-bu-vb-ss8:3.6.7":	"“ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน”ติ …เป… ",
"pli-tv-bu-vb-ss8:3.6.8":	"อปริสงฺกิตสฺส โหติ—",
"pli-tv-bu-vb-ss8:3.6.9":	"“ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน”ติฯ ",
"pli-tv-bu-vb-ss8:3.6.10":	"ตญฺเจ โจทาเปติ—“ปริสงฺกิโตสิ, ทิฏฺโฐสิ …เป… ",
"pli-tv-bu-vb-ss8:3.6.11":	"ปริสงฺกิโตสิ, สุโตสิ …เป… ",
"pli-tv-bu-vb-ss8:3.6.12":	"ปริสงฺกิโตสิ, ทิฏฺโฐสิ, สุโตสิ, ",
"pli-tv-bu-vb-ss8:3.6.13":	"ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.6.14":	"อสฺสมโณสิ …เป… ",
"pli-tv-bu-vb-ss8:3.6.15":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.7.1":	"ทิฏฺฐสฺส โหติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺโตฯ ",
"pli-tv-bu-vb-ss8:3.7.2":	"ตญฺเจ โจทาเปติ—",
"pli-tv-bu-vb-ss8:3.7.3":	"“สุโตสิ …เป… ",
"pli-tv-bu-vb-ss8:3.7.4":	"ตญฺเจ โจทาเปติ—",
"pli-tv-bu-vb-ss8:3.7.5":	"“ปริสงฺกิโตสิ …เป… ",
"pli-tv-bu-vb-ss8:3.7.6":	"ตญฺเจ โจทาเปติ—",
"pli-tv-bu-vb-ss8:3.7.7":	"“สุโตสิ, ปริสงฺกิโตสิ, ",
"pli-tv-bu-vb-ss8:3.7.8":	"ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.7.9":	"อสฺสมโณสิ …เป… ",
"pli-tv-bu-vb-ss8:3.7.10":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.7.11":	"สุตสฺส โหติ—",
"pli-tv-bu-vb-ss8:3.7.12":	"“ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน”ติ …เป… ",
"pli-tv-bu-vb-ss8:3.7.13":	"ปริสงฺกิตสฺส โหติ—",
"pli-tv-bu-vb-ss8:3.7.14":	"“ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน”ติฯ ",
"pli-tv-bu-vb-ss8:3.7.15":	"ตญฺเจ โจทาเปติ—",
"pli-tv-bu-vb-ss8:3.7.16":	"“ทิฏฺโฐสิ …เป… ",
"pli-tv-bu-vb-ss8:3.7.17":	"ตญฺเจ โจทาเปติ—",
"pli-tv-bu-vb-ss8:3.7.18":	"“สุโตสิ …เป… ",
"pli-tv-bu-vb-ss8:3.7.19":	"ตญฺเจ โจทาเปติ—",
"pli-tv-bu-vb-ss8:3.7.20":	"“ทิฏฺโฐสิ, สุโตสิ, ",
"pli-tv-bu-vb-ss8:3.7.21":	"ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.7.22":	"อสฺสมโณสิ …เป… ",
"pli-tv-bu-vb-ss8:3.7.23":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:3.8.1":	"ทิฏฺฐสฺส โหติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺโตฯ ",
"pli-tv-bu-vb-ss8:3.8.2":	"ทิฏฺเฐ เวมติโก ทิฏฺฐํ โน กปฺเปติ ทิฏฺฐํ นสฺสรติ ทิฏฺฐํ ปมุฏฺโฐ โหติ …เป… ",
"pli-tv-bu-vb-ss8:3.8.3":	"สุเต เวมติโก สุตํ โน กปฺเปติ สุตํ นสฺสรติ สุตํ ปมุฏฺโฐ โหติ …เป… ",
"pli-tv-bu-vb-ss8:3.8.4":	"ปริสงฺกิเต เวมติโก ปริสงฺกิตํ โน กปฺเปติ ปริสงฺกิตํ นสฺสรติ ปริสงฺกิตํ ปมุฏฺโฐ โหติฯ ",
"pli-tv-bu-vb-ss8:3.8.5":	"ตญฺเจ โจทาเปติ—",
"pli-tv-bu-vb-ss8:3.8.6":	"“ปริสงฺกิโตสิ, ทิฏฺโฐสิ …เป… ",
"pli-tv-bu-vb-ss8:3.8.7":	"ปริสงฺกิตํ ปมุฏฺโฐ โหติ, ",
"pli-tv-bu-vb-ss8:3.8.8":	"ตญฺเจ โจทาเปติ—",
"pli-tv-bu-vb-ss8:3.8.9":	"“ปริสงฺกิโตสิ สุโตสิ …เป… ",
"pli-tv-bu-vb-ss8:3.8.10":	"ปริสงฺกิตํ ปมุฏฺโฐ โหติ, ",
"pli-tv-bu-vb-ss8:3.8.11":	"ตญฺเจ โจทาเปติ—",
"pli-tv-bu-vb-ss8:3.8.12":	"“ปริสงฺกิโตสิ, ทิฏฺโฐสิ, สุโตสิ, ",
"pli-tv-bu-vb-ss8:3.8.13":	"ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนสิ, ",
"pli-tv-bu-vb-ss8:3.8.14":	"อสฺสมโณสิ, อสกฺยปุตฺติโยสิ, ",
"pli-tv-bu-vb-ss8:3.8.15":	"นตฺถิ ตยา สทฺธึ อุโปสโถ วา ปวารณา วา สงฺฆกมฺมํ วา”ติ, ",
"pli-tv-bu-vb-ss8:3.8.16":	"อาปตฺติ วาจาย, วาจาย สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:4.1.1":	"อสุทฺเธ สุทฺธทิฏฺฐิ, ",
"pli-tv-bu-vb-ss8:4.1.2":	"สุทฺเธ อสุทฺธทิฏฺฐิ, ",
"pli-tv-bu-vb-ss8:4.1.3":	"อสุทฺเธ อสุทฺธทิฏฺฐิ, ",
"pli-tv-bu-vb-ss8:4.1.4":	"สุทฺเธ สุทฺธทิฏฺฐิฯ ",
"pli-tv-bu-vb-ss8:4.2.1":	"อสุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.2.2":	"ตญฺเจ สุทฺธทิฏฺฐิ สมาโน อโนกาสํ การาเปตฺวา จาวนาธิปฺปาโย วเทติ, อาปตฺติ สงฺฆาทิเสเสน ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss8:4.2.3":	"อสุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.2.4":	"ตญฺเจ สุทฺธทิฏฺฐิ สมาโน โอกาสํ การาเปตฺวา จาวนาธิปฺปาโย วเทติ, อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:4.2.5":	"อสุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.2.6":	"ตญฺเจ สุทฺธทิฏฺฐิ สมาโน อโนกาสํ การาเปตฺวา อกฺโกสาธิปฺปาโย วเทติ, อาปตฺติ โอมสวาเทน ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss8:4.2.7":	"อสุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.2.8":	"ตญฺเจ สุทฺธทิฏฺฐิ สมาโน โอกาสํ การาเปตฺวา อกฺโกสาธิปฺปาโย วเทติ, อาปตฺติ โอมสวาทสฺสฯ ",
"pli-tv-bu-vb-ss8:4.3.1":	"สุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อนชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.3.2":	"ตญฺเจ อสุทฺธทิฏฺฐิ สมาโน อโนกาสํ การาเปตฺวา จาวนาธิปฺปาโย วเทติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss8:4.3.3":	"สุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อนชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.3.4":	"ตญฺเจ อสุทฺธทิฏฺฐิ สมาโน โอกาสํ การาเปตฺวา จาวนาธิปฺปาโย วเทติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-ss8:4.3.5":	"สุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อนชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.3.6":	"ตญฺเจ อสุทฺธทิฏฺฐิ สมาโน อโนกาสํ การาเปตฺวา อกฺโกสาธิปฺปาโย วเทติ, อาปตฺติ โอมสวาเทน ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss8:4.3.7":	"สุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อนชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.3.8":	"ตญฺเจ อสุทฺธทิฏฺฐิ สมาโน โอกาสํ การาเปตฺวา อกฺโกสาธิปฺปาโย วเทติ, อาปตฺติ โอมสวาทสฺสฯ ",
"pli-tv-bu-vb-ss8:4.4.1.1":	"อสุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.4.2":	"ตญฺเจ อสุทฺธทิฏฺฐิ สมาโน อโนกาสํ การาเปตฺวา จาวนาธิปฺปาโย วเทติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss8:4.4.3":	"อสุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.4.4":	"ตญฺเจ อสุทฺธทิฏฺฐิ สมาโน โอกาสํ การาเปตฺวา จาวนาธิปฺปาโย วเทติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-ss8:4.4.5":	"อสุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.4.6":	"ตญฺเจ อสุทฺธทิฏฺฐิ สมาโน อโนกาสํ การาเปตฺวา อกฺโกสาธิปฺปาโย วเทติ, อาปตฺติ โอมสวาเทน ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss8:4.4.7":	"อสุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.4.8":	"ตญฺเจ อสุทฺธทิฏฺฐิ สมาโน โอกาสํ การาเปตฺวา อกฺโกสาธิปฺปาโย วเทติ, อาปตฺติ โอมสวาทสฺสฯ ",
"pli-tv-bu-vb-ss8:4.5.1":	"สุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อนชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.5.2":	"ตญฺเจ สุทฺธทิฏฺฐิ สมาโน อโนกาสํ การาเปตฺวา จาวนาธิปฺปาโย วเทติ, อาปตฺติ สงฺฆาทิเสเสน ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss8:4.5.3":	"สุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อนชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.5.4":	"ตญฺเจ สุทฺธทิฏฺฐิ สมาโน โอกาสํ การาเปตฺวา จาวนาธิปฺปาโย วเทติ, อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bu-vb-ss8:4.5.5":	"สุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อนชฺฌาปนฺโนฯ ",
"pli-tv-bu-vb-ss8:4.5.6":	"ตญฺเจ สุทฺธทิฏฺฐิ สมาโน อโนกาสํ การาเปตฺวา อกฺโกสาธิปฺปาโย วเทติ, อาปตฺติ โอมสวาเทน ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-ss8:4.5.7":	"สุทฺโธ โหติ ปุคฺคโล อญฺญตรํ ปาราชิกํ ธมฺมํ อนชฺฌาปนฺโน ตญฺเจ สุทฺธทิฏฺฐิ สมาโน โอกาสํ การาเปตฺวา อกฺโกสาธิปฺปาโย วเทติ, อาปตฺติ โอมสวาทสฺสฯ ",
"pli-tv-bu-vb-ss8:4.5.8.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-ss8:4.5.9":	"สุทฺเธ อสุทฺธทิฏฺฐิสฺส, ",
"pli-tv-bu-vb-ss8:4.5.10":	"อสุทฺเธ อสุทฺธทิฏฺฐิสฺส, ",
"pli-tv-bu-vb-ss8:4.5.11":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-ss8:4.5.12":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-ss8:4.5.13":	"อมูลกสิกฺขาปทํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
