{
 "ud5.5:0.1": "Удача 5.5",
 "ud5.5:0.2": "Сутта Упосатха",
 "ud5.5:1.1": "Так я слышал.",
 "ud5.5:1.2": "Однажды Благословенный пребывал в Саваттхи в Восточном Монастыре, в поместье Матери Мигары.",
 "ud5.5:1.3": "И в то время, в день Упосатхи, Благословенный сидел в окружении собрания монахов.",
 "ud5.5:2.1": "И тогда Достопочтенный Ананда – как наступила глубокая ночь, в конце первой стражи – поднялся со своего сиденья, положил [верхнее] одеяние на плечо, встал перед Благословенным и со сложенными у груди ладонями обратился к нему:",
 "ud5.5:2.2": "“Учитель, глубокая ночь наступила. Первая стража окончилась. Собрание монахов вот уже долгое время сидит здесь.",
 "ud5.5:2.3": "Пусть Благословенный начнёт декламацию Патимоккхи”.",
 "ud5.5:2.4": "Когда так было сказано, Благословенный не ответил.",
 "ud5.5:3.1": "И во второй раз, как наступила глубокая ночь, в конце второй стражи, Достопочтенный Ананда поднялся со своего сиденья, положил [верхнее] одеяние на плечо, встал перед Благословенным и со сложенными у груди ладонями обратился к нему:",
 "ud5.5:3.2": "“Учитель, глубокая ночь наступила. Вторая стража окончилась. Собрание монахов вот уже долгое время сидит здесь.",
 "ud5.5:3.3": "Пусть Благословенный начнёт декламацию Патимоккхи”.",
 "ud5.5:3.4": "Когда так было сказано, Благословенный не ответил.",
 "ud5.5:4.1": "И в третий раз, как наступила глубокая ночь, в конце третьей стражи, когда уже близился рассвет, и ночь подходила к концу, Достопочтенный Ананда поднялся со своего сиденья, положил [верхнее] одеяние на плечо, встал перед Благословенным и со сложенными у груди ладонями обратился к нему:",
 "ud5.5:4.2": "“Учитель, глубокая ночь наступила. Третья стража окончилась. Близится рассвет, и ночь подходит к концу. Собрание монахов вот уже долгое время сидит здесь.",
 "ud5.5:4.3": "Пусть Благословенный начнёт декламацию Патимоккхи”.",
 "ud5.5:4.4": "“Ананда, собрание монахов не чистое”.",
 "ud5.5:5.1": "И тогда мысль пришла Достопочтенному Моггаллане:",
 "ud5.5:5.2": "“В отношении кого Благословенный только что сказал:",
 "ud5.5:5.3": "“Ананда, собрание монахов не чистое”?",
 "ud5.5:5.4": "И он направил свой ум, охватив им умы всего собрания монахов.",
 "ud5.5:5.5": "И он увидел того [монаха] – беспринципного, злого, нечистого и сомнительного в своих поступках, скрывающего свои поступки, не являющегося отшельником, хоть и прикидывающегося таковым, не ведущего святую жизнь, хоть и прикидывающегося таковым, внутренне прогнившего пропитанного страстью, порочного по натуре – что сидит вместе с собранием монахов.",
 "ud5.5:5.6": "Увидев его, он поднялся, подошёл к нему и, подойдя, сказал:",
 "ud5.5:5.7": "“Вставай, друг. Благословенный увидел тебя.",
 "ud5.5:5.8": "У тебя нет ничего общего с собранием монахов”.",
 "ud5.5:5.9": "Но тот ничего не ответил.",
 "ud5.5:6.1": "Во второй раз Достопочтенный Моггаллана сказал:",
 "ud5.5:6.2": "“Вставай, друг. Благословенный увидел тебя.",
 "ud5.5:6.3": "У тебя нет ничего общего с собранием монахов”.",
 "ud5.5:6.4": "Во второй раз…",
 "ud5.5:6.5": "И в третий раз тот ничего не ответил.",
 "ud5.5:7.1": "Тогда Достопочтенный Махамоггаллана схватил того монаха за руку и выставил его за порог, закрыв дверь на засов. Затем он подошёл к Благословенному и, подойдя, сказал:",
 "ud5.5:7.2": "“Учитель, я выставил его за порог.",
 "ud5.5:7.3": "Собрание теперь чистое.",
 "ud5.5:7.4": "Пусть Благословенный начнёт декламацию Патимоккхи собранию монахов”.",
 "ud5.5:7.5": "“Не удивительно ли, Моггаллана, не поразительно ли,",
 "ud5.5:7.6": "что этот человек ждал вплоть до того момента, пока его не схватят за руку?”",
 "ud5.5:8.1": "И тогда Благословенный обратился к монахам:",
 "ud5.5:8.2": "“Отныне я более не буду проводить Упосатху или декламировать Патимоккху.",
 "ud5.5:8.3": "Вы сами, монахи, будете проводить Упосатху и декламировать Патимоккху.",
 "ud5.5:8.4": "Невозможно, не может такого случиться, чтобы Татхагата провёл Упосатху или продекламировал Патимоккху с нечистым собранием монахов.",
 "ud5.5:9.1": "Монахи, есть восемь удивительных и поразительных вещей насчёт океана, и когда Асуры видят [эти факты] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:9.2": "Какие восемь?",
 "ud5.5:10.1": "В океане постепенный шельф, с постепенным спуском, постепенным уклоном, внезапно обрывающийся только после длительной протяжённости.",
 "ud5.5:10.2": "Тот факт, что в океане постепенный шельф, с постепенным спуском, постепенным уклоном, внезапно обрывающийся только после длительной протяжённости –",
 "ud5.5:10.3": "это первая удивительная и поразительная вещь насчёт океана, и когда Асуры видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:11.1": "Далее, океан устойчив и не переступает границу прилива…",
 "ud5.5:11.2": "",
 "ud5.5:11.3": "это вторая удивительная и поразительная вещь насчёт океана, и когда Асуры видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:12.1": "Далее, океан не терпит мёртвых тел. Любое мёртвое тело в океане прибивается к берегу, и потом океан выбрасывает его на сушу…",
 "ud5.5:12.2": "",
 "ud5.5:12.3": "это третья удивительная и поразительная вещь насчёт океана, и когда Асуры видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:13.1": "Далее, все великие реки – такие как Ганг, Ямуна, Ачиравати, Сарабху, Махи – достигая океана, теряют свои прежние имена и считаются просто “океаном”…",
 "ud5.5:13.2": "",
 "ud5.5:13.3": "это четвёртая удивительная и поразительная вещь насчёт океана, и когда Асуры видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:14.1": "Далее, хотя мировые реки впадают в океан, и дождь падает с небес, всё же нельзя увидеть переполнения или уменьшения океана по этим причинам…",
 "ud5.5:14.2": "",
 "ud5.5:14.3": "это пятая удивительная и поразительная вещь насчёт океана, и когда Асуры видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:15.1": "Далее, у океана единый вкус: вкус соли…",
 "ud5.5:15.2": "",
 "ud5.5:15.3": "это шестая удивительная и поразительная вещь насчёт океана, и когда Асуры видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:16.1": "Далее, океан полон множества разных сокровищ: жемчуга, сапфиров, лазурита, перламутра, кварца, кораллов, серебра, золота, рубинов, кошачьего глаза…",
 "ud5.5:16.2": "",
 "ud5.5:16.3": "это седьмая удивительная и поразительная вещь насчёт океана, и когда Асуры видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:17.1": "Далее, океан – это обитель многих могучих существ, таких как киты, поедатели китов, поедатели поедателей китов; асуров, нагов, гандхабб. В океане есть существа в сто йоджан длиной, двести йоджанф… триста йоджан… четыреста йоджан… пятьсот йоджан длиной…",
 "ud5.5:17.2": "",
 "ud5.5:17.3": "это восьмая удивительная и поразительная вещь насчёт океана, и когда Асуры видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:17.4": "Таковы восемь удивительных и поразительных вещей насчёт океана, и когда Асуры видят [эти факты] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:18.1": "Точно также, монахи, есть восемь удивительных и поразительных вещей насчёт этого Учения и Дисциплины, и когда монахи видят [эти факты] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:18.2": "Какие восемь?",
 "ud5.5:19.1": "Подобно тому, как в океане постепенный шельф, с постепенным спуском, постепенным уклоном, внезапно обрывающийся только после длительной протяжённости –",
 "ud5.5:19.2": "точно также в этом Учении и Дисциплине постепенная практика, постепенная тренировка, постепенное продвижение, с [внезапным] проникновением в конечную цель только после длительной протяжённости.",
 "ud5.5:19.3": "Тот факт, что в этом Учении и Дисциплине постепенная практика, постепенная тренировка, постепенное продвижение, с [внезапным] проникновением в конечную цель только после длительной протяжённости –",
 "ud5.5:19.4": "это первая удивительная и поразительная вещь насчёт этого Учения и Дисциплины, и когда монахи видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:20.1": "Далее, подобно тому, как океан устойчив и не переступает границу прилива –",
 "ud5.5:20.2": "точно также мои ученики, даже ценой своей жизни, не нарушат тех предписаний, что я для них установил…",
 "ud5.5:20.3": "",
 "ud5.5:20.4": "это вторая удивительная и поразительная вещь насчёт этого Учения и Дисциплины, и когда монахи видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:21.1": "Далее, подобно тому, как океан не терпит мёртвых тел. Любое мёртвое тело в океане прибивается к берегу, и потом океан выбрасывает его на сушу.",
 "ud5.5:21.2": "Точно также, если человек беспринципный, злой, нечистый и сомнительный в своих поступках, скрывающий свои поступки, не являющийся отшельником, хоть и прикидывающийся таковым, не ведущий святую жизнь, хоть и прикидывающийся таковым, внутренне прогнивший, пропитанный страстью, порочный по натуре – то собрание монахов не имеет ничего общего с этим человеком. Тут же созывая совет, они изгоняют его из монашеской общины. Даже если он сидит среди собрания монахов, он далёк от собрания, а собрание далеко от него…",
 "ud5.5:21.3": "",
 "ud5.5:21.4": "это третья удивительная и поразительная вещь насчёт этого Учения и Дисциплины, и когда монахи видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:22.1": "Далее, подобно тому, как все великие реки – такие как Ганг, Ямуна, Ачиравати, Сарабху, Махи – достигая океана, теряют свои прежние имена и считаются просто “океаном” –",
 "ud5.5:22.2": "точно также, когда представители четырёх варн – благородные воины, жрецы, купцы, рабочие – оставляют жизнь домохозяина и живут бездомной жизнью в Учении и Дисциплине, провозглашёнными Татхагатой, они отбрасывают прежние имена и кланы, и считаются просто “отшельниками, сынами Сакьев”…",
 "ud5.5:22.3": "",
 "ud5.5:22.4": "это четвёртая удивительная и поразительная вещь насчёт этого Учения и Дисциплины, и когда монахи видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:23.1": "Далее, подобно тому, как мировые реки впадают в океан, и дождь падает с небес, и всё же нельзя увидеть переполнения или уменьшения океана по этим причинам –",
 "ud5.5:23.2": "точно также, хотя многие монахи полностью освобождаются в элементе ниббаны без остаточного существования, всё же нельзя по этой причине увидеть переполнения или уменьшения элемента ниббаны…",
 "ud5.5:23.3": "",
 "ud5.5:23.4": "это пятая удивительная и поразительная вещь насчёт этого Учения и Дисциплины, и когда монахи видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:24.1": "Далее, подобно тому, как у океана единый вкус: вкус соли –",
 "ud5.5:24.2": "точно также, у этого Учения и Дисциплины один вкус: вкус освобождения…",
 "ud5.5:24.3": "",
 "ud5.5:24.4": "это шестая удивительная и поразительная вещь насчёт этого Учения и Дисциплины, и когда монахи видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:25.1": "Далее, подобно тому, как океан полон множества разных сокровищ: жемчуга, сапфиров, лазурита, перламутра, кварца, кораллов, серебра, золота, рубинов, кошачьего глаза –",
 "ud5.5:25.2": "точно также это Учение и Дисциплина имеет множество разных сокровищ: четыре опоры осознанности, четыре правильных усилия, четыре основы для [сверхъестественных] сил, пять качеств, пять сил, семь факторов просветления, Благородный Восьмеричный Путь…",
 "ud5.5:25.3": "",
 "ud5.5:25.4": "это седьмая удивительная и поразительная вещь насчёт этого Учения и Дисциплины, и когда монахи видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:26.1": "Далее, подобно тому, как океан – это обитель многих могучих существ, таких как киты, поедатели китов, поедатели поедателей китов; асуров, нагов, гандхабб. В океане есть существа в сто йоджан длиной, двести йоджан… триста йоджан… четыреста йоджан… пятьсот йоджан длиной…",
 "ud5.5:26.2": "точно также это Учение и Дисциплина – это обитель таких могучих существ, как вступившие в поток и те, кто практикуют для получения плода вступления в поток; однажды-возвращающиеся и те, кто практикуют для получения плода однажды-возвращения; не-возвращающиеся и те, кто практикуют для получения плода не-возвращения; араханты и те, кто практикуют для получения плода арахантства…",
 "ud5.5:26.3": "",
 "ud5.5:26.4": "это восьмая удивительная и поразительная вещь насчёт этого Учения и Дисциплины, и когда монахи видят [этот факт] вновь и вновь, это доставляет им огромное удовольствие.",
 "ud5.5:26.5": "Таковы восемь удивительных и поразительных вещей насчёт этого Учения и Дисциплины, и когда монахи видят [эти факты] вновь и вновь, это доставляет им огромное удовольствие”.",
 "ud5.5:27.1": "Затем, осознав значимость этого, Благословенный произнёс:",
 "ud5.5:28.1": "“Дождь насытит влагой накрытое",
 "ud5.5:28.2": "И не насытит влагой открытое.",
 "ud5.5:28.3": "Открой же закрытое",
 "ud5.5:28.4": "И дождь не насытит его влагой”.",
 "ud5.5:28.5": "Пятая."
}