{
 "ud5.6:0.1": "Удана 5.6",
 "ud5.6:0.2": "Сутта Сона",
 "ud5.6:1.1": "Так я слышал:",
 "ud5.6:1.2": "Однажды Благословенный пребывал вблизи Саваттхи, в роще Джеты, в монастыре Анатхапиндики.",
 "ud5.6:1.3": "В то время Достопочтенный Махакаччана жил среди народа Аванти, недалеко от Курарагхары, на горе Паватта.",
 "ud5.6:1.4": "Живший там мирской последователь Сона Кутиканна поддерживал Достопочтенного Махакаччану.",
 "ud5.6:2.1": "Затем, когда мирской последователь Сона Кутиканна пребывал в уединении, у него возникли такие мысли:",
 "ud5.6:2.2": "“Согласно тому, как учитель Махакаччана учит Дхамме — нелегко, живя в доме, жить возвышенной жизнью, абсолютно совершенной, абсолютно чистой, как полированная раковина.",
 "ud5.6:2.3": "Теперь, обрив волосы на голове и бороду, надев одежду, окрашенную охрой, я мог бы оставить дом ради жизни бездомной”.",
 "ud5.6:3.1": "Затем мирской последователь Сона Кутиканна пошел к Достопочтенному Махакаччане.",
 "ud5.6:3.2": "Придя, он поклонился Достопочтенному Махакаччане, сел напротив и сказал:",
 "ud5.6:4.1": "“Пребывая в уединении, такие мысли возникли у меня:",
 "ud5.6:4.2": "“Согласно тому, как учитель Махакаччана учит Дхамме — нелегко, живя в доме, жить возвышенной жизнью, абсолютно совершенной, абсолютно чистой, как полированная раковина.",
 "ud5.6:4.3": "Теперь, обрив волосы на голове и бороду, надев одежду, окрашенную охрой, я мог бы оставить дом ради жизни бездомной”.",
 "ud5.6:4.4": "Пусть Достопочтенный Махакаччана даст мне посвящение”.",
 "ud5.6:5.1": "Когда это было сказано, Достопочтенный Махакаччана сказал мирскому последователю Соне Кутиканне:",
 "ud5.6:5.2": "“Одна трапеза, одинокое ложе и целибат на протяжении всей жизни — это сложно.",
 "ud5.6:5.3": "Давай, Сона, прямо сейчас, живя как домохозяин, посвяти себя буддийскому Учению, и на определенное время принимай соблюдение одной трапезы, одинокого ложа и целибата”.",
 "ud5.6:5.4": "И тогда решительность мирского последователя Соны Кутиканны ослабела.",
 "ud5.6:6.1": "Во второй раз…",
 "ud5.6:6.2": "Во второй раз Достопочтенный Махакаччана сказал мирскому последователю Соне Кутиканне:",
 "ud5.6:6.3": "“Одна трапеза, одинокое ложе и целибат на протяжении всей жизни — это сложно…",
 "ud5.6:6.4": "",
 "ud5.6:6.5": "И тогда решительность мирского последователя Соны Кутиканны ослабела.",
 "ud5.6:7.1": "В третий раз, когда мирской последователь Сона Кутиканна пребывал в уединении, у него возникли такие мысли:",
 "ud5.6:7.2": "“Согласно тому, как учитель Махакаччана учит Дхамме…",
 "ud5.6:7.3": "я мог бы оставить дом ради жизни бездомной”.",
 "ud5.6:7.4": "В третий раз мирской последователь Сона Кутиканна пошел к Достопочтенному Махакаччане…",
 "ud5.6:7.5": "",
 "ud5.6:8.1": "",
 "ud5.6:8.2": "",
 "ud5.6:8.3": "",
 "ud5.6:8.4": "Пусть Достопочтенный Махакаччана даст мне посвящение”.",
 "ud5.6:9.1": "И тогда Достопочтенный Махакаччана дал Соне Кутиканне посвящение.",
 "ud5.6:9.2": "В то время в южном государстве Аванти было мало монахов.",
 "ud5.6:9.3": "Затем, спустя три года, Достопочтенный Махакаччана, с большим трудом собрал по округе монахов, и вместе с бхиккху сангхой в составе десяти монахов, дал Достопочтенному Соне полное монашеское посвящение.",
 "ud5.6:10.1": "Затем у Достопочтенного Соны, когда он пребывал в уединении во время затворничества сезона дождей, возникли такие мысли:",
 "ud5.6:10.2": "“Я не видел Благословенного лицом к лицу, но я слышал,",
 "ud5.6:10.3": "что Благословенный таков и такой-то.",
 "ud5.6:10.4": "Если бы мой наставник позволил, я мог бы отправиться в путь, чтобы увидеть Благословенного, Араханта, Саммасамбудду”.",
 "ud5.6:11.1": "И тогда Достопочтенный Сона, выйдя из уединения в вечернее время, пошел к Достопочтенному Махакаччане, поклонившись",
 "ud5.6:11.2": "и сев рядом он сказал:",
 "ud5.6:12.1": "“Когда я пребывал в уединении, у меня возникли такие мысли:",
 "ud5.6:12.2": "“Я не видел Благословенного лицом к лицу, но я слышал,",
 "ud5.6:12.3": "что Благословенный таков и такой-то.",
 "ud5.6:12.4": "Если бы мой наставник позволил, я мог бы отправиться в путь, чтобы увидеть Благословенного, Араханта, Саммасамбудду”.",
 "ud5.6:12.5": "…",
 "ud5.6:13.1": "“Хорошо, хорошо, Сона,",
 "ud5.6:13.2": "ты должен идти, чтобы увидеть Благословенного, Араханта, Саммасамбудду.",
 "ud5.6:13.3": "Ты увидишь, Сона, что Благословенный — тот, кто уверен, внушает доверие, с умиротворенными чувствами, с умиротворенным умом, достигший высшего самообладания и спокойствия, контроля, охраны и сдержанности чувств, истинный Нага.",
 "ud5.6:13.4": "Увидев Благословенного, поклонись ему в ноги от моего имени и спроси,",
 "ud5.6:13.5": "свободен ли он от недугов и болезней, в здравии ли он, в силах ли, и хорошо ли себя чувствует”.",
 "ud5.6:14.1": "“Да, Достопочтенный”, — сказал Достопочтенный Сона, обрадованный словами Достопочтенного Махакаччаны. Затем он поклонился и обошел по кругу Достопочтенного Махакаччану, привел в порядок свое жилище, и взяв с собой чашу и верхнее одеяние, отправился в путешествие в Саваттхи.",
 "ud5.6:14.2": "Двигаясь пешими переходами, спустя некоторое время он достиг Саваттхи, рощи Джеты, монастыря Анатхапиндики, где пребывал Благословенный.",
 "ud5.6:14.3": "Подойдя и поклонившись Благословенному, Достопочтенный Сона сел с одного края и сказал:",
 "ud5.6:14.4": "“Мой наставник — Достопочтенный Махакаччана, кланяется вам в ноги и справляется, свободны ли вы от недугов и болезней, в здравии ли вы, в силах ли, и хорошо ли себя чувствуете?”",
 "ud5.6:15.1": "“Ты в порядке Достопочтенный? Нормально себя чувствуешь? Ты долгое время шел без отдыха и без подаяния?”",
 "ud5.6:15.2": "“Я в порядке и нормально себя чувствую, хоть я и шел долгое время без отдыха и без подаяния”.",
 "ud5.6:16.1": "Затем Благословенный обратился Достопочтенному Ананде, сказав:",
 "ud5.6:16.2": "“Пожалуйста, подготовь жилище, Ананда, для этого пришедшего монаха”.",
 "ud5.6:16.3": "И тогда Достопочтенный Ананда подумал:",
 "ud5.6:16.4": "“Когда Благословенный сказал мне:",
 "ud5.6:16.5": "“Пожалуйста, подготовь жилище, Ананда, для этого пришедшего монаха”, он пожелал жить вместе с этим монахом в одном помещении, Благословенный хочет жить вместе с Достопочтенным Соной в одном жилище”.",
 "ud5.6:16.6": "И тогда он отправился в жилище, в котором жил Благословенный и подготовил там место для Достопочтенного Соны.",
 "ud5.6:17.1": "Затем Благословенный, проведя большую часть ночи, сидя на открытом воздухе, омыв ноги, вошел в жилое помещение.",
 "ud5.6:17.2": "Достопочтенный Сона, также проведя большую часть ночи на открытом воздухе, омыв ноги, вошел в жилое помещение.",
 "ud5.6:17.3": "Поднявшись с рассветом, Благословенный сказал Достопочтенному Соне:",
 "ud5.6:17.4": "“Вдохнови, монах, поговори о Дхамме”.",
 "ud5.6:18.1": "“Да, Достопочтенный”, — сказал Достопочтенный Сона, после чего он продекламировал все шестнадцать сутт из Аттхакавагги.",
 "ud5.6:18.2": "Затем, по окончанию декламации Достопочтенного Соны, Благословенный обрадовался, сказав:",
 "ud5.6:18.3": "“Хорошо, хорошо, монах! Ты хорошо заучил, хорошо запомнил, хорошо сохранил в уме все шестнадцать сутт из Аттхакавагги, ты наделен хорошим голосом, хорошей дикцией и чистой артикуляцией, что способствует четкому пониманию у слушающих.",
 "ud5.6:18.4": "Сколько у тебя васс, монах?”",
 "ud5.6:18.5": "“У меня одна васса, Достопочтенный”.",
 "ud5.6:18.6": "“Но почему, монах, тебе потребовалось столько времени чтобы получить посвящение?”",
 "ud5.6:18.7": "“В течение долгого времени, Достопочтенный, я видел опасность в чувственных желаниях,",
 "ud5.6:18.8": "но не мог оставить препятствие домохозяйской жизни, со многими обязанностями и многими делами”.",
 "ud5.6:19.1": "И тогда, осознав значимость этого, Благословенный произнёс это вдохновенное высказывание:",
 "ud5.6:20.1": "“Увидев опасность в мире,",
 "ud5.6:20.2": "Познав свободу от привязанностей,",
 "ud5.6:20.3": "Благородный не радуется злу,",
 "ud5.6:20.4": "Зло не радует очищенного”.",
 "ud5.6:20.5": "Шестая."
}