{
  "ud5.3:0.1": "Удана 5.3",
  "ud5.3:0.2": "Сутта Суппабуддха-прокажённый",
  "ud5.3:1.1": "Так я слышал:",
  "ud5.3:1.2": "Однажды Благословенный пребывал вблизи Раджагахи, в бамбуковой роще, в Беличьем Святилище.",
  "ud5.3:1.3": "В то время в Раджагахе жил прокаженный, известный как Суппабуддха,",
  "ud5.3:1.4": "нищий, несчастный и убогий.",
  "ud5.3:1.5": "Однажды Благословенный сидел и учил Дхамме, окруженный большим собранием.",
  "ud5.3:2.1": "Прокаженный Суппабуддха увидел издалека, что много людей собралось в одном месте.",
  "ud5.3:2.2": "Увидев это собрание, он подумал:",
  "ud5.3:2.3": "“Наверняка, в этом месте будет распределяться пища.",
  "ud5.3:2.4": "Я мог бы пойти к тому большому собранию людей,",
  "ud5.3:2.5": "возможно я получу там немного еды”.",
  "ud5.3:3.1": "Тогда прокаженный Суппабуддха пошел к этому собранию людей.",
  "ud5.3:3.2": "Подойдя ближе, Суппабуддха увидел Благословенного, который сидел и учил Дхамме, в окружении большого собрания людей.",
  "ud5.3:3.3": "Увидев его, он подумал:",
  "ud5.3:3.4": "“Здесь нет никакой еды,",
  "ud5.3:3.5": "это отшельник Готама учит Дхамме собравшихся.",
  "ud5.3:3.6": "Возможно я тоже мог бы послушать Дхамму”,",
  "ud5.3:3.7": "и он сел там, решив:",
  "ud5.3:3.8": "“Я буду слушать Дхамму”.",
  "ud5.3:4.1": "И тогда Благословенный, применив способности, своим умом, полностью охватил умы всех собравшихся, подумал:",
  "ud5.3:4.2": "“Кто здесь способен понять Дхамму?”",
  "ud5.3:4.3": "Он увидел прокаженного Суппабуддху, сидящего там",
  "ud5.3:4.4": "и увидев его, понял:",
  "ud5.3:4.5": "“Он в состоянии понять Дхамму”,",
  "ud5.3:4.6": "и с учетом образа мышления прокаженного Суппабуддхи, он последовательно наставлял:",
  "ud5.3:4.7": "говоря о даянии, говоря о нравственности, говоря о небесных мирах; об опасности, ущербности и загрязненности желаний и преимуществах отречения.",
  "ud5.3:4.8": "Когда Благословенный понял, что ум Суппабуддхи готов, став податливым, лишенным препятствий, вдохновленным, доверчивым, то он объяснил Дхамму — учение, прозреваемое Пробужденными:",
  "ud5.3:4.9": "о боли, схождении, истечении, пути.",
  "ud5.3:4.10": "Точно так же, как краска хорошо ложится на чистую, незапятнанную ткань,",
  "ud5.3:4.11": "так и у прокаженного Суппабуддхи, в тот же миг, возникло чистое, незапятнанное видение Дхаммы:",
  "ud5.3:4.12": "“Любой акт схождения — всё это акт истечения”.",
  "ud5.3:5.1": "Тогда Суппабуддха, увидев Дхамму, постигнув Дхамму, поняв Дхамму, проникнув в Дхамму, преодолев сомнения, обретя полную уверенность, став независимым от других в учении Учителя, поднявшись со своего места, подошел к Благословенному, поклонившись и сев напротив, он сказал:",
  "ud5.3:6.1": "“Превосходно! Превосходно, Достопочтенный!",
  "ud5.3:6.2": "Это подобно тому, как если бы поставили прямо то, что было опрокинуто, или открыли то, что было закрыто, или показали путь тому, кто заблудился, или внесли масляную лампу во тьму, чтобы те, кто способен видеть, смогли увидеть формы, точно также и Дхамма, была превосходно объяснена Благословенным различными способами.",
  "ud5.3:6.3": "Достопочтенный, я принимаю прибежище в Благословенном, в Дхамме и в общине монахов.",
  "ud5.3:6.4": "Пожалуйста, имейте в виду, Достопочтенный Готама, что я являюсь мирским последователем, который принял прибежище с сегодняшнего дня, и до конца своих дней”.",
  "ud5.3:7.1": "Затем Благословенный наставлял, воодушевлял, вдохновлял и радовал Суппабуддху речью о Дхамме. После чего, обрадованный и воодушевленный словами Благословенного, он поднялся со своего места, поклонился и обойдя вокруг Благословенного, ушел.",
  "ud5.3:7.2": "Вскоре после того, как прокаженный Суппабуддха ушел, корова с молодым теленком напав на него, лишила его жизни.",
  "ud5.3:8.1": "Тогда несколько монахов пришли к Благословенному, поклонившись и",
  "ud5.3:8.2": "сев с одного края, они сказали:",
  "ud5.3:8.3": "“Достопочтенный, тот прокаженный, которого звали Суппабуддха, который был наставлен, воодушевлен, вдохновлен и обрадован Благословенным речью о Дхамме — умер.",
  "ud5.3:8.4": "Каков его удел? Каково его будущее состояние?”",
  "ud5.3:9.1": "“Мудрым, монахи, был Суппабуддха, он практиковал в соответствии с Дхаммой и не беспокоил меня.",
  "ud5.3:9.2": "Прокаженный Суппабуддха, монахи, через разрушение трех оков, достиг вступления в поток, не подвержен падению, и гарантированно придет к полному Пробуждению”.",
  "ud5.3:10.1": "Когда это было сказано, один монах спросил у Благословенного:",
  "ud5.3:10.2": "“Достопочтенный, в чем причина, по которой Суппабуддха стал",
  "ud5.3:10.3": "нищим, несчастным и убогим?”",
  "ud5.3:11.1": "“Раньше, монахи, прокаженный Суппабуддха был сыном богатого купца в этой самой Раджагахе.",
  "ud5.3:11.2": "Отправившись в парк для развлечений, он увидел Пачеккабудду Тагарасиккхи, идущего в город за подаянием,",
  "ud5.3:11.3": "и увидев его, он подумал:",
  "ud5.3:11.4": "“Что это за прокаженный бродит тут, завернутый в грязные тряпки?”",
  "ud5.3:11.5": "Плюнув в него и обойдя его неуважительно с левой стороны, он ушел”.",
  "ud5.3:11.6": "В результате этого поступка, на протяжении многих лет, на протяжении многих сотен лет, на протяжении многих тысяч лет, на протяжении многих сотен тысяч лет, он жарился в аду.",
  "ud5.3:11.7": "И в результате оставшейся части созревания этого поступка он стал прокаженным в этой самой Раджагахе, нищим, несчастным и убогим.",
  "ud5.3:11.8": "Но он встретил Дхаммавинаю, которой учит Татхагата, обрел веру, обрел нравственность, обрел понимание, обрел щедрость, обрел понимание.",
  "ud5.3:11.9": "Придя к Дхаммавинае, которой учит Татхагата, и обретя веру, нравственность, понимание, щедрость и мудрость, при распаде тела, после смерти, он возник в счастливом, небесном мире, среди дэвов Таватимсы.",
  "ud5.3:11.10": "И там он, затмевает других дэвов, красотой и славой”.",
  "ud5.3:12.1": "И тогда, осознав значимость этого, Благословенный произнёс это вдохновенное высказывание:",
  "ud5.3:13.1": "“Как зрячий человек видя опасность,",
  "ud5.3:13.2": "Может избегать опасных троп,",
  "ud5.3:13.3": "Так и мудрый человек в этом мире,",
  "ud5.3:13.4": "Должен избегать плохих поступков”.",
  "ud5.3:13.5": "Третья."
}