{	
"mn100:0.1":	"मज्झिम निकाय १०० ",
"mn100:0.2":	"सङ्गारवसुत्त ",
"mn100:1.1":	"एवं मे सुतं—",
"mn100:1.2":	"एकं समयं भगवा कोसलेसु चारिकं चरति महता भिक्खुसङ्घेन सद्धिं। ",
"mn100:2.1":	"तेन खो पन समयेन धनञ्जानी नाम ब्राह्मणी चञ्चलिकप्पे पटिवसति अभिप्पसन्ना बुद्धे च धम्मे च सङ्घे च। ",
"mn100:2.2":	"अथ खो धनञ्जानी ब्राह्मणी उपक्खलित्वा तिक्खत्तुं उदानं उदानेसि: ",
"mn100:2.3":	"“नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्स। ",
"mn100:2.4":	"नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्स। ",
"mn100:2.5":	"नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्सा”ति। ",
"mn100:3.1":	"तेन खो पन समयेन सङ्गारवो नाम माणवो चञ्चलिकप्पे पटिवसति तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं, पदको, वेय्याकरणो, लोकायतमहापुरिसलक्खणेसु अनवयो। ",
"mn100:3.2":	"अस्सोसि खो सङ्गारवो माणवो धनञ्जानिया ब्राह्मणिया एवं वाचं भासमानाय। ",
"mn100:3.3":	"सुत्वा धनञ्जानिं ब्राह्मणिं एतदवोच: ",
"mn100:3.4":	"“अवभूताव अयं धनञ्जानी ब्राह्मणी, परभूताव अयं धनञ्जानी ब्राह्मणी, विज्जमानानं तेविज्जानं ब्राह्मणानं, अथ च पन तस्स मुण्डकस्स समणकस्स वण्णं भासिस्सती”ति। ",
"mn100:3.5":	"“न हि पन त्वं, तात भद्रमुख, तस्स भगवतो सीलपञ्ञाणं जानासि। ",
"mn100:3.6":	"सचे त्वं, तात भद्रमुख, तस्स भगवतो सीलपञ्ञाणं जानेय्यासि, न त्वं, तात भद्रमुख, तं भगवन्तं अक्कोसितब्बं परिभासितब्बं मञ्ञेय्यासी”ति। ",
"mn100:3.7":	"“तेन हि, भोति, यदा समणो गोतमो चञ्चलिकप्पं अनुप्पत्तो होति अथ मे आरोचेय्यासी”ति। ",
"mn100:3.8":	"“एवं, भद्रमुखा”ति खो धनञ्जानी ब्राह्मणी सङ्गारवस्स माणवस्स पच्चस्सोसि। ",
"mn100:4.1":	"अथ खो भगवा कोसलेसु अनुपुब्बेन चारिकं चरमानो येन चञ्चलिकप्पं तदवसरि। ",
"mn100:4.2":	"तत्र सुदं भगवा चञ्चलिकप्पे विहरति तोदेय्यानं ब्राह्मणानं अम्बवने। ",
"mn100:5.1":	"अस्सोसि खो धनञ्जानी ब्राह्मणी: “भगवा किर चञ्चलिकप्पं अनुप्पत्तो, चञ्चलिकप्पे विहरति तोदेय्यानं ब्राह्मणानं अम्बवने”ति। ",
"mn100:5.2":	"अथ खो धनञ्जानी ब्राह्मणी येन सङ्गारवो माणवो तेनुपसङ्कमि; उपसङ्कमित्वा सङ्गारवं माणवं एतदवोच: ",
"mn100:5.3":	"“अयं, तात भद्रमुख, सो भगवा चञ्चलिकप्पं अनुप्पत्तो, चञ्चलिकप्पे विहरति तोदेय्यानं ब्राह्मणानं अम्बवने। ",
"mn100:5.4":	"यस्सदानि, तात भद्रमुख, कालं मञ्ञसी”ति। ",
"mn100:5.5":	"“एवं, भो”ति खो सङ्गारवो माणवो धनञ्जानिया ब्राह्मणिया पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn100:5.6":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सङ्गारवो माणवो भगवन्तं एतदवोच: ",
"mn100:6.1":	"“सन्ति खो, भो गोतम, एके समणब्राह्मणा दिट्ठधम्माभिञ्ञावोसानपारमिप्पत्ता, आदिब्रह्मचरियं पटिजानन्ति। ",
"mn100:6.2":	"तत्र, भो गोतम, ये ते समणब्राह्मणा दिट्ठधम्माभिञ्ञावोसानपारमिप्पत्ता, आदिब्रह्मचरियं पटिजानन्ति, तेसं भवं गोतमो कतमो”ति? ",
"mn100:7.1":	"“दिट्ठधम्माभिञ्ञावोसानपारमिप्पत्तानं, आदिब्रह्मचरियं पटिजानन्तानम्पि खो अहं, भारद्वाज, वेमत्तं वदामि। ",
"mn100:7.2":	"सन्ति, भारद्वाज, एके समणब्राह्मणा अनुस्सविका। ",
"mn100:7.3":	"ते अनुस्सवेन दिट्ठधम्माभिञ्ञावोसानपारमिप्पत्ता, आदिब्रह्मचरियं पटिजानन्ति; ",
"mn100:7.4":	"सेय्यथापि ब्राह्मणा तेविज्जा। ",
"mn100:7.5":	"सन्ति पन, भारद्वाज, एके समणब्राह्मणा केवलं सद्धामत्तकेन दिट्ठधम्माभिञ्ञावोसानपारमिप्पत्ता, आदिब्रह्मचरियं पटिजानन्ति; ",
"mn100:7.6":	"सेय्यथापि तक्की वीमंसी। ",
"mn100:7.7":	"सन्ति, भारद्वाज, एके समणब्राह्मणा पुब्बे अननुस्सुतेसु धम्मेसु सामंयेव धम्मं अभिञ्ञाय दिट्ठधम्माभिञ्ञावोसानपारमिप्पत्ता, आदिब्रह्मचरियं पटिजानन्ति। ",
"mn100:7.8":	"तत्र, भारद्वाज, ये ते समणब्राह्मणा पुब्बे अननुस्सुतेसु धम्मेसु सामंयेव धम्मं अभिञ्ञाय दिट्ठधम्माभिञ्ञावोसानपारमिप्पत्ता, आदिब्रह्मचरियं पटिजानन्ति, तेसाहमस्मि। ",
"mn100:8.1":	"तदमिनापेतं, भारद्वाज, परियायेन वेदितब्बं, यथा ये ते समणब्राह्मणा पुब्बे अननुस्सुतेसु धम्मेसु सामंयेव धम्मं अभिञ्ञाय दिट्ठधम्माभिञ्ञावोसानपारमिप्पत्ता, आदिब्रह्मचरियं पटिजानन्ति, तेसाहमस्मि। ",
"mn100:9.1":	"इध मे, भारद्वाज, पुब्बेव सम्बोधा अनभिसम्बुद्धस्स बोधिसत्तस्सेव सतो एतदहोसि: ",
"mn100:9.2":	"‘सम्बाधो घरावासो रजापथो, अब्भोकासो पब्बज्जा। ",
"mn100:9.3":	"नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"mn100:9.4":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"mn100:9.5":	"सो खो अहं, भारद्वाज, अपरेन समयेन दहरोव समानो सुसुकाळकेसो भद्रेन योब्बनेन समन्नागतो पठमेन वयसा अकामकानं मातापितूनं अस्सुमुखानं रुदन्तानं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिं। ",
"mn100:9.6":	"सो एवं पब्बजितो समानो किङ्कुसलगवेसी अनुत्तरं सन्तिवरपदं परियेसमानो येन आळारो कालामो तेनुपसङ्कमिं; उपसङ्कमित्वा आळारं कालामं एतदवोचं: ",
"mn100:9.7":	"‘इच्छामहं, आवुसो कालाम, इमस्मिं धम्मविनये ब्रह्मचरियं चरितुन्’ति। ",
"mn100:9.8":	"एवं वुत्ते, भारद्वाज, आळारो कालामो मं एतदवोच: ",
"mn100:9.9":	"‘विहरतायस्मा। ",
"mn100:9.10":	"तादिसो अयं धम्मो यत्थ विञ्ञू पुरिसो नचिरस्सेव सकं आचरियकं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्या’ति। ",
"mn100:9.11":	"सो खो अहं, भारद्वाज, नचिरस्सेव खिप्पमेव तं धम्मं परियापुणिं। ",
"mn100:9.12":	"सो खो अहं, भारद्वाज, तावतकेनेव ओट्ठपहतमत्तेन लपितलापनमत्तेन ‘ञाणवादञ्च वदामि, थेरवादञ्च जानामि, पस्सामी’ति च पटिजानामि, अहञ्चेव अञ्ञे च। ",
"mn100:9.13":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:9.14":	"‘न खो आळारो कालामो इमं धम्मं केवलं सद्धामत्तकेन सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेति; ",
"mn100:9.15":	"अद्धा आळारो कालामो इमं धम्मं जानं पस्सं विहरती’ति। ",
"mn100:10.1":	"अथ ख्वाहं, भारद्वाज, येन आळारो कालामो तेनुपसङ्कमिं; उपसङ्कमित्वा आळारं कालामं एतदवोचं: ",
"mn100:10.2":	"‘कित्तावता नो, आवुसो कालाम, इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसी’ति? ",
"mn100:10.3":	"एवं वुत्ते, भारद्वाज, आळारो कालामो आकिञ्चञ्ञायतनं पवेदेसि। ",
"mn100:10.4":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:10.5":	"‘न खो आळारस्सेव कालामस्स अत्थि सद्धा, मय्हम्पत्थि सद्धा; ",
"mn100:10.6":	"न खो आळारस्सेव कालामस्स अत्थि वीरियं …पे… ",
"mn100:10.7":	"सति … ",
"mn100:10.8":	"समाधि … ",
"mn100:10.9":	"पञ्ञा, मय्हम्पत्थि पञ्ञा। ",
"mn100:10.10":	"यन्नूनाहं यं धम्मं आळारो कालामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेति तस्स धम्मस्स सच्छिकिरियाय पदहेय्यन्’ति। ",
"mn100:10.11":	"सो खो अहं, भारद्वाज, नचिरस्सेव खिप्पमेव तं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासिं। ",
"mn100:10.12":	"अथ ख्वाहं, भारद्वाज, येन आळारो कालामो तेनुपसङ्कमिं; उपसङ्कमित्वा आळारं कालामं एतदवोचं: ",
"mn100:10.13":	"‘एत्तावता नो, आवुसो कालाम, इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसी’ति? ",
"mn100:10.14":	"‘एत्तावता खो अहं, आवुसो, इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेमी’ति। ",
"mn100:10.15":	"‘अहम्पि खो, आवुसो, एत्तावता इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामी’ति। ",
"mn100:10.16":	"‘लाभा नो, आवुसो, सुलद्धं नो, आवुसो, ",
"mn100:10.17":	"ये मयं आयस्मन्तं तादिसं सब्रह्मचारिं पस्साम। ",
"mn100:10.18":	"इति याहं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेमि तं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि; ",
"mn100:10.19":	"यं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि तमहं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेमि। ",
"mn100:10.20":	"इति याहं धम्मं जानामि तं त्वं धम्मं जानासि, यं त्वं धम्मं जानासि तमहं धम्मं जानामि। ",
"mn100:10.21":	"इति यादिसो अहं तादिसो तुवं, यादिसो तुवं तादिसो अहं। ",
"mn100:10.22":	"एहि दानि, आवुसो, उभोव सन्ता इमं गणं परिहरामा’ति। ",
"mn100:10.23":	"इति खो, भारद्वाज, आळारो कालामो आचरियो मे समानो अत्तनो अन्तेवासिं मं समानं अत्तना समसमं ठपेसि, उळाराय च मं पूजाय पूजेसि। ",
"mn100:10.24":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:10.25":	"‘नायं धम्मो निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति, यावदेव आकिञ्चञ्ञायतनूपपत्तिया’ति। ",
"mn100:10.26":	"सो खो अहं, भारद्वाज, तं धम्मं अनलङ्करित्वा तस्मा धम्मा निब्बिज्ज अपक्कमिं। ",
"mn100:11.1":	"सो खो अहं, भारद्वाज, किङ्कुसलगवेसी अनुत्तरं सन्तिवरपदं परियेसमानो येन उदको रामपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा उदकं रामपुत्तं एतदवोचं: ",
"mn100:11.2":	"‘इच्छामहं, आवुसो, इमस्मिं धम्मविनये ब्रह्मचरियं चरितुन्’ति। ",
"mn100:11.3":	"एवं वुत्ते, भारद्वाज, उदको रामपुत्तो मं एतदवोच: ",
"mn100:11.4":	"‘विहरतायस्मा। ",
"mn100:11.5":	"तादिसो अयं धम्मो यत्थ विञ्ञू पुरिसो नचिरस्सेव सकं आचरियकं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्या’ति। ",
"mn100:11.6":	"सो खो अहं, भारद्वाज, नचिरस्सेव खिप्पमेव तं धम्मं परियापुणिं। ",
"mn100:11.7":	"सो खो अहं, भारद्वाज, तावतकेनेव ओट्ठपहतमत्तेन लपितलापनमत्तेन ‘ञाणवादञ्च वदामि, थेरवादञ्च जानामि, पस्सामी’ति च पटिजानामि, अहञ्चेव अञ्ञे च। ",
"mn100:11.8":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:11.9":	"‘न खो रामो इमं धम्मं केवलं सद्धामत्तकेन सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसि; ",
"mn100:11.10":	"अद्धा रामो इमं धम्मं जानं पस्सं विहासी’ति। ",
"mn100:11.11":	"अथ ख्वाहं, भारद्वाज, येन उदको रामपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा उदकं रामपुत्तं एतदवोचं: ",
"mn100:11.12":	"‘कित्तावता नो, आवुसो, रामो इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसी’ति? ",
"mn100:11.13":	"एवं वुत्ते, भारद्वाज, उदको रामपुत्तो नेवसञ्ञानासञ्ञायतनं पवेदेसि। ",
"mn100:11.14":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:11.15":	"‘न खो रामस्सेव अहोसि सद्धा, मय्हम्पत्थि सद्धा; ",
"mn100:11.16":	"न खो रामस्सेव अहोसि वीरियं …पे… ",
"mn100:11.17":	"सति … ",
"mn100:11.18":	"समाधि … ",
"mn100:11.19":	"पञ्ञा, मय्हम्पत्थि पञ्ञा। ",
"mn100:11.20":	"यन्नूनाहं यं धम्मं रामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसि तस्स धम्मस्स सच्छिकिरियाय पदहेय्यन्’ति। ",
"mn100:11.21":	"सो खो अहं, भारद्वाज, नचिरस्सेव खिप्पमेव तं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासिं। ",
"mn100:12.1":	"अथ ख्वाहं, भारद्वाज, येन उदको रामपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा उदकं रामपुत्तं एतदवोचं: ",
"mn100:12.2":	"‘एत्तावता नो, आवुसो, रामो इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसी’ति? ",
"mn100:12.3":	"‘एत्तावता खो, आवुसो, रामो इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसी’ति। ",
"mn100:12.4":	"‘अहम्पि खो, आवुसो, एत्तावता इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामी’ति। ",
"mn100:12.5":	"‘लाभा नो, आवुसो, सुलद्धं नो, आवुसो, ",
"mn100:12.6":	"ये मयं आयस्मन्तं तादिसं सब्रह्मचारिं पस्साम। ",
"mn100:12.7":	"इति यं धम्मं रामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसि तं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि; ",
"mn100:12.8":	"यं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि तं धम्मं रामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसि। ",
"mn100:12.9":	"इति यं धम्मं रामो अभिञ्ञासि तं त्वं धम्मं जानासि, यं त्वं धम्मं जानासि तं धम्मं रामो अभिञ्ञासि। ",
"mn100:12.10":	"इति यादिसो रामो अहोसि तादिसो तुवं, यादिसो तुवं तादिसो रामो अहोसि। ",
"mn100:12.11":	"एहि दानि, आवुसो, तुवं इमं गणं परिहरा’ति। ",
"mn100:12.12":	"इति खो, भारद्वाज, उदको रामपुत्तो सब्रह्मचारी मे समानो आचरियट्ठाने मं ठपेसि, उळाराय च मं पूजाय पूजेसि। ",
"mn100:12.13":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:12.14":	"‘नायं धम्मो निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति, यावदेव नेवसञ्ञानासञ्ञायतनूपपत्तिया’ति। ",
"mn100:12.15":	"सो खो अहं, भारद्वाज, तं धम्मं अनलङ्करित्वा तस्मा धम्मा निब्बिज्ज अपक्कमिं। ",
"mn100:13.1":	"सो खो अहं, भारद्वाज, किङ्कुसलगवेसी अनुत्तरं सन्तिवरपदं परियेसमानो मगधेसु अनुपुब्बेन चारिकं चरमानो येन उरुवेला सेनानिगमो तदवसरिं। ",
"mn100:13.2":	"तत्थद्दसं रमणीयं भूमिभागं, पासादिकञ्च वनसण्डं, नदिञ्च सन्दन्तिं सेतकं सुपतित्थं रमणीयं, समन्ता च गोचरगामं। ",
"mn100:13.3":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:13.4":	"‘रमणीयो वत भो भूमिभागो, पासादिको च वनसण्डो, नदी च सन्दति सेतका सुपतित्था रमणीया, समन्ता च गोचरगामो। ",
"mn100:13.5":	"अलं वतिदं कुलपुत्तस्स पधानत्थिकस्स पधानाया’ति। ",
"mn100:13.6":	"सो खो अहं, भारद्वाज, तत्थेव निसीदिं: ",
"mn100:13.7":	"‘अलमिदं पधानाया’ति। ",
"mn100:14.1":	"अपिस्सु मं, भारद्वाज, तिस्सो उपमा पटिभंसु अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn100:14.2":	"सेय्यथापि, भारद्वाज, अल्लं कट्ठं सस्नेहं उदके निक्खित्तं। ",
"mn100:14.3":	"अथ पुरिसो आगच्छेय्य उत्तरारणिं आदाय: ",
"mn100:14.4":	"‘अग्गिं अभिनिब्बत्तेस्सामि, तेजो पातुकरिस्सामी’ति। ",
"mn100:14.5":	"तं किं मञ्ञसि, भारद्वाज, ",
"mn100:14.6":	"अपि नु सो पुरिसो अमुं अल्लं कट्ठं सस्नेहं उदके निक्खित्तं उत्तरारणिं आदाय अभिमन्थेन्तो अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्या”ति? ",
"mn100:14.7":	"“नो हिदं, भो गोतम। ",
"mn100:14.8":	"तं किस्स हेतु? ",
"mn100:14.9":	"अदुञ्हि, भो गोतम, अल्लं कट्ठं सस्नेहं, तञ्च पन उदके निक्खित्तं; ",
"mn100:14.10":	"यावदेव च पन सो पुरिसो किलमथस्स विघातस्स भागी अस्सा”ति। ",
"mn100:14.11":	"“एवमेव खो, भारद्वाज, ये हि केचि समणा वा ब्राह्मणा वा कायेन चेव चित्तेन च कामेहि अवूपकट्ठा विहरन्ति, यो च नेसं कामेसु कामच्छन्दो कामस्नेहो काममुच्छा कामपिपासा कामपरिळाहो सो च अज्झत्तं न सुप्पहीनो होति न सुप्पटिप्पस्सद्धो, ओपक्कमिका चेपि ते भोन्तो समणब्राह्मणा दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, अभब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। नो चेपि ते भोन्तो समणब्राह्मणा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति अभब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn100:14.12":	"अयं खो मं, भारद्वाज, पठमा उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn100:15.1":	"अपरापि खो मं, भारद्वाज, दुतिया उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn100:15.2":	"सेय्यथापि, भारद्वाज, अल्लं कट्ठं सस्नेहं आरका उदका थले निक्खित्तं। ",
"mn100:15.3":	"अथ पुरिसो आगच्छेय्य उत्तरारणिं आदाय: ",
"mn100:15.4":	"‘अग्गिं अभिनिब्बत्तेस्सामि, तेजो पातुकरिस्सामी’ति। ",
"mn100:15.5":	"तं किं मञ्ञसि, भारद्वाज, ",
"mn100:15.6":	"अपि नु सो पुरिसो अमुं अल्लं कट्ठं सस्नेहं आरका उदका थले निक्खित्तं उत्तरारणिं आदाय अभिमन्थेन्तो अग्गिं अभिनिब्बत्तेय्य तेजो पातुकरेय्या”ति? ",
"mn100:15.7":	"“नो हिदं, भो गोतम। ",
"mn100:15.8":	"तं किस्स हेतु? ",
"mn100:15.9":	"अदुञ्हि, भो गोतम, अल्लं कट्ठं सस्नेहं, किञ्चापि आरका उदका थले निक्खित्तं; ",
"mn100:15.10":	"यावदेव च पन सो पुरिसो किलमथस्स विघातस्स भागी अस्सा”ति। “एवमेव खो, भारद्वाज, ये हि केचि समणा वा ब्राह्मणा वा कायेन चेव चित्तेन च कामेहि वूपकट्ठा विहरन्ति, यो च नेसं कामेसु कामच्छन्दो कामस्नेहो काममुच्छा कामपिपासा कामपरिळाहो सो च अज्झत्तं न सुप्पहीनो होति न सुप्पटिप्पस्सद्धो, ओपक्कमिका चेपि ते भोन्तो समणब्राह्मणा दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, अभब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। नो चेपि ते भोन्तो समणब्राह्मणा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, अभब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn100:15.11":	"अयं खो मं, भारद्वाज, दुतिया उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn100:16.1":	"अपरापि खो मं, भारद्वाज, ततिया उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn100:16.2":	"सेय्यथापि, भारद्वाज, सुक्खं कट्ठं कोळापं आरका उदका थले निक्खित्तं। ",
"mn100:16.3":	"अथ पुरिसो आगच्छेय्य उत्तरारणिं आदाय: ",
"mn100:16.4":	"‘अग्गिं अभिनिब्बत्तेस्सामि, तेजो पातुकरिस्सामी’ति। ",
"mn100:16.5":	"तं किं मञ्ञसि, भारद्वाज, ",
"mn100:16.6":	"अपि नु सो पुरिसो अमुं सुक्खं कट्ठं कोळापं आरका उदका थले निक्खित्तं उत्तरारणिं आदाय अभिमन्थेन्तो अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्या”ति? ",
"mn100:16.7":	"“एवं, भो गोतम। ",
"mn100:16.8":	"तं किस्स हेतु? ",
"mn100:16.9":	"अदुञ्हि, भो गोतम, सुक्खं कट्ठं कोळापं, तञ्च पन आरका उदका थले निक्खित्तन्”ति। ",
"mn100:16.10":	"“एवमेव खो, भारद्वाज, ये हि केचि समणा वा ब्राह्मणा वा कायेन चेव चित्तेन च कामेहि वूपकट्ठा विहरन्ति, यो च नेसं कामेसु कामच्छन्दो कामस्नेहो काममुच्छा कामपिपासा कामपरिळाहो सो च अज्झत्तं सुप्पहीनो होति सुप्पटिप्पस्सद्धो, ओपक्कमिका चेपि ते भोन्तो समणब्राह्मणा दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, भब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। नो चेपि ते भोन्तो समणब्राह्मणा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, भब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn100:16.11":	"अयं खो मं, भारद्वाज, ततिया उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn100:16.12":	"इमा खो मं, भारद्वाज, तिस्सो उपमा पटिभंसु अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn100:17.1":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:17.2":	"‘यन्नूनाहं दन्तेभिदन्तमाधाय, जिव्हाय तालुं आहच्च, चेतसा चित्तं अभिनिग्गण्हेय्यं अभिनिप्पीळेय्यं अभिसन्तापेय्यन्’ति। ",
"mn100:17.3":	"सो खो अहं, भारद्वाज, दन्तेभिदन्तमाधाय, जिव्हाय तालुं आहच्च, चेतसा चित्तं अभिनिग्गण्हामि अभिनिप्पीळेमि अभिसन्तापेमि। ",
"mn100:17.4":	"तस्स मय्हं, भारद्वाज, दन्तेभिदन्तमाधाय, जिव्हाय तालुं आहच्च, चेतसा चित्तं अभिनिग्गण्हतो अभिनिप्पीळयतो अभिसन्तापयतो कच्छेहि सेदा मुच्चन्ति। ",
"mn100:17.5":	"सेय्यथापि, भारद्वाज, बलवा पुरिसो दुब्बलतरं पुरिसं सीसे वा गहेत्वा खन्धे वा गहेत्वा अभिनिग्गण्हेय्य अभिनिप्पीळेय्य अभिसन्तापेय्य; ",
"mn100:17.6":	"एवमेव खो मे, भारद्वाज, दन्तेभिदन्तमाधाय, जिव्हाय तालुं आहच्च, चेतसा चित्तं अभिनिग्गण्हतो अभिनिप्पीळयतो अभिसन्तापयतो कच्छेहि सेदा मुच्चन्ति। ",
"mn100:17.7":	"आरद्धं खो पन मे, भारद्वाज, वीरियं होति असल्लीनं, उपट्ठिता सति असम्मुट्ठा; सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो, तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn100:18.1":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:18.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn100:18.3":	"सो खो अहं, भारद्वाज, मुखतो च नासतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn100:18.4":	"तस्स मय्हं, भारद्वाज, मुखतो च नासतो च अस्सासपस्सासेसु उपरुद्धेसु कण्णसोतेहि वातानं निक्खमन्तानं अधिमत्तो सद्दो होति। ",
"mn100:18.5":	"सेय्यथापि नाम कम्मारगग्गरिया धममानाय अधिमत्तो सद्दो होति; ",
"mn100:18.6":	"एवमेव खो मे, भारद्वाज, मुखतो च नासतो च अस्सासपस्सासेसु उपरुद्धेसु कण्णसोतेहि वातानं निक्खमन्तानं अधिमत्तो सद्दो होति। ",
"mn100:18.7":	"आरद्धं खो पन मे, भारद्वाज, वीरियं होति असल्लीनं, उपट्ठिता सति असम्मुट्ठा; सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो, तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn100:19.1":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:19.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn100:19.3":	"सो खो अहं, भारद्वाज, मुखतो च नासतो च कण्णतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn100:19.4":	"तस्स मय्हं, भारद्वाज, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता वाता मुद्धनि ऊहनन्ति। ",
"mn100:19.5":	"सेय्यथापि, भारद्वाज, बलवा पुरिसो, तिण्हेन सिखरेन मुद्धनि अभिमत्थेय्य; ",
"mn100:19.6":	"एवमेव खो मे, भारद्वाज, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता वाता मुद्धनि ऊहनन्ति। ",
"mn100:19.7":	"आरद्धं खो पन मे, भारद्वाज, वीरियं होति असल्लीनं, उपट्ठिता सति असम्मुट्ठा; सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो, तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn100:20.1":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:20.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn100:20.3":	"सो खो अहं, भारद्वाज, मुखतो च नासतो च कण्णतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn100:20.4":	"तस्स मय्हं, भारद्वाज, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता सीसे सीसवेदना होन्ति। ",
"mn100:20.5":	"सेय्यथापि, भारद्वाज, बलवा पुरिसो दळ्हेन वरत्तक्खण्डेन सीसे सीसवेठं ददेय्य; ",
"mn100:20.6":	"एवमेव खो, भारद्वाज, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता सीसे सीसवेदना होन्ति। ",
"mn100:20.7":	"आरद्धं खो पन मे, भारद्वाज, वीरियं होति असल्लीनं, उपट्ठिता सति असम्मुट्ठा; सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो, तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn100:21.1":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:21.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn100:21.3":	"सो खो अहं, भारद्वाज, मुखतो च नासतो च कण्णतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn100:21.4":	"तस्स मय्हं, भारद्वाज, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता वाता कुच्छिं परिकन्तन्ति। ",
"mn100:21.5":	"सेय्यथापि, भारद्वाज, दक्खो गोघातको वा गोघातकन्तेवासी वा तिण्हेन गोविकन्तनेन कुच्छिं परिकन्तेय्य; ",
"mn100:21.6":	"एवमेव खो मे, भारद्वाज, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता वाता कुच्छिं परिकन्तन्ति। ",
"mn100:21.7":	"आरद्धं खो पन मे, भारद्वाज, वीरियं होति असल्लीनं उपट्ठिता सति असम्मुट्ठा; सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो, तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn100:22.1":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:22.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn100:22.3":	"सो खो अहं, भारद्वाज, मुखतो च नासतो च कण्णतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn100:22.4":	"तस्स मय्हं, भारद्वाज, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्तो कायस्मिं डाहो होति। ",
"mn100:22.5":	"सेय्यथापि, भारद्वाज, द्वे बलवन्तो पुरिसा दुब्बलतरं पुरिसं नानाबाहासु गहेत्वा अङ्गारकासुया सन्तापेय्युं सम्परितापेय्युं; ",
"mn100:22.6":	"एवमेव खो मे, भारद्वाज, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्तो कायस्मिं डाहो होति। ",
"mn100:22.7":	"आरद्धं खो पन मे, भारद्वाज, वीरियं होति असल्लीनं, उपट्ठिता सति असम्मुट्ठा, सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो, तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn100:23.1":	"अपिस्सु मं, भारद्वाज, देवता दिस्वा एवमाहंसु: ",
"mn100:23.2":	"‘कालङ्कतो समणो गोतमो’ति। ",
"mn100:23.3":	"एकच्चा देवता एवमाहंसु: ",
"mn100:23.4":	"‘न कालङ्कतो समणो गोतमो, अपि च कालं करोती’ति। ",
"mn100:23.5":	"एकच्चा देवता एवमाहंसु: ",
"mn100:23.6":	"‘न कालङ्कतो समणो गोतमो, नापि कालं करोति; ",
"mn100:23.7":	"अरहं समणो गोतमो, विहारो त्वेव सो अरहतो एवरूपो होती’ति। ",
"mn100:24.1":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:24.2":	"‘यन्नूनाहं सब्बसो आहारुपच्छेदाय पटिपज्जेय्यन्’ति। ",
"mn100:24.3":	"अथ खो मं, भारद्वाज, देवता उपसङ्कमित्वा एतदवोचुं: ",
"mn100:24.4":	"‘मा खो त्वं, मारिस, सब्बसो आहारुपच्छेदाय पटिपज्जि। ",
"mn100:24.5":	"सचे खो त्वं, मारिस, सब्बसो आहारुपच्छेदाय पटिपज्जिस्ससि, तस्स ते मयं दिब्बं ओजं लोमकूपेहि अज्झोहारेस्साम। ",
"mn100:24.6":	"ताय त्वं यापेस्ससी’ति। ",
"mn100:24.7":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:24.8":	"‘अहञ्चेव खो पन सब्बसो अजज्जितं पटिजानेय्यं, इमा च मे देवता दिब्बं ओजं लोमकूपेहि अज्झोहारेय्युं, ताय चाहं यापेय्यं। ",
"mn100:24.9":	"तं ममस्स मुसा’ति। ",
"mn100:24.10":	"सो खो अहं, भारद्वाज, ता देवता पच्चाचिक्खामि, ‘हलन्’ति वदामि। ",
"mn100:25.1":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:25.2":	"‘यन्नूनाहं थोकं थोकं आहारं आहारेय्यं पसतं पसतं, यदि वा मुग्गयूसं, यदि वा कुलत्थयूसं, यदि वा कळाययूसं, यदि वा हरेणुकयूसन्’ति। ",
"mn100:25.3":	"सो खो अहं, भारद्वाज, थोकं थोकं आहारं आहारेसिं पसतं पसतं, यदि वा मुग्गयूसं, यदि वा कुलत्थयूसं, यदि वा कळाययूसं, यदि वा हरेणुकयूसं। ",
"mn100:25.4":	"तस्स मय्हं, भारद्वाज, थोकं थोकं आहारं आहारयतो पसतं पसतं, यदि वा मुग्गयूसं, यदि वा कुलत्थयूसं, यदि वा कळाययूसं, यदि वा हरेणुकयूसं, अधिमत्तकसिमानं पत्तो कायो होति। ",
"mn100:25.5":	"सेय्यथापि नाम आसीतिकपब्बानि वा काळपब्बानि वा; एवमेवस्सु मे अङ्गपच्चङ्गानि भवन्ति तायेवप्पाहारताय। ",
"mn100:25.6":	"सेय्यथापि नाम ओट्ठपदं; एवमेवस्सु मे आनिसदं होति तायेवप्पाहारताय; ",
"mn100:25.7":	"सेय्यथापि नाम वट्टनावळी; एवमेवस्सु मे पिट्ठिकण्टको उण्णतावनतो होति तायेवप्पाहारताय। ",
"mn100:25.8":	"सेय्यथापि नाम जरसालाय गोपानसियो ओलुग्गविलुग्गा भवन्ति; एवमेवस्सु मे फासुळियो ओलुग्गविलुग्गा भवन्ति तायेवप्पाहारताय। ",
"mn100:25.9":	"सेय्यथापि नाम गम्भीरे उदपाने उदकतारका गम्भीरगता ओक्खायिका दिस्सन्ति; एवमेवस्सु मे अक्खिकूपेसु अक्खितारका गम्भीरगता ओक्खायिका दिस्सन्ति तायेवप्पाहारताय। ",
"mn100:25.10":	"सेय्यथापि नाम तित्तकालाबु आमकच्छिन्नो वातातपेन सम्फुटितो होति सम्मिलातो; एवमेवस्सु मे सीसच्छवि सम्फुटिता होति सम्मिलाता तायेवप्पाहारताय। ",
"mn100:25.11":	"सो खो अहं, भारद्वाज, ‘उदरच्छविं परिमसिस्सामी’ति पिट्ठिकण्टकंयेव परिग्गण्हामि, ‘पिट्ठिकण्टकं परिमसिस्सामी’ति उदरच्छविंयेव परिग्गण्हामि; यावस्सु मे, भारद्वाज, उदरच्छवि पिट्ठिकण्टकं अल्लीना होति तायेवप्पाहारताय। ",
"mn100:25.12":	"सो खो अहं, भारद्वाज, ‘वच्चं वा मुत्तं वा करिस्सामी’ति तत्थेव अवकुज्जो पपतामि तायेवप्पाहारताय। ",
"mn100:25.13":	"सो खो अहं, भारद्वाज, इममेव कायं अस्सासेन्तो पाणिना गत्तानि अनुमज्जामि। तस्स मय्हं, भारद्वाज, पाणिना गत्तानि अनुमज्जतो पूतिमूलानि लोमानि कायस्मा पपतन्ति तायेवप्पाहारताय। ",
"mn100:26.1":	"अपिस्सु मं, भारद्वाज, मनुस्सा दिस्वा एवमाहंसु: ‘काळो समणो गोतमो’ति। ",
"mn100:26.2":	"एकच्चे मनुस्सा एवमाहंसु: ‘न काळो समणो गोतमो, सामो समणो गोतमो’ति। ",
"mn100:26.3":	"एकच्चे मनुस्सा एवमाहंसु: ‘न काळो समणो गोतमो नपि सामो, मङ्गुरच्छवि समणो गोतमो’ति; ",
"mn100:26.4":	"यावस्सु मे, भारद्वाज, ताव परिसुद्धो छविवण्णो परियोदातो उपहतो होति तायेवप्पाहारताय। ",
"mn100:27.1":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:27.2":	"‘ये खो केचि अतीतमद्धानं समणा वा ब्राह्मणा वा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयिंसु, एतावपरमं, नयितो भिय्यो; ",
"mn100:27.3":	"येपि हि केचि अनागतमद्धानं समणा वा ब्राह्मणा वा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयिस्सन्ति, एतावपरमं, नयितो भिय्यो; ",
"mn100:27.4":	"येपि हि केचि एतरहि समणा वा ब्राह्मणा वा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, एतावपरमं, नयितो भिय्यो। ",
"mn100:27.5":	"न खो पनाहं इमाय कटुकाय दुक्करकारिकाय अधिगच्छामि उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं। ",
"mn100:27.6":	"सिया नु खो अञ्ञो मग्गो बोधाया’ति? ",
"mn100:28.1":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:28.2":	"‘अभिजानामि खो पनाहं पितु सक्कस्स कम्मन्ते सीताय जम्बुच्छायाय निसिन्नो विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरिता। ",
"mn100:28.3":	"सिया नु खो एसो मग्गो बोधाया’ति? ",
"mn100:28.4":	"तस्स मय्हं, भारद्वाज, सतानुसारि विञ्ञाणं अहोसि: ",
"mn100:28.5":	"‘एसेव मग्गो बोधाया’ति। ",
"mn100:29.1":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:29.2":	"‘किं नु खो अहं तस्स सुखस्स भायामि यं तं सुखं अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेही’ति? ",
"mn100:29.3":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:29.4":	"‘न खो अहं तस्स सुखस्स भायामि यं तं सुखं अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेही’ति। ",
"mn100:30.1":	"तस्स मय्हं, भारद्वाज, एतदहोसि: ",
"mn100:30.2":	"‘न खो तं सुकरं सुखं अधिगन्तुं एवं अधिमत्तकसिमानं पत्तकायेन। ",
"mn100:30.3":	"यन्नूनाहं ओळारिकं आहारं आहारेय्यं ओदनकुम्मासन्’ति। ",
"mn100:30.4":	"सो खो अहं, भारद्वाज, ओळारिकं आहारं आहारेसिं ओदनकुम्मासं। ",
"mn100:30.5":	"तेन खो पन मं, भारद्वाज, समयेन पञ्चवग्गिया भिक्खू पच्चुपट्ठिता होन्ति: ",
"mn100:30.6":	"‘यं खो समणो गोतमो धम्मं अधिगमिस्सति तं नो आरोचेस्सती’ति। ",
"mn100:30.7":	"यतो खो अहं, भारद्वाज, ओळारिकं आहारं आहारेसिं ओदनकुम्मासं, अथ मे ते पञ्चवग्गिया भिक्खू निब्बिज्ज पक्कमिंसु: ",
"mn100:30.8":	"‘बाहुल्लिको समणो गोतमो पधानविब्भन्तो आवत्तो बाहुल्लाया’ति। ",
"mn100:31-33.1":	"सो खो अहं, भारद्वाज, ओळारिकं आहारं आहारेत्वा बलं गहेत्वा विविच्चेव कामेहि …पे… पठमं झानं उपसम्पज्ज विहासिं। ",
"mn100:31-33.2":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं … ",
"mn100:31-33.3":	"ततियं झानं … ",
"mn100:31-33.4":	"चतुत्थं झानं उपसम्पज्ज विहासिं। ",
"mn100:34.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn100:34.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरामि, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"mn100:35.1":	"अयं खो मे, भारद्वाज, रत्तिया पठमे यामे पठमा विज्जा अधिगता, ",
"mn100:35.2":	"अविज्जा विहता, विज्जा उप्पन्ना; तमो विहतो, आलोको उप्पन्नो; यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn100:36-38.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn100:36-38.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सामि चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानामि …पे… ",
"mn100:36-38.3":	"अयं खो मे, भारद्वाज, रत्तिया मज्झिमे यामे दुतिया ",
"mn100:36-38.4":	"विज्जा अधिगता, अविज्जा विहता, विज्जा उप्पन्ना; तमो विहतो, आलोको उप्पन्नो; यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn100:39.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn100:39.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खसमुदयो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खनिरोधो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं अब्भञ्ञासिं; ",
"mn100:39.3":	"‘इमे आसवा’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवसमुदयो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवनिरोधो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं अब्भञ्ञासिं। ",
"mn100:40.1":	"तस्स मे एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चित्थ, भवासवापि चित्तं विमुच्चित्थ, अविज्जासवापि चित्तं विमुच्चित्थ। ",
"mn100:40.2":	"विमुत्तस्मिं विमुत्तमिति ञाणं अहोसि। ",
"mn100:40.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति अब्भञ्ञासिं। ",
"mn100:41.1":	"अयं खो मे, भारद्वाज, रत्तिया पच्छिमे यामे ततिया ",
"mn100:41.2":	"विज्जा अधिगता, अविज्जा विहता, विज्जा उप्पन्ना; तमो विहतो, आलोको उप्पन्नो; यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो”ति। ",
"mn100:42.1":	"एवं वुत्ते, सङ्गारवो माणवो भगवन्तं एतदवोच: ",
"mn100:42.2":	"“अट्ठितवतं भोतो गोतमस्स पधानं अहोसि, सप्पुरिसवतं भोतो गोतमस्स पधानं अहोसि; ",
"mn100:42.3":	"यथा तं अरहतो सम्मासम्बुद्धस्स। ",
"mn100:42.4":	"किं नु खो, भो गोतम, अत्थि देवा”ति? ",
"mn100:42.5":	"“ठानसो मेतं, भारद्वाज, विदितं यदिदं—",
"mn100:42.6":	"अधिदेवा”ति। ",
"mn100:42.7":	"“किं नु खो, भो गोतम, ‘अत्थि देवा’ति पुट्ठो समानो ‘ठानसो मेतं, भारद्वाज, विदितं यदिदं अधिदेवा’ति वदेसि। ",
"mn100:42.8":	"ननु, भो गोतम, एवं सन्ते तुच्छा मुसा होती”ति? ",
"mn100:42.9":	"“‘अत्थि देवा’ति, भारद्वाज, पुट्ठो समानो ‘अत्थि देवा’ति यो वदेय्य, ‘ठानसो मे विदिता’ति यो वदेय्य; ",
"mn100:42.10":	"अथ ख्वेत्थ विञ्ञुना पुरिसेन एकंसेन निट्ठं गन्तब्बं यदिदं: ",
"mn100:42.11":	"‘अत्थि देवा’”ति। ",
"mn100:42.12":	"“किस्स पन मे भवं गोतमो आदिकेनेव न ब्याकासी”ति? ",
"mn100:42.13":	"“उच्चेन सम्मतं खो एतं, भारद्वाज, लोकस्मिं यदिदं: ",
"mn100:42.14":	"‘अत्थि देवा’”ति। ",
"mn100:43.1":	"एवं वुत्ते, सङ्गारवो माणवो भगवन्तं एतदवोच: ",
"mn100:43.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"mn100:43.3":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"mn100:43.4":	"एसाहं भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn100:43.5":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn100:43.6":	"सङ्गारवसुत्तं निट्ठितं दसमं। ",
"mn100:43.7":	"ब्राह्मणवग्गो निट्ठितो पञ्चमो। ",
"mn100:44.0":	"तस्सुद्दानं ",
"mn100:44.1":	"ब्रह्मायु सेलस्सलायनो, ",
"mn100:44.2":	"घोटमुखो च ब्राह्मणो; ",
"mn100:44.3":	"चङ्की एसु धनञ्जानि, ",
"mn100:44.4":	"वासेट्ठो सुभगारवोति। ",
"mn100:45.0":	"इदं वग्गानमुद्दानं ",
"mn100:45.1":	"वग्गो गहपति भिक्खु, ",
"mn100:45.2":	"परिब्बाजकनामको; ",
"mn100:45.3":	"राजवग्गो ब्राह्मणोति, ",
"mn100:45.4":	"पञ्च मज्झिमआगमे। ",
"mn100:45.5":	"मज्झिमपण्णासकं समत्तं। "
}	
