{	
"mn108:0.1":	"मज्झिम निकाय १०८ ",
"mn108:0.2":	"गोपकमोग्गल्लानसुत्त ",
"mn108:1.1":	"एवं मे सुतं—",
"mn108:1.2":	"एकं समयं आयस्मा आनन्दो राजगहे विहरति वेळुवने कलन्दकनिवापे अचिरपरिनिब्बुते भगवति। ",
"mn108:2.1":	"तेन खो पन समयेन राजा मागधो अजातसत्तु वेदेहिपुत्तो राजगहं पटिसङ्खारापेति रञ्ञो पज्जोतस्स आसङ्कमानो। ",
"mn108:3.1":	"अथ खो आयस्मा आनन्दो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय राजगहं पिण्डाय पाविसि। ",
"mn108:3.2":	"अथ खो आयस्मतो आनन्दस्स एतदहोसि: ",
"mn108:3.3":	"“अतिप्पगो खो ताव राजगहे पिण्डाय चरितुं। ",
"mn108:3.4":	"यन्नूनाहं येन गोपकमोग्गल्लानस्स ब्राह्मणस्स कम्मन्तो, येन गोपकमोग्गल्लानो ब्राह्मणो तेनुपसङ्कमेय्यन्”ति। ",
"mn108:4.1":	"अथ खो आयस्मा आनन्दो येन गोपकमोग्गल्लानस्स ब्राह्मणस्स कम्मन्तो, येन गोपकमोग्गल्लानो ब्राह्मणो तेनुपसङ्कमि। ",
"mn108:4.2":	"अद्दसा खो गोपकमोग्गल्लानो ब्राह्मणो आयस्मन्तं आनन्दं दूरतोव आगच्छन्तं। ",
"mn108:4.3":	"दिस्वान आयस्मन्तं आनन्दं एतदवोच: ",
"mn108:4.4":	"“एतु खो भवं आनन्दो। ",
"mn108:4.5":	"स्वागतं भोतो आनन्दस्स। ",
"mn108:4.6":	"चिरस्सं खो भवं आनन्दो इमं परियायमकासि यदिदं इधागमनाय। ",
"mn108:4.7":	"निसीदतु भवं आनन्दो, इदमासनं पञ्ञत्तन्”ति। ",
"mn108:4.8":	"निसीदि खो आयस्मा आनन्दो पञ्ञत्ते आसने। ",
"mn108:4.9":	"गोपकमोग्गल्लानोपि खो ब्राह्मणो अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"mn108:4.10":	"एकमन्तं निसिन्नो खो गोपकमोग्गल्लानो ब्राह्मणो आयस्मन्तं आनन्दं एतदवोच: ",
"mn108:5.1":	"“अत्थि नु खो, भो आनन्द, एकभिक्खुपि तेहि धम्मेहि सब्बेनसब्बं सब्बथासब्बं समन्नागतो येहि धम्मेहि समन्नागतो सो भवं गोतमो अहोसि अरहं सम्मासम्बुद्धो”ति? ",
"mn108:5.2":	"“नत्थि खो, ब्राह्मण, एकभिक्खुपि तेहि धम्मेहि सब्बेनसब्बं सब्बथासब्बं समन्नागतो येहि धम्मेहि समन्नागतो सो भगवा अहोसि अरहं सम्मासम्बुद्धो। ",
"mn108:5.3":	"सो हि, ब्राह्मण, भगवा अनुप्पन्नस्स मग्गस्स उप्पादेता, असञ्जातस्स मग्गस्स सञ्जनेता, अनक्खातस्स मग्गस्स अक्खाता, मग्गञ्ञू, मग्गविदू, मग्गकोविदो; ",
"mn108:5.4":	"मग्गानुगा च पन एतरहि सावका विहरन्ति पच्छा समन्नागता”ति। ",
"mn108:6.1":	"अयञ्च हिदं आयस्मतो आनन्दस्स गोपकमोग्गल्लानेन ब्राह्मणेन सद्धिं अन्तराकथा विप्पकता अहोसि। ",
"mn108:6.2":	"अथ खो वस्सकारो ब्राह्मणो मगधमहामत्तो राजगहे कम्मन्ते अनुसञ्ञायमानो येन गोपकमोग्गल्लानस्स ब्राह्मणस्स कम्मन्तो, येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता आनन्देन सद्धिं सम्मोदि। ",
"mn108:6.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो वस्सकारो ब्राह्मणो मगधमहामत्तो आयस्मन्तं आनन्दं एतदवोच: ",
"mn108:6.4":	"“काय नुत्थ, भो आनन्द, एतरहि कथाय सन्निसिन्ना, का च पन वो अन्तराकथा विप्पकता”ति? ",
"mn108:6.5":	"“इध मं, ब्राह्मण, गोपकमोग्गल्लानो ब्राह्मणो एवमाह: ",
"mn108:6.6":	"‘अत्थि नु खो, भो आनन्द, एकभिक्खुपि तेहि धम्मेहि सब्बेनसब्बं सब्बथासब्बं समन्नागतो येहि धम्मेहि समन्नागतो सो भवं गोतमो अहोसि अरहं सम्मासम्बुद्धो’ति। ",
"mn108:6.7":	"एवं वुत्ते, अहं, ब्राह्मण, गोपकमोग्गल्लानं ब्राह्मणं एतदवोचं: ",
"mn108:6.8":	"‘नत्थि खो, ब्राह्मण, एकभिक्खुपि तेहि धम्मेहि सब्बेनसब्बं सब्बथासब्बं समन्नागतो येहि धम्मेहि समन्नागतो सो भगवा अहोसि अरहं सम्मासम्बुद्धो। ",
"mn108:6.9":	"सो हि, ब्राह्मण, भगवा अनुप्पन्नस्स मग्गस्स उप्पादेता, असञ्जातस्स मग्गस्स सञ्जनेता, अनक्खातस्स मग्गस्स अक्खाता, मग्गञ्ञू, मग्गविदू, मग्गकोविदो; ",
"mn108:6.10":	"मग्गानुगा च पन एतरहि सावका विहरन्ति पच्छा समन्नागता’ति। ",
"mn108:6.11":	"अयं खो नो, ब्राह्मण, गोपकमोग्गल्लानेन ब्राह्मणेन सद्धिं अन्तराकथा विप्पकता। ",
"mn108:6.12":	"अथ त्वं अनुप्पत्तो”ति। ",
"mn108:7.1":	"“अत्थि नु खो, भो आनन्द, एकभिक्खुपि तेन भोता गोतमेन ठपितो: ",
"mn108:7.2":	"‘अयं वो ममच्चयेन पटिसरणं भविस्सती’ति, यं तुम्हे एतरहि पटिपादेय्याथा”ति? ",
"mn108:7.3":	"“नत्थि खो, ब्राह्मण, एकभिक्खुपि तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन ठपितो: ",
"mn108:7.4":	"‘अयं वो ममच्चयेन पटिसरणं भविस्सती’ति, यं मयं एतरहि पटिपादेय्यामा”ति। ",
"mn108:8.1":	"“अत्थि पन, भो आनन्द, एकभिक्खुपि सङ्घेन सम्मतो, सम्बहुलेहि थेरेहि भिक्खूहि ठपितो: ",
"mn108:8.2":	"‘अयं नो भगवतो अच्चयेन पटिसरणं भविस्सती’ति, यं तुम्हे एतरहि पटिपादेय्याथा”ति? ",
"mn108:8.3":	"“नत्थि खो, ब्राह्मण, एकभिक्खुपि सङ्घेन सम्मतो, सम्बहुलेहि थेरेहि भिक्खूहि ठपितो: ",
"mn108:8.4":	"‘अयं नो भगवतो अच्चयेन पटिसरणं भविस्सती’ति, यं मयं एतरहि पटिपादेय्यामा”ति। ",
"mn108:9.1":	"“एवं अप्पटिसरणे च पन, भो आनन्द, को हेतु सामग्गिया”ति? ",
"mn108:9.2":	"“न खो मयं, ब्राह्मण, अप्पटिसरणा; ",
"mn108:9.3":	"सप्पटिसरणा मयं, ब्राह्मण; ",
"mn108:9.4":	"धम्मप्पटिसरणा”ति। ",
"mn108:10.1":	"“‘अत्थि नु खो, भो आनन्द, एकभिक्खुपि तेन भोता गोतमेन ठपितो—",
"mn108:10.2":	"अयं वो ममच्चयेन पटिसरणं भविस्सतीति, यं तुम्हे एतरहि पटिपादेय्याथा’ति—",
"mn108:10.3":	"इति पुट्ठो समानो ‘नत्थि खो, ब्राह्मण, एकभिक्खुपि तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन ठपितो—",
"mn108:10.4":	"अयं वो ममच्चयेन पटिसरणं भविस्सतीति, यं मयं एतरहि पटिपादेय्यामा’ति वदेसि; ",
"mn108:10.5":	"‘अत्थि पन, भो आनन्द, एकभिक्खुपि सङ्घेन सम्मतो, सम्बहुलेहि थेरेहि भिक्खूहि ठपितो—",
"mn108:10.6":	"अयं नो भगवतो अच्चयेन पटिसरणं भविस्सतीति, यं तुम्हे एतरहि पटिपादेय्याथा’ति—",
"mn108:10.7":	"इति पुट्ठो समानो ‘नत्थि खो, ब्राह्मण, एकभिक्खुपि सङ्घेन सम्मतो, सम्बहुलेहि थेरेहि भिक्खूहि ठपितो—",
"mn108:10.8":	"अयं नो भगवतो अच्चयेन पटिसरणं भविस्सतीति, यं मयं एतरहि पटिपादेय्यामा’ति—",
"mn108:10.9":	"वदेसि; ",
"mn108:10.10":	"‘एवं अप्पटिसरणे च पन, भो आनन्द, को हेतु सामग्गिया’ति इति पुट्ठो समानो ‘न खो मयं, ब्राह्मण, अप्पटिसरणा; ",
"mn108:10.11":	"सप्पटिसरणा मयं, ब्राह्मण; ",
"mn108:10.12":	"धम्मप्पटिसरणा’ति वदेसि। ",
"mn108:10.13":	"इमस्स पन, भो आनन्द, भासितस्स कथं अत्थो दट्ठब्बो”ति? ",
"mn108:10.14":	"“अत्थि खो, ब्राह्मण, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन भिक्खूनं सिक्खापदं पञ्ञत्तं, पातिमोक्खं उद्दिट्ठं। ",
"mn108:10.15":	"ते मयं तदहुपोसथे यावतिका एकं गामखेत्तं उपनिस्साय विहराम ते सब्बे एकज्झं सन्निपताम; ",
"mn108:10.16":	"सन्निपतित्वा यस्स तं पवत्तति तं अज्झेसाम। ",
"mn108:10.17":	"तस्मिञ्चे भञ्ञमाने होति भिक्खुस्स आपत्ति होति वीतिक्कमो तं मयं यथाधम्मं यथानुसिट्ठं कारेमाति। ",
"mn108:10.18":	"न किर नो भवन्तो कारेन्ति; ",
"mn108:10.19":	"धम्मो नो कारेति”। ",
"mn108:11.1":	"“अत्थि नु खो, भो आनन्द, एकभिक्खुपि यं तुम्हे एतरहि सक्करोथ गरुं करोथ मानेथ पूजेथ; सक्कत्वा गरुं कत्वा उपनिस्साय विहरथा”ति? ",
"mn108:11.2":	"“नत्थि खो, ब्राह्मण, एकभिक्खुपि यं मयं एतरहि सक्करोम गरुं करोम मानेम पूजेम; सक्कत्वा गरुं कत्वा उपनिस्साय विहरामा”ति। ",
"mn108:11.3":	"“‘अत्थि नु खो, भो आनन्द, एकभिक्खुपि तेन भोता गोतमेन ठपितो—",
"mn108:11.4":	"अयं वो ममच्चयेन पटिसरणं भविस्सतीति यं तुम्हे एतरहि पटिपादेय्याथा’ति—",
"mn108:11.5":	"इति पुट्ठो समानो ‘नत्थि खो, ब्राह्मण, एकभिक्खुपि तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन ठपितो—",
"mn108:12.1":	"अयं वो ममच्चयेन पटिसरणं भविस्सतीति यं मयं एतरहि पटिपादेय्यामा’ति वदेसि; ",
"mn108:12.2":	"‘अत्थि पन, भो आनन्द, एकभिक्खुपि सङ्घेन सम्मतो, सम्बहुलेहि थेरेहि भिक्खूहि ठपितो—",
"mn108:12.3":	"अयं नो भगवतो अच्चयेन पटिसरणं भविस्सतीति यं तुम्हे एतरहि पटिपादेय्याथा’ति—",
"mn108:12.4":	"इति पुट्ठो समानो ‘नत्थि खो, ब्राह्मण, एकभिक्खुपि सङ्घेन सम्मतो, सम्बहुलेहि थेरेहि भिक्खूहि ठपितो—",
"mn108:12.5":	"अयं नो भगवतो अच्चयेन पटिसरणं भविस्सतीति यं मयं एतरहि पटिपादेय्यामा’ति वदेसि; ",
"mn108:12.6":	"‘अत्थि नु खो, भो आनन्द, एकभिक्खुपि यं तुम्हे एतरहि सक्करोथ गरुं करोथ मानेथ पूजेथ; सक्कत्वा गरुं कत्वा उपनिस्साय विहरथा’ति—",
"mn108:12.7":	"इति पुट्ठो समानो ‘नत्थि खो, ब्राह्मण, एकभिक्खुपि यं मयं एतरहि सक्करोम गरुं करोम मानेम पूजेम; सक्कत्वा गरुं कत्वा उपनिस्साय विहरामा’ति वदेसि। ",
"mn108:12.8":	"इमस्स पन, भो आनन्द, भासितस्स कथं अत्थो दट्ठब्बो”ति? ",
"mn108:13.1":	"“अत्थि खो, ब्राह्मण, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन दस पसादनीया धम्मा अक्खाता। ",
"mn108:13.2":	"यस्मिं नो इमे धम्मा संविज्जन्ति तं मयं एतरहि सक्करोम गरुं करोम मानेम पूजेम; सक्कत्वा गरुं कत्वा उपनिस्साय विहराम। ",
"mn108:13.3":	"कतमे दस? ",
"mn108:14.1":	"इध, ब्राह्मण, भिक्खु सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो, अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"mn108:15.1":	"बहुस्सुतो होति सुतधरो सुतसन्निचयो। ",
"mn108:15.2":	"ये ते धम्मा आदिकल्याणा, मज्झेकल्याणा, परियोसानकल्याणा, सात्थं, सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति तथारूपास्स धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा। ",
"mn108:16.1":	"सन्तुट्ठो होति चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारेहि। ",
"mn108:17.1":	"चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"mn108:18.1":	"अनेकविहितं इद्धिविधं पच्चनुभोति—एकोपि हुत्वा बहुधा होति, बहुधापि हुत्वा एको होति; आविभावं तिरोभावं; तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमानो गच्छति, सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करोति, सेय्यथापि उदके; उदकेपि अभिज्जमाने गच्छति, सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमति, सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परिमसति परिमज्जति, याव ब्रह्मलोकापि कायेन वसं वत्तेति। ",
"mn108:19.1":	"दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणाति—दिब्बे च मानुसे च, ये दूरे सन्तिके च। ",
"mn108:20.1":	"परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानाति। ",
"mn108:20.2":	"सरागं वा चित्तं ‘सरागं चित्तन्’ति पजानाति, ",
"mn108:20.3":	"वीतरागं वा चित्तं ‘वीतरागं चित्तन्’ति पजानाति, ",
"mn108:20.4":	"सदोसं वा चित्तं ‘सदोसं चित्तन्’ति पजानाति, ",
"mn108:20.5":	"वीतदोसं वा चित्तं ‘वीतदोसं चित्तन्’ति पजानाति, ",
"mn108:20.6":	"समोहं वा चित्तं ‘समोहं चित्तन्’ति पजानाति, ",
"mn108:20.7":	"वीतमोहं वा चित्तं ‘वीतमोहं चित्तन्’ति पजानाति, ",
"mn108:20.8":	"सङ्खित्तं वा चित्तं ‘सङ्खित्तं चित्तन्’ति पजानाति, ",
"mn108:20.9":	"विक्खित्तं वा चित्तं ‘विक्खित्तं चित्तन्’ति पजानाति, ",
"mn108:20.10":	"महग्गतं वा चित्तं ‘महग्गतं चित्तन्’ति पजानाति, ",
"mn108:20.11":	"अमहग्गतं वा चित्तं ‘अमहग्गतं चित्तन्’ति पजानाति, ",
"mn108:20.12":	"सौत्तरं वा चित्तं ‘सौत्तरं चित्तन्’ति पजानाति, ",
"mn108:20.13":	"अनुत्तरं वा चित्तं ‘अनुत्तरं चित्तन्’ति पजानाति, ",
"mn108:20.14":	"समाहितं वा चित्तं ‘समाहितं चित्तन्’ति पजानाति, ",
"mn108:20.15":	"असमाहितं वा चित्तं ‘असमाहितं चित्तन्’ति पजानाति, ",
"mn108:20.16":	"विमुत्तं वा चित्तं ‘विमुत्तं चित्तन्’ति पजानाति, ",
"mn108:20.17":	"अविमुत्तं वा चित्तं ‘अविमुत्तं चित्तन्’ति पजानाति। ",
"mn108:21.1":	"अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तारीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn108:22.1":	"दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति। ",
"mn108:23.1":	"आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"mn108:23.2":	"इमे खो, ब्राह्मण, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन दस पसादनीया धम्मा अक्खाता। ",
"mn108:23.3":	"यस्मिं नो इमे धम्मा संविज्जन्ति तं मयं एतरहि सक्करोम गरुं करोम मानेम पूजेम; सक्कत्वा गरुं कत्वा उपनिस्साय विहरामा”ति। ",
"mn108:24.1":	"एवं वुत्ते, वस्सकारो ब्राह्मणो मगधमहामत्तो उपनन्दं सेनापतिं आमन्तेसि: ",
"mn108:24.2":	"“तं किं मञ्ञति भवं सेनापति यदिमे भोन्तो सक्कातब्बं सक्करोन्ति, गरुं कातब्बं गरुं करोन्ति, ",
"mn108:24.3":	"मानेतब्बं मानेन्ति, पूजेतब्बं पूजेन्ति”? ",
"mn108:24.4":	"“तग्घिमे भोन्तो सक्कातब्बं सक्करोन्ति, गरुं कातब्बं गरुं करोन्ति, मानेतब्बं मानेन्ति, पूजेतब्बं पूजेन्ति। ",
"mn108:24.5":	"इमञ्च हि ते भोन्तो न सक्करेय्युं न गरुं करेय्युं न मानेय्युं न पूजेय्युं; ",
"mn108:24.6":	"अथ किञ्चरहि ते भोन्तो सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा मानेत्वा पूजेत्वा उपनिस्साय विहरेय्युन्”ति? ",
"mn108:25.1":	"अथ खो वस्सकारो ब्राह्मणो मगधमहामत्तो आयस्मन्तं आनन्दं एतदवोच: ",
"mn108:25.2":	"“कहं पन भवं आनन्दो एतरहि विहरती”ति? ",
"mn108:25.3":	"“वेळुवने खोहं, ब्राह्मण, एतरहि विहरामी”ति। ",
"mn108:25.4":	"“कच्चि पन, भो आनन्द, वेळुवनं रमणीयञ्चेव अप्पसद्दञ्च अप्पनिग्घोसञ्च विजनवातं मनुस्सराहस्सेय्यकं पटिसल्लानसारुप्पन्”ति? ",
"mn108:25.5":	"“तग्घ, ब्राह्मण, वेळुवनं रमणीयञ्चेव अप्पसद्दञ्च अप्पनिग्घोसञ्च विजनवातं मनुस्सराहस्सेय्यकं पटिसल्लानसारुप्पं, यथा तं तुम्हादिसेहि रक्खकेहि गोपकेही”ति। ",
"mn108:25.6":	"“तग्घ, भो आनन्द, वेळुवनं रमणीयञ्चेव अप्पसद्दञ्च अप्पनिग्घोसञ्च विजनवातं मनुस्सराहस्सेय्यकं पटिसल्लानसारुप्पं, यथा तं भवन्तेहि झायीहि झानसीलीहि। ",
"mn108:25.7":	"झायिनो चेव भवन्तो झानसीलिनो च। ",
"mn108:25.8":	"एकमिदाहं, भो आनन्द, समयं सो भवं गोतमो वेसालियं विहरति महावने कूटागारसालायं। ",
"mn108:25.9":	"अथ ख्वाहं, भो आनन्द, येन महावनं कूटागारसाला येन सो भवं गोतमो तेनुपसङ्कमिं। ",
"mn108:25.10":	"तत्र च पन सो भवं गोतमो अनेकपरियायेन झानकथं कथेसि। ",
"mn108:25.11":	"झायी चेव सो भवं गोतमो अहोसि झानसीली च। ",
"mn108:25.12":	"सब्बञ्च पन सो भवं गोतमो झानं वण्णेसी”ति। ",
"mn108:26.1":	"“न च खो, ब्राह्मण, सो भगवा सब्बं झानं वण्णेसि, नपि सो भगवा सब्बं झानं न वण्णेसीति। ",
"mn108:26.2":	"कथं रूपञ्च, ब्राह्मण, सो भगवा झानं न वण्णेसि? ",
"mn108:26.3":	"इध, ब्राह्मण, एकच्चो कामरागपरियुट्ठितेन चेतसा विहरति कामरागपरेतेन, उप्पन्नस्स च कामरागस्स निस्सरणं यथाभूतं नप्पजानाति; ",
"mn108:26.4":	"सो कामरागंयेव अन्तरं करित्वा झायति पज्झायति निज्झायति अपज्झायति। ",
"mn108:26.5":	"ब्यापादपरियुट्ठितेन चेतसा विहरति ब्यापादपरेतेन, उप्पन्नस्स च ब्यापादस्स निस्सरणं यथाभूतं नप्पजानाति; ",
"mn108:26.6":	"सो ब्यापादंयेव अन्तरं करित्वा झायति पज्झायति निज्झायति अपज्झायति। ",
"mn108:26.7":	"थिनमिद्धपरियुट्ठितेन चेतसा विहरति थिनमिद्धपरेतेन, उप्पन्नस्स च थिनमिद्धस्स निस्सरणं यथाभूतं नप्पजानाति; ",
"mn108:26.8":	"सो थिनमिद्धंयेव अन्तरं करित्वा झायति पज्झायति निज्झायति अपज्झायति। ",
"mn108:26.9":	"उद्धच्चकुक्कुच्चपरियुट्ठितेन चेतसा विहरति उद्धच्चकुक्कुच्चपरेतेन, उप्पन्नस्स च उद्धच्चकुक्कुच्चस्स निस्सरणं यथाभूतं नप्पजानाति; ",
"mn108:26.10":	"सो उद्धच्चकुक्कुच्चंयेव अन्तरं करित्वा झायति पज्झायति निज्झायति अपज्झायति। ",
"mn108:26.11":	"विचिकिच्छापरियुट्ठितेन चेतसा विहरति विचिकिच्छापरेतेन, उप्पन्नाय च विचिकिच्छाय निस्सरणं यथाभूतं नप्पजानाति; ",
"mn108:26.12":	"सो विचिकिच्छंयेव अन्तरं करित्वा झायति पज्झायति निज्झायति अपज्झायति। ",
"mn108:26.13":	"एवरूपं खो, ब्राह्मण, सो भगवा झानं न वण्णेसि। ",
"mn108:27.1":	"कथं रूपञ्च, ब्राह्मण, सो भगवा झानं वण्णेसि? ",
"mn108:27.2":	"इध, ब्राह्मण, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn108:27.3":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं … ",
"mn108:27.4":	"ततियं झानं … ",
"mn108:27.5":	"चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn108:27.6":	"एवरूपं खो, ब्राह्मण, सो भगवा झानं वण्णेसी”ति। ",
"mn108:28.1":	"“गारय्हं किर, भो आनन्द, सो भवं गोतमो झानं गरहि, पासंसं पसंसि। ",
"mn108:28.2":	"हन्द च दानि मयं, भो आनन्द, गच्छाम; ",
"mn108:28.3":	"बहुकिच्चा मयं बहुकरणीया”ति। ",
"mn108:28.4":	"“यस्सदानि त्वं, ब्राह्मण, कालं मञ्ञसी”ति। ",
"mn108:28.5":	"अथ खो वस्सकारो ब्राह्मणो मगधमहामत्तो आयस्मतो आनन्दस्स भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना पक्कामि। ",
"mn108:29.1":	"अथ खो गोपकमोग्गल्लानो ब्राह्मणो अचिरपक्कन्ते वस्सकारे ब्राह्मणे मगधमहामत्ते आयस्मन्तं आनन्दं एतदवोच: ",
"mn108:29.2":	"“यं नो मयं भवन्तं आनन्दं अपुच्छिम्हा तं नो भवं आनन्दो न ब्याकासी”ति। ",
"mn108:29.3":	"“ननु ते, ब्राह्मण, अवोचुम्हा: ",
"mn108:29.4":	"‘नत्थि खो, ब्राह्मण, एकभिक्खुपि तेहि धम्मेहि सब्बेनसब्बं सब्बथासब्बं समन्नागतो येहि धम्मेहि समन्नागतो सो भगवा अहोसि अरहं सम्मासम्बुद्धो। ",
"mn108:29.5":	"सो हि, ब्राह्मण, भगवा अनुप्पन्नस्स मग्गस्स उप्पादेता, असञ्जातस्स मग्गस्स सञ्जनेता, अनक्खातस्स मग्गस्स अक्खाता, मग्गञ्ञू, मग्गविदू, मग्गकोविदो। ",
"mn108:29.6":	"मग्गानुगा च पन एतरहि सावका विहरन्ति पच्छा समन्नागता’”ति। ",
"mn108:29.7":	"गोपकमोग्गल्लानसुत्तं निट्ठितं अट्ठमं। "
}	
