{	
"mn101:0.1":	"मज्झिम निकाय १०१ ",
"mn101:0.2":	"देवदहसुत्त ",
"mn101:1.1":	"एवं मे सुतं—",
"mn101:1.2":	"एकं समयं भगवा सक्केसु विहरति देवदहं नाम सक्यानं निगमो। ",
"mn101:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn101:2.1":	"“भिक्खवो”ति। ",
"mn101:2.2":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn101:2.3":	"भगवा एतदवोच: ",
"mn101:2.4":	"“सन्ति, भिक्खवे, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"mn101:2.5":	"‘यं किञ्चायं पुरिसपुग्गलो पटिसंवेदेति सुखं वा दुक्खं वा अदुक्खमसुखं वा, सब्बं तं पुब्बेकतहेतु। ",
"mn101:2.6":	"इति पुराणानं कम्मानं तपसा ब्यन्तीभावा, नवानं कम्मानं अकरणा, आयतिं अनवस्सवो; ",
"mn101:2.7":	"आयतिं अनवस्सवा कम्मक्खयो; कम्मक्खया दुक्खक्खयो; दुक्खक्खया वेदनाक्खयो; वेदनाक्खया सब्बं दुक्खं निज्जिण्णं भविस्सती’ति। ",
"mn101:2.8":	"एवंवादिनो, भिक्खवे, निगण्ठा। ",
"mn101:3.1":	"एवंवादाहं, भिक्खवे, निगण्ठे उपसङ्कमित्वा एवं वदामि: ",
"mn101:3.2":	"‘सच्चं किर तुम्हे, आवुसो निगण्ठा, एवंवादिनो एवंदिट्ठिनो—",
"mn101:3.3":	"यं किञ्चायं पुरिसपुग्गलो पटिसंवेदेति सुखं वा दुक्खं वा अदुक्खमसुखं वा, सब्बं तं पुब्बेकतहेतु। ",
"mn101:3.4":	"इति पुराणानं कम्मानं तपसा ब्यन्तीभावा, नवानं कम्मानं अकरणा, आयतिं अनवस्सवो; ",
"mn101:3.5":	"आयतिं अनवस्सवा कम्मक्खयो; कम्मक्खया दुक्खक्खयो; दुक्खक्खया वेदनाक्खयो; वेदनाक्खया सब्बं दुक्खं निज्जिण्णं भविस्सती’ति? ",
"mn101:3.6":	"ते च मे, भिक्खवे, निगण्ठा एवं पुट्ठा ‘आमा’ति पटिजानन्ति। ",
"mn101:4.1":	"त्याहं एवं वदामि: ",
"mn101:4.2":	"‘किं पन तुम्हे, आवुसो निगण्ठा, जानाथ—",
"mn101:4.3":	"अहुवम्हेव मयं पुब्बे, न नाहुवम्हा’ति? ",
"mn101:4.4":	"‘नो हिदं, आवुसो’। ",
"mn101:4.5":	"‘किं पन तुम्हे, आवुसो निगण्ठा, जानाथ—",
"mn101:4.6":	"अकरम्हेव मयं पुब्बे पापकम्मं, न नाकरम्हा’ति? ",
"mn101:4.7":	"‘नो हिदं, आवुसो’। ",
"mn101:4.8":	"‘किं पन तुम्हे, आवुसो निगण्ठा, जानाथ—",
"mn101:4.9":	"एवरूपं वा एवरूपं वा पापकम्मं अकरम्हा’ति? ",
"mn101:4.10":	"‘नो हिदं, आवुसो’। ",
"mn101:4.11":	"‘किं पन तुम्हे, आवुसो निगण्ठा, जानाथ—",
"mn101:4.12":	"एत्तकं वा दुक्खं निज्जिण्णं, एत्तकं वा दुक्खं निज्जीरेतब्बं, एत्तकम्हि वा दुक्खे निज्जिण्णे सब्बं दुक्खं निज्जिण्णं भविस्सती’ति? ",
"mn101:4.13":	"‘नो हिदं, आवुसो’। ",
"mn101:4.14":	"‘किं पन तुम्हे, आवुसो निगण्ठा, जानाथ—",
"mn101:4.15":	"दिट्ठेव धम्मे अकुसलानं धम्मानं पहानं, कुसलानं धम्मानं उपसम्पदन्’ति? ",
"mn101:4.16":	"‘नो हिदं, आवुसो’। ",
"mn101:5.1":	"‘इति किर तुम्हे, आवुसो निगण्ठा, न जानाथ—",
"mn101:5.2":	"अहुवम्हेव मयं पुब्बे, न नाहुवम्हाति, न जानाथ—",
"mn101:5.3":	"अकरम्हेव मयं पुब्बे पापकम्मं, न नाकरम्हाति, न जानाथ—",
"mn101:5.4":	"एवरूपं वा एवरूपं वा पापकम्मं अकरम्हाति, न जानाथ—",
"mn101:5.5":	"एत्तकं वा दुक्खं निज्जिण्णं, एत्तकं वा दुक्खं निज्जीरेतब्बं, एत्तकम्हि वा दुक्खे निज्जिण्णे सब्बं दुक्खं निज्जिण्णं भविस्सतीति, न जानाथ—",
"mn101:5.6":	"दिट्ठेव धम्मे अकुसलानं धम्मानं पहानं, कुसलानं धम्मानं उपसम्पदं; ",
"mn101:5.7":	"एवं सन्ते आयस्मन्तानं निगण्ठानं न कल्लमस्स वेय्याकरणाय: ",
"mn101:5.8":	"“यं किञ्चायं पुरिसपुग्गलो पटिसंवेदेति सुखं वा दुक्खं वा अदुक्खमसुखं वा, सब्बं तं पुब्बेकतहेतु। ",
"mn101:5.9":	"इति पुराणानं कम्मानं तपसा ब्यन्तीभावा, नवानं कम्मानं अकरणा, आयतिं अनवस्सवो; ",
"mn101:5.10":	"आयतिं अनवस्सवा कम्मक्खयो; कम्मक्खया दुक्खक्खयो; दुक्खक्खया वेदनाक्खयो; वेदनाक्खया सब्बं दुक्खं निज्जिण्णं भविस्सती”ति। ",
"mn101:6.1":	"सचे पन तुम्हे, आवुसो निगण्ठा, जानेय्याथ—",
"mn101:6.2":	"अहुवम्हेव मयं पुब्बे, न नाहुवम्हाति, जानेय्याथ—",
"mn101:6.3":	"अकरम्हेव मयं पुब्बे पापकम्मं, न नाकरम्हाति, जानेय्याथ—",
"mn101:6.4":	"एवरूपं वा एवरूपं वा पापकम्मं अकरम्हाति, जानेय्याथ—",
"mn101:6.5":	"एत्तकं वा दुक्खं निज्जिण्णं, एत्तकं वा दुक्खं निज्जीरेतब्बं, एत्तकम्हि वा दुक्खे निज्जिण्णे सब्बं दुक्खं निज्जिण्णं भविस्सतीति, जानेय्याथ—",
"mn101:6.6":	"दिट्ठेव धम्मे अकुसलानं धम्मानं पहानं, कुसलानं धम्मानं उपसम्पदं; ",
"mn101:6.7":	"एवं सन्ते आयस्मन्तानं निगण्ठानं कल्लमस्स वेय्याकरणाय: ",
"mn101:6.8":	"“यं किञ्चायं पुरिसपुग्गलो पटिसंवेदेति सुखं वा दुक्खं वा अदुक्खमसुखं वा, सब्बं तं पुब्बेकतहेतु। ",
"mn101:6.9":	"इति पुराणानं कम्मानं तपसा ब्यन्तीभावा, नवानं कम्मानं अकरणा, आयतिं अनवस्सवो; ",
"mn101:6.10":	"आयतिं अनवस्सवा कम्मक्खयो; कम्मक्खया दुक्खक्खयो; दुक्खक्खया वेदनाक्खयो; वेदनाक्खया सब्बं दुक्खं निज्जिण्णं भविस्सती”ति। ",
"mn101:7.1":	"सेय्यथापि, आवुसो निगण्ठा, पुरिसो सल्लेन विद्धो अस्स सविसेन गाळ्हूपलेपनेन; ",
"mn101:7.2":	"सो सल्लस्सपि वेधनहेतु दुक्खा तिब्बा कटुका वेदना वेदियेय्य। ",
"mn101:7.3":	"तस्स मित्तामच्चा ञातिसालोहिता भिसक्कं सल्लकत्तं उपट्ठापेय्युं। ",
"mn101:7.4":	"तस्स सो भिसक्को सल्लकत्तो सत्थेन वणमुखं परिकन्तेय्य; ",
"mn101:7.5":	"सो सत्थेनपि वणमुखस्स परिकन्तनहेतु दुक्खा तिब्बा कटुका वेदना वेदियेय्य। ",
"mn101:7.6":	"तस्स सो भिसक्को सल्लकत्तो एसनिया सल्लं एसेय्य; ",
"mn101:7.7":	"सो एसनियापि सल्लस्स एसनाहेतु दुक्खा तिब्बा कटुका वेदना वेदियेय्य। ",
"mn101:7.8":	"तस्स सो भिसक्को सल्लकत्तो सल्लं अब्बुहेय्य; ",
"mn101:7.9":	"सो सल्लस्सपि अब्बुहनहेतु दुक्खा तिब्बा कटुका वेदना वेदियेय्य। ",
"mn101:7.10":	"तस्स सो भिसक्को सल्लकत्तो अगदङ्गारं वणमुखे ओदहेय्य; ",
"mn101:7.11":	"सो अगदङ्गारस्सपि वणमुखे ओदहनहेतु दुक्खा तिब्बा कटुका वेदना वेदियेय्य। ",
"mn101:7.12":	"सो अपरेन समयेन रूळ्हेन वणेन सञ्छविना अरोगो अस्स सुखी सेरी सयंवसी येन कामङ्गमो। ",
"mn101:7.13":	"तस्स एवमस्स: ",
"mn101:7.14":	"“अहं खो पुब्बे सल्लेन विद्धो अहोसिं सविसेन गाळ्हूपलेपनेन। ",
"mn101:7.15":	"सोहं सल्लस्सपि वेधनहेतु दुक्खा तिब्बा कटुका वेदना वेदियिं। ",
"mn101:7.16":	"तस्स मे मित्तामच्चा ञातिसालोहिता भिसक्कं सल्लकत्तं उपट्ठपेसुं। ",
"mn101:7.17":	"तस्स मे सो भिसक्को सल्लकत्तो सत्थेन वणमुखं परिकन्ति; ",
"mn101:7.18":	"सोहं सत्थेनपि वणमुखस्स परिकन्तनहेतु दुक्खा तिब्बा कटुका वेदना वेदियिं। ",
"mn101:7.19":	"तस्स मे सो भिसक्को सल्लकत्तो एसनिया सल्लं एसि; ",
"mn101:7.20":	"सो अहं एसनियापि सल्लस्स एसनाहेतु दुक्खा तिब्बा कटुका वेदना वेदियिं। ",
"mn101:7.21":	"तस्स मे सो भिसक्को सल्लकत्तो सल्लं अब्बुहि; ",
"mn101:7.22":	"सोहं सल्लस्सपि अब्बुहनहेतु दुक्खा तिब्बा कटुका वेदना वेदियिं। ",
"mn101:7.23":	"तस्स मे सो भिसक्को सल्लकत्तो अगदङ्गारं वणमुखे ओदहि; ",
"mn101:7.24":	"सोहं अगदङ्गारस्सपि वणमुखे ओदहनहेतु दुक्खा तिब्बा कटुका वेदना वेदियिं। ",
"mn101:7.25":	"सोम्हि एतरहि रूळ्हेन वणेन सञ्छविना अरोगो सुखी सेरी सयंवसी येन कामङ्गमो”ति। ",
"mn101:8.1":	"एवमेव खो, आवुसो निगण्ठा, सचे तुम्हे जानेय्याथ—",
"mn101:8.2":	"अहुवम्हेव मयं पुब्बे, न नाहुवम्हाति, जानेय्याथ—",
"mn101:8.3":	"अकरम्हेव मयं पुब्बे पापकम्मं, न नाकरम्हाति, जानेय्याथ—",
"mn101:8.4":	"एवरूपं वा एवरूपं वा पापकम्मं अकरम्हाति, जानेय्याथ—",
"mn101:8.5":	"एत्तकं वा दुक्खं निज्जिण्णं, एत्तकं वा दुक्खं निज्जीरेतब्बं, एत्तकम्हि वा दुक्खे निज्जिण्णे सब्बं दुक्खं निज्जिण्णं भविस्सतीति, जानेय्याथ—",
"mn101:8.6":	"दिट्ठेव धम्मे अकुसलानं धम्मानं पहानं, कुसलानं धम्मानं उपसम्पदं; ",
"mn101:8.7":	"एवं सन्ते आयस्मन्तानं निगण्ठानं कल्लमस्स वेय्याकरणाय: ",
"mn101:8.8":	"“यं किञ्चायं पुरिसपुग्गलो पटिसंवेदेति सुखं वा दुक्खं वा अदुक्खमसुखं वा, सब्बं तं पुब्बेकतहेतु। ",
"mn101:8.9":	"इति पुराणानं कम्मानं तपसा ब्यन्तीभावा, नवानं कम्मानं अकरणा, आयतिं अनवस्सवो; ",
"mn101:8.10":	"आयतिं अनवस्सवा कम्मक्खयो; कम्मक्खया दुक्खक्खयो; दुक्खक्खया वेदनाक्खयो; वेदनाक्खया सब्बं दुक्खं निज्जिण्णं भविस्सती”ति। ",
"mn101:9.1":	"यस्मा च खो तुम्हे, आवुसो निगण्ठा, न जानाथ—",
"mn101:9.2":	"अहुवम्हेव मयं पुब्बे, न नाहुवम्हाति, न जानाथ—",
"mn101:9.3":	"अकरम्हेव मयं पुब्बे पापकम्मं, न नाकरम्हाति, न जानाथ—",
"mn101:9.4":	"एवरूपं वा एवरूपं वा पापकम्मं अकरम्हाति, न जानाथ—",
"mn101:9.5":	"एत्तकं वा दुक्खं निज्जिण्णं, एत्तकं वा दुक्खं निज्जीरेतब्बं, एत्तकम्हि वा दुक्खे निज्जिण्णे सब्बं दुक्खं निज्जिण्णं भविस्सतीति, न जानाथ—",
"mn101:9.6":	"दिट्ठेव धम्मे अकुसलानं धम्मानं पहानं, कुसलानं धम्मानं उपसम्पदं; ",
"mn101:9.7":	"तस्मा आयस्मन्तानं निगण्ठानं न कल्लमस्स वेय्याकरणाय: ",
"mn101:9.8":	"“यं किञ्चायं पुरिसपुग्गलो पटिसंवेदेति सुखं वा दुक्खं वा अदुक्खमसुखं वा, सब्बं तं पुब्बेकतहेतु। ",
"mn101:9.9":	"इति पुराणानं कम्मानं तपसा ब्यन्तीभावा, नवानं कम्मानं अकरणा, आयतिं अनवस्सवो; ",
"mn101:9.10":	"आयतिं अनवस्सवा कम्मक्खयो; कम्मक्खया दुक्खक्खयो; दुक्खक्खया वेदनाक्खयो; वेदनाक्खया सब्बं दुक्खं निज्जिण्णं भविस्सती”’ति। ",
"mn101:10.1":	"एवं वुत्ते, भिक्खवे, ते निगण्ठा मं एतदवोचुं: ",
"mn101:10.2":	"‘निगण्ठो, आवुसो, नाटपुत्तो सब्बञ्ञू सब्बदस्सावी, अपरिसेसं ञाणदस्सनं पटिजानाति। ",
"mn101:10.3":	"“चरतो च मे तिट्ठतो च सुत्तस्स च जागरस्स च सततं समितं ञाणदस्सनं पच्चुपट्ठितन्”ति। ",
"mn101:10.4":	"सो एवमाह: ",
"mn101:10.5":	"“अत्थि खो वो, आवुसो निगण्ठा, पुब्बेव पापकम्मं कतं, तं इमाय कटुकाय दुक्करकारिकाय निज्जीरेथ, ",
"mn101:10.6":	"यं पनेत्थ एतरहि कायेन संवुता वाचाय संवुता मनसा संवुता तं आयतिं पापकम्मस्स अकरणं। ",
"mn101:10.7":	"इति पुराणानं कम्मानं तपसा ब्यन्तीभावा, नवानं कम्मानं अकरणा, आयतिं अनवस्सवो; ",
"mn101:10.8":	"आयतिं अनवस्सवा कम्मक्खयो; कम्मक्खया दुक्खक्खयो; दुक्खक्खया वेदनाक्खयो; वेदनाक्खया सब्बं दुक्खं निज्जिण्णं भविस्सती”ति। ",
"mn101:10.9":	"तञ्च पनम्हाकं रुच्चति चेव खमति च, तेन चम्हा अत्तमना’ति। ",
"mn101:11.1":	"एवं वुत्ते, अहं, भिक्खवे, ते निगण्ठे एतदवोचं: ",
"mn101:11.2":	"‘पञ्च खो इमे, आवुसो निगण्ठा, धम्मा दिट्ठेव धम्मे द्विधाविपाका। ",
"mn101:11.3":	"कतमे पञ्च? ",
"mn101:11.4":	"सद्धा, रुचि, अनुस्सवो, आकारपरिवितक्को, दिट्ठिनिज्झानक्खन्ति—",
"mn101:11.5":	"इमे खो, आवुसो निगण्ठा, पञ्च धम्मा दिट्ठेव धम्मे द्विधाविपाका। ",
"mn101:11.6":	"तत्रायस्मन्तानं निगण्ठानं का अतीतंसे सत्थरि सद्धा, का रुचि, को अनुस्सवो, को आकारपरिवितक्को, का दिट्ठिनिज्झानक्खन्ती’ति। ",
"mn101:11.7":	"एवंवादी खो अहं, भिक्खवे, निगण्ठेसु न कञ्चि सहधम्मिकं वादपटिहारं समनुपस्सामि। ",
"mn101:12.1":	"पुन चपराहं, भिक्खवे, ते निगण्ठे एवं वदामि: ",
"mn101:12.2":	"‘तं किं मञ्ञथ, आवुसो निगण्ठा। ",
"mn101:12.3":	"यस्मिं वो समये तिब्बो उपक्कमो होति तिब्बं पधानं, तिब्बा तस्मिं समये ओपक्कमिका दुक्खा तिब्बा कटुका वेदना वेदियेथ; ",
"mn101:12.4":	"यस्मिं पन वो समये न तिब्बो उपक्कमो होति न तिब्बं पधानं, न तिब्बा तस्मिं समये ओपक्कमिका दुक्खा तिब्बा कटुका वेदना वेदियेथा’ति? ",
"mn101:12.5":	"‘यस्मिं नो, आवुसो गोतम, समये तिब्बो उपक्कमो होति तिब्बं पधानं, तिब्बा तस्मिं समये ओपक्कमिका दुक्खा तिब्बा कटुका वेदना वेदियाम; ",
"mn101:12.6":	"यस्मिं पन नो समये न तिब्बो उपक्कमो होति न तिब्बं पधानं, न तिब्बा तस्मिं समये ओपक्कमिका दुक्खा तिब्बा कटुका वेदना वेदियामा’ति। ",
"mn101:13.1":	"‘इति किर, आवुसो निगण्ठा, यस्मिं वो समये तिब्बो उपक्कमो होति तिब्बं पधानं, तिब्बा तस्मिं समये ओपक्कमिका दुक्खा तिब्बा कटुका वेदना वेदियेथ; ",
"mn101:13.2":	"यस्मिं पन वो समये न तिब्बो उपक्कमो होति न तिब्बं पधानं, न तिब्बा तस्मिं समये ओपक्कमिका दुक्खा तिब्बा कटुका वेदना वेदियेथ। ",
"mn101:13.3":	"एवं सन्ते आयस्मन्तानं निगण्ठानं न कल्लमस्स वेय्याकरणाय: ",
"mn101:13.4":	"“यं किञ्चायं पुरिसपुग्गलो पटिसंवेदेति सुखं वा दुक्खं वा अदुक्खमसुखं वा, सब्बं तं पुब्बेकतहेतु। ",
"mn101:13.5":	"इति पुराणानं कम्मानं तपसा ब्यन्तीभावा, नवानं कम्मानं अकरणा, आयतिं अनवस्सवो; ",
"mn101:13.6":	"आयतिं अनवस्सवा कम्मक्खयो; कम्मक्खया दुक्खक्खयो; दुक्खक्खया वेदनाक्खयो; वेदनाक्खया सब्बं दुक्खं निज्जिण्णं भविस्सती”ति। ",
"mn101:14.1":	"सचे, आवुसो निगण्ठा, यस्मिं वो समये तिब्बो उपक्कमो होति तिब्बं पधानं, न तिब्बा तस्मिं समये ओपक्कमिका दुक्खा तिब्बा कटुका वेदना वेदियेथ; ",
"mn101:14.2":	"यस्मिं पन वो समये न तिब्बो उपक्कमो होति न तिब्बं पधानं, तिब्बा तस्मिं समये ओपक्कमिका दुक्खा तिब्बा कटुका वेदना वेदियेथ; ",
"mn101:14.3":	"एवं सन्ते आयस्मन्तानं निगण्ठानं कल्लमस्स वेय्याकरणाय: ",
"mn101:14.4":	"“यं किञ्चायं पुरिसपुग्गलो पटिसंवेदेति सुखं वा दुक्खं वा अदुक्खमसुखं वा, सब्बं तं पुब्बेकतहेतु। ",
"mn101:14.5":	"इति पुराणानं कम्मानं तपसा ब्यन्तीभावा, नवानं कम्मानं अकरणा, आयतिं अनवस्सवो; ",
"mn101:14.6":	"आयतिं अनवस्सवा कम्मक्खयो; कम्मक्खया दुक्खक्खयो; दुक्खक्खया वेदनाक्खयो; वेदनाक्खया सब्बं दुक्खं निज्जिण्णं भविस्सती”ति। ",
"mn101:15.1":	"यस्मा च खो, आवुसो निगण्ठा, यस्मिं वो समये तिब्बो उपक्कमो होति तिब्बं पधानं, तिब्बा तस्मिं समये ओपक्कमिका दुक्खा तिब्बा कटुका वेदना वेदियेथ; ",
"mn101:15.2":	"यस्मिं पन वो समये न तिब्बो उपक्कमो होति न तिब्बं पधानं, न तिब्बा तस्मिं समये ओपक्कमिका दुक्खा तिब्बा कटुका वेदना वेदियेथ; ",
"mn101:15.3":	"ते तुम्हे सामंयेव ओपक्कमिका दुक्खा तिब्बा कटुका वेदना वेदयमाना अविज्जा अञ्ञाणा सम्मोहा विपच्चेथ: ",
"mn101:15.4":	"“यं किञ्चायं पुरिसपुग्गलो पटिसंवेदेति सुखं वा दुक्खं वा अदुक्खमसुखं वा, सब्बं तं पुब्बेकतहेतु। ",
"mn101:15.5":	"इति पुराणानं कम्मानं तपसा ब्यन्तीभावा, नवानं कम्मानं अकरणा, आयतिं अनवस्सवो; ",
"mn101:15.6":	"आयतिं अनवस्सवा कम्मक्खयो; कम्मक्खया दुक्खक्खयो; दुक्खक्खया वेदनाक्खयो; वेदनाक्खया सब्बं दुक्खं निज्जिण्णं भविस्सती”’ति। ",
"mn101:15.7":	"एवंवादीपि खो अहं, भिक्खवे, निगण्ठेसु न कञ्चि सहधम्मिकं वादपटिहारं समनुपस्सामि। ",
"mn101:16.1":	"पुन चपराहं, भिक्खवे, ते निगण्ठे एवं वदामि: ",
"mn101:16.2":	"‘तं किं मञ्ञथावुसो निगण्ठा, यमिदं कम्मं दिट्ठधम्मवेदनीयं तं उपक्कमेन वा पधानेन वा सम्परायवेदनीयं होतूति लब्भमेतन्’ति? ",
"mn101:16.3":	"‘नो हिदं, आवुसो’। ",
"mn101:16.4":	"‘यं पनिदं कम्मं सम्परायवेदनीयं तं उपक्कमेन वा पधानेन वा दिट्ठधम्मवेदनीयं होतूति लब्भमेतन्’ति? ",
"mn101:16.5":	"‘नो हिदं, आवुसो’। ",
"mn101:17.1":	"‘तं किं मञ्ञथावुसो निगण्ठा, यमिदं कम्मं सुखवेदनीयं तं उपक्कमेन वा पधानेन वा दुक्खवेदनीयं होतूति लब्भमेतन्’ति? ",
"mn101:17.2":	"‘नो हिदं, आवुसो’। ",
"mn101:17.3":	"‘यं पनिदं कम्मं दुक्खवेदनीयं तं उपक्कमेन वा पधानेन वा सुखवेदनीयं होतूति लब्भमेतन्’ति? ",
"mn101:17.4":	"‘नो हिदं, आवुसो’। ",
"mn101:18.1":	"‘तं किं मञ्ञथावुसो निगण्ठा, यमिदं कम्मं परिपक्कवेदनीयं तं उपक्कमेन वा पधानेन वा अपरिपक्कवेदनीयं होतूति लब्भमेतन्’ति? ",
"mn101:18.2":	"‘नो हिदं, आवुसो’। ",
"mn101:18.3":	"‘यं पनिदं कम्मं अपरिपक्कवेदनीयं तं उपक्कमेन वा पधानेन वा परिपक्कवेदनीयं होतूति लब्भमेतन्’ति? ",
"mn101:18.4":	"‘नो हिदं, आवुसो’। ",
"mn101:19.1":	"‘तं किं मञ्ञथावुसो निगण्ठा, यमिदं कम्मं बहुवेदनीयं तं उपक्कमेन वा पधानेन वा अप्पवेदनीयं होतूति लब्भमेतन्’ति? ",
"mn101:19.2":	"‘नो हिदं, आवुसो’। ",
"mn101:19.3":	"‘यं पनिदं कम्मं अप्पवेदनीयं तं उपक्कमेन वा पधानेन वा बहुवेदनीयं होतूति लब्भमेतन्’ति? ",
"mn101:19.4":	"‘नो हिदं, आवुसो’। ",
"mn101:20.1":	"‘तं किं मञ्ञथावुसो निगण्ठा, यमिदं कम्मं सवेदनीयं तं उपक्कमेन वा पधानेन वा अवेदनीयं होतूति लब्भमेतन्’ति? ",
"mn101:20.2":	"‘नो हिदं, आवुसो’। ",
"mn101:20.3":	"‘यं पनिदं कम्मं अवेदनीयं तं उपक्कमेन वा पधानेन वा सवेदनीयं होतूति लब्भमेतन्’ति? ",
"mn101:20.4":	"‘नो हिदं, आवुसो’। ",
"mn101:21.1":	"‘इति किर, आवुसो निगण्ठा, यमिदं कम्मं दिट्ठधम्मवेदनीयं तं उपक्कमेन वा पधानेन वा सम्परायवेदनीयं होतूति अलब्भमेतं, यं पनिदं कम्मं सम्परायवेदनीयं तं उपक्कमेन वा पधानेन वा दिट्ठधम्मवेदनीयं होतूति अलब्भमेतं, यमिदं कम्मं सुखवेदनीयं तं उपक्कमेन वा पधानेन वा दुक्खवेदनीयं होतूति अलब्भमेतं, यमिदं कम्मं दुक्खवेदनीयं तं उपक्कमेन वा पधानेन वा सुखवेदनीयं होतूति अलब्भमेतं, यमिदं कम्मं परिपक्कवेदनीयं तं उपक्कमेन वा पधानेन वा अपरिपक्कवेदनीयं होतूति अलब्भमेतं, यमिदं कम्मं अपरिपक्कवेदनीयं तं उपक्कमेन वा पधानेन वा परिपक्कवेदनीयं होतूति अलब्भमेतं, यमिदं कम्मं बहुवेदनीयं तं उपक्कमेन वा पधानेन वा अप्पवेदनीयं होतूति अलब्भमेतं, यमिदं कम्मं अप्पवेदनीयं तं उपक्कमेन वा पधानेन वा बहुवेदनीयं होतूति अलब्भमेतं, यमिदं कम्मं सवेदनीयं तं उपक्कमेन वा पधानेन वा अवेदनीयं होतूति अलब्भमेतं, यमिदं कम्मं अवेदनीयं तं उपक्कमेन वा पधानेन वा सवेदनीयं होतूति अलब्भमेतं; ",
"mn101:21.2":	"एवं सन्ते आयस्मन्तानं निगण्ठानं अफलो उपक्कमो होति, अफलं पधानं’। ",
"mn101:22.1":	"एवंवादी, भिक्खवे, निगण्ठा। ",
"mn101:22.2":	"एवंवादीनं, भिक्खवे, निगण्ठानं दस सहधम्मिका वादानुवादा गारय्हं ठानं आगच्छन्ति। ",
"mn101:22.3":	"सचे, भिक्खवे, सत्ता पुब्बेकतहेतु सुखदुक्खं पटिसंवेदेन्ति; ",
"mn101:22.4":	"अद्धा, भिक्खवे, निगण्ठा पुब्बे दुक्कटकम्मकारिनो यं एतरहि एवरूपा दुक्खा तिब्बा कटुका वेदना वेदियन्ति। ",
"mn101:22.5":	"सचे, भिक्खवे, सत्ता इस्सरनिम्मानहेतु सुखदुक्खं पटिसंवेदेन्ति; ",
"mn101:22.6":	"अद्धा, भिक्खवे, निगण्ठा पापकेन इस्सरेन निम्मिता यं एतरहि एवरूपा दुक्खा तिब्बा कटुका वेदना वेदियन्ति। ",
"mn101:22.7":	"सचे, भिक्खवे, सत्ता सङ्गतिभावहेतु सुखदुक्खं पटिसंवेदेन्ति; ",
"mn101:22.8":	"अद्धा, भिक्खवे, निगण्ठा पापसङ्गतिका यं एतरहि एवरूपा दुक्खा तिब्बा कटुका वेदना वेदियन्ति। ",
"mn101:22.9":	"सचे, भिक्खवे, सत्ता अभिजातिहेतु सुखदुक्खं पटिसंवेदेन्ति; ",
"mn101:22.10":	"अद्धा, भिक्खवे, निगण्ठा पापाभिजातिका यं एतरहि एवरूपा दुक्खा तिब्बा कटुका वेदना वेदियन्ति। ",
"mn101:22.11":	"सचे, भिक्खवे, सत्ता दिट्ठधम्मूपक्कमहेतु सुखदुक्खं पटिसंवेदेन्ति; ",
"mn101:22.12":	"अद्धा, भिक्खवे, निगण्ठा एवरूपा दिट्ठधम्मूपक्कमा यं एतरहि एवरूपा दुक्खा तिब्बा कटुका वेदना वेदियन्ति। ",
"mn101:22.13":	"सचे, भिक्खवे, सत्ता पुब्बेकतहेतु सुखदुक्खं पटिसंवेदेन्ति, गारय्हा निगण्ठा; ",
"mn101:22.14":	"नो चे सत्ता पुब्बेकतहेतु सुखदुक्खं पटिसंवेदेन्ति, गारय्हा निगण्ठा। ",
"mn101:22.15":	"सचे, भिक्खवे, सत्ता इस्सरनिम्मानहेतु सुखदुक्खं पटिसंवेदेन्ति, गारय्हा निगण्ठा; ",
"mn101:22.16":	"नो चे सत्ता इस्सरनिम्मानहेतु सुखदुक्खं पटिसंवेदेन्ति, गारय्हा निगण्ठा। ",
"mn101:22.17":	"सचे, भिक्खवे, सत्ता सङ्गतिभावहेतु सुखदुक्खं पटिसंवेदेन्ति, गारय्हा निगण्ठा; ",
"mn101:22.18":	"नो चे सत्ता सङ्गतिभावहेतु सुखदुक्खं पटिसंवेदेन्ति, गारय्हा निगण्ठा। ",
"mn101:22.19":	"सचे, भिक्खवे, सत्ता अभिजातिहेतु सुखदुक्खं पटिसंवेदेन्ति, गारय्हा निगण्ठा; ",
"mn101:22.20":	"नो चे सत्ता अभिजातिहेतु सुखदुक्खं पटिसंवेदेन्ति, गारय्हा निगण्ठा। ",
"mn101:22.21":	"सचे, भिक्खवे, सत्ता दिट्ठधम्मूपक्कमहेतु सुखदुक्खं पटिसंवेदेन्ति, गारय्हा निगण्ठा; ",
"mn101:22.22":	"नो चे सत्ता दिट्ठधम्मूपक्कमहेतु सुखदुक्खं पटिसंवेदेन्ति, गारय्हा निगण्ठा। ",
"mn101:22.23":	"एवंवादी, भिक्खवे, निगण्ठा। ",
"mn101:22.24":	"एवंवादीनं, भिक्खवे, निगण्ठानं इमे दस सहधम्मिका वादानुवादा गारय्हं ठानं आगच्छन्ति। ",
"mn101:22.25":	"एवं खो, भिक्खवे, अफलो उपक्कमो होति, अफलं पधानं। ",
"mn101:23.1":	"कथञ्च, भिक्खवे, सफलो उपक्कमो होति, सफलं पधानं? ",
"mn101:23.2":	"इध, भिक्खवे, भिक्खु न हेव अनद्धभूतं अत्तानं दुक्खेन अद्धभावेति, धम्मिकञ्च सुखं न परिच्चजति, तस्मिञ्च सुखे अनधिमुच्छितो होति। ",
"mn101:23.3":	"सो एवं पजानाति: ",
"mn101:23.4":	"‘इमस्स खो मे दुक्खनिदानस्स सङ्खारं पदहतो सङ्खारप्पधाना विरागो होति, इमस्स पन मे दुक्खनिदानस्स अज्झुपेक्खतो उपेक्खं भावयतो विरागो होती’ति। ",
"mn101:23.5":	"सो यस्स हि ख्वास्स दुक्खनिदानस्स सङ्खारं पदहतो सङ्खारप्पधाना विरागो होति, सङ्खारं तत्थ पदहति। ",
"mn101:23.6":	"यस्स पनस्स दुक्खनिदानस्स अज्झुपेक्खतो उपेक्खं भावयतो विरागो होति, उपेक्खं तत्थ भावेति। ",
"mn101:23.7":	"तस्स तस्स दुक्खनिदानस्स सङ्खारं पदहतो सङ्खारप्पधाना विरागो होति—",
"mn101:23.8":	"एवम्पिस्स तं दुक्खं निज्जिण्णं होति। ",
"mn101:23.9":	"तस्स तस्स दुक्खनिदानस्स अज्झुपेक्खतो उपेक्खं भावयतो विरागो होति—",
"mn101:23.10":	"एवम्पिस्स तं दुक्खं निज्जिण्णं होति। ",
"mn101:24.1":	"सेय्यथापि, भिक्खवे, पुरिसो इत्थिया सारत्तो पटिबद्धचित्तो तिब्बच्छन्दो तिब्बापेक्खो। ",
"mn101:24.2":	"सो तं इत्थिं पस्सेय्य अञ्ञेन पुरिसेन सद्धिं सन्तिट्ठन्तिं सल्लपन्तिं सञ्जग्घन्तिं संहसन्तिं। ",
"mn101:24.3":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn101:24.4":	"अपि नु तस्स पुरिसस्स अमुं इत्थिं दिस्वा अञ्ञेन पुरिसेन सद्धिं सन्तिट्ठन्तिं सल्लपन्तिं सञ्जग्घन्तिं संहसन्तिं उप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सूपायासा”ति? ",
"mn101:24.5":	"“एवं, भन्ते”। ",
"mn101:24.6":	"“तं किस्स हेतु”? ",
"mn101:24.7":	"“अमु हि, भन्ते, पुरिसो अमुस्सा इत्थिया सारत्तो पटिबद्धचित्तो तिब्बच्छन्दो तिब्बापेक्खो। ",
"mn101:24.8":	"तस्मा तं इत्थिं दिस्वा अञ्ञेन पुरिसेन सद्धिं सन्तिट्ठन्तिं सल्लपन्तिं सञ्जग्घन्तिं संहसन्तिं उप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सूपायासा”ति। ",
"mn101:25.1":	"“अथ खो, भिक्खवे, तस्स पुरिसस्स एवमस्स: ",
"mn101:25.2":	"‘अहं खो अमुस्सा इत्थिया सारत्तो पटिबद्धचित्तो तिब्बच्छन्दो तिब्बापेक्खो। ",
"mn101:25.3":	"तस्स मे अमुं इत्थिं दिस्वा अञ्ञेन पुरिसेन सद्धिं सन्तिट्ठन्तिं सल्लपन्तिं सञ्जग्घन्तिं संहसन्तिं उप्पज्जन्ति सोकपरिदेवदुक्खदोमनस्सूपायासा। ",
"mn101:25.4":	"यन्नूनाहं यो मे अमुस्सा इत्थिया छन्दरागो तं पजहेय्यन्’ति। ",
"mn101:25.5":	"सो यो अमुस्सा इत्थिया छन्दरागो तं पजहेय्य। ",
"mn101:25.6":	"सो तं इत्थिं पस्सेय्य अपरेन समयेन अञ्ञेन पुरिसेन सद्धिं सन्तिट्ठन्तिं सल्लपन्तिं सञ्जग्घन्तिं संहसन्तिं। ",
"mn101:25.7":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn101:25.8":	"अपि नु तस्स पुरिसस्स अमुं इत्थिं दिस्वा अञ्ञेन पुरिसेन सद्धिं सन्तिट्ठन्तिं सल्लपन्तिं सञ्जग्घन्तिं संहसन्तिं उप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सूपायासा”ति? ",
"mn101:25.9":	"“नो हेतं, भन्ते”। ",
"mn101:25.10":	"“तं किस्स हेतु”? ",
"mn101:25.11":	"“अमु हि, भन्ते, पुरिसो अमुस्सा इत्थिया विरागो। ",
"mn101:25.12":	"तस्मा तं इत्थिं दिस्वा अञ्ञेन पुरिसेन सद्धिं सन्तिट्ठन्तिं सल्लपन्तिं सञ्जग्घन्तिं संहसन्तिं न उप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सूपायासा”ति। ",
"mn101:26.1":	"“एवमेव खो, भिक्खवे, भिक्खु न हेव अनद्धभूतं अत्तानं दुक्खेन अद्धभावेति, धम्मिकञ्च सुखं न परिच्चजति, तस्मिञ्च सुखे अनधिमुच्छितो होति। ",
"mn101:26.2":	"सो एवं पजानाति: ",
"mn101:26.3":	"‘इमस्स खो मे दुक्खनिदानस्स सङ्खारं पदहतो सङ्खारप्पधाना विरागो होति, इमस्स पन मे दुक्खनिदानस्स अज्झुपेक्खतो उपेक्खं भावयतो विरागो होती’ति। ",
"mn101:26.4":	"सो यस्स हि ख्वास्स दुक्खनिदानस्स सङ्खारं पदहतो सङ्खारप्पधाना विरागो होति, सङ्खारं तत्थ पदहति; ",
"mn101:26.5":	"यस्स पनस्स दुक्खनिदानस्स अज्झुपेक्खतो उपेक्खं भावयतो विरागो होति, उपेक्खं तत्थ भावेति। ",
"mn101:26.6":	"तस्स तस्स दुक्खनिदानस्स सङ्खारं पदहतो सङ्खारप्पधाना विरागो होति—",
"mn101:26.7":	"एवम्पिस्स तं दुक्खं निज्जिण्णं होति। ",
"mn101:26.8":	"तस्स तस्स दुक्खनिदानस्स अज्झुपेक्खतो उपेक्खं भावयतो विरागो होति—",
"mn101:26.9":	"एवम्पिस्स तं दुक्खं निज्जिण्णं होति। ",
"mn101:26.10":	"एवम्पि, भिक्खवे, सफलो उपक्कमो होति, सफलं पधानं। ",
"mn101:27.1":	"पुन चपरं, भिक्खवे, भिक्खु इति पटिसञ्चिक्खति: ",
"mn101:27.2":	"‘यथासुखं खो मे विहरतो अकुसला धम्मा अभिवड्ढन्ति, कुसला धम्मा परिहायन्ति; ",
"mn101:27.3":	"दुक्खाय पन मे अत्तानं पदहतो अकुसला धम्मा परिहायन्ति, कुसला धम्मा अभिवड्ढन्ति। ",
"mn101:27.4":	"यन्नूनाहं दुक्खाय अत्तानं पदहेय्यन्’ति। ",
"mn101:27.5":	"सो दुक्खाय अत्तानं पदहति। ",
"mn101:27.6":	"तस्स दुक्खाय अत्तानं पदहतो अकुसला धम्मा परिहायन्ति कुसला धम्मा अभिवड्ढन्ति। ",
"mn101:27.7":	"सो न अपरेन समयेन दुक्खाय अत्तानं पदहति। ",
"mn101:27.8":	"तं किस्स हेतु? ",
"mn101:27.9":	"यस्स हि सो, भिक्खवे, भिक्खु अत्थाय दुक्खाय अत्तानं पदहेय्य स्वास्स अत्थो अभिनिप्फन्नो होति। ",
"mn101:27.10":	"तस्मा न अपरेन समयेन दुक्खाय अत्तानं पदहति। ",
"mn101:28.1":	"सेय्यथापि, भिक्खवे, उसुकारो तेजनं द्वीसु अलातेसु आतापेति परितापेति उजुं करोति कम्मनियं। ",
"mn101:29.1":	"यतो खो, भिक्खवे, उसुकारस्स तेजनं द्वीसु अलातेसु आतापितं होति परितापितं उजुं कतं कम्मनियं, न सो तं अपरेन समयेन उसुकारो तेजनं द्वीसु अलातेसु आतापेति परितापेति उजुं करोति कम्मनियं। ",
"mn101:29.2":	"तं किस्स हेतु? ",
"mn101:29.3":	"यस्स हि सो, भिक्खवे, अत्थाय उसुकारो तेजनं द्वीसु अलातेसु आतापेय्य परितापेय्य उजुं करेय्य कम्मनियं स्वास्स अत्थो अभिनिप्फन्नो होति। ",
"mn101:29.4":	"तस्मा न अपरेन समयेन उसुकारो तेजनं द्वीसु अलातेसु आतापेति परितापेति उजुं करोति कम्मनियं। ",
"mn101:29.5":	"एवमेव खो, भिक्खवे, भिक्खु इति पटिसञ्चिक्खति: ",
"mn101:29.6":	"‘यथासुखं खो मे विहरतो अकुसला धम्मा अभिवड्ढन्ति, कुसला धम्मा परिहायन्ति; ",
"mn101:29.7":	"दुक्खाय पन मे अत्तानं पदहतो अकुसला धम्मा परिहायन्ति, कुसला धम्मा अभिवड्ढन्ति। ",
"mn101:29.8":	"यन्नूनाहं दुक्खाय अत्तानं पदहेय्यन्’ति। ",
"mn101:29.9":	"सो दुक्खाय अत्तानं पदहति। ",
"mn101:29.10":	"तस्स दुक्खाय अत्तानं पदहतो अकुसला धम्मा परिहायन्ति, कुसला धम्मा अभिवड्ढन्ति। ",
"mn101:29.11":	"सो न अपरेन समयेन दुक्खाय अत्तानं पदहति। ",
"mn101:29.12":	"तं किस्स हेतु? ",
"mn101:29.13":	"यस्स हि सो, भिक्खवे, भिक्खु अत्थाय दुक्खाय अत्तानं पदहेय्य स्वास्स अत्थो अभिनिप्फन्नो होति। ",
"mn101:29.14":	"तस्मा न अपरेन समयेन दुक्खाय अत्तानं पदहति। ",
"mn101:29.15":	"एवम्पि, भिक्खवे, सफलो उपक्कमो होति, सफलं पधानं। ",
"mn101:30.1":	"पुन चपरं, भिक्खवे, इध तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"mn101:30.2":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"mn101:30.3":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"mn101:31.1":	"तं धम्मं सुणाति गहपति वा गहपतिपुत्तो वा अञ्ञतरस्मिं वा कुले पच्चाजातो। ",
"mn101:31.2":	"सो तं धम्मं सुत्वा तथागते सद्धं पटिलभति। ",
"mn101:31.3":	"सो तेन सद्धापटिलाभेन समन्नागतो इति पटिसञ्चिक्खति: ",
"mn101:31.4":	"‘सम्बाधो घरावासो रजापथो, अब्भोकासो पब्बज्जा। ",
"mn101:31.5":	"नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"mn101:31.6":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"mn101:31.7":	"सो अपरेन समयेन अप्पं वा भोगक्खन्धं पहाय महन्तं वा भोगक्खन्धं पहाय, अप्पं वा ञातिपरिवट्टं पहाय महन्तं वा ञातिपरिवट्टं पहाय केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजति। ",
"mn101:32.1":	"सो एवं पब्बजितो समानो भिक्खूनं सिक्खासाजीवसमापन्नो पाणातिपातं पहाय पाणातिपाता पटिविरतो होति निहितदण्डो निहितसत्थो, लज्जी दयापन्नो सब्बपाणभूतहितानुकम्पी विहरति। ",
"mn101:32.2":	"अदिन्नादानं पहाय अदिन्नादाना पटिविरतो होति दिन्नादायी दिन्नपाटिकङ्खी, अथेनेन सुचिभूतेन अत्तना विहरति। ",
"mn101:32.3":	"अब्रह्मचरियं पहाय ब्रह्मचारी होति आराचारी विरतो मेथुना गामधम्मा। ",
"mn101:32.4":	"मुसावादं पहाय मुसावादा पटिविरतो होति सच्चवादी सच्चसन्धो थेतो पच्चयिको अविसंवादको लोकस्स। ",
"mn101:32.5":	"पिसुणं वाचं पहाय पिसुणाय वाचाय पटिविरतो होति; इतो सुत्वा न अमुत्र अक्खाता इमेसं भेदाय, अमुत्र वा सुत्वा न इमेसं अक्खाता अमूसं भेदाय—इति भिन्नानं वा सन्धाता सहितानं वा अनुप्पदाता समग्गारामो समग्गरतो समग्गनन्दी समग्गकरणिं वाचं भासिता होति। ",
"mn101:32.6":	"फरुसं वाचं पहाय फरुसाय वाचाय पटिविरतो होति; या सा वाचा नेला कण्णसुखा पेमनीया हदयङ्गमा पोरी बहुजनकन्ता बहुजनमनापा तथारूपिं वाचं भासिता होति। ",
"mn101:32.7":	"सम्फप्पलापं पहाय सम्फप्पलापा पटिविरतो होति कालवादी भूतवादी अत्थवादी धम्मवादी विनयवादी, निधानवतिं वाचं भासिता कालेन सापदेसं परियन्तवतिं अत्थसंहितं। ",
"mn101:32.8":	"सो बीजगामभूतगामसमारम्भा पटिविरतो होति। ",
"mn101:32.9":	"एकभत्तिको होति रत्तूपरतो विरतो विकालभोजना। ",
"mn101:32.10":	"नच्चगीतवादितविसूकदस्सना पटिविरतो होति। ",
"mn101:32.11":	"मालागन्धविलेपनधारणमण्डनविभूसनट्ठाना पटिविरतो होति। ",
"mn101:32.12":	"उच्चासयनमहासयना पटिविरतो होति। ",
"mn101:32.13":	"जातरूपरजतपटिग्गहणा पटिविरतो होति। ",
"mn101:32.14":	"आमकधञ्ञपटिग्गहणा पटिविरतो होति। ",
"mn101:32.15":	"आमकमंसपटिग्गहणा पटिविरतो होति। ",
"mn101:32.16":	"इत्थिकुमारिकपटिग्गहणा पटिविरतो होति। ",
"mn101:32.17":	"दासिदासपटिग्गहणा पटिविरतो होति। ",
"mn101:32.18":	"अजेळकपटिग्गहणा पटिविरतो होति। ",
"mn101:32.19":	"कुक्कुटसूकरपटिग्गहणा पटिविरतो होति। ",
"mn101:32.20":	"हत्थिगवस्सवळवपटिग्गहणा पटिविरतो होति। ",
"mn101:32.21":	"खेत्तवत्थुपटिग्गहणा पटिविरतो होति। ",
"mn101:32.22":	"दूतेय्यपहिणगमनानुयोगा पटिविरतो होति। ",
"mn101:32.23":	"कयविक्कया पटिविरतो होति। ",
"mn101:32.24":	"तुलाकूटकंसकूटमानकूटा पटिविरतो होति। ",
"mn101:32.25":	"उक्कोटनवञ्चननिकतिसाचियोगा पटिविरतो होति। ",
"mn101:32.26":	"छेदनवधबन्धनविपरामोसआलोपसहसाकारा पटिविरतो होति। ",
"mn101:33.1":	"सो सन्तुट्ठो होति कायपरिहारिकेन चीवरेन, कुच्छिपरिहारिकेन पिण्डपातेन। सो येन येनेव पक्कमति समादायेव पक्कमति। ",
"mn101:33.2":	"सेय्यथापि नाम पक्खी सकुणो येन येनेव डेति सपत्तभारोव डेति; ",
"mn101:33.3":	"एवमेव भिक्खु सन्तुट्ठो होति कायपरिहारिकेन चीवरेन, कुच्छिपरिहारिकेन पिण्डपातेन; सो येन येनेव पक्कमति समादायेव पक्कमति। ",
"mn101:33.4":	"सो इमिना अरियेन सीलक्खन्धेन समन्नागतो अज्झत्तं अनवज्जसुखं पटिसंवेदेति। ",
"mn101:34.1":	"सो चक्खुना रूपं दिस्वा न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"mn101:34.2":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं तस्स संवराय पटिपज्जति, रक्खति चक्खुन्द्रियं, चक्खुन्द्रिये संवरं आपज्जति। ",
"mn101:34.3":	"सोतेन सद्दं सुत्वा …पे… ",
"mn101:34.4":	"घानेन गन्धं घायित्वा …पे… ",
"mn101:34.5":	"जिव्हाय रसं सायित्वा …पे… ",
"mn101:34.6":	"कायेन फोट्ठब्बं फुसित्वा …पे… ",
"mn101:34.7":	"मनसा धम्मं विञ्ञाय न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"mn101:34.8":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं तस्स संवराय पटिपज्जति, रक्खति मनिन्द्रियं, मनिन्द्रिये संवरं आपज्जति। ",
"mn101:34.9":	"सो इमिना अरियेन इन्द्रियसंवरेन समन्नागतो अज्झत्तं अब्यासेकसुखं पटिसंवेदेति। ",
"mn101:35.1":	"सो अभिक्कन्ते पटिक्कन्ते सम्पजानकारी होति, आलोकिते विलोकिते सम्पजानकारी होति, समिञ्जिते पसारिते सम्पजानकारी होति, सङ्घाटिपत्तचीवरधारणे सम्पजानकारी होति, असिते पीते खायिते सायिते सम्पजानकारी होति, उच्चारपस्सावकम्मे सम्पजानकारी होति, गते ठिते निसिन्ने सुत्ते जागरिते भासिते तुण्हीभावे सम्पजानकारी होति। ",
"mn101:36.1":	"सो इमिना च अरियेन सीलक्खन्धेन समन्नागतो, इमाय च अरियाय सन्तुट्ठिया समन्नागतो, इमिना च अरियेन इन्द्रियसंवरेन समन्नागतो, इमिना च अरियेन सतिसम्पजञ्ञेन समन्नागतो ",
"mn101:36.2":	"विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn101:36.3":	"सो पच्छाभत्तं पिण्डपातपटिक्कन्तो निसीदति पल्लङ्कं आभुजित्वा, उजुं कायं पणिधाय, परिमुखं सतिं उपट्ठपेत्वा। ",
"mn101:37.1":	"सो अभिज्झं लोके पहाय विगताभिज्झेन चेतसा विहरति, अभिज्झाय चित्तं परिसोधेति। ",
"mn101:37.2":	"ब्यापादपदोसं पहाय अब्यापन्नचित्तो विहरति सब्बपाणभूतहितानुकम्पी, ब्यापादपदोसा चित्तं परिसोधेति। ",
"mn101:37.3":	"थिनमिद्धं पहाय विगतथिनमिद्धो विहरति आलोकसञ्ञी सतो सम्पजानो, थिनमिद्धा चित्तं परिसोधेति। ",
"mn101:37.4":	"उद्धच्चकुक्कुच्चं पहाय अनुद्धतो विहरति अज्झत्तं वूपसन्तचित्तो, उद्धच्चकुक्कुच्चा चित्तं परिसोधेति। ",
"mn101:37.5":	"विचिकिच्छं पहाय तिण्णविचिकिच्छो विहरति अकथङ्कथी कुसलेसु धम्मेसु, विचिकिच्छाय चित्तं परिसोधेति। ",
"mn101:38.1":	"सो इमे पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे ",
"mn101:38.2":	"विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn101:38.3":	"एवम्पि, भिक्खवे, सफलो उपक्कमो होति, सफलं पधानं। ",
"mn101:39.1":	"पुन चपरं, भिक्खवे, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"mn101:39.2":	"एवम्पि, भिक्खवे, सफलो उपक्कमो होति, सफलं पधानं। ",
"mn101:40.1":	"पुन चपरं, भिक्खवे, भिक्खु पीतिया च विरागा उपेक्खको च विहरति सतो च सम्पजानो, सुखञ्च कायेन पटिसंवेदेति। यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरति। ",
"mn101:40.2":	"एवम्पि, भिक्खवे, सफलो उपक्कमो होति, सफलं पधानं। ",
"mn101:41.1":	"पुन चपरं, भिक्खवे, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना, पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा, अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn101:41.2":	"एवम्पि, भिक्खवे, सफलो उपक्कमो होति, सफलं पधानं। ",
"mn101:42.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेति। ",
"mn101:42.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn101:42.3":	"एवम्पि, भिक्खवे, सफलो उपक्कमो होति, सफलं पधानं। ",
"mn101:43.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेति। ",
"mn101:43.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति। ",
"mn101:43.3":	"एवम्पि, भिक्खवे, सफलो उपक्कमो होति, सफलं पधानं। ",
"mn101:44.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेति। ",
"mn101:44.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं पजानाति, ‘अयं दुक्खसमुदयो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति; ",
"mn101:44.3":	"‘इमे आसवा’ति यथाभूतं पजानाति, ‘अयं आसवसमुदयो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"mn101:45.1":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति। ",
"mn101:45.2":	"विमुत्तस्मिं विमुत्तमिति ञाणं होति। ",
"mn101:45.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"mn101:45.4":	"एवम्पि खो, भिक्खवे, सफलो उपक्कमो होति, सफलं पधानं। ",
"mn101:46.1":	"एवंवादी, भिक्खवे, तथागता। ",
"mn101:46.2":	"एवंवादीनं, भिक्खवे, तथागतानं दस सहधम्मिका पासंसट्ठाना आगच्छन्ति। ",
"mn101:46.3":	"सचे, भिक्खवे, सत्ता पुब्बेकतहेतु सुखदुक्खं पटिसंवेदेन्ति; ",
"mn101:46.4":	"अद्धा, भिक्खवे, तथागतो पुब्बे सुकतकम्मकारी यं एतरहि एवरूपा अनासवा सुखा वेदना वेदेति। ",
"mn101:46.5":	"सचे, भिक्खवे, सत्ता इस्सरनिम्मानहेतु सुखदुक्खं पटिसंवेदेन्ति; ",
"mn101:46.6":	"अद्धा, भिक्खवे, तथागतो भद्दकेन इस्सरेन निम्मितो यं एतरहि एवरूपा अनासवा सुखा वेदना वेदेति। ",
"mn101:46.7":	"सचे, भिक्खवे, सत्ता सङ्गतिभावहेतु सुखदुक्खं पटिसंवेदेन्ति; ",
"mn101:46.8":	"अद्धा, भिक्खवे, तथागतो कल्याणसङ्गतिको यं एतरहि एवरूपा अनासवा सुखा वेदना वेदेति। ",
"mn101:46.9":	"सचे, भिक्खवे, सत्ता अभिजातिहेतु सुखदुक्खं पटिसंवेदेन्ति; ",
"mn101:46.10":	"अद्धा, भिक्खवे, तथागतो कल्याणाभिजातिको यं एतरहि एवरूपा अनासवा सुखा वेदना वेदेति। ",
"mn101:46.11":	"सचे, भिक्खवे, सत्ता दिट्ठधम्मूपक्कमहेतु सुखदुक्खं पटिसंवेदेन्ति; ",
"mn101:46.12":	"अद्धा, भिक्खवे, तथागतो कल्याणदिट्ठधम्मूपक्कमो यं एतरहि एवरूपा अनासवा सुखा वेदना वेदेति। ",
"mn101:46.13":	"सचे, भिक्खवे, सत्ता पुब्बेकतहेतु सुखदुक्खं पटिसंवेदेन्ति, पासंसो तथागतो; ",
"mn101:46.14":	"नो चे सत्ता पुब्बेकतहेतु सुखदुक्खं पटिसंवेदेन्ति, पासंसो तथागतो। ",
"mn101:46.15":	"सचे, भिक्खवे, सत्ता इस्सरनिम्मानहेतु सुखदुक्खं पटिसंवेदेन्ति, पासंसो तथागतो; ",
"mn101:46.16":	"नो चे सत्ता इस्सरनिम्मानहेतु सुखदुक्खं पटिसंवेदेन्ति, पासंसो तथागतो। ",
"mn101:46.17":	"सचे, भिक्खवे, सत्ता सङ्गतिभावहेतु सुखदुक्खं पटिसंवेदेन्ति, पासंसो तथागतो; ",
"mn101:46.18":	"नो चे सत्ता सङ्गतिभावहेतु सुखदुक्खं पटिसंवेदेन्ति, पासंसो तथागतो। ",
"mn101:46.19":	"सचे, भिक्खवे, सत्ता अभिजातिहेतु सुखदुक्खं पटिसंवेदेन्ति, पासंसो तथागतो; ",
"mn101:46.20":	"नो चे सत्ता अभिजातिहेतु सुखदुक्खं पटिसंवेदेन्ति, पासंसो तथागतो। ",
"mn101:46.21":	"सचे, भिक्खवे, सत्ता दिट्ठधम्मूपक्कमहेतु सुखदुक्खं पटिसंवेदेन्ति, पासंसो तथागतो; ",
"mn101:46.22":	"नो चे सत्ता दिट्ठधम्मूपक्कमहेतु सुखदुक्खं पटिसंवेदेन्ति, पासंसो तथागतो। ",
"mn101:46.23":	"एवंवादी, भिक्खवे, तथागता। ",
"mn101:46.24":	"एवंवादीनं, भिक्खवे, तथागतानं इमे दस सहधम्मिका पासंसट्ठाना आगच्छन्ती”ति। ",
"mn101:46.25":	"इदमवोच भगवा। ",
"mn101:46.26":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn101:46.27":	"देवदहसुत्तं निट्ठितं पठमं। "
}	
