{	
"mn107:0.1":	"मज्झिम निकाय १०७ ",
"mn107:0.2":	"गणकमोग्गल्लानसुत्त ",
"mn107:1.1":	"एवं मे सुतं—",
"mn107:1.2":	"एकं समयं भगवा सावत्थियं विहरति पुब्बारामे मिगारमातुपासादे। ",
"mn107:1.3":	"अथ खो गणकमोग्गल्लानो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn107:1.4":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो गणकमोग्गल्लानो ब्राह्मणो भगवन्तं एतदवोच: ",
"mn107:2.1":	"“सेय्यथापि, भो गोतम, इमस्स मिगारमातुपासादस्स दिस्सति अनुपुब्बसिक्खा अनुपुब्बकिरिया अनुपुब्बपटिपदा यदिदं—",
"mn107:2.2":	"याव पच्छिमसोपानकळेवरा; ",
"mn107:2.3":	"इमेसम्पि हि, भो गोतम, ब्राह्मणानं दिस्सति अनुपुब्बसिक्खा अनुपुब्बकिरिया अनुपुब्बपटिपदा यदिदं—",
"mn107:2.4":	"अज्झेने; ",
"mn107:2.5":	"इमेसम्पि हि, भो गोतम, इस्सासानं दिस्सति अनुपुब्बसिक्खा अनुपुब्बकिरिया अनुपुब्बपटिपदा यदिदं—",
"mn107:2.6":	"इस्सत्थे। ",
"mn107:2.7":	"अम्हाकम्पि हि, भो गोतम, गणकानं गणनाजीवानं दिस्सति अनुपुब्बसिक्खा अनुपुब्बकिरिया अनुपुब्बपटिपदा यदिदं—",
"mn107:2.8":	"सङ्खाने। ",
"mn107:2.9":	"मयञ्हि, भो गोतम, अन्तेवासिं लभित्वा पठमं एवं गणापेम: ",
"mn107:2.10":	"‘एकं एककं, द्वे दुका, तीणि तिका, चत्तारि चतुक्का, पञ्च पञ्चका, छ छक्का, सत्त सत्तका, अट्ठ अट्ठका, नव नवका, दस दसका’ति; ",
"mn107:2.11":	"सतम्पि मयं, भो गोतम, गणापेम, भिय्योपि गणापेम। ",
"mn107:2.12":	"सक्का नु खो, भो गोतम, इमस्मिम्पि धम्मविनये एवमेव अनुपुब्बसिक्खा अनुपुब्बकिरिया अनुपुब्बपटिपदा पञ्ञपेतुन्”ति? ",
"mn107:3.1":	"“सक्का, ब्राह्मण, इमस्मिम्पि धम्मविनये अनुपुब्बसिक्खा अनुपुब्बकिरिया अनुपुब्बपटिपदा पञ्ञपेतुं। ",
"mn107:3.2":	"सेय्यथापि, ब्राह्मण, दक्खो अस्सदम्मको भद्दं अस्साजानीयं लभित्वा पठमेनेव मुखाधाने कारणं कारेति, अथ उत्तरिं कारणं कारेति; ",
"mn107:3.3":	"एवमेव खो, ब्राह्मण, तथागतो पुरिसदम्मं लभित्वा पठमं एवं विनेति: ",
"mn107:3.4":	"‘एहि त्वं, भिक्खु, सीलवा होहि, पातिमोक्खसंवरसंवुतो विहराहि आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खस्सु सिक्खापदेसू’ति। ",
"mn107:4.1":	"यतो खो, ब्राह्मण, भिक्खु सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु, तमेनं तथागतो उत्तरिं विनेति: ",
"mn107:4.2":	"‘एहि त्वं, भिक्खु, इन्द्रियेसु गुत्तद्वारो होहि, चक्खुना रूपं दिस्वा मा निमित्तग्गाही होहि मानुब्यञ्जनग्गाही। ",
"mn107:4.3":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं तस्स संवराय पटिपज्जाहि; रक्खाहि चक्खुन्द्रियं, चक्खुन्द्रिये संवरं आपज्जाहि। ",
"mn107:4.4":	"सोतेन सद्दं सुत्वा …पे… ",
"mn107:4.5":	"घानेन गन्धं घायित्वा …पे… ",
"mn107:4.6":	"जिव्हाय रसं सायित्वा …पे… ",
"mn107:4.7":	"कायेन फोट्ठब्बं फुसित्वा …पे… ",
"mn107:4.8":	"मनसा धम्मं विञ्ञाय मा निमित्तग्गाही होहि मानुब्यञ्जनग्गाही। ",
"mn107:4.9":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं तस्स संवराय पटिपज्जाहि; रक्खाहि मनिन्द्रियं, मनिन्द्रिये संवरं आपज्जाही’ति। ",
"mn107:5.1":	"यतो खो, ब्राह्मण, भिक्खु इन्द्रियेसु गुत्तद्वारो होति, तमेनं तथागतो उत्तरिं विनेति: ",
"mn107:5.2":	"‘एहि त्वं, भिक्खु, भोजने मत्तञ्ञू होहि। ",
"mn107:5.3":	"पटिसङ्खा योनिसो आहारं आहारेय्यासि—",
"mn107:5.4":	"नेव दवाय न मदाय न मण्डनाय न विभूसनाय, यावदेव इमस्स कायस्स ठितिया यापनाय विहिंसूपरतिया ब्रह्मचरियानुग्गहाय—इति पुराणञ्च वेदनं पटिहङ्खामि, नवञ्च वेदनं न उप्पादेस्सामि, यात्रा च मे भविस्सति अनवज्जता च फासुविहारो चा’ति। ",
"mn107:6.1":	"यतो खो, ब्राह्मण, भिक्खु भोजने मत्तञ्ञू होति, तमेनं तथागतो उत्तरिं विनेति: ",
"mn107:6.2":	"‘एहि त्वं, भिक्खु, जागरियं अनुयुत्तो विहराहि, दिवसं चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेहि, रत्तिया पठमं यामं चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेहि, रत्तिया मज्झिमं यामं दक्खिणेन पस्सेन सीहसेय्यं कप्पेय्यासि पादे पादं अच्चाधाय सतो सम्पजानो उट्ठानसञ्ञं मनसिकरित्वा, रत्तिया पच्छिमं यामं पच्चुट्ठाय चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेही’ति। ",
"mn107:7.1":	"यतो खो, ब्राह्मण, भिक्खु जागरियं अनुयुत्तो होति, तमेनं तथागतो उत्तरिं विनेति: ",
"mn107:7.2":	"‘एहि त्वं, भिक्खु, सतिसम्पजञ्ञेन समन्नागतो होहि, अभिक्कन्ते पटिक्कन्ते सम्पजानकारी, आलोकिते विलोकिते सम्पजानकारी, समिञ्जिते पसारिते सम्पजानकारी, सङ्घाटिपत्तचीवरधारणे सम्पजानकारी, असिते पीते खायिते सायिते सम्पजानकारी, उच्चारपस्सावकम्मे सम्पजानकारी, गते ठिते निसिन्ने सुत्ते जागरिते भासिते तुण्हीभावे सम्पजानकारी’ति। ",
"mn107:8.1":	"यतो खो, ब्राह्मण, भिक्खु सतिसम्पजञ्ञेन समन्नागतो होति, तमेनं तथागतो उत्तरिं विनेति: ",
"mn107:8.2":	"‘एहि त्वं, भिक्खु, विवित्तं सेनासनं भजाहि अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जन्’ति। ",
"mn107:9.1":	"सो विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn107:9.2":	"सो पच्छाभत्तं पिण्डपातपटिक्कन्तो निसीदति पल्लङ्कं आभुजित्वा, उजुं कायं पणिधाय, परिमुखं सतिं उपट्ठपेत्वा। ",
"mn107:9.3":	"सो अभिज्झं लोके पहाय विगताभिज्झेन चेतसा विहरति, अभिज्झाय चित्तं परिसोधेति; ",
"mn107:9.4":	"ब्यापादपदोसं पहाय अब्यापन्नचित्तो विहरति सब्बपाणभूतहितानुकम्पी, ब्यापादपदोसा चित्तं परिसोधेति; ",
"mn107:9.5":	"थिनमिद्धं पहाय विगतथिनमिद्धो विहरति आलोकसञ्ञी सतो सम्पजानो, थिनमिद्धा चित्तं परिसोधेति; ",
"mn107:9.6":	"उद्धच्चकुक्कुच्चं पहाय अनुद्धतो विहरति अज्झत्तं वूपसन्तचित्तो, उद्धच्चकुक्कुच्चा चित्तं परिसोधेति; ",
"mn107:9.7":	"विचिकिच्छं पहाय तिण्णविचिकिच्छो विहरति अकथङ्कथी कुसलेसु धम्मेसु, विचिकिच्छाय चित्तं परिसोधेति। ",
"mn107:10.1":	"सो इमे पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे ",
"mn107:10.2":	"विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn107:10.3":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं …पे… दुतियं झानं उपसम्पज्ज विहरति। ",
"mn107:10.4":	"पीतिया च विरागा … ततियं झानं उपसम्पज्ज विहरति। ",
"mn107:10.5":	"सुखस्स च पहाना … चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn107:11.1":	"ये खो ते, ब्राह्मण, भिक्खू सेक्खा अपत्तमानसा अनुत्तरं योगक्खेमं पत्थयमाना विहरन्ति तेसु मे अयं एवरूपी अनुसासनी होति। ",
"mn107:11.2":	"ये पन ते भिक्खू अरहन्तो खीणासवा वुसितवन्तो कतकरणीया ओहितभारा अनुप्पत्तसदत्था परिक्खीणभवसंयोजना सम्मदञ्ञाविमुत्ता तेसं इमे धम्मा दिट्ठधम्मसुखविहाराय चेव संवत्तन्ति, सतिसम्पजञ्ञाय चा”ति। ",
"mn107:12.1":	"एवं वुत्ते, गणकमोग्गल्लानो ब्राह्मणो भगवन्तं एतदवोच: ",
"mn107:12.2":	"“किं नु खो भोतो गोतमस्स सावका भोता गोतमेन एवं ओवदीयमाना एवं अनुसासीयमाना सब्बे अच्चन्तं निट्ठं निब्बानं आराधेन्ति उदाहु एकच्चे नाराधेन्ती”ति? ",
"mn107:12.3":	"“अप्पेकच्चे खो, ब्राह्मण, मम सावका मया एवं ओवदीयमाना एवं अनुसासीयमाना अच्चन्तं निट्ठं निब्बानं आराधेन्ति, एकच्चे नाराधेन्ती”ति। ",
"mn107:13.1":	"“को नु खो, भो गोतम, हेतु को पच्चयो यं तिट्ठतेव निब्बानं, तिट्ठति निब्बानगामी मग्गो, तिट्ठति भवं गोतमो समादपेता; ",
"mn107:13.2":	"अथ च पन भोतो गोतमस्स सावका भोता गोतमेन एवं ओवदीयमाना एवं अनुसासीयमाना अप्पेकच्चे अच्चन्तं निट्ठं निब्बानं आराधेन्ति, एकच्चे नाराधेन्ती”ति? ",
"mn107:14.1":	"“तेन हि, ब्राह्मण, तंयेवेत्थ पटिपुच्छिस्सामि। यथा ते खमेय्य तथा नं ब्याकरेय्यासि। ",
"mn107:14.2":	"तं किं मञ्ञसि, ब्राह्मण, ",
"mn107:14.3":	"कुसलो त्वं राजगहगामिस्स मग्गस्सा”ति? ",
"mn107:14.4":	"“एवं, भो, कुसलो अहं राजगहगामिस्स मग्गस्सा”ति। ",
"mn107:14.5":	"“तं किं मञ्ञसि, ब्राह्मण, ",
"mn107:14.6":	"इध पुरिसो आगच्छेय्य राजगहं गन्तुकामो। ",
"mn107:14.7":	"सो तं उपसङ्कमित्वा एवं वदेय्य: ",
"mn107:14.8":	"‘इच्छामहं, भन्ते, राजगहं गन्तुं; ",
"mn107:14.9":	"तस्स मे राजगहस्स मग्गं उपदिसा’ति। ",
"mn107:14.10":	"तमेनं त्वं एवं वदेय्यासि: ",
"mn107:14.11":	"‘एहम्भो पुरिस, अयं मग्गो राजगहं गच्छति। ",
"mn107:14.12":	"तेन मुहुत्तं गच्छ, तेन मुहुत्तं गन्त्वा दक्खिस्ससि अमुकं नाम गामं, तेन मुहुत्तं गच्छ, तेन मुहुत्तं गन्त्वा दक्खिस्ससि अमुकं नाम निगमं; ",
"mn107:14.13":	"तेन मुहुत्तं गच्छ, तेन मुहुत्तं गन्त्वा दक्खिस्ससि राजगहस्स आरामरामणेय्यकं वनरामणेय्यकं भूमिरामणेय्यकं पोक्खरणीरामणेय्यकन्’ति। ",
"mn107:14.14":	"सो तया एवं ओवदीयमानो एवं अनुसासीयमानो उम्मग्गं गहेत्वा पच्छामुखो गच्छेय्य। ",
"mn107:14.15":	"अथ दुतियो पुरिसो आगच्छेय्य राजगहं गन्तुकामो। ",
"mn107:14.16":	"सो तं उपसङ्कमित्वा एवं वदेय्य: ",
"mn107:14.17":	"‘इच्छामहं, भन्ते, राजगहं गन्तुं; ",
"mn107:14.18":	"तस्स मे राजगहस्स मग्गं उपदिसा’ति। ",
"mn107:14.19":	"तमेनं त्वं एवं वदेय्यासि: ",
"mn107:14.20":	"‘एहम्भो पुरिस, अयं मग्गो राजगहं गच्छति। ",
"mn107:14.21":	"तेन मुहुत्तं गच्छ, तेन मुहुत्तं गन्त्वा दक्खिस्ससि अमुकं नाम गामं; ",
"mn107:14.22":	"तेन मुहुत्तं गच्छ, तेन मुहुत्तं गन्त्वा दक्खिस्ससि अमुकं नाम निगमं; ",
"mn107:14.23":	"तेन मुहुत्तं गच्छ, तेन मुहुत्तं गन्त्वा दक्खिस्ससि राजगहस्स आरामरामणेय्यकं वनरामणेय्यकं भूमिरामणेय्यकं पोक्खरणीरामणेय्यकन्’ति। ",
"mn107:14.24":	"सो तया एवं ओवदीयमानो एवं अनुसासीयमानो सोत्थिना राजगहं गच्छेय्य। ",
"mn107:14.25":	"को नु खो, ब्राह्मण, हेतु को पच्चयो यं तिट्ठतेव राजगहं, तिट्ठति राजगहगामी मग्गो, तिट्ठसि त्वं समादपेता; ",
"mn107:14.26":	"अथ च पन तया एवं ओवदीयमानो एवं अनुसासीयमानो एको पुरिसो उम्मग्गं गहेत्वा पच्छामुखो गच्छेय्य, एको सोत्थिना राजगहं गच्छेय्या”ति? ",
"mn107:14.27":	"“एत्थ क्याहं, भो गोतम, करोमि? ",
"mn107:14.28":	"मग्गक्खायीहं, भो गोतमा”ति। ",
"mn107:14.29":	"“एवमेव खो, ब्राह्मण, तिट्ठतेव निब्बानं, तिट्ठति निब्बानगामी मग्गो, तिट्ठामहं समादपेता; ",
"mn107:14.30":	"अथ च पन मम सावका मया एवं ओवदीयमाना एवं अनुसासीयमाना अप्पेकच्चे अच्चन्तं निट्ठं निब्बानं आराधेन्ति, एकच्चे नाराधेन्ति। ",
"mn107:14.31":	"एत्थ क्याहं, ब्राह्मण, करोमि? ",
"mn107:14.32":	"मग्गक्खायीहं, ब्राह्मण, तथागतो”ति। ",
"mn107:15.1":	"एवं वुत्ते, गणकमोग्गल्लानो ब्राह्मणो भगवन्तं एतदवोच: ",
"mn107:15.2":	"“येमे, भो गोतम, पुग्गला अस्सद्धा जीविकत्था न सद्धा अगारस्मा अनगारियं पब्बजिता सठा मायाविनो केतबिनो उद्धता उन्नळा चपला मुखरा विकिण्णवाचा इन्द्रियेसु अगुत्तद्वारा भोजने अमत्तञ्ञुनो जागरियं अननुयुत्ता सामञ्ञे अनपेक्खवन्तो सिक्खाय न तिब्बगारवा बाहुलिका साथलिका ओक्कमने पुब्बङ्गमा पविवेके निक्खित्तधुरा कुसीता हीनवीरिया मुट्ठस्सतिनो असम्पजाना असमाहिता विब्भन्तचित्ता दुप्पञ्ञा एळमूगा, न तेहि भवं गोतमो सद्धिं संवसति। ",
"mn107:15.3":	"ये पन ते कुलपुत्ता सद्धा अगारस्मा अनगारियं पब्बजिता असठा अमायाविनो अकेतबिनो अनुद्धता अनुन्नळा अचपला अमुखरा अविकिण्णवाचा इन्द्रियेसु गुत्तद्वारा भोजने मत्तञ्ञुनो जागरियं अनुयुत्ता सामञ्ञे अपेक्खवन्तो सिक्खाय तिब्बगारवा नबाहुलिका नसाथलिका ओक्कमने निक्खित्तधुरा पविवेके पुब्बङ्गमा आरद्धवीरिया पहितत्ता उपट्ठितस्सतिनो सम्पजाना समाहिता एकग्गचित्ता पञ्ञवन्तो अनेळमूगा, तेहि भवं गोतमो सद्धिं संवसति। ",
"mn107:16.1":	"सेय्यथापि, भो गोतम, ये केचि मूलगन्धा, कालानुसारि तेसं अग्गमक्खायति; ",
"mn107:16.2":	"ये केचि सारगन्धा, लोहितचन्दनं तेसं अग्गमक्खायति; ",
"mn107:16.3":	"ये केचि पुप्फगन्धा, वस्सिकं तेसं अग्गमक्खायति; ",
"mn107:16.4":	"एवमेव भोतो गोतमस्स ओवादो परमज्जधम्मेसु। ",
"mn107:17.1":	"अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"mn107:17.2":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"mn107:17.3":	"एसाहं भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn107:17.4":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn107:17.5":	"गणकमोग्गल्लानसुत्तं निट्ठितं सत्तमं। "
}	
