{	
"mn105:0.1":	"मज्झिम निकाय १०५ ",
"mn105:0.2":	"सुनक्खत्तसुत्त ",
"mn105:1.1":	"एवं मे सुतं—",
"mn105:1.2":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"mn105:2.1":	"तेन खो पन समयेन सम्बहुलेहि भिक्खूहि भगवतो सन्तिके अञ्ञा ब्याकता होति: ",
"mn105:2.2":	"“‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानामा”ति। ",
"mn105:2.3":	"अस्सोसि खो सुनक्खत्तो लिच्छविपुत्तो: ",
"mn105:2.4":	"“सम्बहुलेहि किर भिक्खूहि भगवतो सन्तिके अञ्ञा ब्याकता होति: ",
"mn105:2.5":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्तायाति पजानामा’”ति। ",
"mn105:3.1":	"अथ खो सुनक्खत्तो लिच्छविपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सुनक्खत्तो लिच्छविपुत्तो भगवन्तं एतदवोच: ",
"mn105:4.1":	"“सुतं मेतं, भन्ते: ",
"mn105:4.2":	"‘सम्बहुलेहि किर भिक्खूहि भगवतो सन्तिके अञ्ञा ब्याकता—",
"mn105:4.3":	"खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्तायाति पजानामा’ति। ",
"mn105:4.4":	"ये ते, भन्ते, भिक्खू भगवतो सन्तिके अञ्ञं ब्याकंसु: ",
"mn105:4.5":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्तायाति पजानामा’ति, कच्चि ते, भन्ते, भिक्खू सम्मदेव अञ्ञं ब्याकंसु उदाहु सन्तेत्थेकच्चे भिक्खू अधिमानेन अञ्ञं ब्याकंसू”ति? ",
"mn105:5.1":	"“ये ते, सुनक्खत्त, भिक्खू मम सन्तिके अञ्ञं ब्याकंसु: ",
"mn105:5.2":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्तायाति पजानामा’ति। ",
"mn105:5.3":	"सन्तेत्थेकच्चे भिक्खू सम्मदेव अञ्ञं ब्याकंसु, सन्ति पनिधेकच्चे भिक्खू अधिमानेनपि अञ्ञं ब्याकंसु। ",
"mn105:5.4":	"तत्र, सुनक्खत्त, ये ते भिक्खू सम्मदेव अञ्ञं ब्याकंसु तेसं तं तथेव होति; ",
"mn105:5.5":	"ये पन ते भिक्खू अधिमानेन अञ्ञं ब्याकंसु तत्र, सुनक्खत्त, तथागतस्स एवं होति: ",
"mn105:5.6":	"‘धम्मं नेसं देसेस्सन्’ति। ",
"mn105:5.7":	"एवञ्चेत्थ, सुनक्खत्त, तथागतस्स होति: ",
"mn105:5.8":	"‘धम्मं नेसं देसेस्सन्’ति। ",
"mn105:5.9":	"अथ च पनिधेकच्चे मोघपुरिसा पञ्हं अभिसङ्खरित्वा अभिसङ्खरित्वा तथागतं उपसङ्कमित्वा पुच्छन्ति। ",
"mn105:5.10":	"तत्र, सुनक्खत्त, यम्पि तथागतस्स एवं होति: ",
"mn105:5.11":	"‘धम्मं नेसं देसेस्सन्’ति तस्सपि होति अञ्ञथत्तन्”ति। ",
"mn105:6.1":	"“एतस्स भगवा कालो, एतस्स सुगत कालो, ",
"mn105:6.2":	"यं भगवा धम्मं देसेय्य। भगवतो सुत्वा भिक्खू धारेस्सन्ती”ति। ",
"mn105:6.3":	"“तेन हि, सुनक्खत्त, सुणाहि, साधुकं मनसि करोहि; भासिस्सामी”ति। ",
"mn105:6.4":	"“एवं, भन्ते”ति खो सुनक्खत्तो लिच्छविपुत्तो भगवतो पच्चस्सोसि। ",
"mn105:6.5":	"भगवा एतदवोच—",
"mn105:7.1":	"पञ्च खो इमे, सुनक्खत्त, कामगुणा। ",
"mn105:7.2":	"कतमे पञ्च? ",
"mn105:7.3":	"चक्खुविञ्ञेय्या रूपा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया, ",
"mn105:7.4":	"सोतविञ्ञेय्या सद्दा …पे… ",
"mn105:7.5":	"घानविञ्ञेय्या गन्धा … ",
"mn105:7.6":	"जिव्हाविञ्ञेय्या रसा … ",
"mn105:7.7":	"कायविञ्ञेय्या फोट्ठब्बा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया—",
"mn105:7.8":	"इमे खो, सुनक्खत्त, पञ्च कामगुणा। ",
"mn105:8.1":	"ठानं खो पनेतं, सुनक्खत्त, विज्जति यं इधेकच्चो पुरिसपुग्गलो लोकामिसाधिमुत्तो अस्स। ",
"mn105:8.2":	"लोकामिसाधिमुत्तस्स खो, सुनक्खत्त, पुरिसपुग्गलस्स तप्पतिरूपी चेव कथा सण्ठाति, तदनुधम्मञ्च अनुवितक्केति, अनुविचारेति, तञ्च पुरिसं भजति, तेन च वित्तिं आपज्जति; ",
"mn105:8.3":	"आनेञ्जपटिसंयुत्ताय च पन कथाय कच्छमानाय न सुस्सूसति, न सोतं ओदहति, न अञ्ञा चित्तं उपट्ठापेति, न च तं पुरिसं भजति, न च तेन वित्तिं आपज्जति। ",
"mn105:9.1":	"सेय्यथापि, सुनक्खत्त, पुरिसो सकम्हा गामा वा निगमा वा चिरविप्पवुत्थो अस्स। ",
"mn105:9.2":	"सो अञ्ञतरं पुरिसं पस्सेय्य तम्हा गामा वा निगमा वा अचिरपक्कन्तं। ",
"mn105:9.3":	"सो तं पुरिसं तस्स गामस्स वा निगमस्स वा खेमतञ्च सुभिक्खतञ्च अप्पाबाधतञ्च पुच्छेय्य; ",
"mn105:9.4":	"तस्स सो पुरिसो तस्स गामस्स वा निगमस्स वा खेमतञ्च सुभिक्खतञ्च अप्पाबाधतञ्च संसेय्य। ",
"mn105:9.5":	"तं किं मञ्ञसि, सुनक्खत्त, ",
"mn105:9.6":	"अपि नु सो पुरिसो तस्स पुरिसस्स सुस्सूसेय्य, सोतं ओदहेय्य, अञ्ञा चित्तं उपट्ठापेय्य, तञ्च पुरिसं भजेय्य, तेन च वित्तिं आपज्जेय्या”ति? ",
"mn105:9.7":	"“एवं, भन्ते”। ",
"mn105:9.8":	"“एवमेव खो, सुनक्खत्त, ठानमेतं विज्जति यं इधेकच्चो पुरिसपुग्गलो लोकामिसाधिमुत्तो अस्स। ",
"mn105:9.9":	"लोकामिसाधिमुत्तस्स खो, सुनक्खत्त, पुरिसपुग्गलस्स तप्पतिरूपी चेव कथा सण्ठाति, तदनुधम्मञ्च अनुवितक्केति, अनुविचारेति, तञ्च पुरिसं भजति, तेन च वित्तिं आपज्जति; ",
"mn105:9.10":	"आनेञ्जपटिसंयुत्ताय च पन कथाय कच्छमानाय न सुस्सूसति, न सोतं ओदहति, न अञ्ञा चित्तं उपट्ठापेति, न च तं पुरिसं भजति, न च तेन वित्तिं आपज्जति। ",
"mn105:9.11":	"सो एवमस्स वेदितब्बो: ",
"mn105:9.12":	"‘आनेञ्जसंयोजनेन हि खो विसंयुत्तो लोकामिसाधिमुत्तो पुरिसपुग्गलो’ति। ",
"mn105:10.1":	"ठानं खो पनेतं, सुनक्खत्त, विज्जति यं इधेकच्चो पुरिसपुग्गलो आनेञ्जाधिमुत्तो अस्स। ",
"mn105:10.2":	"आनेञ्जाधिमुत्तस्स खो, सुनक्खत्त, पुरिसपुग्गलस्स तप्पतिरूपी चेव कथा सण्ठाति, तदनुधम्मञ्च अनुवितक्केति, अनुविचारेति, तञ्च पुरिसं भजति, तेन च वित्तिं आपज्जति; ",
"mn105:10.3":	"लोकामिसपटिसंयुत्ताय च पन कथाय कच्छमानाय न सुस्सूसति, न सोतं ओदहति, न अञ्ञा चित्तं उपट्ठापेति, न च तं पुरिसं भजति, न च तेन वित्तिं आपज्जति। ",
"mn105:11.1":	"सेय्यथापि, सुनक्खत्त, पण्डुपलासो बन्धना पवुत्तो अभब्बो हरितत्ताय; ",
"mn105:11.2":	"एवमेव खो, सुनक्खत्त, आनेञ्जाधिमुत्तस्स पुरिसपुग्गलस्स ये लोकामिससंयोजने से पवुत्ते। ",
"mn105:11.3":	"सो एवमस्स वेदितब्बो: ",
"mn105:11.4":	"‘लोकामिससंयोजनेन हि खो विसंयुत्तो आनेञ्जाधिमुत्तो पुरिसपुग्गलो’ति। ",
"mn105:12.1":	"ठानं खो पनेतं, सुनक्खत्त, विज्जति यं इधेकच्चो पुरिसपुग्गलो आकिञ्चञ्ञायतनाधिमुत्तो अस्स। ",
"mn105:12.2":	"आकिञ्चञ्ञायतनाधिमुत्तस्स खो, सुनक्खत्त, पुरिसपुग्गलस्स तप्पतिरूपी चेव कथा सण्ठाति, तदनुधम्मञ्च अनुवितक्केति, अनुविचारेति, तञ्च पुरिसं भजति, तेन च वित्तिं आपज्जति; ",
"mn105:12.3":	"आनेञ्जपटिसंयुत्ताय च पन कथाय कच्छमानाय न सुस्सूसति, न सोतं ओदहति, न अञ्ञा चित्तं उपट्ठापेति, न च तं पुरिसं भजति, न च तेन वित्तिं आपज्जति। ",
"mn105:13.1":	"सेय्यथापि, सुनक्खत्त, पुथुसिला द्वेधाभिन्ना अप्पटिसन्धिका होति; ",
"mn105:13.2":	"एवमेव खो, सुनक्खत्त, आकिञ्चञ्ञायतनाधिमुत्तस्स पुरिसपुग्गलस्स ये आनेञ्जसंयोजने से भिन्ने। ",
"mn105:13.3":	"सो एवमस्स वेदितब्बो: ",
"mn105:13.4":	"‘आनेञ्जसंयोजनेन हि खो विसंयुत्तो आकिञ्चञ्ञायतनाधिमुत्तो पुरिसपुग्गलो’ति। ",
"mn105:14.1":	"ठानं खो पनेतं, सुनक्खत्त, विज्जति यं इधेकच्चो पुरिसपुग्गलो नेवसञ्ञानासञ्ञायतनाधिमुत्तो अस्स। ",
"mn105:14.2":	"नेवसञ्ञानासञ्ञायतनाधिमुत्तस्स खो, सुनक्खत्त, पुरिसपुग्गलस्स तप्पतिरूपी चेव कथा सण्ठाति, तदनुधम्मञ्च अनुवितक्केति, अनुविचारेति, तञ्च पुरिसं भजति, तेन च वित्तिं आपज्जति; ",
"mn105:14.3":	"आकिञ्चञ्ञायतनपटिसंयुत्ताय च पन कथाय कच्छमानाय न सुस्सूसति, न सोतं ओदहति, न अञ्ञा चित्तं उपट्ठापेति, न च तं पुरिसं भजति, न च तेन वित्तिं आपज्जति। ",
"mn105:15.1":	"सेय्यथापि, सुनक्खत्त, पुरिसो मनुञ्ञभोजनं भुत्तावी छड्डेय्य। ",
"mn105:15.2":	"तं किं मञ्ञसि, सुनक्खत्त, ",
"mn105:15.3":	"अपि नु तस्स पुरिसस्स तस्मिं भत्ते पुन भोत्तुकम्यता अस्सा”ति? ",
"mn105:15.4":	"“नो हेतं, भन्ते”। ",
"mn105:15.5":	"“तं किस्स हेतु”? ",
"mn105:15.6":	"“अदुञ्हि, भन्ते, भत्तं पटिकूलसम्मतन्”ति। ",
"mn105:15.7":	"“एवमेव खो, सुनक्खत्त, नेवसञ्ञानासञ्ञायतनाधिमुत्तस्स पुरिसपुग्गलस्स ये आकिञ्चञ्ञायतनसंयोजने से वन्ते। ",
"mn105:15.8":	"सो एवमस्स वेदितब्बो: ",
"mn105:15.9":	"‘आकिञ्चञ्ञायतनसंयोजनेन हि खो विसंयुत्तो नेवसञ्ञानासञ्ञायतनाधिमुत्तो पुरिसपुग्गलो’ति। ",
"mn105:16.1":	"ठानं खो पनेतं, सुनक्खत्त, विज्जति यं इधेकच्चो पुरिसपुग्गलो सम्मा निब्बानाधिमुत्तो अस्स। ",
"mn105:16.2":	"सम्मा निब्बानाधिमुत्तस्स खो, सुनक्खत्त, पुरिसपुग्गलस्स तप्पतिरूपी चेव कथा सण्ठाति, तदनुधम्मञ्च अनुवितक्केति, अनुविचारेति, तञ्च पुरिसं भजति, तेन च वित्तिं आपज्जति; ",
"mn105:16.3":	"नेवसञ्ञानासञ्ञायतनपटिसंयुत्ताय च पन कथाय कच्छमानाय न सुस्सूसति, न सोतं ओदहति, न अञ्ञा चित्तं उपट्ठापेति, न च तं पुरिसं भजति, न च तेन वित्तिं आपज्जति। ",
"mn105:17.1":	"सेय्यथापि, सुनक्खत्त, तालो मत्थकच्छिन्नो अभब्बो पुन विरुळ्हिया; ",
"mn105:17.2":	"एवमेव खो, सुनक्खत्त, सम्मा निब्बानाधिमुत्तस्स पुरिसपुग्गलस्स ये नेवसञ्ञानासञ्ञायतनसंयोजने से उच्छिन्नमूले तालावत्थुकते अनभावङ्कते आयतिं अनुप्पादधम्मे। ",
"mn105:17.3":	"सो एवमस्स वेदितब्बो: ",
"mn105:17.4":	"‘नेवसञ्ञानासञ्ञायतनसंयोजनेन हि खो विसंयुत्तो सम्मा निब्बानाधिमुत्तो पुरिसपुग्गलो’ति। ",
"mn105:18.1":	"ठानं खो पनेतं, सुनक्खत्त, विज्जति यं इधेकच्चस्स भिक्खुनो एवमस्स: ",
"mn105:18.2":	"‘तण्हा खो सल्लं समणेन वुत्तं, अविज्जाविसदोसो, छन्दरागब्यापादेन रुप्पति। ",
"mn105:18.3":	"तं मे तण्हासल्लं पहीनं, अपनीतो अविज्जाविसदोसो, सम्मा निब्बानाधिमुत्तोहमस्मी’ति। ",
"mn105:18.4":	"एवंमानि अस्स अतथं समानं। ",
"mn105:18.5":	"सो यानि सम्मा निब्बानाधिमुत्तस्स असप्पायानि तानि अनुयुञ्जेय्य; असप्पायं चक्खुना रूपदस्सनं अनुयुञ्जेय्य, असप्पायं सोतेन सद्दं अनुयुञ्जेय्य, असप्पायं घानेन गन्धं अनुयुञ्जेय्य, असप्पायं जिव्हाय रसं अनुयुञ्जेय्य, असप्पायं कायेन फोट्ठब्बं अनुयुञ्जेय्य, असप्पायं मनसा धम्मं अनुयुञ्जेय्य। ",
"mn105:18.6":	"तस्स असप्पायं चक्खुना रूपदस्सनं अनुयुत्तस्स, असप्पायं सोतेन सद्दं अनुयुत्तस्स, असप्पायं घानेन गन्धं अनुयुत्तस्स, असप्पायं जिव्हाय रसं अनुयुत्तस्स, असप्पायं कायेन फोट्ठब्बं अनुयुत्तस्स, असप्पायं मनसा धम्मं अनुयुत्तस्स रागो चित्तं अनुद्धंसेय्य। ",
"mn105:18.7":	"सो रागानुद्धंसितेन चित्तेन मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खं। ",
"mn105:19.1":	"सेय्यथापि, सुनक्खत्त, पुरिसो सल्लेन विद्धो अस्स सविसेन गाळ्हूपलेपनेन। ",
"mn105:19.2":	"तस्स मित्तामच्चा ञातिसालोहिता भिसक्कं सल्लकत्तं उपट्ठापेय्युं। ",
"mn105:19.3":	"तस्स सो भिसक्को सल्लकत्तो सत्थेन वणमुखं परिकन्तेय्य। ",
"mn105:19.4":	"सत्थेन वणमुखं परिकन्तित्वा एसनिया सल्लं एसेय्य। ",
"mn105:19.5":	"एसनिया सल्लं एसित्वा सल्लं अब्बुहेय्य, अपनेय्य विसदोसं सौपादिसेसं। ",
"mn105:19.6":	"सौपादिसेसोति जानमानो सो एवं वदेय्य: ",
"mn105:19.7":	"‘अम्भो पुरिस, उब्भतं खो ते सल्लं, अपनीतो विसदोसो सौपादिसेसो। ",
"mn105:19.8":	"अनलञ्च ते अन्तरायाय। ",
"mn105:19.9":	"सप्पायानि चेव भोजनानि भुञ्जेय्यासि, मा ते असप्पायानि भोजनानि भुञ्जतो वणो अस्सावी अस्स। ",
"mn105:19.10":	"कालेन कालञ्च वणं धोवेय्यासि, कालेन कालं वणमुखं आलिम्पेय्यासि, मा ते न कालेन कालं वणं धोवतो न कालेन कालं वणमुखं आलिम्पतो पुब्बलोहितं वणमुखं परियोनन्धि। ",
"mn105:19.11":	"मा च वातातपे चारित्तं अनुयुञ्जि, मा ते वातातपे चारित्तं अनुयुत्तस्स रजोसूकं वणमुखं अनुद्धंसेसि। ",
"mn105:19.12":	"वणानुरक्खी च, अम्भो पुरिस, विहरेय्यासि वणसारोपी’ति। ",
"mn105:20.1":	"तस्स एवमस्स: ",
"mn105:20.2":	"‘उब्भतं खो मे सल्लं, अपनीतो विसदोसो अनुपादिसेसो। ",
"mn105:20.3":	"अनलञ्च मे अन्तरायाया’ति। ",
"mn105:20.4":	"सो असप्पायानि चेव भोजनानि भुञ्जेय्य। तस्स असप्पायानि भोजनानि भुञ्जतो वणो अस्सावी अस्स। ",
"mn105:20.5":	"न च कालेन कालं वणं धोवेय्य, न च कालेन कालं वणमुखं आलिम्पेय्य। तस्स न कालेन कालं वणं धोवतो, न कालेन कालं वणमुखं आलिम्पतो पुब्बलोहितं वणमुखं परियोनन्धेय्य। ",
"mn105:20.6":	"वातातपे च चारित्तं अनुयुञ्जेय्य। तस्स वातातपे चारित्तं अनुयुत्तस्स रजोसूकं वणमुखं अनुद्धंसेय्य। ",
"mn105:20.7":	"न च वणानुरक्खी विहरेय्य न वणसारोपी। ",
"mn105:20.8":	"तस्स इमिस्सा च असप्पायकिरियाय, असुचि विसदोसो अपनीतो सौपादिसेसो तदुभयेन वणो पुथुत्तं गच्छेय्य। ",
"mn105:20.9":	"सो पुथुत्तं गतेन वणेन मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खं। ",
"mn105:21.1":	"एवमेव खो, सुनक्खत्त, ठानमेतं विज्जति यं इधेकच्चस्स भिक्खुनो एवमस्स: ",
"mn105:21.2":	"‘तण्हा खो सल्लं समणेन वुत्तं, अविज्जाविसदोसो छन्दरागब्यापादेन रुप्पति। ",
"mn105:21.3":	"तं मे तण्हासल्लं पहीनं, अपनीतो अविज्जाविसदोसो, सम्मा निब्बानाधिमुत्तोहमस्मी’ति। ",
"mn105:21.4":	"एवंमानि अस्स अतथं समानं। ",
"mn105:21.5":	"सो यानि सम्मा निब्बानाधिमुत्तस्स असप्पायानि तानि अनुयुञ्जेय्य, असप्पायं चक्खुना रूपदस्सनं अनुयुञ्जेय्य, असप्पायं सोतेन सद्दं अनुयुञ्जेय्य, असप्पायं घानेन गन्धं अनुयुञ्जेय्य, असप्पायं जिव्हाय रसं अनुयुञ्जेय्य, असप्पायं कायेन फोट्ठब्बं अनुयुञ्जेय्य, असप्पायं मनसा धम्मं अनुयुञ्जेय्य। ",
"mn105:21.6":	"तस्स असप्पायं चक्खुना रूपदस्सनं अनुयुत्तस्स, असप्पायं सोतेन सद्दं अनुयुत्तस्स, असप्पायं घानेन गन्धं अनुयुत्तस्स, असप्पायं जिव्हाय रसं अनुयुत्तस्स, असप्पायं कायेन फोट्ठब्बं अनुयुत्तस्स, असप्पायं मनसा धम्मं अनुयुत्तस्स रागो चित्तं अनुद्धंसेय्य। ",
"mn105:21.7":	"सो रागानुद्धंसितेन चित्तेन मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खं। ",
"mn105:22.1":	"मरणञ्हेतं, सुनक्खत्त, अरियस्स विनये यो सिक्खं पच्चक्खाय हीनायावत्तति; ",
"mn105:22.2":	"मरणमत्तञ्हेतं, सुनक्खत्त, दुक्खं यं अञ्ञतरं सङ्किलिट्ठं आपत्तिं आपज्जति। ",
"mn105:23.1":	"ठानं खो पनेतं, सुनक्खत्त, विज्जति यं इधेकच्चस्स भिक्खुनो एवमस्स: ",
"mn105:23.2":	"‘तण्हा खो सल्लं समणेन वुत्तं, अविज्जाविसदोसो छन्दरागब्यापादेन रुप्पति। ",
"mn105:23.3":	"तं मे तण्हासल्लं पहीनं, अपनीतो अविज्जाविसदोसो, सम्मा निब्बानाधिमुत्तोहमस्मी’ति। ",
"mn105:23.4":	"सम्मा निब्बानाधिमुत्तस्सेव सतो सो यानि सम्मा निब्बानाधिमुत्तस्स असप्पायानि तानि नानुयुञ्जेय्य, असप्पायं चक्खुना रूपदस्सनं नानुयुञ्जेय्य, असप्पायं सोतेन सद्दं नानुयुञ्जेय्य, असप्पायं घानेन गन्धं नानुयुञ्जेय्य, असप्पायं जिव्हाय रसं नानुयुञ्जेय्य, असप्पायं कायेन फोट्ठब्बं नानुयुञ्जेय्य, असप्पायं मनसा धम्मं नानुयुञ्जेय्य। ",
"mn105:23.5":	"तस्स असप्पायं चक्खुना रूपदस्सनं नानुयुत्तस्स, असप्पायं सोतेन सद्दं नानुयुत्तस्स, असप्पायं घानेन गन्धं नानुयुत्तस्स, असप्पायं जिव्हाय रसं नानुयुत्तस्स, असप्पायं कायेन फोट्ठब्बं नानुयुत्तस्स, असप्पायं मनसा धम्मं नानुयुत्तस्स रागो चित्तं नानुद्धंसेय्य। ",
"mn105:23.6":	"सो न रागानुद्धंसितेन चित्तेन नेव मरणं वा निगच्छेय्य न मरणमत्तं वा दुक्खं। ",
"mn105:24.1":	"सेय्यथापि, सुनक्खत्त, पुरिसो सल्लेन विद्धो अस्स सविसेन गाळ्हूपलेपनेन। ",
"mn105:24.2":	"तस्स मित्तामच्चा ञातिसालोहिता भिसक्कं सल्लकत्तं उपट्ठापेय्युं। ",
"mn105:24.3":	"तस्स सो भिसक्को सल्लकत्तो सत्थेन वणमुखं परिकन्तेय्य। ",
"mn105:24.4":	"सत्थेन वणमुखं परिकन्तित्वा एसनिया सल्लं एसेय्य। ",
"mn105:24.5":	"एसनिया सल्लं एसित्वा सल्लं अब्बुहेय्य, अपनेय्य विसदोसं अनुपादिसेसं। ",
"mn105:24.6":	"अनुपादिसेसोति जानमानो सो एवं वदेय्य: ",
"mn105:24.7":	"‘अम्भो पुरिस, उब्भतं खो ते सल्लं, अपनीतो विसदोसो अनुपादिसेसो। ",
"mn105:24.8":	"अनलञ्च ते अन्तरायाय। ",
"mn105:24.9":	"सप्पायानि चेव भोजनानि भुञ्जेय्यासि, मा ते असप्पायानि भोजनानि भुञ्जतो वणो अस्सावी अस्स। ",
"mn105:24.10":	"कालेन कालञ्च वणं धोवेय्यासि, कालेन कालं वणमुखं आलिम्पेय्यासि। मा ते न कालेन कालं वणं धोवतो न कालेन कालं वणमुखं आलिम्पतो पुब्बलोहितं वणमुखं परियोनन्धि। ",
"mn105:24.11":	"मा च वातातपे चारित्तं अनुयुञ्जि, मा ते वातातपे चारित्तं अनुयुत्तस्स रजोसूकं वणमुखं अनुद्धंसेसि। ",
"mn105:24.12":	"वणानुरक्खी च, अम्भो पुरिस, विहरेय्यासि वणसारोपी’ति। ",
"mn105:25.1":	"तस्स एवमस्स: ",
"mn105:25.2":	"‘उब्भतं खो मे सल्लं, अपनीतो विसदोसो अनुपादिसेसो। ",
"mn105:25.3":	"अनलञ्च मे अन्तरायाया’ति। ",
"mn105:25.4":	"सो सप्पायानि चेव भोजनानि भुञ्जेय्य। तस्स सप्पायानि भोजनानि भुञ्जतो वणो न अस्सावी अस्स। ",
"mn105:25.5":	"कालेन कालञ्च वणं धोवेय्य, कालेन कालं वणमुखं आलिम्पेय्य। तस्स कालेन कालं वणं धोवतो कालेन कालं वणमुखं आलिम्पतो न पुब्बलोहितं वणमुखं परियोनन्धेय्य। ",
"mn105:25.6":	"न च वातातपे चारित्तं अनुयुञ्जेय्य। तस्स वातातपे चारित्तं अननुयुत्तस्स रजोसूकं वणमुखं नानुद्धंसेय्य। ",
"mn105:25.7":	"वणानुरक्खी च विहरेय्य वणसारोपी। ",
"mn105:25.8":	"तस्स इमिस्सा च सप्पायकिरियाय असु च विसदोसो अपनीतो अनुपादिसेसो तदुभयेन वणो विरुहेय्य। ",
"mn105:25.9":	"सो रुळ्हेन वणेन सञ्छविना नेव मरणं वा निगच्छेय्य न मरणमत्तं वा दुक्खं। ",
"mn105:26.1":	"एवमेव खो, सुनक्खत्त, ठानमेतं विज्जति यं इधेकच्चस्स भिक्खुनो एवमस्स: ",
"mn105:26.2":	"‘तण्हा खो सल्लं समणेन वुत्तं, अविज्जाविसदोसो छन्दरागब्यापादेन रुप्पति। ",
"mn105:26.3":	"तं मे तण्हासल्लं पहीनं, अपनीतो अविज्जाविसदोसो, सम्मा निब्बानाधिमुत्तोहमस्मी’ति। ",
"mn105:26.4":	"सम्मा निब्बानाधिमुत्तस्सेव सतो सो यानि सम्मा निब्बानाधिमुत्तस्स असप्पायानि तानि नानुयुञ्जेय्य, असप्पायं चक्खुना रूपदस्सनं नानुयुञ्जेय्य, असप्पायं सोतेन सद्दं नानुयुञ्जेय्य, असप्पायं घानेन गन्धं नानुयुञ्जेय्य, असप्पायं जिव्हाय रसं नानुयुञ्जेय्य, असप्पायं कायेन फोट्ठब्बं नानुयुञ्जेय्य, असप्पायं मनसा धम्मं नानुयुञ्जेय्य। ",
"mn105:26.5":	"तस्स असप्पायं चक्खुना रूपदस्सनं नानुयुत्तस्स, असप्पायं सोतेन सद्दं नानुयुत्तस्स, असप्पायं घानेन गन्धं नानुयुत्तस्स, असप्पायं जिव्हाय रसं नानुयुत्तस्स, असप्पायं कायेन फोट्ठब्बं नानुयुत्तस्स, असप्पायं मनसा धम्मं नानुयुत्तस्स, रागो चित्तं नानुद्धंसेय्य। ",
"mn105:26.6":	"सो न रागानुद्धंसितेन चित्तेन नेव मरणं वा निगच्छेय्य न मरणमत्तं वा दुक्खं। ",
"mn105:27.1":	"उपमा खो मे अयं, सुनक्खत्त, कता अत्थस्स विञ्ञापनाय। ",
"mn105:27.2":	"अयंयेवेत्थ अत्थो—",
"mn105:27.3":	"वणोति खो, सुनक्खत्त, छन्नेतं अज्झत्तिकानं आयतनानं अधिवचनं; ",
"mn105:27.4":	"विसदोसोति खो, सुनक्खत्त, अविज्जायेतं अधिवचनं; ",
"mn105:27.5":	"सल्लन्ति खो, सुनक्खत्त, तण्हायेतं अधिवचनं; ",
"mn105:27.6":	"एसनीति खो, सुनक्खत्त, सतियायेतं अधिवचनं; ",
"mn105:27.7":	"सत्थन्ति खो, सुनक्खत्त, अरियायेतं पञ्ञाय अधिवचनं; ",
"mn105:27.8":	"भिसक्को सल्लकत्तोति खो, सुनक्खत्त, तथागतस्सेतं अधिवचनं अरहतो सम्मासम्बुद्धस्स। ",
"mn105:28.1":	"सो वत, सुनक्खत्त, भिक्खु छसु फस्सायतनेसु संवुतकारी। ",
"mn105:28.2":	"‘उपधि दुक्खस्स मूलन्’ति—इति विदित्वा निरुपधि उपधिसङ्खये विमुत्तो उपधिस्मिं वा कायं उपसंहरिस्सति चित्तं वा उप्पादेस्सतीति—नेतं ठानं विज्जति। ",
"mn105:29.1":	"सेय्यथापि, सुनक्खत्त, आपानीयकंसो वण्णसम्पन्नो गन्धसम्पन्नो रससम्पन्नो; ",
"mn105:29.2":	"सो च खो विसेन संसट्ठो। ",
"mn105:29.3":	"अथ पुरिसो आगच्छेय्य जीवितुकामो अमरितुकामो सुखकामो दुक्खपटिकूलो। ",
"mn105:29.4":	"तं किं मञ्ञसि, सुनक्खत्त, ",
"mn105:29.5":	"अपि नु सो पुरिसो अमुं आपानीयकंसं पिवेय्य यं जञ्ञा: ",
"mn105:29.6":	"‘इमाहं पिवित्वा मरणं वा निगच्छामि मरणमत्तं वा दुक्खन्’”ति? ",
"mn105:29.7":	"“नो हेतं, भन्ते”। ",
"mn105:29.8":	"“एवमेव खो, सुनक्खत्त, सो वत भिक्खु छसु फस्सायतनेसु संवुतकारी। ",
"mn105:29.9":	"‘उपधि दुक्खस्स मूलन्’ति—इति विदित्वा निरुपधि उपधिसङ्खये विमुत्तो उपधिस्मिं वा कायं उपसंहरिस्सति चित्तं वा उप्पादेस्सतीति—नेतं ठानं विज्जति। ",
"mn105:30.1":	"सेय्यथापि, सुनक्खत्त, आसीविसो घोरविसो। ",
"mn105:30.2":	"अथ पुरिसो आगच्छेय्य जीवितुकामो अमरितुकामो सुखकामो दुक्खपटिकूलो। ",
"mn105:30.3":	"तं किं मञ्ञसि, सुनक्खत्त, ",
"mn105:30.4":	"अपि नु सो पुरिसो अमुस्स आसीविसस्स घोरविसस्स हत्थं वा अङ्गुट्ठं वा दज्जा यं जञ्ञा: ",
"mn105:30.5":	"‘इमिनाहं दट्ठो मरणं वा निगच्छामि मरणमत्तं वा दुक्खन्’”ति? ",
"mn105:30.6":	"“नो हेतं, भन्ते”। ",
"mn105:30.7":	"“एवमेव खो, सुनक्खत्त, सो वत भिक्खु छसु फस्सायतनेसु संवुतकारी। ",
"mn105:30.8":	"‘उपधि दुक्खस्स मूलन्’ति—इति विदित्वा निरुपधि उपधिसङ्खये विमुत्तो उपधिस्मिं वा कायं उपसंहरिस्सति चित्तं वा उप्पादेस्सतीति—",
"mn105:30.9":	"नेतं ठानं विज्जती”ति। ",
"mn105:30.10":	"इदमवोच भगवा। ",
"mn105:30.11":	"अत्तमनो सुनक्खत्तो लिच्छविपुत्तो भगवतो भासितं अभिनन्दीति। ",
"mn105:30.12":	"सुनक्खत्तसुत्तं निट्ठितं पञ्चमं। "
}	
