{	
"mn104:0.1":	"मज्झिम निकाय १०४ ",
"mn104:0.2":	"सामगामसुत्त ",
"mn104:1.1":	"एवं मे सुतं—",
"mn104:1.2":	"एकं समयं भगवा सक्केसु विहरति सामगामे। ",
"mn104:2.1":	"तेन खो पन समयेन निगण्ठो नाटपुत्तो पावायं अधुनाकालङ्कतो होति। ",
"mn104:2.2":	"तस्स कालङ्किरियाय भिन्ना निगण्ठा द्वेधिकजाता भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरन्ति: ",
"mn104:2.3":	"“न त्वं इमं धम्मविनयं आजानासि, अहं इमं धम्मविनयं आजानामि। किं त्वं इमं धम्मविनयं आजानिस्ससि। मिच्छापटिपन्नो त्वमसि, अहमस्मि सम्मापटिपन्नो। सहितं मे, असहितं ते। पुरेवचनीयं पच्छा अवच, पच्छावचनीयं पुरे अवच। अधिचिण्णं ते विपरावत्तं। आरोपितो ते वादो। निग्गहितोसि, चर वादप्पमोक्खाय; निब्बेठेहि वा सचे पहोसी”ति। ",
"mn104:2.4":	"वधोयेव खो मञ्ञे निगण्ठेसु नाटपुत्तियेसु वत्तति। ",
"mn104:2.5":	"येपि निगण्ठस्स नाटपुत्तस्स सावका गिही ओदातवसना तेपि निगण्ठेसु नाटपुत्तियेसु निब्बिन्नरूपा विरत्तरूपा पटिवानरूपा यथा तं दुरक्खाते धम्मविनये दुप्पवेदिते अनिय्यानिके अनुपसमसंवत्तनिके असम्मासम्बुद्धप्पवेदिते भिन्नथूपे अप्पटिसरणे। ",
"mn104:3.1":	"अथ खो चुन्दो समणुद्देसो पावायं वस्संवुट्ठो येन सामगामो येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं आनन्दं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो चुन्दो समणुद्देसो आयस्मन्तं आनन्दं एतदवोच: ",
"mn104:3.2":	"“निगण्ठो, भन्ते, नाटपुत्तो पावायं अधुनाकालङ्कतो। ",
"mn104:3.3":	"तस्स कालङ्किरियाय भिन्ना निगण्ठा द्वेधिकजाता …पे… भिन्नथूपे अप्पटिसरणे”ति। ",
"mn104:4.1":	"एवं वुत्ते, आयस्मा आनन्दो चुन्दं समणुद्देसं एतदवोच: ",
"mn104:4.2":	"“अत्थि खो इदं, आवुसो चुन्द, कथापाभतं भगवन्तं दस्सनाय। ",
"mn104:4.3":	"आयाम, आवुसो चुन्द, येन भगवा तेनुपसङ्कमिस्साम; उपसङ्कमित्वा एतमत्थं भगवतो आरोचेस्सामा”ति। ",
"mn104:4.4":	"“एवं, भन्ते”ति खो चुन्दो समणुद्देसो आयस्मतो आनन्दस्स पच्चस्सोसि। ",
"mn104:4.5":	"अथ खो आयस्मा च आनन्दो चुन्दो च समणुद्देसो येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"mn104:4.6":	"“अयं, भन्ते, चुन्दो समणुद्देसो एवमाह: ",
"mn104:4.7":	"‘निगण्ठो, भन्ते, नाटपुत्तो पावायं अधुनाकालङ्कतो। ",
"mn104:4.8":	"तस्स कालङ्किरियाय भिन्ना निगण्ठा द्वेधिकजाता …पे… भिन्नथूपे अप्पटिसरणे’ति। ",
"mn104:4.9":	"तस्स मय्हं, भन्ते, एवं होति: ",
"mn104:4.10":	"‘मा हेव भगवतो अच्चयेन सङ्घे विवादो उप्पज्जि; ",
"mn104:4.11":	"स्वास्स विवादो बहुजनाहिताय बहुजनासुखाय बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानन्’”ति। ",
"mn104:5.1":	"“तं किं मञ्ञसि, आनन्द, ",
"mn104:5.2":	"ये वो मया धम्मा अभिञ्ञा देसिता, सेय्यथिदं—",
"mn104:5.3":	"चत्तारो सतिपट्ठाना चत्तारो सम्मप्पधाना चत्तारो इद्धिपादा पञ्चिन्द्रियानि पञ्च बलानि सत्त बोज्झङ्गा अरियो अट्ठङ्गिको मग्गो, पस्ससि नो त्वं, आनन्द, इमेसु धम्मेसु द्वेपि भिक्खू नानावादे”ति? ",
"mn104:5.4":	"“ये मे, भन्ते, धम्मा भगवता अभिञ्ञा देसिता, सेय्यथिदं—",
"mn104:5.5":	"चत्तारो सतिपट्ठाना चत्तारो सम्मप्पधाना चत्तारो इद्धिपादा पञ्चिन्द्रियानि पञ्च बलानि सत्त बोज्झङ्गा अरियो अट्ठङ्गिको मग्गो, नाहं पस्सामि इमेसु धम्मेसु द्वेपि भिक्खू नानावादे। ",
"mn104:5.6":	"ये च खो, भन्ते, पुग्गला भगवन्तं पतिस्सयमानरूपा विहरन्ति तेपि भगवतो अच्चयेन सङ्घे विवादं जनेय्युं अज्झाजीवे वा अधिपातिमोक्खे वा। ",
"mn104:5.7":	"स्वास्स विवादो बहुजनाहिताय बहुजनासुखाय बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानन्”ति। ",
"mn104:5.8":	"“अप्पमत्तको सो, आनन्द, विवादो यदिदं—अज्झाजीवे वा अधिपातिमोक्खे वा। ",
"mn104:5.9":	"मग्गे वा हि, आनन्द, पटिपदाय वा सङ्घे विवादो उप्पज्जमानो उप्पज्जेय्य; स्वास्स विवादो बहुजनाहिताय बहुजनासुखाय बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"mn104:6.1":	"छयिमानि, आनन्द, विवादमूलानि। ",
"mn104:6.2":	"कतमानि छ? ",
"mn104:6.3":	"इधानन्द, भिक्खु कोधनो होति उपनाही। ",
"mn104:6.4":	"यो सो, आनन्द, भिक्खु कोधनो होति उपनाही सो सत्थरिपि अगारवो विहरति अप्पतिस्सो, धम्मेपि अगारवो विहरति अप्पतिस्सो, सङ्घेपि अगारवो विहरति अप्पतिस्सो, सिक्खायपि न परिपूरकारी होति। ",
"mn104:6.5":	"यो सो, आनन्द, भिक्खु सत्थरि अगारवो विहरति अप्पतिस्सो, धम्मे … सङ्घे अगारवो विहरति अप्पतिस्सो, सिक्खाय न परिपूरकारी होति, सो सङ्घे विवादं जनेति; यो होति विवादो बहुजनाहिताय बहुजनासुखाय, बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"mn104:6.6":	"एवरूपञ्चे तुम्हे, आनन्द, विवादमूलं अज्झत्तं वा बहिद्धा वा समनुपस्सेय्याथ, तत्र तुम्हे, आनन्द, तस्सेव पापकस्स विवादमूलस्स पहानाय वायमेय्याथ। ",
"mn104:6.7":	"एवरूपञ्चे तुम्हे, आनन्द, विवादमूलं अज्झत्तं वा बहिद्धा वा न समनुपस्सेय्याथ। तत्र तुम्हे, आनन्द, तस्सेव पापकस्स विवादमूलस्स आयतिं अनवस्सवाय पटिपज्जेय्याथ। ",
"mn104:6.8":	"एवमेतस्स पापकस्स विवादमूलस्स पहानं होति, एवमेतस्स पापकस्स विवादमूलस्स आयतिं अनवस्सवो होति। ",
"mn104:7-11.1":	"पुन चपरं, आनन्द, भिक्खु मक्खी होति पळासी …पे… ",
"mn104:7-11.2":	"इस्सुकी होति मच्छरी …पे… ",
"mn104:7-11.3":	"सठो होति मायावी …पे… ",
"mn104:7-11.4":	"पापिच्छो होति मिच्छादिट्ठि …पे… ",
"mn104:7-11.5":	"सन्दिट्ठिपरामासी होति आधानग्गाही दुप्पटिनिस्सग्गी। ",
"mn104:7-11.6":	"यो सो, आनन्द, भिक्खु सन्दिट्ठिपरामासी होति आधानग्गाही दुप्पटिनिस्सग्गी सो सत्थरिपि अगारवो विहरति अप्पतिस्सो, धम्मेपि अगारवो विहरति अप्पतिस्सो, सङ्घेपि अगारवो विहरति अप्पतिस्सो, सिक्खायपि न परिपूरकारी होति। ",
"mn104:7-11.7":	"यो सो, आनन्द, भिक्खु सत्थरि अगारवो विहरति अप्पतिस्सो, धम्मे … सङ्घे … सिक्खाय न परिपूरकारी होति सो सङ्घे विवादं जनेति; यो होति विवादो बहुजनाहिताय बहुजनासुखाय, बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"mn104:7-11.8":	"एवरूपञ्चे तुम्हे, आनन्द, विवादमूलं अज्झत्तं वा बहिद्धा वा समनुपस्सेय्याथ। तत्र तुम्हे, आनन्द, तस्सेव पापकस्स विवादमूलस्स पहानाय वायमेय्याथ। ",
"mn104:7-11.9":	"एवरूपञ्चे तुम्हे, आनन्द, विवादमूलं अज्झत्तं वा बहिद्धा वा न समनुपस्सेय्याथ, तत्र तुम्हे, आनन्द, तस्सेव पापकस्स विवादमूलस्स आयतिं अनवस्सवाय पटिपज्जेय्याथ। ",
"mn104:7-11.10":	"एवमेतस्स पापकस्स विवादमूलस्स पहानं होति, एवमेतस्स पापकस्स विवादमूलस्स आयतिं अनवस्सवो होति। ",
"mn104:7-11.11":	"इमानि खो, आनन्द, छ विवादमूलानि। ",
"mn104:12.1":	"चत्तारिमानि, आनन्द, अधिकरणानि। ",
"mn104:12.2":	"कतमानि चत्तारि? ",
"mn104:12.3":	"विवादाधिकरणं, अनुवादाधिकरणं, आपत्ताधिकरणं, किच्चाधिकरणं—",
"mn104:12.4":	"इमानि खो, आनन्द, चत्तारि अधिकरणानि। ",
"mn104:13.1":	"सत्त खो पनिमे, आनन्द, अधिकरणसमथा उप्पन्नुप्पन्नानं अधिकरणानं समथाय वूपसमाय—",
"mn104:13.2":	"सम्मुखाविनयो दातब्बो, सतिविनयो दातब्बो, अमूळ्हविनयो दातब्बो, पटिञ्ञाय कारेतब्बं, येभुय्यसिका, तस्सपापियसिका, तिणवत्थारको। ",
"mn104:14.1":	"कथञ्चानन्द, सम्मुखाविनयो होति? ",
"mn104:14.2":	"इधानन्द, भिक्खू विवदन्ति धम्मोति वा अधम्मोति वा विनयोति वा अविनयोति वा। ",
"mn104:14.3":	"तेहानन्द, भिक्खूहि सब्बेहेव समग्गेहि सन्निपतितब्बं। ",
"mn104:14.4":	"सन्निपतित्वा धम्मनेत्ति समनुमज्जितब्बा। ",
"mn104:14.5":	"धम्मनेत्तिं समनुमज्जित्वा यथा तत्थ समेति तथा तं अधिकरणं वूपसमेतब्बं। ",
"mn104:14.6":	"एवं खो, आनन्द, सम्मुखाविनयो होति; ",
"mn104:14.7":	"एवञ्च पनिधेकच्चानं अधिकरणानं वूपसमो होति यदिदं—",
"mn104:14.8":	"सम्मुखाविनयेन। ",
"mn104:15.1":	"कथञ्चानन्द, येभुय्यसिका होति? ",
"mn104:15.2":	"ते चे, आनन्द, भिक्खू न सक्कोन्ति तं अधिकरणं तस्मिं आवासे वूपसमेतुं। ",
"mn104:15.3":	"तेहानन्द, भिक्खूहि यस्मिं आवासे बहुतरा भिक्खू सो आवासो गन्तब्बो। ",
"mn104:15.4":	"तत्थ सब्बेहेव समग्गेहि सन्निपतितब्बं। ",
"mn104:15.5":	"सन्निपतित्वा धम्मनेत्ति समनुमज्जितब्बा। ",
"mn104:15.6":	"धम्मनेत्तिं समनुमज्जित्वा यथा तत्थ समेति तथा तं अधिकरणं वूपसमेतब्बं। ",
"mn104:15.7":	"एवं खो, आनन्द, येभुय्यसिका होति, एवञ्च पनिधेकच्चानं अधिकरणानं वूपसमो होति यदिदं—",
"mn104:15.8":	"येभुय्यसिकाय। ",
"mn104:16.1":	"कथञ्चानन्द, सतिविनयो होति? ",
"mn104:16.2":	"इधानन्द, भिक्खू भिक्खुं एवरूपाय गरुकाय आपत्तिया चोदेन्ति पाराजिकेन वा पाराजिकसामन्तेन वा: ",
"mn104:16.3":	"‘सरतायस्मा एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा’ति? ",
"mn104:16.4":	"सो एवमाह: ",
"mn104:16.5":	"‘न खो अहं, आवुसो, सरामि एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा’ति। ",
"mn104:16.6":	"तस्स खो, आनन्द, भिक्खुनो सतिविनयो दातब्बो। ",
"mn104:16.7":	"एवं खो, आनन्द, सतिविनयो होति, एवञ्च पनिधेकच्चानं अधिकरणानं वूपसमो होति यदिदं—",
"mn104:16.8":	"सतिविनयेन। ",
"mn104:17.1":	"कथञ्चानन्द, अमूळ्हविनयो होति? ",
"mn104:17.2":	"इधानन्द, भिक्खू भिक्खुं एवरूपाय गरुकाय आपत्तिया चोदेन्ति पाराजिकेन वा पाराजिकसामन्तेन वा: ",
"mn104:17.3":	"‘सरतायस्मा एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा’ति? ",
"mn104:17.4":	"सो एवमाह: ",
"mn104:17.5":	"‘न खो अहं, आवुसो, सरामि एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा’ति। ",
"mn104:17.6":	"तमेनं सो निब्बेठेन्तं अतिवेठेति: ",
"mn104:17.7":	"‘इङ्घायस्मा साधुकमेव जानाहि यदि सरसि एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा’ति। ",
"mn104:17.8":	"सो एवमाह: ",
"mn104:17.9":	"‘अहं खो, आवुसो, उम्मादं पापुणिं चेतसो विपरियासं। ",
"mn104:17.10":	"तेन मे उम्मत्तकेन बहुं अस्सामणकं अज्झाचिण्णं भासितपरिक्कन्तं। ",
"mn104:17.11":	"नाहं तं सरामि। ",
"mn104:17.12":	"मूळ्हेन मे एतं कतन्’ति। ",
"mn104:17.13":	"तस्स खो, आनन्द, भिक्खुनो अमूळ्हविनयो दातब्बो। ",
"mn104:17.14":	"एवं खो, आनन्द, अमूळ्हविनयो होति, एवञ्च पनिधेकच्चानं अधिकरणानं वूपसमो होति यदिदं—",
"mn104:17.15":	"अमूळ्हविनयेन। ",
"mn104:18.1":	"कथञ्चानन्द, पटिञ्ञातकरणं होति? ",
"mn104:18.2":	"इधानन्द, भिक्खु चोदितो वा अचोदितो वा आपत्तिं सरति, विवरति उत्तानीकरोति। ",
"mn104:18.3":	"तेन, आनन्द, भिक्खुना वुड्ढतरं भिक्खुं उपसङ्कमित्वा एकंसं चीवरं कत्वा पादे वन्दित्वा उक्कुटिकं निसीदित्वा अञ्जलिं पग्गहेत्वा एवमस्स वचनीयो: ",
"mn104:18.4":	"‘अहं, भन्ते, इत्थन्नामं आपत्तिं आपन्नो, तं पटिदेसेमी’ति। ",
"mn104:18.5":	"सो एवमाह: ",
"mn104:18.6":	"‘पस्ससी’ति? ",
"mn104:18.7":	"‘आम पस्सामी’ति। ",
"mn104:18.8":	"‘आयतिं संवरेय्यासी’ति। ",
"mn104:18.9":	"‘संवरिस्सामी’ति। ",
"mn104:18.10":	"एवं खो, आनन्द, पटिञ्ञातकरणं होति, एवञ्च पनिधेकच्चानं अधिकरणानं वूपसमो होति यदिदं—",
"mn104:18.11":	"पटिञ्ञातकरणेन। ",
"mn104:19.1":	"कथञ्चानन्द, तस्सपापियसिका होति? ",
"mn104:19.2":	"इधानन्द, भिक्खु भिक्खुं एवरूपाय गरुकाय आपत्तिया चोदेति पाराजिकेन वा पाराजिकसामन्तेन वा: ",
"mn104:19.3":	"‘सरतायस्मा एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा’ति? ",
"mn104:19.4":	"सो एवमाह: ",
"mn104:19.5":	"‘न खो अहं, आवुसो, सरामि एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा’ति। ",
"mn104:19.6":	"तमेनं सो निब्बेठेन्तं अतिवेठेति: ",
"mn104:19.7":	"‘इङ्घायस्मा साधुकमेव जानाहि यदि सरसि एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा’ति। ",
"mn104:19.8":	"सो एवमाह: ",
"mn104:19.9":	"‘न खो अहं, आवुसो, सरामि एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा; ",
"mn104:19.10":	"सरामि च खो अहं, आवुसो, एवरूपिं अप्पमत्तिकं आपत्तिं आपज्जिता’ति। ",
"mn104:19.11":	"तमेनं सो निब्बेठेन्तं अतिवेठेति: ",
"mn104:19.12":	"‘इङ्घायस्मा साधुकमेव जानाहि यदि सरसि एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा’ति? ",
"mn104:19.13":	"सो एवमाह: ",
"mn104:19.14":	"‘इमञ्हि नामाहं, आवुसो, अप्पमत्तिकं आपत्तिं आपज्जित्वा अपुट्ठो पटिजानिस्सामि। ",
"mn104:19.15":	"किं पनाहं एवरूपिं गरुकं आपत्तिं आपज्जित्वा पाराजिकं वा पाराजिकसामन्तं वा पुट्ठो न पटिजानिस्सामी’ति? ",
"mn104:19.16":	"सो एवमाह: ",
"mn104:19.17":	"‘इमञ्हि नाम त्वं, आवुसो, अप्पमत्तिकं आपत्तिं आपज्जित्वा अपुट्ठो न पटिजानिस्ससि, किं पन त्वं एवरूपिं गरुकं आपत्तिं आपज्जित्वा पाराजिकं वा पाराजिकसामन्तं वा पुट्ठो पटिजानिस्ससि? ",
"mn104:19.18":	"इङ्घायस्मा साधुकमेव जानाहि यदि सरसि एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा’ति। ",
"mn104:19.19":	"सो एवमाह: ",
"mn104:19.20":	"‘सरामि खो अहं, आवुसो, एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा। ",
"mn104:19.21":	"दवा मे एतं वुत्तं, रवा मे एतं वुत्तं—",
"mn104:19.22":	"नाहं तं सरामि एवरूपिं गरुकं आपत्तिं आपज्जिता पाराजिकं वा पाराजिकसामन्तं वा’ति। ",
"mn104:19.23":	"एवं खो, आनन्द, तस्सपापियसिका होति, एवञ्च पनिधेकच्चानं अधिकरणानं वूपसमो होति यदिदं—",
"mn104:19.24":	"तस्सपापियसिकाय। ",
"mn104:20.1":	"कथञ्चानन्द, तिणवत्थारको होति? ",
"mn104:20.2":	"इधानन्द, भिक्खूनं भण्डनजातानं कलहजातानं विवादापन्नानं विहरतं बहुं अस्सामणकं अज्झाचिण्णं होति भासितपरिक्कन्तं। ",
"mn104:20.3":	"तेहानन्द, भिक्खूहि सब्बेहेव समग्गेहि सन्निपतितब्बं। ",
"mn104:20.4":	"सन्निपतित्वा एकतोपक्खिकानं भिक्खूनं ब्यत्तेन भिक्खुना उट्ठायासना एकंसं चीवरं कत्वा अञ्जलिं पणामेत्वा सङ्घो ञापेतब्बो—",
"mn104:20.5":	"सुणातु मे, भन्ते, सङ्घो। ",
"mn104:20.6":	"इदं अम्हाकं भण्डनजातानं कलहजातानं विवादापन्नानं विहरतं बहुं अस्सामणकं अज्झाचिण्णं भासितपरिक्कन्तं। ",
"mn104:20.7":	"यदि सङ्घस्स पत्तकल्लं, अहं या चेव इमेसं आयस्मन्तानं आपत्ति या च अत्तनो आपत्ति, इमेसञ्चेव आयस्मन्तानं अत्थाय अत्तनो च अत्थाय, सङ्घमज्झे तिणवत्थारकेन देसेय्यं, ठपेत्वा थुल्लवज्जं ठपेत्वा गिहिपटिसंयुत्तन्’ति। ",
"mn104:20.8":	"अथापरेसं एकतोपक्खिकानं भिक्खूनं ब्यत्तेन भिक्खुना उट्ठायासना एकंसं चीवरं कत्वा अञ्जलिं पणामेत्वा सङ्घो ञापेतब्बो: ",
"mn104:20.9":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"mn104:20.10":	"इदं अम्हाकं भण्डनजातानं कलहजातानं विवादापन्नानं विहरतं बहुं अस्सामणकं अज्झाचिण्णं भासितपरिक्कन्तं। ",
"mn104:20.11":	"यदि सङ्घस्स पत्तकल्लं, अहं या चेव इमेसं आयस्मन्तानं आपत्ति या च अत्तनो आपत्ति, इमेसञ्चेव आयस्मन्तानं अत्थाय अत्तनो च अत्थाय, सङ्घमज्झे तिणवत्थारकेन देसेय्यं, ठपेत्वा थुल्लवज्जं ठपेत्वा गिहिपटिसंयुत्तन्’ति। ",
"mn104:20.12":	"एवं खो, आनन्द, तिणवत्थारको होति, एवञ्च पनिधेकच्चानं अधिकरणानं वूपसमो होति यदिदं—",
"mn104:20.13":	"तिणवत्थारकेन। ",
"mn104:21.1":	"छयिमे, आनन्द, धम्मा सारणीया पियकरणा गरुकरणा सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तन्ति। ",
"mn104:21.2":	"कतमे छ? ",
"mn104:21.3":	"इधानन्द, भिक्खुनो मेत्तं कायकम्मं पच्चुपट्ठितं होति सब्रह्मचारीसु आवि चेव रहो च। ",
"mn104:21.4":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"mn104:21.5":	"पुन चपरं, आनन्द, भिक्खुनो मेत्तं वचीकम्मं पच्चुपट्ठितं होति सब्रह्मचारीसु आवि चेव रहो च। ",
"mn104:21.6":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"mn104:21.7":	"पुन चपरं, आनन्द, भिक्खुनो मेत्तं मनोकम्मं पच्चुपट्ठितं होति सब्रह्मचारीसु आवि चेव रहो च। ",
"mn104:21.8":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"mn104:21.9":	"पुन चपरं, आनन्द, भिक्खु—ये ते लाभा धम्मिका धम्मलद्धा अन्तमसो पत्तपरियापन्नमत्तम्पि तथारूपेहि लाभेहि—अपटिविभत्तभोगी होति, सीलवन्तेहि सब्रह्मचारीहि साधारणभोगी। ",
"mn104:21.10":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"mn104:21.11":	"पुन चपरं, आनन्द, भिक्खु—यानि तानि सीलानि अखण्डानि अच्छिद्दानि असबलानि अकम्मासानि भुजिस्सानि विञ्ञुप्पसत्थानि अपरामट्ठानि समाधिसंवत्तनिकानि तथारूपेसु सीलेसु—सीलसामञ्ञगतो विहरति सब्रह्मचारीहि आवि चेव रहो च। ",
"mn104:21.12":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"mn104:21.13":	"पुन चपरं, आनन्द, भिक्खु—यायं दिट्ठि अरिया निय्यानिका निय्याति तक्करस्स सम्मा दुक्खक्खयाय तथारूपाय दिट्ठिया—दिट्ठिसामञ्ञगतो विहरति सब्रह्मचारीहि आवि चेव रहो च। ",
"mn104:21.14":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"mn104:21.15":	"इमे खो, आनन्द, छ सारणीया धम्मा पियकरणा गरुकरणा सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तन्ति। ",
"mn104:22.1":	"इमे चे तुम्हे, आनन्द, छ सारणीये धम्मे समादाय वत्तेय्याथ, पस्सथ नो तुम्हे, आनन्द, तं वचनपथं अणुं वा थूलं वा यं तुम्हे नाधिवासेय्याथा”ति? ",
"mn104:22.2":	"“नो हेतं, भन्ते”। ",
"mn104:22.3":	"“तस्मातिहानन्द, इमे छ सारणीये धम्मे समादाय वत्तथ। ",
"mn104:22.4":	"तं वो भविस्सति दीघरत्तं हिताय सुखाया”ति। ",
"mn104:22.5":	"इदमवोच भगवा। ",
"mn104:22.6":	"अत्तमनो आयस्मा आनन्दो भगवतो भासितं अभिनन्दीति। ",
"mn104:22.7":	"सामगामसुत्तं निट्ठितं चतुत्थं। "
}	
