{	
"mn102:0.1":	"मज्झिम निकाय १०२ ",
"mn102:0.2":	"पञ्चत्तयसुत्त ",
"mn102:1.1":	"एवं मे सुतं—",
"mn102:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn102:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn102:1.4":	"“भिक्खवो”ति। ",
"mn102:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn102:1.6":	"भगवा एतदवोच: ",
"mn102:2.1":	"“सन्ति, भिक्खवे, एके समणब्राह्मणा अपरन्तकप्पिका अपरन्तानुदिट्ठिनो अपरन्तं आरब्भ अनेकविहितानि अधिवुत्तिपदानि अभिवदन्ति। ",
"mn102:2.2":	"‘सञ्ञी अत्ता होति अरोगो परं मरणा’ति—",
"mn102:2.3":	"इत्थेके अभिवदन्ति; ",
"mn102:2.4":	"‘असञ्ञी अत्ता होति अरोगो परं मरणा’ति—",
"mn102:2.5":	"इत्थेके अभिवदन्ति; ",
"mn102:2.6":	"‘नेवसञ्ञीनासञ्ञी अत्ता होति अरोगो परं मरणा’ति—",
"mn102:2.7":	"इत्थेके अभिवदन्ति; ",
"mn102:2.8":	"सतो वा पन सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति, दिट्ठधम्मनिब्बानं वा पनेके अभिवदन्ति। ",
"mn102:2.9":	"इति सन्तं वा अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, सतो वा पन सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति, दिट्ठधम्मनिब्बानं वा पनेके अभिवदन्ति। ",
"mn102:2.10":	"इति इमानि पञ्च हुत्वा तीणि होन्ति, तीणि हुत्वा पञ्च होन्ति—",
"mn102:2.11":	"अयमुद्देसो पञ्चत्तयस्स। ",
"mn102:3.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, रूपिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, अरूपिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, रूपिञ्च अरूपिञ्च वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, नेवरूपिं नारूपिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, एकत्तसञ्ञिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, नानत्तसञ्ञिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, परित्तसञ्ञिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, अप्पमाणसञ्ञिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, एतं वा पनेकेसं उपातिवत्ततं विञ्ञाणकसिणमेके अभिवदन्ति अप्पमाणं आनेञ्जं। ",
"mn102:4.1":	"तयिदं, भिक्खवे, तथागतो अभिजानाति। ",
"mn102:4.2":	"ये खो ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, रूपिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, अरूपिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, रूपिञ्च अरूपिञ्च वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, नेवरूपिं नारूपिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, एकत्तसञ्ञिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, नानत्तसञ्ञिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, परित्तसञ्ञिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, अप्पमाणसञ्ञिं वा ते भोन्तो समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, या वा पनेतासं सञ्ञानं परिसुद्धा परमा अग्गा अनुत्तरिया अक्खायति—",
"mn102:4.3":	"यदि रूपसञ्ञानं यदि अरूपसञ्ञानं यदि एकत्तसञ्ञानं यदि नानत्तसञ्ञानं। ",
"mn102:4.4":	"‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनमेके अभिवदन्ति अप्पमाणं आनेञ्जं। ",
"mn102:4.5":	"‘तयिदं सङ्खतं ओळारिकं अत्थि खो पन सङ्खारानं निरोधो अत्थेतन्’ति—",
"mn102:4.6":	"इति विदित्वा तस्स निस्सरणदस्सावी तथागतो तदुपातिवत्तो। ",
"mn102:5.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा असञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, रूपिं वा ते भोन्तो समणब्राह्मणा असञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, अरूपिं वा ते भोन्तो समणब्राह्मणा असञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, रूपिञ्च अरूपिञ्च वा ते भोन्तो समणब्राह्मणा असञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, नेवरूपिं नारूपिं वा ते भोन्तो समणब्राह्मणा असञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा। ",
"mn102:6.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा तेसमेते पटिक्कोसन्ति। ",
"mn102:6.2":	"तं किस्स हेतु? ",
"mn102:6.3":	"सञ्ञा रोगो सञ्ञा गण्डो सञ्ञा सल्लं, एतं सन्तं एतं पणीतं यदिदं: ‘असञ्ञन्’ति। ",
"mn102:7.1":	"तयिदं, भिक्खवे, तथागतो अभिजानाति ",
"mn102:7.2":	"ये खो ते भोन्तो समणब्राह्मणा असञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, रूपिं वा ते भोन्तो समणब्राह्मणा असञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, अरूपिं वा ते भोन्तो समणब्राह्मणा असञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, रूपिञ्च अरूपिञ्च वा ते भोन्तो समणब्राह्मणा असञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, नेवरूपिं नारूपिं वा ते भोन्तो समणब्राह्मणा असञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा। ",
"mn102:7.3":	"यो हि कोचि, भिक्खवे, समणो वा ब्राह्मणो वा एवं वदेय्य: ",
"mn102:7.4":	"‘अहमञ्ञत्र रूपा, अञ्ञत्र वेदनाय, अञ्ञत्र सञ्ञाय, अञ्ञत्र सङ्खारेहि, विञ्ञाणस्स आगतिं वा गतिं वा चुतिं वा उपपत्तिं वा वुद्धिं वा विरूळ्हिं वा वेपुल्लं वा पञ्ञपेस्सामी’ति—",
"mn102:7.5":	"नेतं ठानं विज्जति। ",
"mn102:7.6":	"‘तयिदं सङ्खतं ओळारिकं अत्थि खो पन सङ्खारानं निरोधो अत्थेतन्’ति—",
"mn102:7.7":	"इति विदित्वा तस्स निस्सरणदस्सावी तथागतो तदुपातिवत्तो। ",
"mn102:8.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, रूपिं वा ते भोन्तो समणब्राह्मणा नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, अरूपिं वा ते भोन्तो समणब्राह्मणा नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, रूपिञ्च अरूपिञ्च वा ते भोन्तो समणब्राह्मणा नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, नेवरूपिं नारूपिं वा ते भोन्तो समणब्राह्मणा नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा। ",
"mn102:9.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा तेसमेते पटिक्कोसन्ति, येपि ते भोन्तो समणब्राह्मणा असञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा तेसमेते पटिक्कोसन्ति। ",
"mn102:9.2":	"तं किस्स हेतु? ",
"mn102:9.3":	"सञ्ञा रोगो सञ्ञा गण्डो सञ्ञा सल्लं, असञ्ञा सम्मोहो, एतं सन्तं एतं पणीतं यदिदं: ",
"mn102:9.4":	"‘नेवसञ्ञानासञ्ञन्’ति। ",
"mn102:10.1":	"तयिदं, भिक्खवे, तथागतो अभिजानाति। ",
"mn102:10.2":	"ये खो ते भोन्तो समणब्राह्मणा नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, रूपिं वा ते भोन्तो समणब्राह्मणा नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, अरूपिं वा ते भोन्तो समणब्राह्मणा नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, रूपिञ्च अरूपिञ्च वा ते भोन्तो समणब्राह्मणा नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा, नेवरूपिं नारूपिं वा ते भोन्तो समणब्राह्मणा नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा। ",
"mn102:10.3":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा दिट्ठसुतमुतविञ्ञातब्बसङ्खारमत्तेन एतस्स आयतनस्स उपसम्पदं पञ्ञपेन्ति, ब्यसनञ्हेतं, भिक्खवे, अक्खायति एतस्स आयतनस्स उपसम्पदाय। ",
"mn102:10.4":	"न हेतं, भिक्खवे, आयतनं सङ्खारसमापत्तिपत्तब्बमक्खायति; ",
"mn102:10.5":	"सङ्खारावसेससमापत्तिपत्तब्बमेतं, भिक्खवे, आयतनमक्खायति। ",
"mn102:10.6":	"‘तयिदं सङ्खतं ओळारिकं अत्थि खो पन सङ्खारानं निरोधो अत्थेतन्’ति—",
"mn102:10.7":	"इति विदित्वा तस्स निस्सरणदस्सावी तथागतो तदुपातिवत्तो। ",
"mn102:11.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति, तत्र, भिक्खवे, ये ते समणब्राह्मणा सञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा तेसमेते पटिक्कोसन्ति, येपि ते भोन्तो समणब्राह्मणा असञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा तेसमेते पटिक्कोसन्ति, येपि ते भोन्तो समणब्राह्मणा नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अरोगं परं मरणा तेसमेते पटिक्कोसन्ति। ",
"mn102:11.2":	"तं किस्स हेतु? ",
"mn102:11.3":	"सब्बेपिमे भोन्तो समणब्राह्मणा उद्धं सरं आसत्तिंयेव अभिवदन्ति: ",
"mn102:11.4":	"‘इति पेच्च भविस्साम, इति पेच्च भविस्सामा’ति। ",
"mn102:12.1":	"सेय्यथापि नाम वाणिजस्स वाणिज्जाय गच्छतो एवं होति: ",
"mn102:12.2":	"‘इतो मे इदं भविस्सति, इमिना इदं लच्छामी’ति; ",
"mn102:12.3":	"एवमेविमे भोन्तो समणब्राह्मणा वाणिजूपमा मञ्ञे पटिभन्ति: ",
"mn102:12.4":	"‘इति पेच्च भविस्साम, इति पेच्च भविस्सामा’ति। ",
"mn102:12.5":	"तयिदं, भिक्खवे, तथागतो अभिजानाति। ",
"mn102:12.6":	"ये खो ते भोन्तो समणब्राह्मणा सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति ते सक्कायभया सक्कायपरिजेगुच्छा सक्कायञ्ञेव अनुपरिधावन्ति अनुपरिवत्तन्ति। ",
"mn102:12.7":	"सेय्यथापि नाम सा गद्दुलबद्धो दळ्हे थम्भे वा खिले वा उपनिबद्धो, तमेव थम्भं वा खिलं वा अनुपरिधावति अनुपरिवत्तति; ",
"mn102:12.8":	"एवमेविमे भोन्तो समणब्राह्मणा सक्कायभया सक्कायपरिजेगुच्छा सक्कायञ्ञेव अनुपरिधावन्ति अनुपरिवत्तन्ति। ",
"mn102:12.9":	"‘तयिदं सङ्खतं ओळारिकं अत्थि खो पन सङ्खारानं निरोधो अत्थेतन्’ति—",
"mn102:12.10":	"इति विदित्वा तस्स निस्सरणदस्सावी तथागतो तदुपातिवत्तो। ",
"mn102:13.1":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा अपरन्तकप्पिका अपरन्तानुदिट्ठिनो अपरन्तं आरब्भ अनेकविहितानि अधिवुत्तिपदानि अभिवदन्ति, सब्बे ते इमानेव पञ्चायतनानि अभिवदन्ति एतेसं वा अञ्ञतरं। ",
"mn102:14.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा पुब्बन्तकप्पिका पुब्बन्तानुदिट्ठिनो पुब्बन्तं आरब्भ अनेकविहितानि अधिवुत्तिपदानि अभिवदन्ति। ",
"mn102:14.2":	"‘सस्सतो अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.3":	"इत्थेके अभिवदन्ति, ‘असस्सतो अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.4":	"इत्थेके अभिवदन्ति, ‘सस्सतो च असस्सतो च अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.5":	"इत्थेके अभिवदन्ति, ‘नेवसस्सतो नासस्सतो अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.6":	"इत्थेके अभिवदन्ति, ‘अन्तवा अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.7":	"इत्थेके अभिवदन्ति, ‘अनन्तवा अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.8":	"इत्थेके अभिवदन्ति, ‘अन्तवा च अनन्तवा च अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.9":	"इत्थेके अभिवदन्ति, ‘नेवन्तवा नानन्तवा अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.10":	"इत्थेके अभिवदन्ति, ‘एकत्तसञ्ञी अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.11":	"इत्थेके अभिवदन्ति, ‘नानत्तसञ्ञी अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.12":	"इत्थेके अभिवदन्ति, ‘परित्तसञ्ञी अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.13":	"इत्थेके अभिवदन्ति, ‘अप्पमाणसञ्ञी अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.14":	"इत्थेके अभिवदन्ति, ‘एकन्तसुखी अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.15":	"इत्थेके अभिवदन्ति, ‘एकन्तदुक्खी अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.16":	"इत्थेके अभिवदन्ति, ‘सुखदुक्खी अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.17":	"इत्थेके अभिवदन्ति, ‘अदुक्खमसुखी अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति—",
"mn102:14.18":	"इत्थेके अभिवदन्ति। ",
"mn102:15.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"mn102:15.2":	"‘सस्सतो अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति, तेसं वत अञ्ञत्रेव सद्धाय अञ्ञत्र रुचिया अञ्ञत्र अनुस्सवा अञ्ञत्र आकारपरिवितक्का अञ्ञत्र दिट्ठिनिज्झानक्खन्तिया पच्चत्तंयेव ञाणं भविस्सति परिसुद्धं परियोदातन्ति—नेतं ठानं विज्जति। ",
"mn102:15.3":	"पच्चत्तं खो पन, भिक्खवे, ञाणे असति परिसुद्धे परियोदाते यदपि ते भोन्तो समणब्राह्मणा तत्थ ञाणभागमत्तमेव परियोदपेन्ति तदपि तेसं भवतं समणब्राह्मणानं उपादानमक्खायति। ",
"mn102:15.4":	"‘तयिदं सङ्खतं ओळारिकं अत्थि खो पन सङ्खारानं निरोधो अत्थेतन्’ति—",
"mn102:15.5":	"इति विदित्वा तस्स निस्सरणदस्सावी तथागतो तदुपातिवत्तो। ",
"mn102:16.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"mn102:16.2":	"‘असस्सतो अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति …पे… ",
"mn102:16.3":	"सस्सतो च असस्सतो च अत्ता च लोको च … ",
"mn102:16.4":	"नेवसस्सतो नासस्सतो अत्ता च लोको च … ",
"mn102:16.5":	"अन्तवा अत्ता च लोको च … ",
"mn102:16.6":	"अनन्तवा अत्ता च लोको च … ",
"mn102:16.7":	"अन्तवा च अनन्तवा च अत्ता च लोको च … ",
"mn102:16.8":	"नेवन्तवा नानन्तवा अत्ता च लोको च … ",
"mn102:16.9":	"एकत्तसञ्ञी अत्ता च लोको च … ",
"mn102:16.10":	"नानत्तसञ्ञी अत्ता च लोको च … ",
"mn102:16.11":	"परित्तसञ्ञी अत्ता च लोको च … ",
"mn102:16.12":	"अप्पमाणसञ्ञी अत्ता च लोको च … ",
"mn102:16.13":	"एकन्तसुखी अत्ता च लोको च … ",
"mn102:16.14":	"एकन्तदुक्खी अत्ता च लोको च … ",
"mn102:16.15":	"सुखदुक्खी अत्ता च लोको च … ",
"mn102:16.16":	"अदुक्खमसुखी अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्ति, तेसं वत अञ्ञत्रेव सद्धाय अञ्ञत्र रुचिया अञ्ञत्र अनुस्सवा अञ्ञत्र आकारपरिवितक्का अञ्ञत्र दिट्ठिनिज्झानक्खन्तिया पच्चत्तंयेव ञाणं भविस्सति परिसुद्धं परियोदातन्ति—नेतं ठानं विज्जति। ",
"mn102:16.17":	"पच्चत्तं खो पन, भिक्खवे, ञाणे असति परिसुद्धे परियोदाते यदपि ते भोन्तो समणब्राह्मणा तत्थ ञाणभागमत्तमेव परियोदपेन्ति तदपि तेसं भवतं समणब्राह्मणानं उपादानमक्खायति। ",
"mn102:16.18":	"‘तयिदं सङ्खतं ओळारिकं अत्थि खो पन सङ्खारानं निरोधो अत्थेतन्’ति—",
"mn102:16.19":	"इति विदित्वा तस्स निस्सरणदस्सावी तथागतो तदुपातिवत्तो। ",
"mn102:17.1":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा पुब्बन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, अपरन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, सब्बसो कामसंयोजनानं अनधिट्ठाना, पविवेकं पीतिं उपसम्पज्ज विहरति: ",
"mn102:17.2":	"‘एतं सन्तं एतं पणीतं यदिदं पविवेकं पीतिं उपसम्पज्ज विहरामी’ति। ",
"mn102:17.3":	"तस्स सा पविवेका पीति निरुज्झति। ",
"mn102:17.4":	"पविवेकाय पीतिया निरोधा उप्पज्जति दोमनस्सं, दोमनस्सस्स निरोधा उप्पज्जति पविवेका पीति। ",
"mn102:18.1":	"सेय्यथापि, भिक्खवे, यं छाया जहति तं आतपो फरति, यं आतपो जहति तं छाया फरति; ",
"mn102:18.2":	"एवमेव खो, भिक्खवे, पविवेकाय पीतिया निरोधा उप्पज्जति दोमनस्सं, दोमनस्सस्स निरोधा उप्पज्जति पविवेका पीति। ",
"mn102:18.3":	"तयिदं, भिक्खवे, तथागतो अभिजानाति। ",
"mn102:18.4":	"अयं खो भवं समणो वा ब्राह्मणो वा पुब्बन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, अपरन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, सब्बसो कामसंयोजनानं अनधिट्ठाना, पविवेकं पीतिं उपसम्पज्ज विहरति: ",
"mn102:18.5":	"‘एतं सन्तं एतं पणीतं यदिदं पविवेकं पीतिं उपसम्पज्ज विहरामी’ति। ",
"mn102:18.6":	"तस्स सा पविवेका पीति निरुज्झति। ",
"mn102:18.7":	"पविवेकाय पीतिया निरोधा उप्पज्जति दोमनस्सं, दोमनस्सस्स निरोधा उप्पज्जति पविवेका पीति। ",
"mn102:18.8":	"‘तयिदं सङ्खतं ओळारिकं अत्थि खो पन सङ्खारानं निरोधो अत्थेतन्’ति—",
"mn102:18.9":	"इति विदित्वा तस्स निस्सरणदस्सावी तथागतो तदुपातिवत्तो। ",
"mn102:19.1":	"इध पन, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा पुब्बन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, अपरन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, सब्बसो कामसंयोजनानं अनधिट्ठाना, पविवेकाय पीतिया समतिक्कमा निरामिसं सुखं उपसम्पज्ज विहरति: ",
"mn102:19.2":	"‘एतं सन्तं एतं पणीतं यदिदं निरामिसं सुखं उपसम्पज्ज विहरामी’ति। ",
"mn102:19.3":	"तस्स तं निरामिसं सुखं निरुज्झति। ",
"mn102:19.4":	"निरामिसस्स सुखस्स निरोधा उप्पज्जति पविवेका पीति, पविवेकाय पीतिया निरोधा उप्पज्जति निरामिसं सुखं। ",
"mn102:20.1":	"सेय्यथापि, भिक्खवे, यं छाया जहति तं आतपो फरति, यं आतपो जहति तं छाया फरति; ",
"mn102:20.2":	"एवमेव खो, भिक्खवे, निरामिसस्स सुखस्स निरोधा उप्पज्जति पविवेका पीति, पविवेकाय पीतिया निरोधा उप्पज्जति निरामिसं सुखं। ",
"mn102:20.3":	"तयिदं, भिक्खवे, तथागतो अभिजानाति। ",
"mn102:20.4":	"अयं खो भवं समणो वा ब्राह्मणो वा पुब्बन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, अपरन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, सब्बसो कामसंयोजनानं अनधिट्ठाना, पविवेकाय पीतिया समतिक्कमा, निरामिसं सुखं उपसम्पज्ज विहरति: ",
"mn102:20.5":	"‘एतं सन्तं एतं पणीतं यदिदं निरामिसं सुखं उपसम्पज्ज विहरामी’ति। ",
"mn102:20.6":	"तस्स तं निरामिसं सुखं निरुज्झति। ",
"mn102:20.7":	"निरामिसस्स सुखस्स निरोधा उप्पज्जति पविवेका पीति, पविवेकाय पीतिया निरोधा उप्पज्जति निरामिसं सुखं। ",
"mn102:20.8":	"‘तयिदं सङ्खतं ओळारिकं अत्थि खो पन सङ्खारानं निरोधो अत्थेतन्’ति—",
"mn102:20.9":	"इति विदित्वा तस्स निस्सरणदस्सावी तथागतो तदुपातिवत्तो। ",
"mn102:21.1":	"इध पन, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा पुब्बन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, अपरन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, सब्बसो कामसंयोजनानं अनधिट्ठाना, पविवेकाय पीतिया समतिक्कमा, निरामिसस्स सुखस्स समतिक्कमा, अदुक्खमसुखं वेदनं उपसम्पज्ज विहरति: ",
"mn102:21.2":	"‘एतं सन्तं एतं पणीतं यदिदं अदुक्खमसुखं वेदनं उपसम्पज्ज विहरामी’ति। ",
"mn102:21.3":	"तस्स सा अदुक्खमसुखा वेदना निरुज्झति। ",
"mn102:21.4":	"अदुक्खमसुखाय वेदनाय निरोधा उप्पज्जति निरामिसं सुखं, निरामिसस्स सुखस्स निरोधा उप्पज्जति अदुक्खमसुखा वेदना। ",
"mn102:22.1":	"सेय्यथापि, भिक्खवे, यं छाया जहति तं आतपो फरति, यं आतपो जहति तं छाया फरति; ",
"mn102:22.2":	"एवमेव खो, भिक्खवे, अदुक्खमसुखाय वेदनाय निरोधा उप्पज्जति निरामिसं सुखं, निरामिसस्स सुखस्स निरोधा उप्पज्जति अदुक्खमसुखा वेदना। ",
"mn102:22.3":	"तयिदं, भिक्खवे, तथागतो अभिजानाति। ",
"mn102:22.4":	"अयं खो भवं समणो वा ब्राह्मणो वा पुब्बन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, अपरन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, सब्बसो कामसंयोजनानं अनधिट्ठाना, पविवेकाय पीतिया समतिक्कमा, निरामिसस्स सुखस्स समतिक्कमा, अदुक्खमसुखं वेदनं उपसम्पज्ज विहरति: ",
"mn102:22.5":	"‘एतं सन्तं एतं पणीतं यदिदं अदुक्खमसुखं वेदनं उपसम्पज्ज विहरामी’ति। ",
"mn102:22.6":	"तस्स सा अदुक्खमसुखा वेदना निरुज्झति। ",
"mn102:22.7":	"अदुक्खमसुखाय वेदनाय निरोधा उप्पज्जति निरामिसं सुखं, निरामिसस्स सुखस्स निरोधा उप्पज्जति अदुक्खमसुखा वेदना। ",
"mn102:22.8":	"‘तयिदं सङ्खतं ओळारिकं अत्थि खो पन सङ्खारानं निरोधो अत्थेतन्’ति—",
"mn102:22.9":	"इति विदित्वा तस्स निस्सरणदस्सावी तथागतो तदुपातिवत्तो। ",
"mn102:23.1":	"इध पन, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा पुब्बन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, अपरन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, सब्बसो कामसंयोजनानं अनधिट्ठाना, पविवेकाय पीतिया समतिक्कमा, निरामिसस्स सुखस्स समतिक्कमा, अदुक्खमसुखाय वेदनाय समतिक्कमा: ",
"mn102:23.2":	"‘सन्तोहमस्मि, निब्बुतोहमस्मि, अनुपादानोहमस्मी’ति समनुपस्सति। ",
"mn102:24.1":	"तयिदं, भिक्खवे, तथागतो अभिजानाति। ",
"mn102:24.2":	"अयं खो भवं समणो वा ब्राह्मणो वा पुब्बन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, अपरन्तानुदिट्ठीनञ्च पटिनिस्सग्गा, सब्बसो कामसंयोजनानं अनधिट्ठाना, पविवेकाय पीतिया समतिक्कमा, निरामिसस्स सुखस्स समतिक्कमा, अदुक्खमसुखाय वेदनाय समतिक्कमा: ",
"mn102:24.3":	"‘सन्तोहमस्मि, निब्बुतोहमस्मि, अनुपादानोहमस्मी’ति समनुपस्सति; ",
"mn102:24.4":	"अद्धा अयमायस्मा निब्बानसप्पायंयेव पटिपदं अभिवदति। ",
"mn102:24.5":	"अथ च पनायं भवं समणो वा ब्राह्मणो वा पुब्बन्तानुदिट्ठिं वा उपादियमानो उपादियति, अपरन्तानुदिट्ठिं वा उपादियमानो उपादियति, कामसंयोजनं वा उपादियमानो उपादियति, पविवेकं वा पीतिं उपादियमानो उपादियति, निरामिसं वा सुखं उपादियमानो उपादियति, अदुक्खमसुखं वा वेदनं उपादियमानो उपादियति। ",
"mn102:24.6":	"यञ्च खो अयमायस्मा: ",
"mn102:24.7":	"‘सन्तोहमस्मि, निब्बुतोहमस्मि, अनुपादानोहमस्मी’ति समनुपस्सति तदपि इमस्स भोतो समणस्स ब्राह्मणस्स उपादानमक्खायति। ",
"mn102:24.8":	"‘तयिदं सङ्खतं ओळारिकं अत्थि खो पन सङ्खारानं निरोधो अत्थेतन्’ति—",
"mn102:24.9":	"इति विदित्वा तस्स निस्सरणदस्सावी तथागतो तदुपातिवत्तो। ",
"mn102:25.1":	"इदं खो पन, भिक्खवे, तथागतेन अनुत्तरं सन्तिवरपदं अभिसम्बुद्धं यदिदं—",
"mn102:25.2":	"छन्नं फस्सायतनानं समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा अनुपादाविमोक्खो”ति। ",
"mn102:25.3":	"इदमवोच भगवा। ",
"mn102:25.4":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn102:25.5":	"पञ्चत्तयसुत्तं निट्ठितं दुतियं। "
}	
