{	
"mn112:0.1":	"मज्झिम निकाय ११२ ",
"mn112:0.2":	"छब्बिसोधनसुत्त ",
"mn112:1.1":	"एवं मे सुतं—",
"mn112:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn112:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn112:1.4":	"“भिक्खवो”ति। ",
"mn112:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn112:1.6":	"भगवा एतदवोच: ",
"mn112:2.1":	"“इध, भिक्खवे, भिक्खु अञ्ञं ब्याकरोति: ",
"mn112:2.2":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्तायाति पजानामी’ति। ",
"mn112:3.1":	"तस्स, भिक्खवे, भिक्खुनो भासितं नेव अभिनन्दितब्बं नप्पटिक्कोसितब्बं। ",
"mn112:3.2":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा पञ्हो पुच्छितब्बो: ",
"mn112:3.3":	"‘चत्तारोमे, आवुसो, वोहारा तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्मदक्खाता। ",
"mn112:3.4":	"कतमे चत्तारो? ",
"mn112:3.5":	"दिट्ठे दिट्ठवादिता, सुते सुतवादिता, मुते मुतवादिता, विञ्ञाते विञ्ञातवादिता—",
"mn112:3.6":	"इमे खो, आवुसो, चत्तारो वोहारा तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्मदक्खाता। ",
"mn112:3.7":	"कथं जानतो पनायस्मतो, कथं पस्सतो इमेसु चतूसु वोहारेसु अनुपादाय आसवेहि चित्तं विमुत्तन्’ति? ",
"mn112:4.1":	"खीणासवस्स, भिक्खवे, भिक्खुनो वुसितवतो कतकरणीयस्स ओहितभारस्स अनुप्पत्तसदत्थस्स परिक्खीणभवसंयोजनस्स सम्मदञ्ञाविमुत्तस्स अयमनुधम्मो होति वेय्याकरणाय: ",
"mn112:4.2":	"‘दिट्ठे खो अहं, आवुसो, अनुपायो अनपायो अनिस्सितो अप्पटिबद्धो विप्पमुत्तो विसंयुत्तो विमरियादीकतेन चेतसा विहरामि। ",
"mn112:4.3":	"सुते खो अहं, आवुसो …पे… ",
"mn112:4.4":	"मुते खो अहं, आवुसो … ",
"mn112:4.5":	"विञ्ञाते खो अहं, आवुसो, अनुपायो अनपायो अनिस्सितो अप्पटिबद्धो विप्पमुत्तो विसंयुत्तो विमरियादीकतेन चेतसा विहरामि। ",
"mn112:4.6":	"एवं खो मे, आवुसो, जानतो एवं पस्सतो इमेसु चतूसु वोहारेसु अनुपादाय आसवेहि चित्तं विमुत्तन्’ति। ",
"mn112:5.1":	"तस्स, भिक्खवे, भिक्खुनो ‘साधू’ति भासितं अभिनन्दितब्बं अनुमोदितब्बं। ",
"mn112:5.2":	"‘साधू’ति भासितं अभिनन्दित्वा अनुमोदित्वा उत्तरिं पञ्हो पुच्छितब्बो। ",
"mn112:5.3":	"‘पञ्चिमे, आवुसो, उपादानक्खन्धा तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्मदक्खाता। ",
"mn112:5.4":	"कतमे पञ्च? ",
"mn112:5.5":	"सेय्यथिदं—रूपुपादानक्खन्धो, वेदनुपादानक्खन्धो, सञ्ञुपादानक्खन्धो, सङ्खारुपादानक्खन्धो, विञ्ञाणुपादानक्खन्धो—",
"mn112:5.6":	"इमे खो, आवुसो, पञ्चुपादानक्खन्धा तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्मदक्खाता। ",
"mn112:5.7":	"कथं जानतो पनायस्मतो, कथं पस्सतो इमेसु पञ्चसु उपादानक्खन्धेसु अनुपादाय आसवेहि चित्तं विमुत्तन्’ति? ",
"mn112:6.1":	"खीणासवस्स, भिक्खवे, भिक्खुनो वुसितवतो कतकरणीयस्स ओहितभारस्स अनुप्पत्तसदत्थस्स परिक्खीणभवसंयोजनस्स सम्मदञ्ञाविमुत्तस्स अयमनुधम्मो होति वेय्याकरणाय: ",
"mn112:6.2":	"‘रूपं खो अहं, आवुसो, अबलं विरागुनं अनस्सासिकन्ति विदित्वा ये रूपे उपायूपादाना चेतसो अधिट्ठानाभिनिवेसानुसया तेसं खया विरागा निरोधा चागा पटिनिस्सग्गा विमुत्तं मे चित्तन्ति पजानामि। ",
"mn112:6.3":	"वेदनं खो अहं, आवुसो …पे… ",
"mn112:6.4":	"सञ्ञं खो अहं, आवुसो … ",
"mn112:6.5":	"सङ्खारे खो अहं, आवुसो … ",
"mn112:6.6":	"विञ्ञाणं खो अहं, आवुसो, अबलं विरागुनं अनस्सासिकन्ति विदित्वा ये विञ्ञाणे उपायूपादाना चेतसो अधिट्ठानाभिनिवेसानुसया तेसं खया विरागा निरोधा चागा पटिनिस्सग्गा विमुत्तं मे चित्तन्ति पजानामि। ",
"mn112:6.7":	"एवं खो मे, आवुसो, जानतो एवं पस्सतो इमेसु पञ्चसु उपादानक्खन्धेसु अनुपादाय आसवेहि चित्तं विमुत्तन्’ति। ",
"mn112:7.1":	"तस्स, भिक्खवे, भिक्खुनो ‘साधू’ति भासितं अभिनन्दितब्बं, अनुमोदितब्बं। ",
"mn112:7.2":	"‘साधू’ति भासितं अभिनन्दित्वा अनुमोदित्वा उत्तरिं पञ्हो पुच्छितब्बो। ",
"mn112:7.3":	"‘छयिमा, आवुसो, धातुयो तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्मदक्खाता। ",
"mn112:7.4":	"कतमा छ? ",
"mn112:7.5":	"पथवीधातु, आपोधातु, तेजोधातु, वायोधातु, आकासधातु, विञ्ञाणधातु—",
"mn112:7.6":	"इमा खो, आवुसो, छ धातुयो तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्मदक्खाता। ",
"mn112:7.7":	"कथं जानतो पनायस्मतो, कथं पस्सतो इमासु छसु धातूसु अनुपादाय आसवेहि चित्तं विमुत्तन्’ति? ",
"mn112:8.1":	"खीणासवस्स, भिक्खवे, भिक्खुनो वुसितवतो कतकरणीयस्स ओहितभारस्स अनुप्पत्तसदत्थस्स परिक्खीणभवसंयोजनस्स सम्मदञ्ञाविमुत्तस्स अयमनुधम्मो होति वेय्याकरणाय: ",
"mn112:8.2":	"‘पथवीधातुं खो अहं, आवुसो, न अत्ततो उपगच्छिं, न च पथवीधातुनिस्सितं अत्तानं। ",
"mn112:8.3":	"ये च पथवीधातुनिस्सिता उपायूपादाना चेतसो अधिट्ठानाभिनिवेसानुसया तेसं खया विरागा निरोधा चागा पटिनिस्सग्गा विमुत्तं मे चित्तन्ति पजानामि। ",
"mn112:8.4":	"आपोधातुं खो अहं, आवुसो …पे… ",
"mn112:8.5":	"तेजोधातुं खो अहं, आवुसो … ",
"mn112:8.6":	"वायोधातुं खो अहं, आवुसो … ",
"mn112:8.7":	"आकासधातुं खो अहं, आवुसो … ",
"mn112:8.8":	"विञ्ञाणधातुं खो अहं, आवुसो, न अत्ततो उपगच्छिं, न च विञ्ञाणधातुनिस्सितं अत्तानं। ",
"mn112:8.9":	"ये च विञ्ञाणधातुनिस्सिता उपायूपादाना चेतसो अधिट्ठानाभिनिवेसानुसया तेसं खया विरागा निरोधा चागा पटिनिस्सग्गा विमुत्तं मे चित्तन्ति पजानामि। ",
"mn112:8.10":	"एवं खो मे, आवुसो, जानतो, एवं पस्सतो इमासु छसु धातूसु अनुपादाय आसवेहि चित्तं विमुत्तन्’ति। ",
"mn112:9.1":	"तस्स, भिक्खवे, भिक्खुनो ‘साधू’ति भासितं अभिनन्दितब्बं, अनुमोदितब्बं। ",
"mn112:9.2":	"‘साधू’ति भासितं अभिनन्दित्वा अनुमोदित्वा उत्तरिं पञ्हो पुच्छितब्बो। ",
"mn112:9.3":	"‘छ खो पनिमानि, आवुसो, अज्झत्तिकबाहिरानि आयतनानि तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्मदक्खातानि। ",
"mn112:9.4":	"कतमानि छ? ",
"mn112:9.5":	"चक्खु चेव रूपा च, सोतञ्च सद्दा च, घानञ्च गन्धा च, जिव्हा च रसा च, कायो च फोट्ठब्बा च, मनो च धम्मा च—",
"mn112:9.6":	"इमानि खो, आवुसो, छ अज्झत्तिकबाहिरानि आयतनानि तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्मदक्खातानि। ",
"mn112:9.7":	"कथं जानतो पनायस्मतो, कथं पस्सतो इमेसु छसु अज्झत्तिकबाहिरेसु आयतनेसु अनुपादाय आसवेहि चित्तं विमुत्तन्’ति? ",
"mn112:10.1":	"खीणासवस्स, भिक्खवे, भिक्खुनो वुसितवतो कतकरणीयस्स ओहितभारस्स अनुप्पत्तसदत्थस्स परिक्खीणभवसंयोजनस्स सम्मदञ्ञाविमुत्तस्स अयमनुधम्मो होति वेय्याकरणाय: ",
"mn112:10.2":	"‘चक्खुस्मिं, आवुसो, रूपे चक्खुविञ्ञाणे चक्खुविञ्ञाणविञ्ञातब्बेसु धम्मेसु यो छन्दो यो रागो या नन्दी या तण्हा ये च उपायूपादाना चेतसो अधिट्ठानाभिनिवेसानुसया तेसं खया विरागा निरोधा चागा पटिनिस्सग्गा विमुत्तं मे चित्तन्ति पजानामि। ",
"mn112:10.3":	"सोतस्मिं, आवुसो, सद्दे सोतविञ्ञाणे …पे… ",
"mn112:10.4":	"घानस्मिं, आवुसो, गन्धे घानविञ्ञाणे … ",
"mn112:10.5":	"जिव्हाय, आवुसो, रसे जिव्हाविञ्ञाणे … ",
"mn112:10.6":	"कायस्मिं, आवुसो, फोट्ठब्बे कायविञ्ञाणे … ",
"mn112:10.7":	"मनस्मिं, आवुसो, धम्मे मनोविञ्ञाणे मनोविञ्ञाणविञ्ञातब्बेसु धम्मेसु यो छन्दो यो रागो या नन्दी या तण्हा ये च उपायूपादाना चेतसो अधिट्ठानाभिनिवेसानुसया तेसं खया विरागा निरोधा चागा पटिनिस्सग्गा विमुत्तं मे चित्तन्ति पजानामि। ",
"mn112:10.8":	"एवं खो मे, आवुसो, जानतो एवं पस्सतो इमेसु छसु अज्झत्तिकबाहिरेसु आयतनेसु अनुपादाय आसवेहि चित्तं विमुत्तन्’ति। ",
"mn112:11.1":	"तस्स, भिक्खवे, भिक्खुनो ‘साधू’ति भासितं अभिनन्दितब्बं अनुमोदितब्बं। ",
"mn112:11.2":	"‘साधू’ति भासितं अभिनन्दित्वा अनुमोदित्वा उत्तरिं पञ्हो पुच्छितब्बो। ",
"mn112:11.3":	"‘कथं जानतो पनायस्मतो, कथं पस्सतो इमस्मिञ्च सविञ्ञाणके काये बहिद्धा च सब्बनिमित्तेसु अहङ्कारममङ्कारमानानुसया समूहता’ति? ",
"mn112:12.1":	"खीणासवस्स, भिक्खवे, भिक्खुनो वुसितवतो कतकरणीयस्स ओहितभारस्स अनुप्पत्तसदत्थस्स परिक्खीणभवसंयोजनस्स सम्मदञ्ञाविमुत्तस्स अयमनुधम्मो होति वेय्याकरणाय: ",
"mn112:12.2":	"‘पुब्बे खो अहं, आवुसो, अगारियभूतो समानो अविद्दसु अहोसिं। ",
"mn112:12.3":	"तस्स मे तथागतो वा तथागतसावको वा धम्मं देसेसि। ",
"mn112:12.4":	"ताहं धम्मं सुत्वा तथागते सद्धं पटिलभिं। ",
"mn112:12.5":	"सो तेन सद्धापटिलाभेन समन्नागतो इति पटिसञ्चिक्खिं: ",
"mn112:12.6":	"“सम्बाधो घरावासो रजापथो, अब्भोकासो पब्बज्जा। ",
"mn112:12.7":	"नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"mn112:12.8":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्”ति। ",
"mn112:13.1":	"सो खो अहं, आवुसो, अपरेन समयेन अप्पं वा भोगक्खन्धं पहाय महन्तं वा भोगक्खन्धं पहाय, अप्पं वा ञातिपरिवट्टं पहाय महन्तं वा ञातिपरिवट्टं पहाय केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिं। ",
"mn112:13.2":	"सो एवं पब्बजितो समानो भिक्खूनं सिक्खासाजीवसमापन्नो पाणातिपातं पहाय पाणातिपाता पटिविरतो अहोसिं निहितदण्डो निहितसत्थो, लज्जी दयापन्नो सब्बपाणभूतहितानुकम्पी विहासिं। ",
"mn112:13.3":	"अदिन्नादानं पहाय अदिन्नादाना पटिविरतो अहोसिं दिन्नादायी दिन्नपाटिकङ्खी, अथेनेन सुचिभूतेन अत्तना विहासिं। ",
"mn112:13.4":	"अब्रह्मचरियं पहाय ब्रह्मचारी अहोसिं आराचारी विरतो मेथुना गामधम्मा। ",
"mn112:13.5":	"मुसावादं पहाय मुसावादा पटिविरतो अहोसिं सच्चवादी सच्चसन्धो थेतो पच्चयिको अविसंवादको लोकस्स। ",
"mn112:13.6":	"पिसुणं वाचं पहाय पिसुणाय वाचाय पटिविरतो अहोसिं, इतो सुत्वा न अमुत्र अक्खाता इमेसं भेदाय, अमुत्र वा सुत्वा न इमेसं अक्खाता अमूसं भेदाय; इति भिन्नानं वा सन्धाता सहितानं वा अनुप्पदाता समग्गारामो समग्गरतो समग्गनन्दी समग्गकरणिं वाचं भासिता अहोसिं। ",
"mn112:13.7":	"फरुसं वाचं पहाय फरुसाय वाचाय पटिविरतो अहोसिं; या सा वाचा नेला कण्णसुखा पेमनीया हदयङ्गमा पोरी बहुजनकन्ता बहुजनमनापा तथारूपिं वाचं भासिता अहोसिं। ",
"mn112:13.8":	"सम्फप्पलापं पहाय सम्फप्पलापा पटिविरतो अहोसिं; कालवादी भूतवादी अत्थवादी धम्मवादी विनयवादी निधानवतिं वाचं भासिता अहोसिं कालेन सापदेसं परियन्तवतिं अत्थसंहितं। ",
"mn112:14.1":	"सो बीजगामभूतगामसमारम्भा पटिविरतो अहोसिं, एकभत्तिको अहोसिं रत्तूपरतो विरतो विकालभोजना। ",
"mn112:14.2":	"नच्चगीतवादितविसूकदस्सना पटिविरतो अहोसिं। ",
"mn112:14.3":	"मालागन्धविलेपनधारणमण्डनविभूसनट्ठाना पटिविरतो अहोसिं। ",
"mn112:14.4":	"उच्चासयनमहासयना पटिविरतो अहोसिं। ",
"mn112:14.5":	"जातरूपरजतपटिग्गहणा पटिविरतो अहोसिं, ",
"mn112:14.6":	"आमकधञ्ञपटिग्गहणा पटिविरतो अहोसिं, ",
"mn112:14.7":	"आमकमंसपटिग्गहणा पटिविरतो अहोसिं; ",
"mn112:14.8":	"इत्थिकुमारिकपटिग्गहणा पटिविरतो अहोसिं, ",
"mn112:14.9":	"दासिदासपटिग्गहणा पटिविरतो अहोसिं, ",
"mn112:14.10":	"अजेळकपटिग्गहणा पटिविरतो अहोसिं, ",
"mn112:14.11":	"कुक्कुटसूकरपटिग्गहणा पटिविरतो अहोसिं, ",
"mn112:14.12":	"हत्थिगवस्सवळवपटिग्गहणा पटिविरतो अहोसिं, ",
"mn112:14.13":	"खेत्तवत्थुपटिग्गहणा पटिविरतो अहोसिं। ",
"mn112:14.14":	"दूतेय्यपहिणगमनानुयोगा पटिविरतो अहोसिं, ",
"mn112:14.15":	"कयविक्कया पटिविरतो अहोसिं, ",
"mn112:14.16":	"तुलाकूटकंसकूटमानकूटा पटिविरतो अहोसिं, ",
"mn112:14.17":	"उक्कोटनवञ्चननिकतिसाचियोगा पटिविरतो अहोसिं, ",
"mn112:14.18":	"छेदनवधबन्धनविपरामोसआलोपसहसाकारा पटिविरतो अहोसिं। ",
"mn112:14.19":	"सो सन्तुट्ठो अहोसिं कायपरिहारिकेन चीवरेन, कुच्छिपरिहारिकेन पिण्डपातेन। सो येन येनेव पक्कमिं समादायेव पक्कमिं। ",
"mn112:14.20":	"सेय्यथापि नाम पक्खी सकुणो येन येनेव डेति सपत्तभारोव डेति; ",
"mn112:14.21":	"एवमेव खो अहं, आवुसो; सन्तुट्ठो अहोसिं कायपरिहारिकेन चीवरेन, कुच्छिपरिहारिकेन पिण्डपातेन। सो येन येनेव पक्कमिं समादायेव पक्कमिं। ",
"mn112:14.22":	"सो इमिना अरियेन सीलक्खन्धेन समन्नागतो अज्झत्तं अनवज्जसुखं पटिसंवेदेसिं। ",
"mn112:15.1":	"सो चक्खुना रूपं दिस्वा न निमित्तग्गाही अहोसिं नानुब्यञ्जनग्गाही; ",
"mn112:15.2":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जिं; रक्खिं चक्खुन्द्रियं, चक्खुन्द्रिये संवरं आपज्जिं। ",
"mn112:15.3":	"सोतेन सद्दं सुत्वा …पे… ",
"mn112:15.4":	"घानेन गन्धं घायित्वा …पे… ",
"mn112:15.5":	"जिव्हाय रसं सायित्वा …पे… ",
"mn112:15.6":	"कायेन फोट्ठब्बं फुसित्वा …पे… ",
"mn112:15.7":	"मनसा धम्मं विञ्ञाय न निमित्तग्गाही अहोसिं नानुब्यञ्जनग्गाही; ",
"mn112:15.8":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जिं; रक्खिं मनिन्द्रियं, मनिन्द्रिये संवरं आपज्जिं। ",
"mn112:15.9":	"सो इमिना अरियेन इन्द्रियसंवरेन समन्नागतो अज्झत्तं अब्यासेकसुखं पटिसंवेदेसिं। ",
"mn112:16.1":	"सो अभिक्कन्ते पटिक्कन्ते सम्पजानकारी अहोसिं, आलोकिते विलोकिते सम्पजानकारी अहोसिं, समिञ्जिते पसारिते सम्पजानकारी अहोसिं, सङ्घाटिपत्तचीवरधारणे सम्पजानकारी अहोसिं, असिते पीते खायिते सायिते सम्पजानकारी अहोसिं, उच्चारपस्सावकम्मे सम्पजानकारी अहोसिं, गते ठिते निसिन्ने सुत्ते जागरिते भासिते तुण्हीभावे सम्पजानकारी अहोसिं। ",
"mn112:16.2":	"सो इमिना च अरियेन सीलक्खन्धेन समन्नागतो, इमाय च अरियाय सन्तुट्ठिया समन्नागतो, इमिना च अरियेन इन्द्रियसंवरेन समन्नागतो, इमिना च अरियेन सतिसम्पजञ्ञेन समन्नागतो ",
"mn112:16.3":	"विवित्तं सेनासनं भजिं अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn112:16.4":	"सो पच्छाभत्तं पिण्डपातपटिक्कन्तो निसीदिं पल्लङ्कं आभुजित्वा उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा। ",
"mn112:17.1":	"सो अभिज्झं लोके पहाय विगताभिज्झेन चेतसा विहासिं, अभिज्झाय चित्तं परिसोधेसिं। ",
"mn112:17.2":	"ब्यापादपदोसं पहाय अब्यापन्नचित्तो विहासिं सब्बपाणभूतहितानुकम्पी, ब्यापादपदोसा चित्तं परिसोधेसिं। ",
"mn112:17.3":	"थिनमिद्धं पहाय विगतथिनमिद्धो विहासिं आलोकसञ्ञी सतो सम्पजानो, थिनमिद्धा चित्तं परिसोधेसिं। ",
"mn112:17.4":	"उद्धच्चकुक्कुच्चं पहाय अनुद्धतो विहासिं अज्झत्तं, वूपसन्तचित्तो, उद्धच्चकुक्कुच्चा चित्तं परिसोधेसिं। ",
"mn112:17.5":	"विचिकिच्छं पहाय तिण्णविचिकिच्छो विहासिं अकथङ्कथी कुसलेसु धम्मेसु, विचिकिच्छाय चित्तं परिसोधेसिं। ",
"mn112:18.1":	"सो इमे पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे ",
"mn112:18.2":	"विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहासिं। ",
"mn112:18.3":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं …पे… ",
"mn112:18.4":	"ततियं झानं … ",
"mn112:18.5":	"चतुत्थं झानं उपसम्पज्ज विहासिं। ",
"mn112:19.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn112:19.2":	"सो इदं दुक्खन्ति यथाभूतं अब्भञ्ञासिं, अयं दुक्खसमुदयोति यथाभूतं अब्भञ्ञासिं, अयं दुक्खनिरोधोति यथाभूतं अब्भञ्ञासिं, अयं दुक्खनिरोधगामिनी पटिपदाति यथाभूतं अब्भञ्ञासिं; ",
"mn112:19.3":	"इमे आसवाति यथाभूतं अब्भञ्ञासिं, अयं आसवसमुदयोति यथाभूतं अब्भञ्ञासिं, अयं आसवनिरोधोति यथाभूतं अब्भञ्ञासिं, अयं आसवनिरोधगामिनी पटिपदाति यथाभूतं अब्भञ्ञासिं। ",
"mn112:20.1":	"तस्स मे एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चित्थ, भवासवापि चित्तं विमुच्चित्थ, अविज्जासवापि चित्तं विमुच्चित्थ। ",
"mn112:20.2":	"विमुत्तस्मिं विमुत्तमिति ञाणं अहोसि। ",
"mn112:20.3":	"खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्तायाति अब्भञ्ञासिं। ",
"mn112:20.4":	"एवं खो मे, आवुसो, जानतो एवं पस्सतो इमस्मिञ्च सविञ्ञाणके काये बहिद्धा च सब्बनिमित्तेसु अहङ्कारममङ्कारमानानुसया समूहता’ति। ",
"mn112:21.1":	"तस्स, भिक्खवे, भिक्खुनो ‘साधू’ति भासितं अभिनन्दितब्बं अनुमोदितब्बं। ",
"mn112:21.2":	"‘साधू’ति भासितं अभिनन्दित्वा अनुमोदित्वा एवमस्स वचनीयो: ",
"mn112:21.3":	"‘लाभा नो, आवुसो, सुलद्धं नो, आवुसो, ",
"mn112:21.4":	"ये मयं आयस्मन्तं तादिसं सब्रह्मचारिं समनुपस्सामा’”ति। ",
"mn112:21.5":	"इदमवोच भगवा। ",
"mn112:21.6":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn112:21.7":	"छब्बिसोधनसुत्तं निट्ठितं दुतियं। "
}	
