{	
"mn119:0.1":	"मज्झिम निकाय ११९ ",
"mn119:0.2":	"कायगतासतिसुत्त ",
"mn119:1.1":	"एवं मे सुतं—",
"mn119:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn119:2.1":	"अथ खो सम्बहुलानं भिक्खूनं पच्छाभत्तं पिण्डपातपटिक्कन्तानं उपट्ठानसालायं सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"mn119:2.2":	"“अच्छरियं, आवुसो, अब्भुतं, आवुसो। ",
"mn119:2.3":	"यावञ्चिदं तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन कायगतासति भाविता बहुलीकता महप्फला वुत्ता महानिसंसा”ति। ",
"mn119:2.4":	"अयञ्च हिदं तेसं भिक्खूनं अन्तराकथा विप्पकता होति, अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो येन उपट्ठानसाला तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"mn119:2.5":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"mn119:2.6":	"“काय नुत्थ, भिक्खवे, एतरहि कथाय सन्निसिन्ना, का च पन वो अन्तराकथा विप्पकता”ति? ",
"mn119:2.7":	"“इध, भन्ते, अम्हाकं पच्छाभत्तं पिण्डपातपटिक्कन्तानं उपट्ठानसालायं सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"mn119:2.8":	"‘अच्छरियं, आवुसो, अब्भुतं, आवुसो। ",
"mn119:2.9":	"यावञ्चिदं तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन कायगतासति भाविता बहुलीकता महप्फला वुत्ता महानिसंसा’ति। ",
"mn119:2.10":	"अयं खो नो, भन्ते, अन्तराकथा विप्पकता, अथ भगवा अनुप्पत्तो”ति। ",
"mn119:3.1":	"“कथं भाविता च, भिक्खवे, कायगतासति कथं बहुलीकता महप्फला होति महानिसंसा? ",
"mn119:4.1":	"इध, भिक्खवे, भिक्खु अरञ्ञगतो वा रुक्खमूलगतो वा सुञ्ञागारगतो वा निसीदति पल्लङ्कं आभुजित्वा उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा। ",
"mn119:4.2":	"सो सतोव अस्ससति सतोव पस्ससति; ",
"mn119:4.3":	"दीघं वा अस्ससन्तो ‘दीघं अस्ससामी’ति पजानाति, दीघं वा पस्ससन्तो ‘दीघं पस्ससामी’ति पजानाति; ",
"mn119:4.4":	"रस्सं वा अस्ससन्तो ‘रस्सं अस्ससामी’ति पजानाति, रस्सं वा पस्ससन्तो ‘रस्सं पस्ससामी’ति पजानाति; ",
"mn119:4.5":	"‘सब्बकायपटिसंवेदी अस्ससिस्सामी’ति सिक्खति, ‘सब्बकायपटिसंवेदी पस्ससिस्सामी’ति सिक्खति; ",
"mn119:4.6":	"‘पस्सम्भयं कायसङ्खारं अस्ससिस्सामी’ति सिक्खति, ‘पस्सम्भयं कायसङ्खारं पस्ससिस्सामी’ति सिक्खति। ",
"mn119:4.7":	"तस्स एवं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो ये गेहसिता सरसङ्कप्पा ते पहीयन्ति। ",
"mn119:4.8":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn119:4.9":	"एवं, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:5.1":	"पुन चपरं, भिक्खवे, भिक्खु गच्छन्तो वा ‘गच्छामी’ति पजानाति, ठितो वा ‘ठितोम्ही’ति पजानाति, निसिन्नो वा ‘निसिन्नोम्ही’ति पजानाति, सयानो वा ‘सयानोम्ही’ति पजानाति। ",
"mn119:5.2":	"यथा यथा वा पनस्स कायो पणिहितो होति तथा तथा नं पजानाति। ",
"mn119:5.3":	"तस्स एवं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो ये गेहसिता सरसङ्कप्पा ते पहीयन्ति। ",
"mn119:5.4":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn119:5.5":	"एवम्पि, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:6.1":	"पुन चपरं, भिक्खवे, भिक्खु अभिक्कन्ते पटिक्कन्ते सम्पजानकारी होति, आलोकिते विलोकिते सम्पजानकारी होति, समिञ्जिते पसारिते सम्पजानकारी होति, सङ्घाटिपत्तचीवरधारणे सम्पजानकारी होति, असिते पीते खायिते सायिते सम्पजानकारी होति, उच्चारपस्सावकम्मे सम्पजानकारी होति, गते ठिते निसिन्ने सुत्ते जागरिते भासिते तुण्हीभावे सम्पजानकारी होति। ",
"mn119:6.2":	"तस्स एवं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो ये गेहसिता सरसङ्कप्पा ते पहीयन्ति। ",
"mn119:6.3":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn119:6.4":	"एवम्पि, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:7.1":	"पुन चपरं, भिक्खवे, भिक्खु इममेव कायं उद्धं पादतला अधो केसमत्थका तचपरियन्तं पूरं नानप्पकारस्स असुचिनो पच्चवेक्खति: ",
"mn119:7.2":	"‘अत्थि इमस्मिं काये केसा लोमा नखा दन्ता तचो मंसं न्हारु अट्ठि अट्ठिमिञ्जं वक्कं हदयं यकनं किलोमकं पिहकं पप्फासं अन्तं अन्तगुणं उदरियं करीसं पित्तं सेम्हं पुब्बो लोहितं सेदो मेदो अस्सु वसा खेळो सिङ्घाणिका लसिका मुत्तन्’ति। ",
"mn119:7.3":	"सेय्यथापि, भिक्खवे, उभतोमुखा पुतोळि पूरा नानाविहितस्स धञ्ञस्स, सेय्यथिदं—",
"mn119:7.4":	"सालीनं वीहीनं मुग्गानं मासानं तिलानं तण्डुलानं, ",
"mn119:7.5":	"तमेनं चक्खुमा पुरिसो मुञ्चित्वा पच्चवेक्खेय्य: ",
"mn119:7.6":	"‘इमे साली इमे वीही इमे मुग्गा इमे मासा इमे तिला इमे तण्डुला’ति; ",
"mn119:7.7":	"एवमेव खो, भिक्खवे, भिक्खु इममेव कायं उद्धं पादतला अधो केसमत्थका तचपरियन्तं पूरं नानप्पकारस्स असुचिनो पच्चवेक्खति: ",
"mn119:7.8":	"‘अत्थि इमस्मिं काये केसा लोमा नखा दन्ता तचो मंसं न्हारु अट्ठि अट्ठिमिञ्जं वक्कं हदयं यकनं किलोमकं पिहकं पप्फासं अन्तं अन्तगुणं उदरियं करीसं पित्तं सेम्हं पुब्बो लोहितं सेदो मेदो अस्सु वसा खेळो सिङ्घाणिका लसिका मुत्तन्’ति। ",
"mn119:7.9":	"तस्स एवं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो ये गेहसिता सरसङ्कप्पा ते पहीयन्ति। ",
"mn119:7.10":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn119:7.11":	"एवम्पि, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:8.1":	"पुन चपरं, भिक्खवे, भिक्खु इममेव कायं यथाठितं यथापणिहितं धातुसो पच्चवेक्खति: ",
"mn119:8.2":	"‘अत्थि इमस्मिं काये पथवीधातु आपोधातु तेजोधातु वायोधातू’ति। ",
"mn119:8.3":	"सेय्यथापि, भिक्खवे, दक्खो गोघातको वा गोघातकन्तेवासी वा गाविं वधित्वा चतुमहापथे बिलसो विभजित्वा निसिन्नो अस्स; ",
"mn119:8.4":	"एवमेव खो, भिक्खवे, भिक्खु इममेव कायं यथाठितं यथापणिहितं धातुसो पच्चवेक्खति: ",
"mn119:8.5":	"‘अत्थि इमस्मिं काये पथवीधातु आपोधातु तेजोधातु वायोधातू’ति। ",
"mn119:8.6":	"तस्स एवं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो ये गेहसिता सरसङ्कप्पा ते पहीयन्ति। ",
"mn119:8.7":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn119:8.8":	"एवम्पि, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:9.1":	"पुन चपरं, भिक्खवे, भिक्खु सेय्यथापि पस्सेय्य सरीरं सिवथिकाय छड्डितं एकाहमतं वा द्वीहमतं वा तीहमतं वा उद्धुमातकं विनीलकं विपुब्बकजातं। ",
"mn119:9.2":	"सो इममेव कायं उपसंहरति: ",
"mn119:9.3":	"‘अयम्पि खो कायो एवंधम्मो एवंभावी एवंअनतीतो’ति। ",
"mn119:9.4":	"तस्स एवं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो ये गेहसिता सरसङ्कप्पा ते पहीयन्ति। ",
"mn119:9.5":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn119:9.6":	"एवम्पि, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:10.1":	"पुन चपरं, भिक्खवे, भिक्खु सेय्यथापि पस्सेय्य सरीरं सिवथिकाय छड्डितं काकेहि वा खज्जमानं कुललेहि वा खज्जमानं गिज्झेहि वा खज्जमानं कङ्केहि वा खज्जमानं सुनखेहि वा खज्जमानं ब्यग्घेहि वा खज्जमानं दीपीहि वा खज्जमानं सिङ्गालेहि वा खज्जमानं विविधेहि वा पाणकजातेहि खज्जमानं। ",
"mn119:10.2":	"सो इममेव कायं उपसंहरति: ",
"mn119:10.3":	"‘अयम्पि खो कायो एवंधम्मो एवंभावी एवंअनतीतो’ति। ",
"mn119:10.4":	"तस्स एवं अप्पमत्तस्स …पे… ",
"mn119:10.5":	"एवम्पि, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:11-14.1":	"पुन चपरं, भिक्खवे, भिक्खु सेय्यथापि पस्सेय्य सरीरं सिवथिकाय छड्डितं अट्ठिकसङ्खलिकं समंसलोहितं न्हारुसम्बन्धं …पे… ",
"mn119:11-14.2":	"अट्ठिकसङ्खलिकं निम्मंसलोहितमक्खितं न्हारुसम्बन्धं …पे… ",
"mn119:11-14.3":	"अट्ठिकसङ्खलिकं अपगतमंसलोहितं न्हारुसम्बन्धं …पे… ",
"mn119:11-14.4":	"अट्ठिकानि अपगतसम्बन्धानि दिसाविदिसाविक्खित्तानि अञ्ञेन हत्थट्ठिकं अञ्ञेन पादट्ठिकं अञ्ञेन गोप्फकट्ठिकं अञ्ञेन जङ्घट्ठिकं अञ्ञेन ऊरुट्ठिकं अञ्ञेन कटिट्ठिकं अञ्ञेन फासुकट्ठिकं अञ्ञेन पिट्ठिट्ठिकं अञ्ञेन खन्धट्ठिकं अञ्ञेन गीवट्ठिकं अञ्ञेन हनुकट्ठिकं अञ्ञेन दन्तट्ठिकं अञ्ञेन सीसकटाहं। ",
"mn119:11-14.5":	"सो इममेव कायं उपसंहरति: ",
"mn119:11-14.6":	"‘अयम्पि खो कायो एवंधम्मो एवंभावी एवंअनतीतो’ति। ",
"mn119:11-14.7":	"तस्स एवं अप्पमत्तस्स …पे… ",
"mn119:11-14.8":	"एवम्पि, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:15-17.1":	"पुन चपरं, भिक्खवे, भिक्खु सेय्यथापि पस्सेय्य सरीरं सिवथिकाय छड्डितं—",
"mn119:15-17.2":	"अट्ठिकानि सेतानि सङ्खवण्णपटिभागानि …पे… ",
"mn119:15-17.3":	"अट्ठिकानि पुञ्जकितानि तेरोवस्सिकानि …पे… ",
"mn119:15-17.4":	"अट्ठिकानि पूतीनि चुण्णकजातानि। ",
"mn119:15-17.5":	"सो इममेव कायं उपसंहरति: ",
"mn119:15-17.6":	"‘अयम्पि खो कायो एवंधम्मो एवंभावी एवंअनतीतो’ति। ",
"mn119:15-17.7":	"तस्स एवं अप्पमत्तस्स … ",
"mn119:15-17.8":	"पे… ",
"mn119:15-17.9":	"एवम्पि, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:18.1":	"पुन चपरं, भिक्खवे, भिक्खु विविच्चेव कामेहि …पे… पठमं झानं उपसम्पज्ज विहरति। ",
"mn119:18.2":	"सो इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"mn119:18.3":	"सेय्यथापि, भिक्खवे, दक्खो न्हापको वा न्हापकन्तेवासी वा कंसथाले न्हानीयचुण्णानि आकिरित्वा उदकेन परिप्फोसकं परिप्फोसकं सन्नेय्य, सायं न्हानीयपिण्डि स्नेहानुगता स्नेहपरेता सन्तरबाहिरा फुटा स्नेहेन न च पग्घरिणी; ",
"mn119:18.4":	"एवमेव खो, भिक्खवे, भिक्खु इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति; नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"mn119:18.5":	"तस्स एवं अप्पमत्तस्स … ",
"mn119:18.6":	"पे… ",
"mn119:18.7":	"एवम्पि, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:19.1":	"पुन चपरं, भिक्खवे, भिक्खु वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरति। ",
"mn119:19.2":	"सो इममेव कायं समाधिजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति; नास्स किञ्चि सब्बावतो कायस्स समाधिजेन पीतिसुखेन अप्फुटं होति। ",
"mn119:19.3":	"सेय्यथापि, भिक्खवे, उदकरहदो गम्भीरो उब्भिदोदको। तस्स नेवस्स पुरत्थिमाय दिसाय उदकस्स आयमुखं न पच्छिमाय दिसाय उदकस्स आयमुखं न उत्तराय दिसाय उदकस्स आयमुखं न दक्खिणाय दिसाय उदकस्स आयमुखं; देवो च न कालेन कालं सम्मा धारं अनुप्पवेच्छेय्य; अथ खो तम्हाव उदकरहदा सीता वारिधारा उब्भिज्जित्वा तमेव उदकरहदं सीतेन वारिना अभिसन्देय्य परिसन्देय्य परिपूरेय्य परिप्फरेय्य, नास्स किञ्चि सब्बावतो उदकरहदस्स सीतेन वारिना अप्फुटं अस्स; ",
"mn119:19.4":	"एवमेव खो, भिक्खवे, भिक्खु इममेव कायं समाधिजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स समाधिजेन पीतिसुखेन अप्फुटं होति। ",
"mn119:19.5":	"तस्स एवं अप्पमत्तस्स …पे… ",
"mn119:19.6":	"एवम्पि, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:20.1":	"पुन चपरं, भिक्खवे, भिक्खु पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरति। ",
"mn119:20.2":	"सो इममेव कायं निप्पीतिकेन सुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स निप्पीतिकेन सुखेन अप्फुटं होति। ",
"mn119:20.3":	"सेय्यथापि, भिक्खवे, उप्पलिनियं वा पदुमिनियं वा पुण्डरीकिनियं वा अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकानुग्गतानि अन्तोनिमुग्गपोसीनि, तानि याव चग्गा याव च मूला सीतेन वारिना अभिसन्नानि परिसन्नानि परिपूरानि परिप्फुटानि, नास्स किञ्चि सब्बावतं उप्पलानं वा पदुमानं वा पुण्डरीकानं वा सीतेन वारिना अप्फुटं अस्स; ",
"mn119:20.4":	"एवमेव खो, भिक्खवे, भिक्खु इममेव कायं निप्पीतिकेन सुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स निप्पीतिकेन सुखेन अप्फुटं होति। ",
"mn119:20.5":	"तस्स एवं अप्पमत्तस्स …पे… ",
"mn119:20.6":	"एवम्पि, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:21.1":	"पुन चपरं, भिक्खवे, भिक्खु सुखस्स च पहाना …पे… चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn119:21.2":	"सो इममेव कायं परिसुद्धेन चेतसा परियोदातेन फरित्वा निसिन्नो होति; नास्स किञ्चि सब्बावतो कायस्स परिसुद्धेन चेतसा परियोदातेन अप्फुटं होति। ",
"mn119:21.3":	"सेय्यथापि, भिक्खवे, पुरिसो ओदातेन वत्थेन ससीसं पारुपित्वा निसिन्नो अस्स, नास्स किञ्चि सब्बावतो कायस्स ओदातेन वत्थेन अप्फुटं अस्स; ",
"mn119:21.4":	"एवमेव खो, भिक्खवे, भिक्खु इममेव कायं परिसुद्धेन चेतसा परियोदातेन फरित्वा निसिन्नो होति, नास्स किञ्चि सब्बावतो कायस्स परिसुद्धेन चेतसा परियोदातेन अप्फुटं होति। ",
"mn119:21.5":	"तस्स एवं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो ये गेहसिता सरसङ्कप्पा ते पहीयन्ति। ",
"mn119:21.6":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति, सन्निसीदति एकोदि होति समाधियति। ",
"mn119:21.7":	"एवम्पि, भिक्खवे, भिक्खु कायगतासतिं भावेति। ",
"mn119:22.1":	"यस्स कस्सचि, भिक्खवे, कायगतासति भाविता बहुलीकता, अन्तोगधावास्स कुसला धम्मा ये केचि विज्जाभागिया। ",
"mn119:22.2":	"सेय्यथापि, भिक्खवे, यस्स कस्सचि महासमुद्दो चेतसा फुटो, अन्तोगधावास्स कुन्नदियो या काचि समुद्दङ्गमा; ",
"mn119:22.3":	"एवमेव खो, भिक्खवे, यस्स कस्सचि कायगतासति भाविता बहुलीकता, अन्तोगधावास्स कुसला धम्मा ये केचि विज्जाभागिया। ",
"mn119:23.1":	"यस्स कस्सचि, भिक्खवे, कायगतासति अभाविता अबहुलीकता, लभति तस्स मारो ओतारं, लभति तस्स मारो आरम्मणं। ",
"mn119:23.2":	"सेय्यथापि, भिक्खवे, पुरिसो गरुकं सिलागुळं अल्लमत्तिकापुञ्जे पक्खिपेय्य। ",
"mn119:23.3":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn119:23.4":	"अपि नु तं गरुकं सिलागुळं अल्लमत्तिकापुञ्जे लभेथ ओतारन्”ति? ",
"mn119:23.5":	"“एवं, भन्ते”। ",
"mn119:23.6":	"“एवमेव खो, भिक्खवे, यस्स कस्सचि कायगतासति अभाविता अबहुलीकता, लभति तस्स मारो ओतारं, लभति तस्स मारो आरम्मणं। ",
"mn119:24.1":	"सेय्यथापि, भिक्खवे, सुक्खं कट्ठं कोळापं; ",
"mn119:24.2":	"अथ पुरिसो आगच्छेय्य उत्तरारणिं आदाय: ",
"mn119:24.3":	"‘अग्गिं अभिनिब्बत्तेस्सामि, तेजो पातुकरिस्सामी’ति। ",
"mn119:24.4":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn119:24.5":	"अपि नु सो पुरिसो अमुं सुक्खं कट्ठं कोळापं उत्तरारणिं आदाय अभिमन्थेन्तो अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्या”ति? ",
"mn119:24.6":	"“एवं, भन्ते”। ",
"mn119:24.7":	"“एवमेव खो, भिक्खवे, यस्स कस्सचि कायगतासति अभाविता अबहुलीकता, लभति तस्स मारो ओतारं, लभति तस्स मारो आरम्मणं। ",
"mn119:25.1":	"सेय्यथापि, भिक्खवे, उदकमणिको रित्तो तुच्छो आधारे ठपितो; ",
"mn119:25.2":	"अथ पुरिसो आगच्छेय्य उदकभारं आदाय। ",
"mn119:25.3":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn119:25.4":	"अपि नु सो पुरिसो लभेथ उदकस्स निक्खेपनन्”ति? ",
"mn119:25.5":	"“एवं, भन्ते”। ",
"mn119:25.6":	"“एवमेव खो, भिक्खवे, यस्स कस्सचि कायगतासति अभाविता अबहुलीकता, लभति तस्स मारो ओतारं, लभति तस्स मारो आरम्मणं। ",
"mn119:26.1":	"यस्स कस्सचि, भिक्खवे, कायगतासति भाविता बहुलीकता, न तस्स लभति मारो ओतारं, न तस्स लभति मारो आरम्मणं। ",
"mn119:26.2":	"सेय्यथापि, भिक्खवे, पुरिसो लहुकं सुत्तगुळं सब्बसारमये अग्गळफलके पक्खिपेय्य। ",
"mn119:26.3":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn119:26.4":	"अपि नु सो पुरिसो तं लहुकं सुत्तगुळं सब्बसारमये अग्गळफलके लभेथ ओतारन्”ति? ",
"mn119:26.5":	"“नो हेतं, भन्ते”। ",
"mn119:26.6":	"“एवमेव खो, भिक्खवे, यस्स कस्सचि कायगतासति भाविता बहुलीकता, न तस्स लभति मारो ओतारं, न तस्स लभति मारो आरम्मणं। ",
"mn119:27.1":	"सेय्यथापि, भिक्खवे, अल्लं कट्ठं सस्नेहं; ",
"mn119:27.2":	"अथ पुरिसो आगच्छेय्य उत्तरारणिं आदाय: ",
"mn119:27.3":	"‘अग्गिं अभिनिब्बत्तेस्सामि, तेजो पातुकरिस्सामी’ति। ",
"mn119:27.4":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn119:27.5":	"अपि नु सो पुरिसो अमुं अल्लं कट्ठं सस्नेहं उत्तरारणिं आदाय अभिमन्थेन्तो अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्या”ति? ",
"mn119:27.6":	"“नो हेतं, भन्ते”। ",
"mn119:27.7":	"“एवमेव खो, भिक्खवे, यस्स कस्सचि कायगतासति भाविता बहुलीकता, न तस्स लभति मारो ओतारं, न तस्स लभति मारो आरम्मणं। ",
"mn119:28.1":	"सेय्यथापि, भिक्खवे, उदकमणिको पूरो उदकस्स समतित्तिको काकपेय्यो आधारे ठपितो; ",
"mn119:28.2":	"अथ पुरिसो आगच्छेय्य उदकभारं आदाय। ",
"mn119:28.3":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn119:28.4":	"अपि नु सो पुरिसो लभेथ उदकस्स निक्खेपनन्”ति? ",
"mn119:28.5":	"“नो हेतं, भन्ते”। ",
"mn119:28.6":	"“एवमेव खो, भिक्खवे, यस्स कस्सचि कायगतासति भाविता बहुलीकता, न तस्स लभति मारो ओतारं, न तस्स लभति मारो आरम्मणं। ",
"mn119:29.1":	"यस्स कस्सचि, भिक्खवे, कायगतासति भाविता बहुलीकता, सो यस्स यस्स अभिञ्ञासच्छिकरणीयस्स धम्मस्स चित्तं अभिनिन्नामेति अभिञ्ञासच्छिकिरियाय, तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सतिआयतने। ",
"mn119:29.2":	"सेय्यथापि, भिक्खवे, उदकमणिको पूरो उदकस्स समतित्तिको काकपेय्यो आधारे ठपितो। ",
"mn119:29.3":	"तमेनं बलवा पुरिसो यतो यतो आविञ्छेय्य, आगच्छेय्य उदकन्”ति? ",
"mn119:29.4":	"“एवं, भन्ते”। ",
"mn119:29.5":	"“एवमेव खो, भिक्खवे, यस्स कस्सचि कायगतासति भाविता बहुलीकता सो, यस्स यस्स अभिञ्ञासच्छिकरणीयस्स धम्मस्स चित्तं अभिनिन्नामेति अभिञ्ञासच्छिकिरियाय, तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सतिआयतने। ",
"mn119:30.1":	"सेय्यथापि, भिक्खवे, समे भूमिभागे चतुरस्सा पोक्खरणी अस्स आळिबन्धा पूरा उदकस्स समतित्तिका काकपेय्या। ",
"mn119:30.2":	"तमेनं बलवा पुरिसो यतो यतो आळिं मुञ्चेय्य आगच्छेय्य उदकन्”ति? ",
"mn119:30.3":	"“एवं, भन्ते”। ",
"mn119:30.4":	"“एवमेव खो, भिक्खवे, यस्स कस्सचि कायगतासति भाविता बहुलीकता, सो यस्स यस्स अभिञ्ञासच्छिकरणीयस्स धम्मस्स चित्तं अभिनिन्नामेति अभिञ्ञासच्छिकिरियाय, तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सतिआयतने। ",
"mn119:31.1":	"सेय्यथापि, भिक्खवे, सुभूमियं चतुमहापथे आजञ्ञरथो युत्तो अस्स ठितो ओधस्तपतोदो; ",
"mn119:31.2":	"तमेनं दक्खो योग्गाचरियो अस्सदम्मसारथि अभिरुहित्वा वामेन हत्थेन रस्मियो गहेत्वा दक्खिणेन हत्थेन पतोदं गहेत्वा येनिच्छकं यदिच्छकं सारेय्यापि पच्चासारेय्यापि; ",
"mn119:31.3":	"एवमेव खो, भिक्खवे, यस्स कस्सचि कायगतासति भाविता बहुलीकता, सो यस्स यस्स अभिञ्ञासच्छिकरणीयस्स धम्मस्स चित्तं अभिनिन्नामेति अभिञ्ञासच्छिकिरियाय, तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सतिआयतने। ",
"mn119:32.1":	"कायगताय, भिक्खवे, सतिया आसेविताय भाविताय बहुलीकताय यानीकताय वत्थुकताय अनुट्ठिताय परिचिताय सुसमारद्धाय दसानिसंसा पाटिकङ्खा। ",
"mn119:33.1":	"अरतिरतिसहो होति, न च तं अरति सहति, उप्पन्नं अरतिं अभिभुय्य विहरति। ",
"mn119:34.1":	"भयभेरवसहो होति, न च तं भयभेरवं सहति, उप्पन्नं भयभेरवं अभिभुय्य विहरति। ",
"mn119:35.1":	"खमो होति सीतस्स उण्हस्स जिघच्छाय पिपासाय डंसमकसवातातपसरीसपसम्फस्सानं दुरुत्तानं दुरागतानं वचनपथानं, उप्पन्नानं सारीरिकानं वेदनानं दुक्खानं तिब्बानं खरानं कटुकानं असातानं अमनापानं पाणहरानं अधिवासकजातिको होति। ",
"mn119:36.1":	"चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"mn119:37.1":	"सो अनेकविहितं इद्धिविधं पच्चानुभोति। एकोपि हुत्वा बहुधा होति, बहुधापि हुत्वा एको होति, आविभावं …पे… याव ब्रह्मलोकापि कायेन वसं वत्तेति। ",
"mn119:38.1":	"दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणाति दिब्बे च मानुसे च, ये दूरे सन्तिके च …पे…। ",
"mn119:39.1":	"परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानाति। ",
"mn119:39.2":	"सरागं वा चित्तं ‘सरागं चित्तन्’ति पजानाति, ",
"mn119:39.3":	"वीतरागं वा चित्तं …पे… ",
"mn119:39.4":	"सदोसं वा चित्तं … ",
"mn119:39.5":	"वीतदोसं वा चित्तं … ",
"mn119:39.6":	"समोहं वा चित्तं … ",
"mn119:39.7":	"वीतमोहं वा चित्तं … ",
"mn119:39.8":	"सङ्खित्तं वा चित्तं … ",
"mn119:39.9":	"विक्खित्तं वा चित्तं … ",
"mn119:39.10":	"महग्गतं वा चित्तं … ",
"mn119:39.11":	"अमहग्गतं वा चित्तं … ",
"mn119:39.12":	"सौत्तरं वा चित्तं … ",
"mn119:39.13":	"अनुत्तरं वा चित्तं … ",
"mn119:39.14":	"समाहितं वा चित्तं … ",
"mn119:39.15":	"असमाहितं वा चित्तं … ",
"mn119:39.16":	"विमुत्तं वा चित्तं … ",
"mn119:39.17":	"अविमुत्तं वा चित्तं ‘अविमुत्तं चित्तन्’ति पजानाति। ",
"mn119:40.1":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn119:41.1":	"दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति। ",
"mn119:42.1":	"आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"mn119:43.1":	"कायगताय, भिक्खवे, सतिया आसेविताय भाविताय बहुलीकताय यानीकताय वत्थुकताय अनुट्ठिताय परिचिताय सुसमारद्धाय इमे दसानिसंसा पाटिकङ्खा”ति। ",
"mn119:43.2":	"इदमवोच भगवा। ",
"mn119:43.3":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn119:43.4":	"कायगतासतिसुत्तं निट्ठितं नवमं। "
}	
