{	
"mn122:0.1":	"मज्झिम निकाय १२२ ",
"mn122:0.2":	"महासुञ्ञतसुत्त ",
"mn122:1.1":	"एवं मे सुतं—",
"mn122:1.2":	"एकं समयं भगवा सक्केसु विहरति कपिलवत्थुस्मिं निग्रोधारामे। ",
"mn122:2.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय कपिलवत्थुं पिण्डाय पाविसि। ",
"mn122:2.2":	"कपिलवत्थुस्मिं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन काळखेमकस्स सक्कस्स विहारो तेनुपसङ्कमि दिवाविहाराय। ",
"mn122:2.3":	"तेन खो पन समयेन काळखेमकस्स सक्कस्स विहारे सम्बहुलानि सेनासनानि पञ्ञत्तानि होन्ति। ",
"mn122:2.4":	"अद्दसा खो भगवा काळखेमकस्स सक्कस्स विहारे सम्बहुलानि सेनासनानि पञ्ञत्तानि। ",
"mn122:2.5":	"दिस्वान भगवतो एतदहोसि: ",
"mn122:2.6":	"“सम्बहुलानि खो काळखेमकस्स सक्कस्स विहारे सेनासनानि पञ्ञत्तानि। ",
"mn122:2.7":	"सम्बहुला नु खो इध भिक्खू विहरन्ती”ति। ",
"mn122:2.8":	"तेन खो पन समयेन आयस्मा आनन्दो सम्बहुलेहि भिक्खूहि सद्धिं घटाय सक्कस्स विहारे चीवरकम्मं करोति। ",
"mn122:2.9":	"अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो येन घटाय सक्कस्स विहारो तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"mn122:2.10":	"निसज्ज खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"mn122:2.11":	"“सम्बहुलानि खो, आनन्द, काळखेमकस्स सक्कस्स विहारे सेनासनानि पञ्ञत्तानि। ",
"mn122:2.12":	"सम्बहुला नु खो एत्थ भिक्खू विहरन्ती”ति? ",
"mn122:2.13":	"“सम्बहुलानि, भन्ते, काळखेमकस्स सक्कस्स विहारे सेनासनानि पञ्ञत्तानि। ",
"mn122:2.14":	"सम्बहुला भिक्खू एत्थ विहरन्ति। ",
"mn122:2.15":	"चीवरकारसमयो नो, भन्ते, वत्तती”ति। ",
"mn122:3.1":	"“न खो, आनन्द, भिक्खु सोभति सङ्गणिकारामो सङ्गणिकरतो सङ्गणिकारामतं अनुयुत्तो गणारामो गणरतो गणसम्मुदितो। ",
"mn122:3.2":	"सो वतानन्द, भिक्खु सङ्गणिकारामो सङ्गणिकरतो सङ्गणिकारामतं अनुयुत्तो गणारामो गणरतो गणसम्मुदितो यं तं नेक्खम्मसुखं पविवेकसुखं उपसमसुखं सम्बोधिसुखं तस्स सुखस्स निकामलाभी भविस्सति अकिच्छलाभी अकसिरलाभीति—नेतं ठानं विज्जति। ",
"mn122:3.3":	"यो च खो सो, आनन्द, भिक्खु एको गणस्मा वूपकट्ठो विहरति तस्सेतं भिक्खुनो पाटिकङ्खं यं तं नेक्खम्मसुखं पविवेकसुखं उपसमसुखं सम्बोधिसुखं तस्स सुखस्स निकामलाभी भविस्सति अकिच्छलाभी अकसिरलाभीति—ठानमेतं विज्जति। ",
"mn122:4.1":	"सो वतानन्द, भिक्खु सङ्गणिकारामो सङ्गणिकरतो सङ्गणिकारामतं अनुयुत्तो गणारामो गणरतो गणसम्मुदितो सामायिकं वा कन्तं चेतोविमुत्तिं उपसम्पज्ज विहरिस्सति असामायिकं वा अकुप्पन्ति—नेतं ठानं विज्जति। ",
"mn122:4.2":	"यो च खो सो, आनन्द, भिक्खु एको गणस्मा वूपकट्ठो विहरति तस्सेतं भिक्खुनो पाटिकङ्खं सामायिकं वा कन्तं चेतोविमुत्तिं उपसम्पज्ज विहरिस्सति असामायिकं वा अकुप्पन्ति—ठानमेतं विज्जति। ",
"mn122:5.1":	"नाहं, आनन्द, एकं रूपम्पि समनुपस्सामि यत्थ रत्तस्स यथाभिरतस्स रूपस्स विपरिणामञ्ञथाभावा न उप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सूपायासा। ",
"mn122:6.1":	"अयं खो पनानन्द, विहारो तथागतेन अभिसम्बुद्धो यदिदं—",
"mn122:6.2":	"सब्बनिमित्तानं अमनसिकारा अज्झत्तं सुञ्ञतं उपसम्पज्ज विहरितुं। ",
"mn122:6.3":	"तत्र चे, आनन्द, तथागतं इमिना विहारेन विहरन्तं भवन्ति उपसङ्कमितारो भिक्खू भिक्खुनियो उपासका उपासिकायो राजानो राजमहामत्ता तित्थिया तित्थियसावका। ",
"mn122:6.4":	"तत्रानन्द, तथागतो विवेकनिन्नेनेव चित्तेन विवेकपोणेन विवेकपब्भारेन वूपकट्ठेन नेक्खम्माभिरतेन ब्यन्तीभूतेन सब्बसो आसवट्ठानीयेहि धम्मेहि अञ्ञदत्थु उय्योजनिकपटिसंयुत्तंयेव कथं कत्ता होति। ",
"mn122:7.1":	"तस्मातिहानन्द, भिक्खु चेपि आकङ्खेय्य: ",
"mn122:7.2":	"‘अज्झत्तं सुञ्ञतं उपसम्पज्ज विहरेय्यन्’ति, तेनानन्द, भिक्खुना अज्झत्तमेव चित्तं सण्ठपेतब्बं सन्निसादेतब्बं एकोदि कातब्बं समादहातब्बं। ",
"mn122:7.3":	"कथञ्चानन्द, भिक्खु अज्झत्तमेव चित्तं सण्ठपेति सन्निसादेति एकोदिं करोति समादहति? ",
"mn122:8.1":	"इधानन्द, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि …पे… पठमं झानं उपसम्पज्ज विहरति …पे… ",
"mn122:8.2":	"दुतियं झानं … ",
"mn122:8.3":	"ततियं झानं … ",
"mn122:8.4":	"चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn122:8.5":	"एवं खो, आनन्द, भिक्खु अज्झत्तमेव चित्तं सण्ठपेति सन्निसादेति एकोदिं करोति समादहति। ",
"mn122:9.1":	"सो अज्झत्तं सुञ्ञतं मनसि करोति। ",
"mn122:9.2":	"तस्स अज्झत्तं सुञ्ञतं मनसिकरोतो सुञ्ञताय चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति। ",
"mn122:9.3":	"एवं सन्तमेतं, आनन्द, भिक्खु एवं पजानाति: ",
"mn122:9.4":	"‘अज्झत्तं सुञ्ञतं खो मे मनसिकरोतो अज्झत्तं सुञ्ञताय चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चती’ति। ",
"mn122:9.5":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:9.6":	"सो बहिद्धा सुञ्ञतं मनसि करोति …पे… ",
"mn122:9.7":	"सो अज्झत्तबहिद्धा सुञ्ञतं मनसि करोति …पे… ",
"mn122:9.8":	"सो आनेञ्जं मनसि करोति। ",
"mn122:9.9":	"तस्स आनेञ्जं मनसिकरोतो आनेञ्जाय चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति। ",
"mn122:9.10":	"एवं सन्तमेतं, आनन्द, भिक्खु एवं पजानाति: ",
"mn122:9.11":	"‘आनेञ्जं खो मे मनसिकरोतो आनेञ्जाय चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चती’ति। ",
"mn122:9.12":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:10.1":	"तेनानन्द, भिक्खुना तस्मिंयेव पुरिमस्मिं समाधिनिमित्ते अज्झत्तमेव चित्तं सण्ठपेतब्बं सन्निसादेतब्बं एकोदि कातब्बं समादहातब्बं। ",
"mn122:10.2":	"सो अज्झत्तं सुञ्ञतं मनसि करोति। ",
"mn122:10.3":	"तस्स अज्झत्तं सुञ्ञतं मनसिकरोतो अज्झत्तं सुञ्ञताय चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति। ",
"mn122:10.4":	"एवं सन्तमेतं, आनन्द, भिक्खु एवं पजानाति: ",
"mn122:10.5":	"‘अज्झत्तं सुञ्ञतं खो मे मनसिकरोतो अज्झत्तं सुञ्ञताय चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चती’ति। ",
"mn122:10.6":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:10.7":	"सो बहिद्धा सुञ्ञतं मनसि करोति …पे… ",
"mn122:10.8":	"सो अज्झत्तबहिद्धा सुञ्ञतं मनसि करोति …पे… ",
"mn122:10.9":	"सो आनेञ्जं मनसि करोति। ",
"mn122:10.10":	"तस्स आनेञ्जं मनसिकरोतो आनेञ्जाय चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति। ",
"mn122:10.11":	"एवं सन्तमेतं, आनन्द, भिक्खु एवं पजानाति: ",
"mn122:10.12":	"‘आनेञ्जं खो मे मनसिकरोतो आनेञ्जाय चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चती’ति। ",
"mn122:10.13":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:11.1":	"तस्स चे, आनन्द, भिक्खुनो इमिना विहारेन विहरतो चङ्कमाय चित्तं नमति, सो चङ्कमति: ",
"mn122:11.2":	"‘एवं मं चङ्कमन्तं नाभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सविस्सन्ती’ति। ",
"mn122:11.3":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:11.4":	"तस्स चे, आनन्द, भिक्खुनो इमिना विहारेन विहरतो ठानाय चित्तं नमति, सो तिट्ठति: ",
"mn122:11.5":	"‘एवं मं ठितं नाभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सविस्सन्ती’ति। ",
"mn122:11.6":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:11.7":	"तस्स चे, आनन्द, भिक्खुनो इमिना विहारेन विहरतो निसज्जाय चित्तं नमति, सो निसीदति: ",
"mn122:11.8":	"‘एवं मं निसिन्नं नाभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सविस्सन्ती’ति। ",
"mn122:11.9":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:11.10":	"तस्स चे, आनन्द, भिक्खुनो इमिना विहारेन विहरतो सयनाय चित्तं नमति, सो सयति: ",
"mn122:11.11":	"‘एवं मं सयन्तं नाभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सविस्सन्ती’ति। ",
"mn122:11.12":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:12.1":	"तस्स चे, आनन्द, भिक्खुनो इमिना विहारेन विहरतो कथाय चित्तं नमति, सो: ",
"mn122:12.2":	"‘यायं कथा हीना गम्मा पोथुज्जनिका अनरिया अनत्थसंहिता न निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति, सेय्यथिदं—राजकथा चोरकथा महामत्तकथा सेनाकथा भयकथा युद्धकथा अन्नकथा पानकथा वत्थकथा सयनकथा मालाकथा गन्धकथा ञातिकथा यानकथा गामकथा निगमकथा नगरकथा जनपदकथा इत्थिकथा सुराकथा विसिखाकथा कुम्भट्ठानकथा पुब्बपेतकथा नानत्तकथा लोकक्खायिका समुद्दक्खायिका इतिभवाभवकथा इति वा इति—एवरूपिं कथं न कथेस्सामी’ति। ",
"mn122:12.3":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:12.4":	"या च खो अयं, आनन्द, कथा अभिसल्लेखिका चेतोविनीवरणसप्पाया एकन्तनिब्बिदाय विरागाय निरोधाय उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तति, सेय्यथिदं—अप्पिच्छकथा सन्तुट्ठिकथा पविवेककथा असंसग्गकथा वीरियारम्भकथा सीलकथा समाधिकथा पञ्ञाकथा विमुत्तिकथा विमुत्तिञाणदस्सनकथा इति: ‘एवरूपिं कथं कथेस्सामी’ति। ",
"mn122:12.5":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:13.1":	"तस्स चे, आनन्द, भिक्खुनो इमिना विहारेन विहरतो वितक्काय चित्तं नमति, सो: ",
"mn122:13.2":	"‘ये ते वितक्का हीना गम्मा पोथुज्जनिका अनरिया अनत्थसंहिता न निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तन्ति, सेय्यथिदं—कामवितक्को ब्यापादवितक्को विहिंसावितक्को इति एवरूपे वितक्के न वितक्केस्सामी’ति। ",
"mn122:13.3":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:13.4":	"ये च खो इमे, आनन्द, वितक्का अरिया निय्यानिका निय्यन्ति तक्करस्स सम्मादुक्खक्खयाय, सेय्यथिदं—नेक्खम्मवितक्को अब्यापादवितक्को अविहिंसावितक्को इति: ‘एवरूपे वितक्के वितक्केस्सामी’ति। ",
"mn122:13.5":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:14.1":	"पञ्च खो इमे, आनन्द, कामगुणा। ",
"mn122:14.2":	"कतमे पञ्च? ",
"mn122:14.3":	"चक्खुविञ्ञेय्या रूपा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया, ",
"mn122:14.4":	"सोतविञ्ञेय्या सद्दा … ",
"mn122:14.5":	"घानविञ्ञेय्या गन्धा … ",
"mn122:14.6":	"जिव्हाविञ्ञेय्या रसा … ",
"mn122:14.7":	"कायविञ्ञेय्या फोट्ठब्बा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया—",
"mn122:14.8":	"इमे खो, आनन्द, पञ्च कामगुणा। ",
"mn122:15.1":	"यत्थ भिक्खुना अभिक्खणं सकं चित्तं पच्चवेक्खितब्बं: ",
"mn122:15.2":	"‘अत्थि नु खो मे इमेसु पञ्चसु कामगुणेसु अञ्ञतरस्मिं वा अञ्ञतरस्मिं वा आयतने उप्पज्जति चेतसो समुदाचारो’ति? ",
"mn122:15.3":	"सचे, आनन्द, भिक्खु पच्चवेक्खमानो एवं पजानाति: ",
"mn122:15.4":	"‘अत्थि खो मे इमेसु पञ्चसु कामगुणेसु अञ्ञतरस्मिं वा अञ्ञतरस्मिं वा आयतने उप्पज्जति चेतसो समुदाचारो’ति, ",
"mn122:15.5":	"एवं सन्तमेतं, आनन्द, भिक्खु एवं पजानाति: ",
"mn122:15.6":	"‘यो खो इमेसु पञ्चसु कामगुणेसु छन्दरागो सो मे नप्पहीनो’ति। ",
"mn122:15.7":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:15.8":	"सचे पनानन्द, भिक्खु पच्चवेक्खमानो एवं पजानाति: ",
"mn122:15.9":	"‘नत्थि खो मे इमेसु पञ्चसु कामगुणेसु अञ्ञतरस्मिं वा अञ्ञतरस्मिं वा आयतने उप्पज्जति चेतसो समुदाचारो’ति, ",
"mn122:15.10":	"एवं सन्तमेतं, आनन्द, भिक्खु एवं पजानाति: ",
"mn122:15.11":	"‘यो खो इमेसु पञ्चसु कामगुणेसु छन्दरागो सो मे पहीनो’ति। ",
"mn122:15.12":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:16.1":	"पञ्च खो इमे, आनन्द, उपादानक्खन्धा यत्थ भिक्खुना उदयब्बयानुपस्सिना विहातब्बं: ",
"mn122:16.2":	"‘इति रूपं इति रूपस्स समुदयो इति रूपस्स अत्थङ्गमो, ",
"mn122:16.3":	"इति वेदना … ",
"mn122:16.4":	"इति सञ्ञा … ",
"mn122:16.5":	"इति सङ्खारा … ",
"mn122:16.6":	"इति विञ्ञाणं इति विञ्ञाणस्स समुदयो इति विञ्ञाणस्स अत्थङ्गमो’ति। ",
"mn122:17.1":	"तस्स इमेसु पञ्चसु उपादानक्खन्धेसु उदयब्बयानुपस्सिनो विहरतो यो पञ्चसु उपादानक्खन्धेसु अस्मिमानो सो पहीयति। ",
"mn122:17.2":	"एवं सन्तमेतं, आनन्द, भिक्खु एवं पजानाति: ",
"mn122:17.3":	"‘यो खो इमेसु पञ्चसु उपादानक्खन्धेसु अस्मिमानो सो मे पहीनो’ति। ",
"mn122:17.4":	"इतिह तत्थ सम्पजानो होति। ",
"mn122:18.1":	"इमे खो ते, आनन्द, धम्मा एकन्तकुसला कुसलायातिका अरिया लोकुत्तरा अनवक्कन्ता पापिमता। ",
"mn122:19.1":	"तं किं मञ्ञसि, आनन्द, ",
"mn122:19.2":	"कं अत्थवसं सम्पस्समानो अरहति सावको सत्थारं अनुबन्धितुं अपि पणुज्जमानो”ति? ",
"mn122:19.3":	"“भगवंमूलका नो, भन्ते, धम्मा भगवंनेत्तिका भगवंपटिसरणा। साधु वत, भन्ते, भगवन्तंयेव पटिभातु एतस्स भासितस्स अत्थो। भगवतो सुत्वा भिक्खू धारेस्सन्ती”ति। ",
"mn122:20.1":	"“न खो, आनन्द, अरहति सावको सत्थारं अनुबन्धितुं, यदिदं सुत्तं गेय्यं वेय्याकरणं तस्स हेतु। ",
"mn122:20.2":	"तं किस्स हेतु? ",
"mn122:20.3":	"दीघरत्तस्स हि ते, आनन्द, धम्मा सुता धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा। ",
"mn122:20.4":	"या च खो अयं, आनन्द, कथा अभिसल्लेखिका चेतोविनीवरणसप्पाया एकन्तनिब्बिदाय विरागाय निरोधाय उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तति, सेय्यथिदं—अप्पिच्छकथा सन्तुट्ठिकथा पविवेककथा असंसग्गकथा वीरियारम्भकथा सीलकथा समाधिकथा पञ्ञाकथा विमुत्तिकथा विमुत्तिञाणदस्सनकथा—एवरूपिया खो, आनन्द, कथाय हेतु अरहति सावको सत्थारं अनुबन्धितुं अपि पणुज्जमानो। ",
"mn122:21.1":	"एवं सन्ते खो, आनन्द, आचरियूपद्दवो होति, एवं सन्ते अन्तेवासूपद्दवो होति, एवं सन्ते ब्रह्मचारूपद्दवो होति। ",
"mn122:22.1":	"कथञ्चानन्द, आचरियूपद्दवो होति? ",
"mn122:22.2":	"इधानन्द, एकच्चो सत्था विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn122:22.3":	"तस्स तथावूपकट्ठस्स विहरतो अन्वावत्तन्ति ब्राह्मणगहपतिका नेगमा चेव जानपदा च। ",
"mn122:22.4":	"सो अन्वावत्तन्तेसु ब्राह्मणगहपतिकेसु नेगमेसु चेव जानपदेसु च मुच्छं निकामयति, गेधं आपज्जति, आवत्तति बाहुल्लाय। ",
"mn122:22.5":	"अयं वुच्चतानन्द, उपद्दवो आचरियो। ",
"mn122:22.6":	"आचरियूपद्दवेन अवधिंसु नं पापका अकुसला धम्मा सङ्किलेसिका पोनोब्भविका सदरा दुक्खविपाका आयतिं जातिजरामरणिया। ",
"mn122:22.7":	"एवं खो, आनन्द, आचरियूपद्दवो होति। ",
"mn122:23.1":	"कथञ्चानन्द, अन्तेवासूपद्दवो होति? ",
"mn122:23.2":	"तस्सेव खो पनानन्द, सत्थु सावको तस्स सत्थु विवेकमनुब्रूहयमानो ",
"mn122:23.3":	"विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn122:23.4":	"तस्स तथावूपकट्ठस्स विहरतो अन्वावत्तन्ति ब्राह्मणगहपतिका नेगमा चेव जानपदा च। ",
"mn122:23.5":	"सो अन्वावत्तन्तेसु ब्राह्मणगहपतिकेसु नेगमेसु चेव जानपदेसु च मुच्छं निकामयति, गेधं आपज्जति, आवत्तति बाहुल्लाय। ",
"mn122:23.6":	"अयं वुच्चतानन्द, उपद्दवो अन्तेवासी। ",
"mn122:23.7":	"अन्तेवासूपद्दवेन अवधिंसु नं पापका अकुसला धम्मा सङ्किलेसिका पोनोब्भविका सदरा दुक्खविपाका आयतिं जातिजरामरणिया। ",
"mn122:23.8":	"एवं खो, आनन्द, अन्तेवासूपद्दवो होति। ",
"mn122:24.1":	"कथञ्चानन्द, ब्रह्मचारूपद्दवो होति? ",
"mn122:24.2":	"इधानन्द, तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"mn122:24.3":	"सो विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn122:24.4":	"तस्स तथावूपकट्ठस्स विहरतो अन्वावत्तन्ति ब्राह्मणगहपतिका नेगमा चेव जानपदा च। ",
"mn122:24.5":	"सो अन्वावत्तन्तेसु ब्राह्मणगहपतिकेसु नेगमेसु चेव जानपदेसु च न मुच्छं निकामयति, न गेधं आपज्जति, न आवत्तति बाहुल्लाय। ",
"mn122:24.6":	"तस्सेव खो पनानन्द, सत्थु सावको तस्स सत्थु विवेकमनुब्रूहयमानो ",
"mn122:24.7":	"विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn122:24.8":	"तस्स तथावूपकट्ठस्स विहरतो अन्वावत्तन्ति ब्राह्मणगहपतिका नेगमा चेव जानपदा च। ",
"mn122:24.9":	"सो अन्वावत्तन्तेसु ब्राह्मणगहपतिकेसु नेगमेसु चेव जानपदेसु च मुच्छं निकामयति, गेधं आपज्जति, आवत्तति बाहुल्लाय। ",
"mn122:24.10":	"अयं वुच्चतानन्द, उपद्दवो ब्रह्मचारी। ",
"mn122:24.11":	"ब्रह्मचारूपद्दवेन अवधिंसु नं पापका अकुसला धम्मा सङ्किलेसिका पोनोब्भविका सदरा दुक्खविपाका आयतिं जातिजरामरणिया। ",
"mn122:24.12":	"एवं खो, आनन्द, ब्रह्मचारूपद्दवो होति। ",
"mn122:24.13":	"तत्रानन्द, यो चेवायं आचरियूपद्दवो, यो च अन्तेवासूपद्दवो अयं तेहि ब्रह्मचारूपद्दवो दुक्खविपाकतरो चेव कटुकविपाकतरो च, अपि च विनिपाताय संवत्तति। ",
"mn122:25.1":	"तस्मातिह मं, आनन्द, मित्तवताय समुदाचरथ, मा सपत्तवताय। ",
"mn122:25.2":	"तं वो भविस्सति दीघरत्तं हिताय सुखाय। ",
"mn122:25.3":	"कथञ्चानन्द, सत्थारं सावका सपत्तवताय समुदाचरन्ति, नो मित्तवताय? ",
"mn122:25.4":	"इधानन्द, सत्था सावकानं धम्मं देसेति अनुकम्पको हितेसी अनुकम्पं उपादाय: ",
"mn122:25.5":	"‘इदं वो हिताय, इदं वो सुखाया’ति। ",
"mn122:25.6":	"तस्स सावका न सुस्सूसन्ति, न सोतं ओदहन्ति, न अञ्ञा चित्तं उपट्ठपेन्ति, वोक्कम्म च सत्थुसासना वत्तन्ति। ",
"mn122:25.7":	"एवं खो, आनन्द, सत्थारं सावका सपत्तवताय समुदाचरन्ति, नो मित्तवताय। ",
"mn122:26.1":	"कथञ्चानन्द, सत्थारं सावका मित्तवताय समुदाचरन्ति, नो सपत्तवताय? ",
"mn122:26.2":	"इधानन्द, सत्था सावकानं धम्मं देसेति अनुकम्पको हितेसी अनुकम्पं उपादाय: ",
"mn122:26.3":	"‘इदं वो हिताय, इदं वो सुखाया’ति। ",
"mn122:26.4":	"तस्स सावका सुस्सूसन्ति, सोतं ओदहन्ति, अञ्ञा चित्तं उपट्ठपेन्ति, न च वोक्कम्म सत्थुसासना वत्तन्ति। ",
"mn122:26.5":	"एवं खो, आनन्द, सत्थारं सावका मित्तवताय समुदाचरन्ति, नो सपत्तवताय। ",
"mn122:26.6":	"तस्मातिह मं, आनन्द, मित्तवताय समुदाचरथ, मा सपत्तवताय। ",
"mn122:26.7":	"तं वो भविस्सति दीघरत्तं हिताय सुखाय। ",
"mn122:27.1":	"न वो अहं, आनन्द, तथा परक्कमिस्सामि यथा कुम्भकारो आमके आमकमत्ते। ",
"mn122:27.2":	"निग्गय्ह निग्गय्हाहं, आनन्द, वक्खामि; ",
"mn122:27.3":	"पवय्ह पवय्ह, आनन्द, वक्खामि। ",
"mn122:27.4":	"यो सारो सो ठस्सती”ति। ",
"mn122:27.5":	"इदमवोच भगवा। ",
"mn122:27.6":	"अत्तमनो आयस्मा आनन्दो भगवतो भासितं अभिनन्दीति। ",
"mn122:27.7":	"महासुञ्ञतसुत्तं निट्ठितं दुतियं। "
}	
