{	
"mn12:0.1":	"मज्झिम निकाय १२ ",
"mn12:0.2":	"महासीहनादसुत्त ",
"mn12:1.1":	"एवं मे सुतं—",
"mn12:1.2":	"एकं समयं भगवा वेसालियं विहरति बहिनगरे अपरपुरे वनसण्डे। ",
"mn12:2.1":	"तेन खो पन समयेन सुनक्खत्तो लिच्छविपुत्तो अचिरपक्कन्तो होति इमस्मा धम्मविनया। ",
"mn12:2.2":	"सो वेसालियं परिसति एवं वाचं भासति: ",
"mn12:2.3":	"“नत्थि समणस्स गोतमस्स उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसो। ",
"mn12:2.4":	"तक्कपरियाहतं समणो गोतमो धम्मं देसेति वीमंसानुचरितं सयम्पटिभानं। ",
"mn12:2.5":	"यस्स च ख्वास्स अत्थाय धम्मो देसितो सो निय्याति तक्करस्स सम्मा दुक्खक्खयाया”ति। ",
"mn12:3.1":	"अथ खो आयस्मा सारिपुत्तो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय वेसालिं पिण्डाय पाविसि। ",
"mn12:3.2":	"अस्सोसि खो आयस्मा सारिपुत्तो सुनक्खत्तस्स लिच्छविपुत्तस्स वेसालियं परिसति एवं वाचं भासमानस्स: ",
"mn12:3.3":	"“नत्थि समणस्स गोतमस्स उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसो। ",
"mn12:3.4":	"तक्कपरियाहतं समणो गोतमो धम्मं देसेति वीमंसानुचरितं सयम्पटिभानं। ",
"mn12:3.5":	"यस्स च ख्वास्स अत्थाय धम्मो देसितो सो निय्याति तक्करस्स सम्मा दुक्खक्खयाया”ति। ",
"mn12:3.6":	"अथ खो आयस्मा सारिपुत्तो वेसालियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"mn12:3.7":	"“सुनक्खत्तो, भन्ते, लिच्छविपुत्तो अचिरपक्कन्तो इमस्मा धम्मविनया। ",
"mn12:3.8":	"सो वेसालियं परिसति एवं वाचं भासति: ",
"mn12:3.9":	"‘नत्थि समणस्स गोतमस्स उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसो। ",
"mn12:3.10":	"तक्कपरियाहतं समणो गोतमो धम्मं देसेति वीमंसानुचरितं सयम्पटिभानं। ",
"mn12:3.11":	"यस्स च ख्वास्स अत्थाय धम्मो देसितो सो निय्याति तक्करस्स सम्मा दुक्खक्खयाया’”ति। ",
"mn12:4.1":	"“कोधनो हेसो, सारिपुत्त, सुनक्खत्तो मोघपुरिसो। ",
"mn12:4.2":	"कोधा च पनस्स एसा वाचा भासिता। ",
"mn12:4.3":	"‘अवण्णं भासिस्सामी’ति खो, सारिपुत्त, सुनक्खत्तो मोघपुरिसो वण्णंयेव तथागतस्स भासति। ",
"mn12:4.4":	"वण्णो हेसो, सारिपुत्त, तथागतस्स यो एवं वदेय्य: ",
"mn12:4.5":	"‘यस्स च ख्वास्स अत्थाय धम्मो देसितो सो निय्याति तक्करस्स सम्मा दुक्खक्खयाया’ति। ",
"mn12:5.1":	"अयम्पि हि नाम, सारिपुत्त, सुनक्खत्तस्स मोघपुरिसस्स मयि धम्मन्वयो न भविस्सति: ",
"mn12:5.2":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि, सत्था देवमनुस्सानं, बुद्धो भगवा’ति। ",
"mn12:6.1":	"अयम्पि हि नाम, सारिपुत्त, सुनक्खत्तस्स मोघपुरिसस्स मयि धम्मन्वयो न भविस्सति: ",
"mn12:6.2":	"‘इतिपि सो भगवा अनेकविहितं इद्धिविधं पच्चनुभोति—एकोपि हुत्वा बहुधा होति, बहुधापि हुत्वा एको होति; आविभावं, तिरोभावं; तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमानो गच्छति, सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करोति, सेय्यथापि उदके; उदकेपि अभिज्जमाने गच्छति, सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमति, सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परिमसति परिमज्जति; याव ब्रह्मलोकापि कायेन वसं वत्तेती’ति। ",
"mn12:7.1":	"अयम्पि हि नाम, सारिपुत्त, सुनक्खत्तस्स मोघपुरिसस्स मयि धम्मन्वयो न भविस्सति: ",
"mn12:7.2":	"‘इतिपि सो भगवा दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणाति—दिब्बे च मानुसे च, ये दूरे सन्तिके चा’ति। ",
"mn12:8.1":	"अयम्पि हि नाम, सारिपुत्त, सुनक्खत्तस्स मोघपुरिसस्स मयि धम्मन्वयो न भविस्सति: ",
"mn12:8.2":	"‘इतिपि सो भगवा परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानाति—",
"mn12:8.3":	"सरागं वा चित्तं सरागं चित्तन्ति पजानाति, ",
"mn12:8.4":	"वीतरागं वा चित्तं वीतरागं चित्तन्ति पजानाति; ",
"mn12:8.5":	"सदोसं वा चित्तं सदोसं चित्तन्ति पजानाति, ",
"mn12:8.6":	"वीतदोसं वा चित्तं वीतदोसं चित्तन्ति पजानाति; ",
"mn12:8.7":	"समोहं वा चित्तं समोहं चित्तन्ति पजानाति, ",
"mn12:8.8":	"वीतमोहं वा चित्तं वीतमोहं चित्तन्ति पजानाति; ",
"mn12:8.9":	"सङ्खित्तं वा चित्तं सङ्खित्तं चित्तन्ति पजानाति, ",
"mn12:8.10":	"विक्खित्तं वा चित्तं विक्खित्तं चित्तन्ति पजानाति; ",
"mn12:8.11":	"महग्गतं वा चित्तं महग्गतं चित्तन्ति पजानाति, ",
"mn12:8.12":	"अमहग्गतं वा चित्तं अमहग्गतं चित्तन्ति पजानाति; ",
"mn12:8.13":	"सौत्तरं वा चित्तं सौत्तरं चित्तन्ति पजानाति, ",
"mn12:8.14":	"अनुत्तरं वा चित्तं अनुत्तरं चित्तन्ति पजानाति; ",
"mn12:8.15":	"समाहितं वा चित्तं समाहितं चित्तन्ति पजानाति, ",
"mn12:8.16":	"असमाहितं वा चित्तं असमाहितं चित्तन्ति पजानाति; ",
"mn12:8.17":	"विमुत्तं वा चित्तं विमुत्तं चित्तन्ति पजानाति, ",
"mn12:8.18":	"अविमुत्तं वा चित्तं अविमुत्तं चित्तन्ति पजानाती’ति। ",
"mn12:9.1":	"दस खो पनिमानि, सारिपुत्त, तथागतस्स तथागतबलानि येहि बलेहि समन्नागतो तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:9.2":	"कतमानि दस? ",
"mn12:10.1":	"इध, सारिपुत्त, तथागतो ठानञ्च ठानतो अट्ठानञ्च अट्ठानतो यथाभूतं पजानाति। ",
"mn12:10.2":	"यम्पि, सारिपुत्त, तथागतो ठानञ्च ठानतो अट्ठानञ्च अट्ठानतो यथाभूतं पजानाति, इदम्पि, सारिपुत्त, तथागतस्स तथागतबलं होति यं बलं आगम्म तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:11.1":	"पुन चपरं, सारिपुत्त, तथागतो अतीतानागतपच्चुप्पन्नानं कम्मसमादानानं ठानसो हेतुसो विपाकं यथाभूतं पजानाति। ",
"mn12:11.2":	"यम्पि, सारिपुत्त, तथागतो अतीतानागतपच्चुप्पन्नानं कम्मसमादानानं ठानसो हेतुसो विपाकं यथाभूतं पजानाति, इदम्पि, सारिपुत्त, तथागतस्स तथागतबलं होति यं बलं आगम्म तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:12.1":	"पुन चपरं, सारिपुत्त, तथागतो सब्बत्थगामिनिं पटिपदं यथाभूतं पजानाति। ",
"mn12:12.2":	"यम्पि, सारिपुत्त, तथागतो सब्बत्थगामिनिं पटिपदं यथाभूतं पजानाति, इदम्पि, सारिपुत्त, तथागतस्स तथागतबलं होति यं बलं आगम्म तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:13.1":	"पुन चपरं, सारिपुत्त, तथागतो अनेकधातुनानाधातुलोकं यथाभूतं पजानाति। ",
"mn12:13.2":	"यम्पि, सारिपुत्त, तथागतो अनेकधातुनानाधातुलोकं यथाभूतं पजानाति, इदम्पि, सारिपुत्त, तथागतस्स तथागतबलं होति यं बलं आगम्म तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:14.1":	"पुन चपरं, सारिपुत्त, तथागतो सत्तानं नानाधिमुत्तिकतं यथाभूतं पजानाति। ",
"mn12:14.2":	"यम्पि, सारिपुत्त, तथागतो सत्तानं नानाधिमुत्तिकतं यथाभूतं पजानाति, इदम्पि, सारिपुत्त, तथागतस्स तथागतबलं होति यं बलं आगम्म तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:15.1":	"पुन चपरं, सारिपुत्त, तथागतो परसत्तानं परपुग्गलानं इन्द्रियपरोपरियत्तं यथाभूतं पजानाति। ",
"mn12:15.2":	"यम्पि, सारिपुत्त, तथागतो परसत्तानं परपुग्गलानं इन्द्रियपरोपरियत्तं यथाभूतं पजानाति, इदम्पि, सारिपुत्त, तथागतस्स तथागतबलं होति यं बलं आगम्म तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:16.1":	"पुन चपरं, सारिपुत्त, तथागतो झानविमोक्खसमाधिसमापत्तीनं सङ्किलेसं वोदानं वुट्ठानं यथाभूतं पजानाति। ",
"mn12:16.2":	"यम्पि, सारिपुत्त, तथागतो झानविमोक्खसमाधिसमापत्तीनं सङ्किलेसं वोदानं वुट्ठानं यथाभूतं पजानाति, इदम्पि, सारिपुत्त, तथागतस्स तथागतबलं होति यं बलं आगम्म तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:17.1":	"पुन चपरं, सारिपुत्त, तथागतो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn12:17.2":	"यम्पि, सारिपुत्त, तथागतो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति, इदम्पि, सारिपुत्त, तथागतस्स तथागतबलं होति यं बलं आगम्म तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:18.1":	"पुन चपरं, सारिपुत्त, तथागतो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति। ",
"mn12:18.2":	"यम्पि, सारिपुत्त, तथागतो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति। इदम्पि, सारिपुत्त, तथागतस्स तथागतबलं होति यं बलं आगम्म तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:19.1":	"पुन चपरं, सारिपुत्त, तथागतो आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"mn12:19.2":	"यम्पि, सारिपुत्त, तथागतो आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति, इदम्पि, सारिपुत्त, तथागतस्स तथागतबलं होति यं बलं आगम्म तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:20.1":	"इमानि खो, सारिपुत्त, दस तथागतस्स तथागतबलानि येहि बलेहि समन्नागतो तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:21.1":	"यो खो मं, सारिपुत्त, एवं जानन्तं एवं पस्सन्तं एवं वदेय्य: ",
"mn12:21.2":	"‘नत्थि समणस्स गोतमस्स उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसो; ",
"mn12:21.3":	"तक्कपरियाहतं समणो गोतमो धम्मं देसेति वीमंसानुचरितं सयम्पटिभानन्’ति, ",
"mn12:21.4":	"तं, सारिपुत्त, वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"mn12:21.5":	"सेय्यथापि, सारिपुत्त, भिक्खु सीलसम्पन्नो समाधिसम्पन्नो पञ्ञासम्पन्नो दिट्ठेव धम्मे अञ्ञं आराधेय्य, एवं सम्पदमिदं, सारिपुत्त, वदामि। ",
"mn12:21.6":	"तं वाचं अप्पहाय, तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"mn12:22.1":	"चत्तारिमानि, सारिपुत्त, तथागतस्स वेसारज्जानि येहि वेसारज्जेहि समन्नागतो तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:22.2":	"कतमानि चत्तारि? ",
"mn12:23.1":	"‘सम्मासम्बुद्धस्स ते पटिजानतो इमे धम्मा अनभिसम्बुद्धा’ति। तत्र वत मं समणो वा ब्राह्मणो वा देवो वा मारो वा ब्रह्मा वा कोचि वा लोकस्मिं सहधम्मेन पटिचोदेस्सतीति निमित्तमेतं, सारिपुत्त, न समनुपस्सामि। ",
"mn12:23.2":	"एतमहं, सारिपुत्त, निमित्तं असमनुपस्सन्तो खेमप्पत्तो अभयप्पत्तो वेसारज्जप्पत्तो विहरामि। ",
"mn12:24.1":	"‘खीणासवस्स ते पटिजानतो इमे आसवा अपरिक्खीणा’ति। तत्र वत मं समणो वा ब्राह्मणो वा देवो वा मारो वा ब्रह्मा वा कोचि वा लोकस्मिं सहधम्मेन पटिचोदेस्सतीति निमित्तमेतं, सारिपुत्त, न समनुपस्सामि। ",
"mn12:24.2":	"एतमहं, सारिपुत्त, निमित्तं असमनुपस्सन्तो खेमप्पत्तो अभयप्पत्तो वेसारज्जप्पत्तो विहरामि। ",
"mn12:25.1":	"‘ये खो पन ते अन्तरायिका धम्मा वुत्ता, ते पटिसेवतो नालं अन्तरायाया’ति। तत्र वत मं समणो वा ब्राह्मणो वा देवो वा मारो वा ब्रह्मा वा कोचि वा लोकस्मिं सहधम्मेन पटिचोदेस्सतीति निमित्तमेतं, सारिपुत्त, न समनुपस्सामि। ",
"mn12:25.2":	"एतमहं, सारिपुत्त, निमित्तं असमनुपस्सन्तो खेमप्पत्तो अभयप्पत्तो वेसारज्जप्पत्तो विहरामि। ",
"mn12:26.1":	"‘यस्स खो पन ते अत्थाय धम्मो देसितो, सो न निय्याति तक्करस्स सम्मा दुक्खक्खयाया’ति। तत्र वत मं समणो वा ब्राह्मणो वा देवो वा मारो वा ब्रह्मा वा कोचि वा लोकस्मिं सहधम्मेन पटिचोदेस्सतीति निमित्तमेतं, सारिपुत्त, न समनुपस्सामि। ",
"mn12:26.2":	"एतमहं, सारिपुत्त, निमित्तं असमनुपस्सन्तो खेमप्पत्तो अभयप्पत्तो वेसारज्जप्पत्तो विहरामि। ",
"mn12:27.1":	"इमानि खो, सारिपुत्त, चत्तारि तथागतस्स वेसारज्जानि येहि वेसारज्जेहि समन्नागतो तथागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति। ",
"mn12:28.1":	"यो खो मं, सारिपुत्त, एवं जानन्तं एवं पस्सन्तं एवं वदेय्य: ",
"mn12:28.2":	"‘नत्थि समणस्स गोतमस्स उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसो, तक्कपरियाहतं समणो गोतमो धम्मं देसेति वीमंसानुचरितं सयम्पटिभानन्’ति, ",
"mn12:28.3":	"तं, सारिपुत्त, वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"mn12:28.4":	"सेय्यथापि, सारिपुत्त, भिक्खु सीलसम्पन्नो समाधिसम्पन्नो पञ्ञासम्पन्नो दिट्ठेव धम्मे अञ्ञं आराधेय्य, एवं सम्पदमिदं, सारिपुत्त, वदामि। ",
"mn12:28.5":	"तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"mn12:29.1":	"अट्ठ खो इमा, सारिपुत्त, परिसा। ",
"mn12:29.2":	"कतमा अट्ठ? ",
"mn12:29.3":	"खत्तियपरिसा, ब्राह्मणपरिसा, गहपतिपरिसा, समणपरिसा, चातुमहाराजिकपरिसा, तावतिंसपरिसा, मारपरिसा, ब्रह्मपरिसा—",
"mn12:29.4":	"इमा खो, सारिपुत्त, अट्ठ परिसा। ",
"mn12:29.5":	"इमेहि खो, सारिपुत्त, चतूहि वेसारज्जेहि समन्नागतो तथागतो इमा अट्ठ परिसा उपसङ्कमति अज्झोगाहति। ",
"mn12:29.6":	"अभिजानामि खो पनाहं, सारिपुत्त, अनेकसतं खत्तियपरिसं उपसङ्कमिता। ",
"mn12:29.7":	"तत्रपि मया सन्निसिन्नपुब्बञ्चेव, सल्लपितपुब्बञ्च, साकच्छा च समापज्जितपुब्बा। ",
"mn12:29.8":	"तत्र वत मं भयं वा सारज्जं वा ओक्कमिस्सतीति निमित्तमेतं, सारिपुत्त, न समनुपस्सामि। ",
"mn12:29.9":	"एतमहं, सारिपुत्त, निमित्तं असमनुपस्सन्तो खेमप्पत्तो अभयप्पत्तो वेसारज्जप्पत्तो विहरामि। ",
"mn12:30.1":	"अभिजानामि खो पनाहं, सारिपुत्त, अनेकसतं ब्राह्मणपरिसं …पे… ",
"mn12:30.2":	"गहपतिपरिसं … ",
"mn12:30.3":	"समणपरिसं … ",
"mn12:30.4":	"चातुमहाराजिकपरिसं … ",
"mn12:30.5":	"तावतिंसपरिसं … ",
"mn12:30.6":	"मारपरिसं … ",
"mn12:30.7":	"ब्रह्मपरिसं उपसङ्कमिता। ",
"mn12:30.8":	"तत्रपि मया सन्निसिन्नपुब्बञ्चेव, सल्लपितपुब्बञ्च, साकच्छा च समापज्जितपुब्बा। ",
"mn12:30.9":	"तत्र वत मं भयं वा सारज्जं वा ओक्कमिस्सतीति निमित्तमेतं, सारिपुत्त, न समनुपस्सामि। ",
"mn12:30.10":	"एतमहं, सारिपुत्त, निमित्तं असमनुपस्सन्तो खेमप्पत्तो अभयप्पत्तो वेसारज्जप्पत्तो विहरामि। ",
"mn12:31.1":	"यो खो मं, सारिपुत्त, एवं जानन्तं एवं पस्सन्तं एवं वदेय्य: ",
"mn12:31.2":	"‘नत्थि समणस्स गोतमस्स उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसो, तक्कपरियाहतं समणो गोतमो धम्मं देसेति वीमंसानुचरितं सयम्पटिभानन्’ति, ",
"mn12:31.3":	"तं, सारिपुत्त, वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"mn12:31.4":	"सेय्यथापि, सारिपुत्त, भिक्खु सीलसम्पन्नो समाधिसम्पन्नो पञ्ञासम्पन्नो दिट्ठेव धम्मे अञ्ञं आराधेय्य, एवं सम्पदमिदं, सारिपुत्त, वदामि। ",
"mn12:31.5":	"तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"mn12:32.1":	"चतस्सो खो इमा, सारिपुत्त, योनियो। ",
"mn12:32.2":	"कतमा चतस्सो? ",
"mn12:32.3":	"अण्डजा योनि, जलाबुजा योनि, संसेदजा योनि, ओपपातिका योनि। ",
"mn12:33.1":	"कतमा च, सारिपुत्त, अण्डजा योनि? ",
"mn12:33.2":	"ये खो ते, सारिपुत्त, सत्ता अण्डकोसं अभिनिब्भिज्ज जायन्ति—",
"mn12:33.3":	"अयं वुच्चति, सारिपुत्त, अण्डजा योनि। ",
"mn12:33.4":	"कतमा च, सारिपुत्त, जलाबुजा योनि? ",
"mn12:33.5":	"ये खो ते, सारिपुत्त, सत्ता वत्थिकोसं अभिनिब्भिज्ज जायन्ति—",
"mn12:33.6":	"अयं वुच्चति, सारिपुत्त, जलाबुजा योनि। ",
"mn12:33.7":	"कतमा च, सारिपुत्त, संसेदजा योनि? ",
"mn12:33.8":	"ये खो ते, सारिपुत्त, सत्ता पूतिमच्छे वा जायन्ति पूतिकुणपे वा पूतिकुम्मासे वा चन्दनिकाये वा ओळिगल्ले वा जायन्ति—",
"mn12:33.9":	"अयं वुच्चति, सारिपुत्त, संसेदजा योनि। ",
"mn12:33.10":	"कतमा च, सारिपुत्त, ओपपातिका योनि? ",
"mn12:33.11":	"देवा, नेरयिका, एकच्चे च मनुस्सा, एकच्चे च विनिपातिका—",
"mn12:33.12":	"अयं वुच्चति, सारिपुत्त, ओपपातिका योनि। ",
"mn12:33.13":	"इमा खो, सारिपुत्त, चतस्सो योनियो। ",
"mn12:34.1":	"यो खो मं, सारिपुत्त, एवं जानन्तं एवं पस्सन्तं एवं वदेय्य: ",
"mn12:34.2":	"‘नत्थि समणस्स गोतमस्स उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसो, तक्कपरियाहतं समणो गोतमो धम्मं देसेति वीमंसानुचरितं सयम्पटिभानन्’ति, ",
"mn12:34.3":	"तं, सारिपुत्त, वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"mn12:34.4":	"सेय्यथापि, सारिपुत्त, भिक्खु सीलसम्पन्नो समाधिसम्पन्नो पञ्ञासम्पन्नो दिट्ठेव धम्मे अञ्ञं आराधेय्य, एवं सम्पदमिदं, सारिपुत्त, वदामि। ",
"mn12:34.5":	"तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"mn12:35.1":	"पञ्च खो इमा, सारिपुत्त, गतियो। ",
"mn12:35.2":	"कतमा पञ्च? ",
"mn12:35.3":	"निरयो, तिरच्छानयोनि, पेत्तिविसयो, मनुस्सा, देवा। ",
"mn12:36.1":	"निरयञ्चाहं, सारिपुत्त, पजानामि, निरयगामिञ्च मग्गं, निरयगामिनिञ्च पटिपदं; ",
"mn12:36.2":	"यथा पटिपन्नो च कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तञ्च पजानामि। ",
"mn12:36.3":	"तिरच्छानयोनिञ्चाहं, सारिपुत्त, पजानामि, तिरच्छानयोनिगामिञ्च मग्गं, तिरच्छानयोनिगामिनिञ्च पटिपदं; ",
"mn12:36.4":	"यथा पटिपन्नो च कायस्स भेदा परं मरणा तिरच्छानयोनिं उपपज्जति तञ्च पजानामि। ",
"mn12:36.5":	"पेत्तिविसयञ्चाहं, सारिपुत्त, पजानामि, पेत्तिविसयगामिञ्च मग्गं, पेत्तिविसयगामिनिञ्च पटिपदं; ",
"mn12:36.6":	"यथा पटिपन्नो च कायस्स भेदा परं मरणा पेत्तिविसयं उपपज्जति तञ्च पजानामि। ",
"mn12:36.7":	"मनुस्से चाहं, सारिपुत्त, पजानामि, मनुस्सलोकगामिञ्च मग्गं, मनुस्सलोकगामिनिञ्च पटिपदं; ",
"mn12:36.8":	"यथा पटिपन्नो च कायस्स भेदा परं मरणा मनुस्सेसु उपपज्जति तञ्च पजानामि। ",
"mn12:36.9":	"देवे चाहं, सारिपुत्त, पजानामि, देवलोकगामिञ्च मग्गं, देवलोकगामिनिञ्च पटिपदं; ",
"mn12:36.10":	"यथा पटिपन्नो च कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति तञ्च पजानामि। ",
"mn12:36.11":	"निब्बानञ्चाहं, सारिपुत्त, पजानामि, निब्बानगामिञ्च मग्गं, निब्बानगामिनिञ्च पटिपदं; ",
"mn12:36.12":	"यथा पटिपन्नो च आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति तञ्च पजानामि। ",
"mn12:37.1":	"इधाहं, सारिपुत्त, एकच्चं पुग्गलं एवं चेतसा चेतो परिच्च पजानामि—",
"mn12:37.2":	"तथायं पुग्गलो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जिस्सतीति। ",
"mn12:37.3":	"तमेनं पस्सामि अपरेन समयेन दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्नं, एकन्तदुक्खा तिब्बा कटुका वेदना वेदयमानं। ",
"mn12:37.4":	"सेय्यथापि, सारिपुत्त, अङ्गारकासु साधिकपोरिसा पूरा अङ्गारानं वीतच्चिकानं वीतधूमानं। ",
"mn12:37.5":	"अथ पुरिसो आगच्छेय्य घम्माभितत्तो घम्मपरेतो किलन्तो तसितो पिपासितो एकायनेन मग्गेन तमेव अङ्गारकासुं पणिधाय। ",
"mn12:37.6":	"तमेनं चक्खुमा पुरिसो दिस्वा एवं वदेय्य: ",
"mn12:37.7":	"‘तथायं भवं पुरिसो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा इमंयेव अङ्गारकासुं आगमिस्सती’ति। ",
"mn12:37.8":	"तमेनं पस्सेय्य अपरेन समयेन तस्सा अङ्गारकासुया पतितं, एकन्तदुक्खा तिब्बा कटुका वेदना वेदयमानं। ",
"mn12:37.9":	"एवमेव खो अहं, सारिपुत्त, इधेकच्चं पुग्गलं एवं चेतसा चेतो परिच्च पजानामि—",
"mn12:37.10":	"तथायं पुग्गलो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो यथा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जिस्सतीति। ",
"mn12:37.11":	"तमेनं पस्सामि अपरेन समयेन दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्नं, एकन्तदुक्खा तिब्बा कटुका वेदना वेदयमानं। ",
"mn12:38.1":	"इध पनाहं, सारिपुत्त, एकच्चं पुग्गलं एवं चेतसा चेतो परिच्च पजानामि—",
"mn12:38.2":	"तथायं पुग्गलो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा कायस्स भेदा परं मरणा तिरच्छानयोनिं उपपज्जिस्सतीति। ",
"mn12:38.3":	"तमेनं पस्सामि अपरेन समयेन दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन कायस्स भेदा परं मरणा तिरच्छानयोनिं उपपन्नं, दुक्खा तिब्बा कटुका वेदना वेदयमानं। ",
"mn12:38.4":	"सेय्यथापि, सारिपुत्त, गूथकूपो साधिकपोरिसो, पूरो गूथस्स। ",
"mn12:38.5":	"अथ पुरिसो आगच्छेय्य घम्माभितत्तो घम्मपरेतो किलन्तो तसितो पिपासितो एकायनेन मग्गेन तमेव गूथकूपं पणिधाय। ",
"mn12:38.6":	"तमेनं चक्खुमा पुरिसो दिस्वा एवं वदेय्य: ",
"mn12:38.7":	"‘तथायं भवं पुरिसो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो यथा इमंयेव गूथकूपं आगमिस्सती’ति। ",
"mn12:38.8":	"तमेनं पस्सेय्य अपरेन समयेन तस्मिं गूथकूपे पतितं, दुक्खा तिब्बा कटुका वेदना वेदयमानं। ",
"mn12:38.9":	"एवमेव खो अहं, सारिपुत्त, इधेकच्चं पुग्गलं एवं चेतसा चेतो परिच्च पजानामि—",
"mn12:38.10":	"तथायं पुग्गलो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा कायस्स भेदा परं मरणा तिरच्छानयोनिं उपपज्जिस्सतीति। ",
"mn12:38.11":	"तमेनं पस्सामि अपरेन समयेन दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन कायस्स भेदा परं मरणा तिरच्छानयोनिं उपपन्नं, दुक्खा तिब्बा कटुका वेदना वेदयमानं। ",
"mn12:39.1":	"इध पनाहं, सारिपुत्त, एकच्चं पुग्गलं एवं चेतसा चेतो परिच्च पजानामि—",
"mn12:39.2":	"तथायं पुग्गलो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा कायस्स भेदा परं मरणा पेत्तिविसयं उपपज्जिस्सतीति। ",
"mn12:39.3":	"तमेनं पस्सामि अपरेन समयेन दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन कायस्स भेदा परं मरणा पेत्तिविसयं उपपन्नं, दुक्खबहुला वेदना वेदयमानं। ",
"mn12:39.4":	"सेय्यथापि, सारिपुत्त, रुक्खो विसमे भूमिभागे जातो तनुपत्तपलासो कबरच्छायो। ",
"mn12:39.5":	"अथ पुरिसो आगच्छेय्य घम्माभितत्तो घम्मपरेतो किलन्तो तसितो पिपासितो एकायनेन मग्गेन तमेव रुक्खं पणिधाय। ",
"mn12:39.6":	"तमेनं चक्खुमा पुरिसो दिस्वा एवं वदेय्य: ",
"mn12:39.7":	"‘तथायं भवं पुरिसो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा इमंयेव रुक्खं आगमिस्सती’ति। ",
"mn12:39.8":	"तमेनं पस्सेय्य, अपरेन समयेन तस्स रुक्खस्स छायाय निसिन्नं वा निपन्नं वा दुक्खबहुला वेदना वेदयमानं। ",
"mn12:39.9":	"एवमेव खो अहं, सारिपुत्त, इधेकच्चं पुग्गलं एवं चेतसा चेतो परिच्च पजानामि—",
"mn12:39.10":	"तथायं पुग्गलो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा कायस्स भेदा परं मरणा पेत्तिविसयं उपपज्जिस्सतीति। ",
"mn12:39.11":	"तमेनं पस्सामि अपरेन समयेन दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन कायस्स भेदा परं मरणा पेत्तिविसयं उपपन्नं, दुक्खबहुला वेदना वेदयमानं। ",
"mn12:40.1":	"इध पनाहं, सारिपुत्त, एकच्चं पुग्गलं एवं चेतसा चेतो परिच्च पजानामि—",
"mn12:40.2":	"तथायं पुग्गलो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो यथा कायस्स भेदा परं मरणा मनुस्सेसु उपपज्जिस्सतीति। ",
"mn12:40.3":	"तमेनं पस्सामि अपरेन समयेन दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन कायस्स भेदा परं मरणा मनुस्सेसु उपपन्नं, सुखबहुला वेदना वेदयमानं। ",
"mn12:40.4":	"सेय्यथापि, सारिपुत्त, रुक्खो समे भूमिभागे जातो बहलपत्तपलासो सन्दच्छायो। ",
"mn12:40.5":	"अथ पुरिसो आगच्छेय्य घम्माभितत्तो घम्मपरेतो किलन्तो तसितो पिपासितो एकायनेन मग्गेन तमेव रुक्खं पणिधाय। ",
"mn12:40.6":	"तमेनं चक्खुमा पुरिसो दिस्वा एवं वदेय्य: ",
"mn12:40.7":	"‘तथायं भवं पुरिसो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा इममेव रुक्खं आगमिस्सती’ति। ",
"mn12:40.8":	"तमेनं पस्सेय्य अपरेन समयेन तस्स रुक्खस्स छायाय निसिन्नं वा निपन्नं वा सुखबहुला वेदना वेदयमानं। ",
"mn12:40.9":	"एवमेव खो अहं, सारिपुत्त, इधेकच्चं पुग्गलं एवं चेतसा चेतो परिच्च पजानामि—",
"mn12:40.10":	"तथायं पुग्गलो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो यथा कायस्स भेदा परं मरणा मनुस्सेसु उपपज्जिस्सतीति। ",
"mn12:40.11":	"तमेनं पस्सामि अपरेन समयेन दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन कायस्स भेदा परं मरणा मनुस्सेसु उपपन्नं, सुखबहुला वेदना वेदयमानं। ",
"mn12:41.1":	"इध पनाहं, सारिपुत्त, एकच्चं पुग्गलं एवं चेतसा चेतो परिच्च पजानामि: ",
"mn12:41.2":	"‘तथायं पुग्गलो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सती’ति। ",
"mn12:41.3":	"तमेनं पस्सामि अपरेन समयेन दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्नं, एकन्तसुखा वेदना वेदयमानं। ",
"mn12:41.4":	"सेय्यथापि, सारिपुत्त, पासादो, तत्रास्स कूटागारं उल्लित्तावलित्तं निवातं फुसितग्गळं पिहितवातपानं। ",
"mn12:41.5":	"तत्रास्स पल्लङ्को गोनकत्थतो पटिकत्थतो पटलिकत्थतो कदलिमिगपवरपच्चत्थरणो सौत्तरच्छदो उभतोलोहितकूपधानो। ",
"mn12:41.6":	"अथ पुरिसो आगच्छेय्य घम्माभितत्तो घम्मपरेतो किलन्तो तसितो पिपासितो एकायनेन मग्गेन तमेव पासादं पणिधाय। ",
"mn12:41.7":	"तमेनं चक्खुमा पुरिसो दिस्वा एवं वदेय्य: ",
"mn12:41.8":	"‘तथायं भवं पुरिसो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा इमंयेव पासादं आगमिस्सती’ति। ",
"mn12:41.9":	"तमेनं पस्सेय्य अपरेन समयेन तस्मिं पासादे तस्मिं कूटागारे तस्मिं पल्लङ्के निसिन्नं वा निपन्नं वा एकन्तसुखा वेदना वेदयमानं। ",
"mn12:41.10":	"एवमेव खो अहं, सारिपुत्त, इधेकच्चं पुग्गलं एवं चेतसा चेतो परिच्च पजानामि—",
"mn12:41.11":	"तथायं पुग्गलो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो यथा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सतीति। ",
"mn12:41.12":	"तमेनं पस्सामि अपरेन समयेन दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्नं, एकन्तसुखा वेदना वेदयमानं। ",
"mn12:42.1":	"इध पनाहं, सारिपुत्त, एकच्चं पुग्गलं चेतसा चेतो परिच्च पजानामि—",
"mn12:42.2":	"तथायं पुग्गलो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सतीति। ",
"mn12:42.3":	"तमेनं पस्सामि अपरेन समयेन आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरन्तं, एकन्तसुखा वेदना वेदयमानं। ",
"mn12:42.4":	"सेय्यथापि, सारिपुत्त, पोक्खरणी अच्छोदका सातोदका सीतोदका सेतका सुपतित्था रमणीया। ",
"mn12:42.5":	"अविदूरे चस्सा तिब्बो वनसण्डो। ",
"mn12:42.6":	"अथ पुरिसो आगच्छेय्य घम्माभितत्तो घम्मपरेतो किलन्तो तसितो पिपासितो एकायनेन मग्गेन तमेव पोक्खरणिं पणिधाय। ",
"mn12:42.7":	"तमेनं चक्खुमा पुरिसो दिस्वा एवं वदेय्य: ",
"mn12:42.8":	"‘तथा भवं पुरिसो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा इमंयेव पोक्खरणिं आगमिस्सती’ति। ",
"mn12:42.9":	"तमेनं पस्सेय्य अपरेन समयेन तं पोक्खरणिं ओगाहेत्वा न्हायित्वा च पिवित्वा च सब्बदरथकिलमथपरिळाहं पटिप्पस्सम्भेत्वा पच्चुत्तरित्वा तस्मिं वनसण्डे निसिन्नं वा निपन्नं वा, एकन्तसुखा वेदना वेदयमानं। ",
"mn12:42.10":	"एवमेव खो अहं, सारिपुत्त, इधेकच्चं पुग्गलं एवं चेतसा चेतो परिच्च पजानामि: ",
"mn12:42.11":	"‘तथायं पुग्गलो पटिपन्नो तथा च इरियति तञ्च मग्गं समारूळ्हो, यथा आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सती’ति। ",
"mn12:42.12":	"तमेनं पस्सामि अपरेन समयेन आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरन्तं, एकन्तसुखा वेदना वेदयमानं। ",
"mn12:42.13":	"इमा खो, सारिपुत्त, पञ्च गतियो। ",
"mn12:43.1":	"यो खो मं, सारिपुत्त, एवं जानन्तं एवं पस्सन्तं एवं वदेय्य: ",
"mn12:43.2":	"‘नत्थि समणस्स गोतमस्स उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसो; ",
"mn12:43.3":	"तक्कपरियाहतं समणो गोतमो धम्मं देसेति वीमंसानुचरितं सयम्पटिभानन्’ति ",
"mn12:43.4":	"तं, सारिपुत्त, वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"mn12:43.5":	"सेय्यथापि, सारिपुत्त, भिक्खु सीलसम्पन्नो समाधिसम्पन्नो पञ्ञासम्पन्नो दिट्ठेव धम्मे अञ्ञं आराधेय्य; एवं सम्पदमिदं, सारिपुत्त, वदामि ",
"mn12:43.6":	"तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"mn12:44.1":	"अभिजानामि खो पनाहं, सारिपुत्त, चतुरङ्गसमन्नागतं ब्रह्मचरियं चरिता—",
"mn12:44.2":	"तपस्सी सुदं होमि परमतपस्सी, लूखो सुदं होमि परमलूखो, जेगुच्छी सुदं होमि परमजेगुच्छी, पविवित्तो सुदं होमि परमपविवित्तो। ",
"mn12:45.1":	"तत्रास्सु मे इदं, सारिपुत्त, तपस्सिताय होति—अचेलको होमि मुत्ताचारो हत्थापलेखनो, नएहिभद्दन्तिको नतिट्ठभद्दन्तिको; नाभिहटं न उद्दिस्सकतं न निमन्तनं सादियामि। ",
"mn12:45.2":	"सो न कुम्भिमुखा पटिग्गण्हामि, न कळोपिमुखा पटिग्गण्हामि, न एळकमन्तरं, न दण्डमन्तरं, न मुसलमन्तरं, न द्विन्नं भुञ्जमानानं, न गब्भिनिया, न पायमानाय, न पुरिसन्तरगताय, न सङ्कित्तीसु, न यत्थ सा उपट्ठितो होति, न यत्थ मक्खिका सण्डसण्डचारिनी; न मच्छं न मंसं न सुरं न मेरयं न थुसोदकं पिवामि; ",
"mn12:45.3":	"सो एकागारिको वा होमि एकालोपिको, द्वागारिको वा होमि द्वालोपिको …पे… सत्तागारिको वा होमि सत्तालोपिको; ",
"mn12:45.4":	"एकिस्सापि दत्तिया यापेमि, द्वीहिपि दत्तीहि यापेमि …पे… सत्तहिपि दत्तीहि यापेमि; ",
"mn12:45.5":	"एकाहिकम्पि आहारं आहारेमि, द्वीहिकम्पि आहारं आहारेमि …पे… सत्ताहिकम्पि आहारं आहारेमि; इति एवरूपं अद्धमासिकम्पि परियायभत्तभोजनानुयोगमनुयुत्तो विहरामि। ",
"mn12:45.6":	"सो साकभक्खो वा होमि, सामाकभक्खो वा होमि, नीवारभक्खो वा होमि, दद्दुलभक्खो वा होमि, हटभक्खो वा होमि, कणभक्खो वा होमि, आचामभक्खो वा होमि, पिञ्ञाकभक्खो वा होमि, तिणभक्खो वा होमि, गोमयभक्खो वा होमि, वनमूलफलाहारो यापेमि पवत्तफलभोजी। ",
"mn12:45.7":	"सो साणानिपि धारेमि, मसाणानिपि धारेमि, छवदुस्सानिपि धारेमि, पंसुकूलानिपि धारेमि, तिरीटानिपि धारेमि, अजिनम्पि धारेमि, अजिनक्खिपम्पि धारेमि, कुसचीरम्पि धारेमि, वाकचीरम्पि धारेमि, फलकचीरम्पि धारेमि, केसकम्बलम्पि धारेमि, वाळकम्बलम्पि धारेमि, उलूकपक्खम्पि धारेमि; ",
"mn12:45.8":	"केसमस्सुलोचकोपि होमि केसमस्सुलोचनानुयोगमनुयुत्तो; ",
"mn12:45.9":	"उब्भट्ठकोपि होमि आसनपटिक्खित्तो; ",
"mn12:45.10":	"उक्कुटिकोपि होमि उक्कुटिकप्पधानमनुयुत्तो; ",
"mn12:45.11":	"कण्टकापस्सयिकोपि होमि कण्टकापस्सये सेय्यं कप्पेमि; ",
"mn12:45.12":	"सायततियकम्पि उदकोरोहनानुयोगमनुयुत्तो विहरामि—",
"mn12:45.13":	"इति एवरूपं अनेकविहितं कायस्स आतापनपरितापनानुयोगमनुयुत्तो विहरामि। ",
"mn12:45.14":	"इदंसु मे, सारिपुत्त, तपस्सिताय होति। ",
"mn12:46.1":	"तत्रास्सु मे इदं, सारिपुत्त, लूखस्मिं होति—",
"mn12:46.2":	"नेकवस्सगणिकं रजोजल्लं काये सन्निचितं होति पपटिकजातं। ",
"mn12:46.3":	"सेय्यथापि, सारिपुत्त, तिन्दुकखाणु नेकवस्सगणिको सन्निचितो होति पपटिकजातो, एवमेवास्सु मे, सारिपुत्त, नेकवस्सगणिकं रजोजल्लं काये सन्निचितं होति पपटिकजातं। ",
"mn12:46.4":	"तस्स मय्हं, सारिपुत्त, न एवं होति: ",
"mn12:46.5":	"‘अहो वताहं इमं रजोजल्लं पाणिना परिमज्जेय्यं, अञ्ञे वा पन मे इमं रजोजल्लं पाणिना परिमज्जेय्युन्’ति। ",
"mn12:46.6":	"एवम्पि मे, सारिपुत्त, न होति। ",
"mn12:46.7":	"इदंसु मे, सारिपुत्त, लूखस्मिं होति। ",
"mn12:47.1":	"तत्रास्सु मे इदं, सारिपुत्त, जेगुच्छिस्मिं होति—",
"mn12:47.2":	"सो खो अहं, सारिपुत्त, सतोव अभिक्कमामि, सतोव पटिक्कमामि, याव उदकबिन्दुम्हिपि मे दया पच्चुपट्ठिता होति: ",
"mn12:47.3":	"‘माहं खुद्दके पाणे विसमगते सङ्घातं आपादेसिन्’ति। ",
"mn12:47.4":	"इदंसु मे, सारिपुत्त, जेगुच्छिस्मिं होति। ",
"mn12:48.1":	"तत्रास्सु मे इदं, सारिपुत्त, पविवित्तस्मिं होति—",
"mn12:48.2":	"सो खो अहं, सारिपुत्त, अञ्ञतरं अरञ्ञायतनं अज्झोगाहेत्वा विहरामि। ",
"mn12:48.3":	"यदा पस्सामि गोपालकं वा पसुपालकं वा तिणहारकं वा कट्ठहारकं वा वनकम्मिकं वा, वनेन वनं गहनेन गहनं निन्नेन निन्नं थलेन थलं सम्पतामि। ",
"mn12:48.4":	"तं किस्स हेतु? ",
"mn12:48.5":	"मा मं ते अद्दसंसु अहञ्च मा ते अद्दसन्ति। ",
"mn12:48.6":	"सेय्यथापि, सारिपुत्त, आरञ्ञको मगो मनुस्से दिस्वा वनेन वनं गहनेन गहनं निन्नेन निन्नं थलेन थलं सम्पतति; ",
"mn12:48.7":	"एवमेव खो अहं, सारिपुत्त, यदा पस्सामि गोपालकं वा पसुपालकं वा तिणहारकं वा कट्ठहारकं वा वनकम्मिकं वा वनेन वनं गहनेन गहनं निन्नेन निन्नं थलेन थलं सम्पतामि। ",
"mn12:48.8":	"तं किस्स हेतु? ",
"mn12:48.9":	"मा मं ते अद्दसंसु अहञ्च मा ते अद्दसन्ति। ",
"mn12:48.10":	"इदंसु मे, सारिपुत्त, पविवित्तस्मिं होति। ",
"mn12:49.1":	"सो खो अहं, सारिपुत्त, ये ते गोट्ठा पट्ठितगावो अपगतगोपालका, तत्थ चतुक्कुण्डिको उपसङ्कमित्वा यानि तानि वच्छकानं तरुणकानं धेनुपकानं गोमयानि तानि सुदं आहारेमि। ",
"mn12:49.2":	"यावकीवञ्च मे, सारिपुत्त, सकं मुत्तकरीसं अपरियादिन्नं होति, सकंयेव सुदं मुत्तकरीसं आहारेमि। ",
"mn12:49.3":	"इदंसु मे, सारिपुत्त, महाविकटभोजनस्मिं होति। ",
"mn12:50.1":	"सो खो अहं, सारिपुत्त, अञ्ञतरं भिंसनकं वनसण्डं अज्झोगाहेत्वा विहरामि। ",
"mn12:50.2":	"तत्रास्सुदं, सारिपुत्त, भिंसनकस्स वनसण्डस्स भिंसनकतस्मिं होति—",
"mn12:50.3":	"यो कोचि अवीतरागो तं वनसण्डं पविसति, येभुय्येन लोमानि हंसन्ति। ",
"mn12:50.4":	"सो खो अहं, सारिपुत्त, या ता रत्तियो सीता हेमन्तिका अन्तरट्ठका हिमपातसमया तथारूपासु रत्तीसु रत्तिं अब्भोकासे विहरामि, दिवा वनसण्डे; ",
"mn12:50.5":	"गिम्हानं पच्छिमे मासे दिवा अब्भोकासे विहरामि, रत्तिं वनसण्डे। ",
"mn12:50.6":	"अपिस्सु मं, सारिपुत्त, अयं अनच्छरियगाथा पटिभासि पुब्बे अस्सुतपुब्बा: ",
"mn12:50.7":	"‘सोतत्तो सोसिन्नो चेव, ",
"mn12:50.8":	"एको भिंसनके वने; ",
"mn12:50.9":	"नग्गो न चग्गिमासीनो, ",
"mn12:50.10":	"एसनापसुतो मुनी’ति। ",
"mn12:51.1":	"सो खो अहं, सारिपुत्त, सुसाने सेय्यं कप्पेमि छवट्ठिकानि उपधाय। ",
"mn12:51.2":	"अपिस्सु मं, सारिपुत्त, गामण्डला उपसङ्कमित्वा ओट्ठुभन्तिपि, ओमुत्तेन्तिपि, पंसुकेनपि ओकिरन्ति, कण्णसोतेसुपि सलाकं पवेसेन्ति। ",
"mn12:51.3":	"न खो पनाहं, सारिपुत्त, अभिजानामि तेसु पापकं चित्तं उप्पादेता। ",
"mn12:51.4":	"इदंसु मे, सारिपुत्त, उपेक्खाविहारस्मिं होति। ",
"mn12:52.1":	"सन्ति खो पन, सारिपुत्त, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"mn12:52.2":	"‘आहारेन सुद्धी’ति। ",
"mn12:52.3":	"ते एवमाहंसु: ",
"mn12:52.4":	"‘कोलेहि यापेमा’ति। ",
"mn12:52.5":	"ते कोलम्पि खादन्ति, कोलचुण्णम्पि खादन्ति, कोलोदकम्पि पिवन्ति—",
"mn12:52.6":	"अनेकविहितम्पि कोलविकतिं परिभुञ्जन्ति। ",
"mn12:52.7":	"अभिजानामि खो पनाहं, सारिपुत्त, एकंयेव कोलं आहारं आहारिता। ",
"mn12:52.8":	"सिया खो पन ते, सारिपुत्त, एवमस्स: ",
"mn12:52.9":	"‘महा नून तेन समयेन कोलो अहोसी’ति। ",
"mn12:52.10":	"न खो पनेतं, सारिपुत्त, एवं दट्ठब्बं। ",
"mn12:52.11":	"तदापि एतपरमोयेव कोलो अहोसि सेय्यथापि एतरहि। ",
"mn12:52.12":	"तस्स मय्हं, सारिपुत्त, एकंयेव कोलं आहारं आहारयतो अधिमत्तकसिमानं पत्तो कायो होति। ",
"mn12:52.13":	"सेय्यथापि नाम आसीतिकपब्बानि वा काळपब्बानि वा; एवमेवस्सु मे अङ्गपच्चङ्गानि भवन्ति तायेवप्पाहारताय। ",
"mn12:52.14":	"सेय्यथापि नाम ओट्ठपदं; एवमेवस्सु मे आनिसदं होति तायेवप्पाहारताय। ",
"mn12:52.15":	"सेय्यथापि नाम वट्टनावळी; एवमेवस्सु मे पिट्ठिकण्टको उन्नतावनतो होति तायेवप्पाहारताय। ",
"mn12:52.16":	"सेय्यथापि नाम जरसालाय गोपानसियो ओलुग्गविलुग्गा भवन्ति; एवमेवस्सु मे फासुळियो ओलुग्गविलुग्गा भवन्ति तायेवप्पाहारताय। ",
"mn12:52.17":	"सेय्यथापि नाम गम्भीरे उदपाने उदकतारका गम्भीरगता ओक्खायिका दिस्सन्ति; एवमेवस्सु मे अक्खिकूपेसु अक्खितारका गम्भीरगता ओक्खायिका दिस्सन्ति तायेवप्पाहारताय। ",
"mn12:52.18":	"सेय्यथापि नाम तित्तकालाबु आमकच्छिन्नो वातातपेन सम्फुटितो होति सम्मिलातो; एवमेवस्सु मे सीसच्छवि सम्फुटिता होति सम्मिलाता तायेवप्पाहारताय। ",
"mn12:52.19":	"सो खो अहं, सारिपुत्त, ‘उदरच्छविं परिमसिस्सामी’ति पिट्ठिकण्टकंयेव परिग्गण्हामि, ‘पिट्ठिकण्टकं परिमसिस्सामी’ति उदरच्छविंयेव परिग्गण्हामि, यावस्सु मे, सारिपुत्त, उदरच्छवि पिट्ठिकण्टकं अल्लीना होति तायेवप्पाहारताय। ",
"mn12:52.20":	"सो खो अहं, सारिपुत्त, ‘वच्चं वा मुत्तं वा करिस्सामी’ति तत्थेव अवकुज्जो पपतामि तायेवप्पाहारताय। ",
"mn12:52.21":	"सो खो अहं, सारिपुत्त, तमेव कायं अस्सासेन्तो पाणिना गत्तानि अनोमज्जामि। तस्स मय्हं, सारिपुत्त, पाणिना गत्तानि अनोमज्जतो पूतिमूलानि लोमानि कायस्मा पतन्ति तायेवप्पाहारताय। ",
"mn12:53-55.1":	"सन्ति खो पन, सारिपुत्त, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"mn12:53-55.2":	"‘आहारेन सुद्धी’ति। ",
"mn12:53-55.3":	"ते एवमाहंसु: ",
"mn12:53-55.4":	"‘मुग्गेहि यापेम …पे… ",
"mn12:53-55.5":	"तिलेहि यापेम …पे… ",
"mn12:53-55.6":	"तण्डुलेहि यापेमा’ति। ",
"mn12:53-55.7":	"ते तण्डुलम्पि खादन्ति, तण्डुलचुण्णम्पि खादन्ति, तण्डुलोदकम्पि पिवन्ति—",
"mn12:53-55.8":	"अनेकविहितम्पि तण्डुलविकतिं परिभुञ्जन्ति। ",
"mn12:53-55.9":	"अभिजानामि खो पनाहं, सारिपुत्त, एकंयेव तण्डुलं आहारं आहारिता। ",
"mn12:53-55.10":	"सिया खो पन ते, सारिपुत्त, एवमस्स: ",
"mn12:53-55.11":	"‘महा नून तेन समयेन तण्डुलो अहोसी’ति। ",
"mn12:53-55.12":	"न खो पनेतं, सारिपुत्त, एवं दट्ठब्बं। ",
"mn12:53-55.13":	"तदापि एतपरमोयेव तण्डुलो अहोसि, सेय्यथापि एतरहि। ",
"mn12:53-55.14":	"तस्स मय्हं, सारिपुत्त, एकंयेव तण्डुलं आहारं आहारयतो अधिमत्तकसिमानं पत्तो कायो होति। ",
"mn12:53-55.15":	"सेय्यथापि नाम आसीतिकपब्बानि वा काळपब्बानि वा; एवमेवस्सु मे अङ्गपच्चङ्गानि भवन्ति तायेवप्पाहारताय। ",
"mn12:53-55.16":	"सेय्यथापि नाम ओट्ठपदं; एवमेवस्सु मे आनिसदं होति तायेवप्पाहारताय। ",
"mn12:53-55.17":	"सेय्यथापि नाम वट्टनावळी; एवमेवस्सु मे पिट्ठिकण्टको उन्नतावनतो होति तायेवप्पाहारताय। ",
"mn12:53-55.18":	"सेय्यथापि नाम जरसालाय गोपानसियो ओलुग्गविलुग्गा भवन्ति; एवमेवस्सु मे फासुळियो ओलुग्गविलुग्गा भवन्ति तायेवप्पाहारताय। ",
"mn12:53-55.19":	"सेय्यथापि नाम गम्भीरे उदपाने उदकतारका गम्भीरगता ओक्खायिका दिस्सन्ति; एवमेवस्सु मे अक्खिकूपेसु अक्खितारका गम्भीरगता ओक्खायिका दिस्सन्ति तायेवप्पाहारताय। ",
"mn12:53-55.20":	"सेय्यथापि नाम तित्तकालाबु आमकच्छिन्नो वातातपेन सम्फुटितो होति सम्मिलातो; एवमेवस्सु मे सीसच्छवि सम्फुटिता होति सम्मिलाता तायेवप्पाहारताय। ",
"mn12:53-55.21":	"सो खो अहं, सारिपुत्त, ‘उदरच्छविं परिमसिस्सामी’ति पिट्ठिकण्टकंयेव परिग्गण्हामि, ‘पिट्ठिकण्टकं परिमसिस्सामी’ति उदरच्छविंयेव परिग्गण्हामि। यावस्सु मे, सारिपुत्त, उदरच्छवि पिट्ठिकण्टकं अल्लीना होति तायेवप्पाहारताय। ",
"mn12:53-55.22":	"सो खो अहं, सारिपुत्त, ‘वच्चं वा मुत्तं वा करिस्सामी’ति तत्थेव अवकुज्जो पपतामि तायेवप्पाहारताय। ",
"mn12:53-55.23":	"सो खो अहं, सारिपुत्त, तमेव कायं अस्सासेन्तो पाणिना गत्तानि अनोमज्जामि। तस्स मय्हं, सारिपुत्त, पाणिना गत्तानि अनोमज्जतो पूतिमूलानि लोमानि कायस्मा पतन्ति तायेवप्पाहारताय। ",
"mn12:56.1":	"तायपि खो अहं, सारिपुत्त, इरियाय ताय पटिपदाय ताय दुक्करकारिकाय नाज्झगमं उत्तरिं मनुस्सधम्मा अलमरियञाणदस्सनविसेसं। ",
"mn12:56.2":	"तं किस्स हेतु? ",
"mn12:56.3":	"इमिस्सायेव अरियाय पञ्ञाय अनधिगमा, यायं अरिया पञ्ञा अधिगता अरिया निय्यानिका, निय्याति तक्करस्स सम्मा दुक्खक्खयाय। ",
"mn12:57.1":	"सन्ति खो पन, सारिपुत्त, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"mn12:57.2":	"‘संसारेन सुद्धी’ति। ",
"mn12:57.3":	"न खो पन सो, सारिपुत्त, संसारो सुलभरूपो यो मया असंसरितपुब्बो इमिना दीघेन अद्धुना, अञ्ञत्र सुद्धावासेहि देवेहि। ",
"mn12:57.4":	"सुद्धावासे चाहं, सारिपुत्त, देवे संसरेय्यं, नयिमं लोकं पुनरागच्छेय्यं। ",
"mn12:58.1":	"सन्ति खो पन, सारिपुत्त, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"mn12:58.2":	"‘उपपत्तिया सुद्धी’ति। ",
"mn12:58.3":	"न खो पन सा, सारिपुत्त, उपपत्ति सुलभरूपा या मया अनुपपन्नपुब्बा इमिना दीघेन अद्धुना, अञ्ञत्र सुद्धावासेहि देवेहि। ",
"mn12:58.4":	"सुद्धावासे चाहं, सारिपुत्त, देवे उपपज्जेय्यं, नयिमं लोकं पुनरागच्छेय्यं। ",
"mn12:59.1":	"सन्ति खो पन, सारिपुत्त, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"mn12:59.2":	"‘आवासेन सुद्धी’ति। ",
"mn12:59.3":	"न खो पन सो, सारिपुत्त, आवासो सुलभरूपो यो मया अनावुट्ठपुब्बो इमिना दीघेन अद्धुना, अञ्ञत्र सुद्धावासेहि देवेहि। ",
"mn12:59.4":	"सुद्धावासे चाहं, सारिपुत्त, देवे आवसेय्यं, नयिमं लोकं पुनरागच्छेय्यं। ",
"mn12:60.1":	"सन्ति खो पन, सारिपुत्त, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"mn12:60.2":	"‘यञ्ञेन सुद्धी’ति। ",
"mn12:60.3":	"न खो पन सो, सारिपुत्त, यञ्ञो सुलभरूपो यो मया अयिट्ठपुब्बो इमिना दीघेन अद्धुना, तञ्च खो रञ्ञा वा सता खत्तियेन मुद्धावसित्तेन ब्राह्मणेन वा महासालेन। ",
"mn12:61.1":	"सन्ति खो पन, सारिपुत्त, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"mn12:61.2":	"‘अग्गिपरिचरियाय सुद्धी’ति। ",
"mn12:61.3":	"न खो पन सो, सारिपुत्त, अग्गि सुलभरूपो यो मया अपरिचिण्णपुब्बो इमिना दीघेन अद्धुना, तञ्च खो रञ्ञा वा सता खत्तियेन मुद्धावसित्तेन ब्राह्मणेन वा महासालेन। ",
"mn12:62.1":	"सन्ति खो पन, सारिपुत्त, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"mn12:62.2":	"‘यावदेवायं भवं पुरिसो दहरो होति युवा सुसुकाळकेसो भद्रेन योब्बनेन समन्नागतो पठमेन वयसा तावदेव परमेन पञ्ञावेय्यत्तियेन समन्नागतो होति। ",
"mn12:62.3":	"यतो च खो अयं भवं पुरिसो जिण्णो होति वुद्धो महल्लको अद्धगतो वयोअनुप्पत्तो, आसीतिको वा नावुतिको वा वस्ससतिको वा जातिया, अथ तम्हा पञ्ञावेय्यत्तिया, परिहायती’ति। ",
"mn12:62.4":	"न खो पनेतं, सारिपुत्त, एवं दट्ठब्बं। ",
"mn12:62.5":	"अहं खो पन, सारिपुत्त, एतरहि जिण्णो वुद्धो महल्लको अद्धगतो वयोअनुप्पत्तो, आसीतिको मे वयो वत्तति। ",
"mn12:62.6":	"इध मे अस्सु, सारिपुत्त, चत्तारो सावका वस्ससतायुका वस्ससतजीविनो, परमाय सतिया च गतिया च धितिया च समन्नागता परमेन च पञ्ञावेय्यत्तियेन। ",
"mn12:62.7":	"सेय्यथापि, सारिपुत्त, दळ्हधम्मा धनुग्गहो सिक्खितो कतहत्थो कतूपासनो लहुकेन असनेन अप्पकसिरेनेव तिरियं तालच्छायं अतिपातेय्य, ",
"mn12:62.8":	"एवं अधिमत्तसतिमन्तो एवं अधिमत्तगतिमन्तो एवं अधिमत्तधितिमन्तो एवं परमेन पञ्ञावेय्यत्तियेन समन्नागता। ",
"mn12:62.9":	"ते मं चतुन्नं सतिपट्ठानानं उपादायुपादाय पञ्हं पुच्छेय्युं, पुट्ठो पुट्ठो चाहं तेसं ब्याकरेय्यं, ब्याकतञ्च मे ब्याकततो धारेय्युं, न च मं दुतियकं उत्तरि पटिपुच्छेय्युं। ",
"mn12:62.10":	"अञ्ञत्र असितपीतखायितसायिता अञ्ञत्र उच्चारपस्सावकम्मा, अञ्ञत्र निद्दाकिलमथपटिविनोदना अपरियादिन्नायेवस्स, सारिपुत्त, तथागतस्स धम्मदेसना, अपरियादिन्नंयेवस्स तथागतस्स धम्मपदब्यञ्जनं, अपरियादिन्नंयेवस्स तथागतस्स पञ्हपटिभानं। ",
"mn12:62.11":	"अथ मे ते चत्तारो सावका वस्ससतायुका वस्ससतजीविनो वस्ससतस्स अच्चयेन कालं करेय्युं। ",
"mn12:62.12":	"मञ्चकेन चेपि मं, सारिपुत्त, परिहरिस्सथ, नेवत्थि तथागतस्स पञ्ञावेय्यत्तियस्स अञ्ञथत्तं। ",
"mn12:63.1":	"यं खो तं, सारिपुत्त, सम्मा वदमानो वदेय्य: ",
"mn12:63.2":	"‘असम्मोहधम्मो सत्तो लोके उप्पन्नो बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्’ति, ममेव तं सम्मा वदमानो वदेय्य ",
"mn12:63.3":	"‘असम्मोहधम्मो सत्तो लोके उप्पन्नो बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्’”ति। ",
"mn12:64.1":	"तेन खो पन समयेन आयस्मा नागसमालो भगवतो पिट्ठितो ठितो होति भगवन्तं बीजयमानो। ",
"mn12:64.2":	"अथ खो आयस्मा नागसमालो भगवन्तं एतदवोच: ",
"mn12:64.3":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"mn12:64.4":	"अपि हि मे, भन्ते, इमं धम्मपरियायं सुत्वा लोमानि हट्ठानि। ",
"mn12:64.5":	"कोनामो अयं, भन्ते, धम्मपरियायो”ति? ",
"mn12:64.6":	"“तस्मातिह त्वं, नागसमाल, इमं धम्मपरियायं लोमहंसनपरियायोत्वेव नं धारेही”ति। ",
"mn12:64.7":	"इदमवोच भगवा। ",
"mn12:64.8":	"अत्तमनो आयस्मा नागसमालो भगवतो भासितं अभिनन्दीति। ",
"mn12:64.9":	"महासीहनादसुत्तं निट्ठितं दुतियं। "
}	
