{	
"mn129:0.1":	"मज्झिम निकाय १२९ ",
"mn129:0.2":	"बालपण्डितसुत्त ",
"mn129:1.1":	"एवं मे सुतं—",
"mn129:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn129:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn129:1.4":	"“भिक्खवो”ति। ",
"mn129:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn129:1.6":	"भगवा एतदवोच: ",
"mn129:2.1":	"“तीणिमानि, भिक्खवे, बालस्स बाललक्खणानि बालनिमित्तानि बालापदानानि। ",
"mn129:2.2":	"कतमानि तीणि? ",
"mn129:2.3":	"इध, भिक्खवे, बालो दुच्चिन्तितचिन्ती च होति दुब्भासितभासी च दुक्कटकम्मकारी च। ",
"mn129:2.4":	"नो चेतं, भिक्खवे, बालो दुच्चिन्तितचिन्ती च अभविस्स दुब्भासितभासी च दुक्कटकम्मकारी च केन नं पण्डिता जानेय्युं: ",
"mn129:2.5":	"‘बालो अयं भवं असप्पुरिसो’ति? ",
"mn129:2.6":	"यस्मा च खो, भिक्खवे, बालो दुच्चिन्तितचिन्ती च होति दुब्भासितभासी च दुक्कटकम्मकारी च तस्मा नं पण्डिता जानन्ति: ",
"mn129:2.7":	"‘बालो अयं भवं असप्पुरिसो’ति। ",
"mn129:3.1":	"स खो सो, भिक्खवे, बालो तिविधं दिट्ठेव धम्मे दुक्खं दोमनस्सं पटिसंवेदेति। ",
"mn129:3.2":	"सचे, भिक्खवे, बालो सभायं वा निसिन्नो होति, रथिकाय वा निसिन्नो होति, सिङ्घाटके वा निसिन्नो होति; ",
"mn129:3.3":	"तत्र चे जनो तज्जं तस्सारुप्पं कथं मन्तेति। ",
"mn129:3.4":	"सचे, भिक्खवे, बालो पाणातिपाती होति, अदिन्नादायी होति, कामेसुमिच्छाचारी होति, मुसावादी होति, सुरामेरयमज्जपमादट्ठायी होति। ",
"mn129:3.5":	"तत्र, भिक्खवे, बालस्स एवं होति: ",
"mn129:3.6":	"‘यं खो जनो तज्जं तस्सारुप्पं कथं मन्तेति, ",
"mn129:3.7":	"संविज्जन्तेव ते धम्मा मयि, अहञ्च तेसु धम्मेसु सन्दिस्सामी’ति। ",
"mn129:3.8":	"इदं, भिक्खवे, बालो पठमं दिट्ठेव धम्मे दुक्खं दोमनस्सं पटिसंवेदेति। ",
"mn129:4.1":	"पुन चपरं, भिक्खवे, बालो पस्सति राजानो चोरं आगुचारिं गहेत्वा विविधा कम्मकारणा कारेन्ते—",
"mn129:4.2":	"कसाहिपि ताळेन्ते वेत्तेहिपि ताळेन्ते अद्धदण्डकेहिपि ताळेन्ते हत्थम्पि छिन्दन्ते पादम्पि छिन्दन्ते हत्थपादम्पि छिन्दन्ते कण्णम्पि छिन्दन्ते नासम्पि छिन्दन्ते कण्णनासम्पि छिन्दन्ते बिलङ्गथालिकम्पि करोन्ते सङ्खमुण्डिकम्पि करोन्ते राहुमुखम्पि करोन्ते जोतिमालिकम्पि करोन्ते हत्थपज्जोतिकम्पि करोन्ते एरकवत्तिकम्पि करोन्ते चीरकवासिकम्पि करोन्ते एणेय्यकम्पि करोन्ते बळिसमंसिकम्पि करोन्ते कहापणिकम्पि करोन्ते खारापतच्छिकम्पि करोन्ते पलिघपरिवत्तिकम्पि करोन्ते पलालपीठकम्पि करोन्ते तत्तेनपि तेलेन ओसिञ्चन्ते सुनखेहिपि खादापेन्ते जीवन्तम्पि सूले उत्तासेन्ते असिनापि सीसं छिन्दन्ते। ",
"mn129:4.3":	"तत्र, भिक्खवे, बालस्स एवं होति: ",
"mn129:4.4":	"‘यथारूपानं खो पापकानं कम्मानं हेतु राजानो चोरं आगुचारिं गहेत्वा विविधा कम्मकारणा कारेन्ति—",
"mn129:4.5":	"कसाहिपि ताळेन्ति …पे… असिनापि सीसं छिन्दन्ति; ",
"mn129:4.6":	"संविज्जन्तेव ते धम्मा मयि, अहञ्च तेसु धम्मेसु सन्दिस्सामि। ",
"mn129:4.7":	"मञ्चेपि राजानो जानेय्युं, मम्पि राजानो गहेत्वा विविधा कम्मकारणा कारेय्युं—",
"mn129:4.8":	"कसाहिपि ताळेय्युं …पे… जीवन्तम्पि सूले उत्तासेय्युं, असिनापि सीसं छिन्देय्युन्’ति। ",
"mn129:4.9":	"इदम्पि, भिक्खवे, बालो दुतियं दिट्ठेव धम्मे दुक्खं दोमनस्सं पटिसंवेदेति। ",
"mn129:5.1":	"पुन चपरं, भिक्खवे, बालं पीठसमारूळ्हं वा मञ्चसमारूळ्हं वा छमायं वा सेमानं, यानिस्स पुब्बे पापकानि कम्मानि कतानि कायेन दुच्चरितानि वाचाय दुच्चरितानि मनसा दुच्चरितानि तानिस्स तम्हि समये ओलम्बन्ति अज्झोलम्बन्ति अभिप्पलम्बन्ति। ",
"mn129:5.2":	"सेय्यथापि, भिक्खवे, महतं पब्बतकूटानं छाया सायन्हसमयं पथविया ओलम्बन्ति अज्झोलम्बन्ति अभिप्पलम्बन्ति; ",
"mn129:5.3":	"एवमेव खो, भिक्खवे, बालं पीठसमारूळ्हं वा मञ्चसमारूळ्हं वा छमायं वा सेमानं, यानिस्स पुब्बे पापकानि कम्मानि कतानि कायेन दुच्चरितानि वाचाय दुच्चरितानि मनसा दुच्चरितानि तानिस्स तम्हि समये ओलम्बन्ति अज्झोलम्बन्ति अभिप्पलम्बन्ति। ",
"mn129:5.4":	"तत्र, भिक्खवे, बालस्स एवं होति: ",
"mn129:5.5":	"‘अकतं वत मे कल्याणं, अकतं कुसलं, अकतं भीरुत्ताणं; ",
"mn129:5.6":	"कतं पापं, कतं लुद्दं, कतं किब्बिसं। ",
"mn129:5.7":	"यावता, भो, अकतकल्याणानं अकतकुसलानं अकतभीरुत्ताणानं कतपापानं कतलुद्दानं कतकिब्बिसानं गति तं गतिं पेच्च गच्छामी’ति। ",
"mn129:5.8":	"सो सोचति किलमति परिदेवति उरत्ताळिं कन्दति सम्मोहं आपज्जति। ",
"mn129:5.9":	"इदम्पि, भिक्खवे, बालो ततियं दिट्ठेव धम्मे दुक्खं दोमनस्सं पटिसंवेदेति। ",
"mn129:6.1":	"स खो सो, भिक्खवे, बालो कायेन दुच्चरितं चरित्वा वाचाय दुच्चरितं चरित्वा मनसा दुच्चरितं चरित्वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"mn129:7.1":	"यं खो तं, भिक्खवे, सम्मा वदमानो वदेय्य: ",
"mn129:7.2":	"‘एकन्तं अनिट्ठं एकन्तं अकन्तं एकन्तं अमनापन्’ति, निरयमेव तं सम्मा वदमानो वदेय्य: ",
"mn129:7.3":	"‘एकन्तं अनिट्ठं एकन्तं अकन्तं एकन्तं अमनापन्’ति। ",
"mn129:7.4":	"यावञ्चिदं, भिक्खवे, उपमापि न सुकरा याव दुक्खा निरया”ति। ",
"mn129:7.5":	"एवं वुत्ते, अञ्ञतरो भिक्खु भगवन्तं एतदवोच: ",
"mn129:7.6":	"“सक्का पन, भन्ते, उपमं कातुन्”ति? ",
"mn129:8.1":	"“सक्का, भिक्खू”ति भगवा अवोच। ",
"mn129:8.2":	"“सेय्यथापि, भिक्खु, चोरं आगुचारिं गहेत्वा रञ्ञो दस्सेय्युं: ",
"mn129:8.3":	"‘अयं खो, देव, चोरो आगुचारी, इमस्स यं इच्छसि तं दण्डं पणेही’ति। ",
"mn129:8.4":	"तमेनं राजा एवं वदेय्य: ",
"mn129:8.5":	"‘गच्छथ, भो, इमं पुरिसं पुब्बण्हसमयं सत्तिसतेन हनथा’ति। ",
"mn129:8.6":	"तमेनं पुब्बण्हसमयं सत्तिसतेन हनेय्युं। ",
"mn129:8.7":	"अथ राजा मज्झन्हिकसमयं एवं वदेय्य: ",
"mn129:8.8":	"‘अम्भो, कथं सो पुरिसो’ति? ",
"mn129:8.9":	"‘तथेव, देव, जीवती’ति। ",
"mn129:8.10":	"तमेनं राजा एवं वदेय्य: ",
"mn129:8.11":	"‘गच्छथ, भो, तं पुरिसं मज्झन्हिकसमयं सत्तिसतेन हनथा’ति। ",
"mn129:8.12":	"तमेनं मज्झन्हिकसमयं सत्तिसतेन हनेय्युं। ",
"mn129:8.13":	"अथ राजा सायन्हसमयं एवं वदेय्य: ",
"mn129:8.14":	"‘अम्भो, कथं सो पुरिसो’ति? ",
"mn129:8.15":	"‘तथेव, देव, जीवती’ति। ",
"mn129:8.16":	"तमेनं राजा एवं वदेय्य: ",
"mn129:8.17":	"‘गच्छथ, भो, तं पुरिसं सायन्हसमयं सत्तिसतेन हनथा’ति। ",
"mn129:8.18":	"तमेनं सायन्हसमयं सत्तिसतेन हनेय्युं। ",
"mn129:8.19":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn129:8.20":	"अपि नु सो पुरिसो तीहि सत्तिसतेहि हञ्ञमानो ततोनिदानं दुक्खं दोमनस्सं पटिसंवेदियेथा”ति? ",
"mn129:8.21":	"“एकिस्सापि, भन्ते, सत्तिया हञ्ञमानो सो पुरिसो ततोनिदानं दुक्खं दोमनस्सं पटिसंवेदियेथ, को पन वादो तीहि सत्तिसतेही”ति? ",
"mn129:9.1":	"अथ खो भगवा परित्तं पाणिमत्तं पासाणं गहेत्वा भिक्खू आमन्तेसि: ",
"mn129:9.2":	"“तं किं मञ्ञथ, भिक्खवे, ",
"mn129:9.3":	"कतमो नु खो महन्ततरो—यो चायं मया परित्तो पाणिमत्तो पासाणो गहितो, यो च हिमवा पब्बतराजा”ति? ",
"mn129:9.4":	"“अप्पमत्तको अयं, भन्ते, भगवता परित्तो पाणिमत्तो पासाणो गहितो, हिमवन्तं पब्बतराजानं उपनिधाय सङ्खम्पि न उपेति, कलभागम्पि न उपेति, उपनिधम्पि न उपे”ति। ",
"mn129:9.5":	"“एवमेव खो, भिक्खवे, यं सो पुरिसो तीहि सत्तिसतेहि हञ्ञमानो ततोनिदानं दुक्खं दोमनस्सं पटिसंवेदेति तं निरयकस्स दुक्खस्स उपनिधाय सङ्खम्पि न उपेति, कलभागम्पि न उपेति, उपनिधम्पि न उपेति। ",
"mn129:10.1":	"तमेनं, भिक्खवे, निरयपाला पञ्चविधबन्धनं नाम कम्मकारणं करोन्ति—",
"mn129:10.2":	"तत्तं अयोखिलं हत्थे गमेन्ति, तत्तं अयोखिलं दुतिये हत्थे गमेन्ति, तत्तं अयोखिलं पादे गमेन्ति, तत्तं अयोखिलं दुतिये पादे गमेन्ति, तत्तं अयोखिलं मज्झे उरस्मिं गमेन्ति। ",
"mn129:10.3":	"सो तत्थ दुक्खा तिब्बा खरा कटुका वेदना वेदेति, न च ताव कालं करोति याव न तं पापकम्मं ब्यन्तीहोति। ",
"mn129:11.1":	"तमेनं, भिक्खवे, निरयपाला संवेसेत्वा कुठारीहि तच्छन्ति। ",
"mn129:11.2":	"सो तत्थ दुक्खा तिब्बा …पे… ब्यन्तीहोति। ",
"mn129:12.1":	"तमेनं, भिक्खवे, निरयपाला उद्धम्पादं अधोसिरं गहेत्वा वासीहि तच्छन्ति। ",
"mn129:12.2":	"सो तत्थ दुक्खा तिब्बा …पे… ब्यन्तीहोति। ",
"mn129:13.1":	"तमेनं, भिक्खवे, निरयपाला रथे योजेत्वा आदित्ताय पथविया सम्पज्जलिताय सजोतिभूताय सारेन्तिपि पच्चासारेन्तिपि। ",
"mn129:13.2":	"सो तत्थ दुक्खा तिब्बा …पे… ब्यन्तीहोति। ",
"mn129:14.1":	"तमेनं, भिक्खवे, निरयपाला महन्तं अङ्गारपब्बतं आदित्तं सम्पज्जलितं सजोतिभूतं आरोपेन्तिपि ओरोपेन्तिपि। ",
"mn129:14.2":	"सो तत्थ दुक्खा तिब्बा खरा कटुका वेदना वेदेति, न च ताव कालं करोति याव न तं पापकम्मं ब्यन्तीहोति। ",
"mn129:15.1":	"तमेनं, भिक्खवे, निरयपाला उद्धम्पादं अधोसिरं गहेत्वा तत्ताय लोहकुम्भिया पक्खिपन्ति आदित्ताय सम्पज्जलिताय सजोतिभूताय। ",
"mn129:15.2":	"सो तत्थ फेणुद्देहकं पच्चति। ",
"mn129:15.3":	"सो तत्थ फेणुद्देहकं पच्चमानो सकिम्पि उद्धं गच्छति, सकिम्पि अधो गच्छति, सकिम्पि तिरियं गच्छति। ",
"mn129:15.4":	"सो तत्थ दुक्खा तिब्बा खरा कटुका वेदना वेदेति, न च ताव कालं करोति याव न तं पापकम्मं ब्यन्तीहोति। ",
"mn129:16.1":	"तमेनं, भिक्खवे, निरयपाला महानिरये पक्खिपन्ति। ",
"mn129:16.2":	"सो खो पन, भिक्खवे, महानिरयो—",
"mn129:16.3":	"चतुक्कण्णो चतुद्वारो, ",
"mn129:16.4":	"विभत्तो भागसो मितो; ",
"mn129:16.5":	"अयोपाकारपरियन्तो, ",
"mn129:16.6":	"अयसा पटिकुज्जितो। ",
"mn129:16.7":	"तस्स अयोमया भूमि, ",
"mn129:16.8":	"जलिता तेजसा युता; ",
"mn129:16.9":	"समन्ता योजनसतं, ",
"mn129:16.10":	"फरित्वा तिट्ठति सब्बदा। ",
"mn129:17.1":	"अनेकपरियायेनपि खो अहं, भिक्खवे, निरयकथं कथेय्यं; ",
"mn129:17.2":	"यावञ्चिदं, भिक्खवे, न सुकरा अक्खानेन पापुणितुं याव दुक्खा निरया। ",
"mn129:18.1":	"सन्ति, भिक्खवे, तिरच्छानगता पाणा तिणभक्खा। ",
"mn129:18.2":	"ते अल्लानिपि तिणानि सुक्खानिपि तिणानि दन्तुल्लेहकं खादन्ति। ",
"mn129:18.3":	"कतमे च, भिक्खवे, तिरच्छानगता पाणा तिणभक्खा? ",
"mn129:18.4":	"हत्थी अस्सा गोणा गद्रभा अजा मिगा, ये वा पनञ्ञेपि केचि तिरच्छानगता पाणा तिणभक्खा। ",
"mn129:18.5":	"स खो सो, भिक्खवे, बालो इध पुब्बे रसादो इध पापानि कम्मानि करित्वा कायस्स भेदा परं मरणा तेसं सत्तानं सहब्यतं उपपज्जति ये ते सत्ता तिणभक्खा। ",
"mn129:19.1":	"सन्ति, भिक्खवे, तिरच्छानगता पाणा गूथभक्खा। ",
"mn129:19.2":	"ते दूरतोव गूथगन्धं घायित्वा धावन्ति: ",
"mn129:19.3":	"‘एत्थ भुञ्जिस्साम, एत्थ भुञ्जिस्सामा’ति। ",
"mn129:19.4":	"सेय्यथापि नाम ब्राह्मणा आहुतिगन्धेन धावन्ति: ",
"mn129:19.5":	"‘एत्थ भुञ्जिस्साम, एत्थ भुञ्जिस्सामा’ति; ",
"mn129:19.6":	"एवमेव खो, भिक्खवे, सन्ति तिरच्छानगता पाणा गूथभक्खा, ",
"mn129:19.7":	"ते दूरतोव गूथगन्धं घायित्वा धावन्ति: ",
"mn129:19.8":	"‘एत्थ भुञ्जिस्साम, एत्थ भुञ्जिस्सामा’ति। ",
"mn129:19.9":	"कतमे च, भिक्खवे, तिरच्छानगता पाणा गूथभक्खा? ",
"mn129:19.10":	"कुक्कुटा सूकरा सोणा सिङ्गाला, ये वा पनञ्ञेपि केचि तिरच्छानगता पाणा गूथभक्खा। ",
"mn129:19.11":	"स खो सो, भिक्खवे, बालो इध पुब्बे रसादो इध पापानि कम्मानि करित्वा कायस्स भेदा परं मरणा तेसं सत्तानं सहब्यतं उपपज्जति ये ते सत्ता गूथभक्खा। ",
"mn129:20.1":	"सन्ति, भिक्खवे, तिरच्छानगता पाणा अन्धकारे जायन्ति अन्धकारे जीयन्ति अन्धकारे मीयन्ति। ",
"mn129:20.2":	"कतमे च, भिक्खवे, तिरच्छानगता पाणा अन्धकारे जायन्ति अन्धकारे जीयन्ति अन्धकारे मीयन्ति? ",
"mn129:20.3":	"कीटा पुळवा गण्डुप्पादा, ये वा पनञ्ञेपि केचि तिरच्छानगता पाणा अन्धकारे जायन्ति अन्धकारे जीयन्ति अन्धकारे मीयन्ति। ",
"mn129:20.4":	"स खो सो, भिक्खवे, बालो इध पुब्बे रसादो, इध पापानि कम्मानि करित्वा कायस्स भेदा परं मरणा तेसं सत्तानं सहब्यतं उपपज्जति ये ते सत्ता अन्धकारे जायन्ति अन्धकारे जीयन्ति अन्धकारे मीयन्ति। ",
"mn129:21.1":	"सन्ति, भिक्खवे, तिरच्छानगता पाणा उदकस्मिं जायन्ति उदकस्मिं जीयन्ति उदकस्मिं मीयन्ति। ",
"mn129:21.2":	"कतमे च, भिक्खवे, तिरच्छानगता पाणा उदकस्मिं जायन्ति उदकस्मिं जीयन्ति उदकस्मिं मीयन्ति? ",
"mn129:21.3":	"मच्छा कच्छपा सुसुमारा, ये वा पनञ्ञेपि केचि तिरच्छानगता पाणा उदकस्मिं जायन्ति उदकस्मिं जीयन्ति उदकस्मिं मीयन्ति। ",
"mn129:21.4":	"स खो सो, भिक्खवे, बालो इध पुब्बे रसादो इध पापानि कम्मानि करित्वा कायस्स भेदा परं मरणा तेसं सत्तानं सहब्यतं उपपज्जति ये ते सत्ता उदकस्मिं जायन्ति उदकस्मिं जीयन्ति उदकस्मिं मीयन्ति। ",
"mn129:22.1":	"सन्ति, भिक्खवे, तिरच्छानगता पाणा असुचिस्मिं जायन्ति असुचिस्मिं जीयन्ति असुचिस्मिं मीयन्ति। ",
"mn129:22.2":	"कतमे च, भिक्खवे, तिरच्छानगता पाणा असुचिस्मिं जायन्ति असुचिस्मिं जीयन्ति असुचिस्मिं मीयन्ति? ",
"mn129:22.3":	"ये ते, भिक्खवे, सत्ता पूतिमच्छे वा जायन्ति पूतिमच्छे वा जीयन्ति पूतिमच्छे वा मीयन्ति पूतिकुणपे वा …पे… ",
"mn129:22.4":	"पूतिकुम्मासे वा … ",
"mn129:22.5":	"चन्दनिकाय वा … ",
"mn129:22.6":	"ओलिगल्ले वा जायन्ति, ये वा पनञ्ञेपि केचि तिरच्छानगता पाणा असुचिस्मिं जायन्ति असुचिस्मिं जीयन्ति असुचिस्मिं मीयन्ति। ",
"mn129:22.7":	"स खो सो, भिक्खवे, बालो इध पुब्बे रसादो इध पापानि कम्मानि करित्वा कायस्स भेदा परं मरणा तेसं सत्तानं सहब्यतं उपपज्जति ये ते सत्ता असुचिस्मिं जायन्ति असुचिस्मिं जीयन्ति असुचिस्मिं मीयन्ति। ",
"mn129:23.1":	"अनेकपरियायेनपि खो अहं, भिक्खवे, तिरच्छानयोनिकथं कथेय्यं; ",
"mn129:23.2":	"यावञ्चिदं, भिक्खवे, न सुकरं अक्खानेन पापुणितुं याव दुक्खा तिरच्छानयोनि। ",
"mn129:24.1":	"सेय्यथापि, भिक्खवे, पुरिसो एकच्छिग्गलं युगं महासमुद्दे पक्खिपेय्य। ",
"mn129:24.2":	"तमेनं पुरत्थिमो वातो पच्छिमेन संहरेय्य, पच्छिमो वातो पुरत्थिमेन संहरेय्य, उत्तरो वातो दक्खिणेन संहरेय्य, दक्खिणो वातो उत्तरेन संहरेय्य। ",
"mn129:24.3":	"तत्रास्स काणो कच्छपो, सो वस्ससतस्स वस्ससतस्स अच्चयेन सकिं उम्मुज्जेय्य। ",
"mn129:24.4":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn129:24.5":	"अपि नु सो काणो कच्छपो अमुस्मिं एकच्छिग्गले युगे गीवं पवेसेय्या”ति? ",
"mn129:24.6":	"“नो हेतं, भन्ते”। ",
"mn129:24.7":	"“यदि पन, भन्ते, कदाचि करहचि दीघस्स अद्धुनो अच्चयेना”ति। ",
"mn129:24.8":	"“खिप्पतरं खो सो, भिक्खवे, काणो कच्छपो अमुस्मिं एकच्छिग्गले युगे गीवं पवेसेय्य, अतो दुल्लभतराहं, भिक्खवे, मनुस्सत्तं वदामि सकिं विनिपातगतेन बालेन। ",
"mn129:24.9":	"तं किस्स हेतु? ",
"mn129:24.10":	"न हेत्थ, भिक्खवे, अत्थि धम्मचरिया समचरिया कुसलकिरिया पुञ्ञकिरिया। ",
"mn129:24.11":	"अञ्ञमञ्ञखादिका एत्थ, भिक्खवे, वत्तति दुब्बलखादिका। ",
"mn129:25.1":	"स खो सो, भिक्खवे, बालो सचे कदाचि करहचि दीघस्स अद्धुनो अच्चयेन मनुस्सत्तं आगच्छति, यानि तानि नीचकुलानि—",
"mn129:25.2":	"चण्डालकुलं वा नेसादकुलं वा वेनकुलं वा रथकारकुलं वा पुक्कुसकुलं वा। ",
"mn129:25.3":	"तथारूपे कुले पच्चाजायति दलिद्दे अप्पन्नपानभोजने कसिरवुत्तिके, यत्थ कसिरेन घासच्छादो लब्भति। ",
"mn129:25.4":	"सो च होति दुब्बण्णो दुद्दसिको ओकोटिमको बव्हाबाधो काणो वा कुणी वा खुज्जो वा पक्खहतो वा न लाभी अन्नस्स पानस्स वत्थस्स यानस्स मालागन्धविलेपनस्स सेय्यावसथपदीपेय्यस्स। ",
"mn129:25.5":	"सो कायेन दुच्चरितं चरति वाचाय दुच्चरितं चरति मनसा दुच्चरितं चरति। ",
"mn129:25.6":	"सो कायेन दुच्चरितं चरित्वा वाचाय दुच्चरितं चरित्वा मनसा दुच्चरितं चरित्वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"mn129:26.1":	"सेय्यथापि, भिक्खवे, अक्खधुत्तो पठमेनेव कलिग्गहेन पुत्तम्पि जीयेथ, दारम्पि जीयेथ, सब्बं सापतेय्यम्पि जीयेथ, उत्तरिपि अधिबन्धं निगच्छेय्य। ",
"mn129:26.2":	"अप्पमत्तको सो, भिक्खवे, कलिग्गहो यं सो अक्खधुत्तो पठमेनेव कलिग्गहेन पुत्तम्पि जीयेथ, दारम्पि जीयेथ, सब्बं सापतेय्यम्पि जीयेथ, उत्तरिपि अधिबन्धं निगच्छेय्य। ",
"mn129:26.3":	"अथ खो अयमेव ततो महन्ततरो कलिग्गहो यं सो बालो कायेन दुच्चरितं चरित्वा वाचाय दुच्चरितं चरित्वा मनसा दुच्चरितं चरित्वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"mn129:26.4":	"अयं, भिक्खवे, केवला परिपूरा बालभूमीति। ",
"mn129:27.1":	"तीणिमानि, भिक्खवे, पण्डितस्स पण्डितलक्खणानि पण्डितनिमित्तानि पण्डितापदानानि। ",
"mn129:27.2":	"कतमानि तीणि? ",
"mn129:27.3":	"इध, भिक्खवे, पण्डितो सुचिन्तितचिन्ती च होति सुभासितभासी च सुकतकम्मकारी च। ",
"mn129:27.4":	"नो चेतं, भिक्खवे, पण्डितो सुचिन्तितचिन्ती च अभविस्स सुभासितभासी च सुकतकम्मकारी च, केन नं पण्डिता जानेय्युं: ",
"mn129:27.5":	"‘पण्डितो अयं भवं सप्पुरिसो’ति? ",
"mn129:28.1":	"यस्मा च खो, भिक्खवे, पण्डितो सुचिन्तितचिन्ती च होति सुभासितभासी च सुकतकम्मकारी च तस्मा नं पण्डिता जानन्ति: ",
"mn129:28.2":	"‘पण्डितो अयं भवं सप्पुरिसो’ति। ",
"mn129:28.3":	"स खो सो, भिक्खवे, पण्डितो तिविधं दिट्ठेव धम्मे सुखं सोमनस्सं पटिसंवेदेति। ",
"mn129:28.4":	"सचे, भिक्खवे, पण्डितो सभायं वा निसिन्नो होति, रथिकाय वा निसिन्नो होति, सिङ्घाटके वा निसिन्नो होति; ",
"mn129:28.5":	"तत्र चे जनो तज्जं तस्सारुप्पं कथं मन्तेति। ",
"mn129:28.6":	"सचे, भिक्खवे, पण्डितो पाणातिपाता पटिविरतो होति, अदिन्नादाना पटिविरतो होति, कामेसुमिच्छाचारा पटिविरतो होति, मुसावादा पटिविरतो होति, सुरामेरयमज्जप्पमादट्ठाना पटिविरतो होति; ",
"mn129:28.7":	"तत्र, भिक्खवे, पण्डितस्स एवं होति: ",
"mn129:28.8":	"‘यं खो जनो तज्जं तस्सारुप्पं कथं मन्तेति; ",
"mn129:28.9":	"संविज्जन्तेव ते धम्मा मयि, अहञ्च तेसु धम्मेसु सन्दिस्सामी’ति। ",
"mn129:28.10":	"इदं, भिक्खवे, पण्डितो पठमं दिट्ठेव धम्मे सुखं सोमनस्सं पटिसंवेदेति। ",
"mn129:29.1":	"पुन चपरं, भिक्खवे, पण्डितो पस्सति राजानो चोरं आगुचारिं गहेत्वा विविधा कम्मकारणा कारेन्ते—",
"mn129:29.2":	"कसाहिपि ताळेन्ते वेत्तेहिपि ताळेन्ते अद्धदण्डकेहिपि ताळेन्ते हत्थम्पि छिन्दन्ते पादम्पि छिन्दन्ते हत्थपादम्पि छिन्दन्ते कण्णम्पि छिन्दन्ते नासम्पि छिन्दन्ते कण्णनासम्पि छिन्दन्ते बिलङ्गथालिकम्पि करोन्ते सङ्खमुण्डिकम्पि करोन्ते राहुमुखम्पि करोन्ते जोतिमालिकम्पि करोन्ते हत्थपज्जोतिकम्पि करोन्ते एरकवत्तिकम्पि करोन्ते चीरकवासिकम्पि करोन्ते एणेय्यकम्पि करोन्ते बलिसमंसिकम्पि करोन्ते कहापणिकम्पि करोन्ते खारापतच्छिकम्पि करोन्ते पलिघपरिवत्तिकम्पि करोन्ते पलालपीठकम्पि करोन्ते तत्तेनपि तेलेन ओसिञ्चन्ते सुनखेहिपि खादापेन्ते जीवन्तम्पि सूले उत्तासेन्ते असिनापि सीसं छिन्दन्ते। ",
"mn129:29.3":	"तत्र, भिक्खवे, पण्डितस्स एवं होति: ",
"mn129:29.4":	"‘यथारूपानं खो पापकानं कम्मानं हेतु राजानो चोरं आगुचारिं गहेत्वा विविधा कम्मकारणा कारेन्ति कसाहिपि ताळेन्ति, वेत्तेहिपि ताळेन्ति, अद्धदण्डकेहिपि ताळेन्ति, हत्थम्पि छिन्दन्ति, पादम्पि छिन्दन्ति, हत्थपादम्पि छिन्दन्ति, कण्णम्पि छिन्दन्ति, नासम्पि छिन्दन्ति, कण्णनासम्पि छिन्दन्ति, बिलङ्गथालिकम्पि करोन्ति, सङ्खमुण्डिकम्पि करोन्ति, राहुमुखम्पि करोन्ति, जोतिमालिकम्पि करोन्ति, हत्थपज्जोतिकम्पि करोन्ति, एरकवत्तिकम्पि करोन्ति, चीरकवासिकम्पि करोन्ति, एणेय्यकम्पि करोन्ति, बलिसमंसिकम्पि करोन्ति, कहापणिकम्पि करोन्ति, खारापतच्छिकम्पि करोन्ति, पलिघपरिवत्तिकम्पि करोन्ति, पलालपीठकम्पि करोन्ति, तत्तेनपि तेलेन ओसिञ्चन्ति, सुनखेहिपि खादापेन्ति, जीवन्तम्पि सूले उत्तासेन्ति, असिनापि सीसं छिन्दन्ति, न ते धम्मा मयि संविज्जन्ति, अहञ्च न तेसु धम्मेसु सन्दिस्सामी’ति। ",
"mn129:29.5":	"इदम्पि, भिक्खवे, पण्डितो दुतियं दिट्ठेव धम्मे सुखं सोमनस्सं पटिसंवेदेति। ",
"mn129:30.1":	"पुन चपरं, भिक्खवे, पण्डितं पीठसमारूळ्हं वा मञ्चसमारूळ्हं वा छमायं वा सेमानं, यानिस्स पुब्बे कल्याणानि कम्मानि कतानि कायेन सुचरितानि वाचाय सुचरितानि मनसा सुचरितानि तानिस्स तम्हि समये ओलम्बन्ति …पे… ",
"mn129:30.2":	"सेय्यथापि, भिक्खवे, महतं पब्बतकूटानं छाया सायन्हसमयं पथविया ओलम्बन्ति अज्झोलम्बन्ति अभिप्पलम्बन्ति; ",
"mn129:30.3":	"एवमेव खो, भिक्खवे, पण्डितं पीठसमारूळ्हं वा मञ्चसमारूळ्हं वा छमायं वा सेमानं यानिस्स पुब्बे कल्याणानि कम्मानि कतानि कायेन सुचरितानि वाचाय सुचरितानि मनसा सुचरितानि तानिस्स तम्हि समये ओलम्बन्ति अज्झोलम्बन्ति अभिप्पलम्बन्ति। ",
"mn129:30.4":	"तत्र, भिक्खवे, पण्डितस्स एवं होति: ",
"mn129:30.5":	"‘अकतं वत मे पापं, अकतं लुद्दं, अकतं किब्बिसं; ",
"mn129:30.6":	"कतं कल्याणं, कतं कुसलं, कतं भीरुत्ताणं। ",
"mn129:30.7":	"यावता, भो, अकतपापानं अकतलुद्दानं अकतकिब्बिसानं कतकल्याणानं कतकुसलानं कतभीरुत्ताणानं गति तं गतिं पेच्च गच्छामी’ति। ",
"mn129:30.8":	"सो न सोचति, न किलमति, न परिदेवति, न उरत्ताळिं कन्दति, न सम्मोहं आपज्जति। ",
"mn129:30.9":	"इदम्पि, भिक्खवे, पण्डितो ततियं दिट्ठेव धम्मे सुखं सोमनस्सं पटिसंवेदेति। ",
"mn129:31.1":	"स खो सो, भिक्खवे, पण्डितो कायेन सुचरितं चरित्वा वाचाय सुचरितं चरित्वा मनसा सुचरितं चरित्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"mn129:32.1":	"यं खो तं, भिक्खवे, सम्मा वदमानो वदेय्य: ",
"mn129:32.2":	"‘एकन्तं इट्ठं एकन्तं कन्तं एकन्तं मनापन्’ति, सग्गमेव तं सम्मा वदमानो वदेय्य: ",
"mn129:32.3":	"‘एकन्तं इट्ठं एकन्तं कन्तं एकन्तं मनापन्’ति। ",
"mn129:32.4":	"यावञ्चिदं, भिक्खवे, उपमापि न सुकरा याव सुखा सग्गा”ति। ",
"mn129:32.5":	"एवं वुत्ते, अञ्ञतरो भिक्खु भगवन्तं एतदवोच: ",
"mn129:32.6":	"“सक्का पन, भन्ते, उपमं कातुन्”ति? ",
"mn129:33.1":	"“सक्का, भिक्खू”ति भगवा अवोच। ",
"mn129:33.2":	"“सेय्यथापि, भिक्खवे, राजा चक्कवत्ती सत्तहि रतनेहि समन्नागतो चतूहि च इद्धीहि ततोनिदानं सुखं सोमनस्सं पटिसंवेदेति। ",
"mn129:34.1":	"कतमेहि सत्तहि? ",
"mn129:34.2":	"इध, भिक्खवे, रञ्ञो खत्तियस्स मुद्धावसित्तस्स तदहुपोसथे पन्नरसे सीसंन्हातस्स उपोसथिकस्स उपरिपासादवरगतस्स दिब्बं चक्करतनं पातुभवति सहस्सारं सनेमिकं सनाभिकं सब्बाकारपरिपूरं। ",
"mn129:34.3":	"तं दिस्वान रञ्ञो खत्तियस्स मुद्धावसित्तस्स एवं होति: ",
"mn129:34.4":	"‘सुतं खो पन मेतं यस्स रञ्ञो खत्तियस्स मुद्धावसित्तस्स तदहुपोसथे पन्नरसे सीसंन्हातस्स उपोसथिकस्स उपरिपासादवरगतस्स दिब्बं चक्करतनं पातुभवति सहस्सारं सनेमिकं सनाभिकं सब्बाकारपरिपूरं, सो होति राजा चक्कवत्तीति। ",
"mn129:34.5":	"अस्सं नु खो अहं राजा चक्कवत्ती’ति? ",
"mn129:35.1":	"अथ खो, भिक्खवे, राजा खत्तियो मुद्धावसित्तो वामेन हत्थेन भिङ्कारं गहेत्वा दक्खिणेन हत्थेन चक्करतनं अब्भुक्किरति: ",
"mn129:35.2":	"‘पवत्ततु भवं चक्करतनं, अभिविजिनातु भवं चक्करतनन्’ति। ",
"mn129:35.3":	"अथ खो तं, भिक्खवे, चक्करतनं पुरत्थिमं दिसं पवत्तति। अन्वदेव राजा चक्कवत्ती सद्धिं चतुरङ्गिनिया सेनाय। यस्मिं खो पन, भिक्खवे, पदेसे चक्करतनं पतिट्ठाति तत्थ राजा चक्कवत्ती वासं उपेति सद्धिं चतुरङ्गिनिया सेनाय। ",
"mn129:35.4":	"ये खो पन, भिक्खवे, पुरत्थिमाय दिसाय पटिराजानो ते राजानं चक्कवत्तिं उपसङ्कमित्वा एवमाहंसु: ",
"mn129:35.5":	"‘एहि खो, महाराज। स्वागतं ते, महाराज। सकं ते, महाराज। अनुसास, महाराजा’ति। ",
"mn129:35.6":	"राजा चक्कवत्ती एवमाह: ",
"mn129:35.7":	"‘पाणो न हन्तब्बो, अदिन्नं नादातब्बं, कामेसुमिच्छा न चरितब्बा, मुसा न भासितब्बा, मज्जं न पातब्बं, यथाभुत्तञ्च भुञ्जथा’ति। ",
"mn129:35.8":	"ये खो पन, भिक्खवे, पुरत्थिमाय दिसाय पटिराजानो ते रञ्ञो चक्कवत्तिस्स अनुयन्ता भवन्ति। ",
"mn129:35.9":	"अथ खो तं, भिक्खवे, चक्करतनं पुरत्थिमं समुद्दं अज्झोगाहेत्वा पच्चुत्तरित्वा दक्खिणं दिसं पवत्तति …पे… ",
"mn129:35.10":	"दक्खिणं समुद्दं अज्झोगाहेत्वा पच्चुत्तरित्वा पच्छिमं दिसं पवत्तति …पे… ",
"mn129:35.11":	"पच्छिमं समुद्दं अज्झोगाहेत्वा पच्चुत्तरित्वा उत्तरं दिसं पवत्तति अन्वदेव राजा चक्कवत्ती सद्धिं चतुरङ्गिनिया सेनाय। यस्मिं खो पन, भिक्खवे, पदेसे चक्करतनं पतिट्ठाति तत्थ राजा चक्कवत्ती वासं उपेति सद्धिं चतुरङ्गिनिया सेनाय। ",
"mn129:35.12":	"ये खो पन, भिक्खवे, उत्तराय दिसाय पटिराजानो ते राजानं चक्कवत्तिं उपसङ्कमित्वा एवमाहंसु: ",
"mn129:35.13":	"‘एहि खो, महाराज। स्वागतं ते, महाराज। सकं ते, महाराज। अनुसास, महाराजा’ति। ",
"mn129:35.14":	"राजा चक्कवत्ती एवमाह: ",
"mn129:35.15":	"‘पाणो न हन्तब्बो, अदिन्नं नादातब्बं, कामेसुमिच्छा न चरितब्बा, मुसा न भासितब्बा, मज्जं न पातब्बं; यथाभुत्तञ्च भुञ्जथा’ति। ",
"mn129:35.16":	"ये खो पन, भिक्खवे, उत्तराय दिसाय पटिराजानो ते रञ्ञो चक्कवत्तिस्स अनुयन्ता भवन्ति। ",
"mn129:35.17":	"अथ खो तं, भिक्खवे, चक्करतनं समुद्दपरियन्तं पथविं अभिविजिनित्वा तमेव राजधानिं पच्चागन्त्वा रञ्ञो चक्कवत्तिस्स अन्तेपुरद्वारे अक्खाहतं मञ्ञे तिट्ठति रञ्ञो चक्कवत्तिस्स अन्तेपुरद्वारं उपसोभयमानं। ",
"mn129:35.18":	"रञ्ञो, भिक्खवे, चक्कवत्तिस्स एवरूपं चक्करतनं पातुभवति। ",
"mn129:36.1":	"पुन चपरं, भिक्खवे, रञ्ञो चक्कवत्तिस्स हत्थिरतनं पातुभवति—",
"mn129:36.2":	"सब्बसेतो सत्तप्पतिट्ठो इद्धिमा वेहासङ्गमो उपोसथो नाम नागराजा। ",
"mn129:36.3":	"तं दिस्वान रञ्ञो चक्कवत्तिस्स चित्तं पसीदति: ",
"mn129:36.4":	"‘भद्दकं वत भो हत्थियानं, सचे दमथं उपेय्या’ति। ",
"mn129:36.5":	"अथ खो तं, भिक्खवे, हत्थिरतनं सेय्यथापि नाम भद्दो हत्थाजानीयो दीघरत्तं सुपरिदन्तो एवमेव दमथं उपेति। ",
"mn129:36.6":	"भूतपुब्बं, भिक्खवे, राजा चक्कवत्ती तमेव हत्थिरतनं वीमंसमानो पुब्बण्हसमयं अभिरुहित्वा समुद्दपरियन्तं पथविं अनुसंयायित्वा तमेव राजधानिं पच्चागन्त्वा पातरासमकासि। ",
"mn129:36.7":	"रञ्ञो, भिक्खवे, चक्कवत्तिस्स एवरूपं हत्थिरतनं पातुभवति। ",
"mn129:37.1":	"पुन चपरं, भिक्खवे, रञ्ञो चक्कवत्तिस्स अस्सरतनं पातुभवति—",
"mn129:37.2":	"सब्बसेतो काळसीसो मुञ्जकेसो इद्धिमा वेहासङ्गमो वलाहको नाम अस्सराजा। ",
"mn129:37.3":	"तं दिस्वान रञ्ञो चक्कवत्तिस्स चित्तं पसीदति: ",
"mn129:37.4":	"‘भद्दकं वत भो अस्सयानं, सचे दमथं उपेय्या’ति। ",
"mn129:37.5":	"अथ खो तं, भिक्खवे, अस्सरतनं सेय्यथापि नाम भद्दो अस्साजानीयो दीघरत्तं सुपरिदन्तो एवमेव दमथं उपेति। ",
"mn129:37.6":	"भूतपुब्बं, भिक्खवे, राजा चक्कवत्ती तमेव अस्सरतनं वीमंसमानो पुब्बण्हसमयं अभिरुहित्वा समुद्दपरियन्तं पथविं अनुसंयायित्वा तमेव राजधानिं पच्चागन्त्वा पातरासमकासि। ",
"mn129:37.7":	"रञ्ञो, भिक्खवे, चक्कवत्तिस्स एवरूपं अस्सरतनं पातुभवति। ",
"mn129:38.1":	"पुन चपरं, भिक्खवे, रञ्ञो चक्कवत्तिस्स मणिरतनं पातुभवति। ",
"mn129:38.2":	"सो होति मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो। ",
"mn129:38.3":	"तस्स खो पन, भिक्खवे, मणिरतनस्स आभा समन्ता योजनं फुटा होति। ",
"mn129:38.4":	"भूतपुब्बं, भिक्खवे, राजा चक्कवत्ती तमेव मणिरतनं वीमंसमानो चतुरङ्गिनिं सेनं सन्नय्हित्वा मणिं धजग्गं आरोपेत्वा रत्तन्धकारतिमिसाय पायासि। ",
"mn129:38.5":	"ये खो पन, भिक्खवे, समन्ता गामा अहेसुं ते तेनोभासेन कम्मन्ते पयोजेसुं ‘दिवा’ति मञ्ञमाना। ",
"mn129:38.6":	"रञ्ञो, भिक्खवे, चक्कवत्तिस्स एवरूपं मणिरतनं पातुभवति। ",
"mn129:39.1":	"पुन चपरं, भिक्खवे, रञ्ञो चक्कवत्तिस्स इत्थिरतनं पातुभवति। ",
"mn129:39.2":	"सा अभिरूपा दस्सनीया पासादिका परमाय वण्णपोक्खरताय समन्नागता नातिदीघा नातिरस्सा नातिकिसा नातिथूला नातिकाळिका नाच्चोदाता, अतिक्कन्ता मानुसं वण्णं, अप्पत्ता दिब्बं वण्णं। ",
"mn129:39.3":	"तस्स खो पन, भिक्खवे, इत्थिरतनस्स एवरूपो कायसम्फस्सो होति, सेय्यथापि नाम तूलपिचुनो वा कप्पासपिचुनो वा। ",
"mn129:39.4":	"तस्स खो पन, भिक्खवे, इत्थिरतनस्स सीते उण्हानि गत्तानि होन्ति, उण्हे सीतानि गत्तानि होन्ति। ",
"mn129:39.5":	"तस्स खो पन, भिक्खवे, इत्थिरतनस्स कायतो चन्दनगन्धो वायति, मुखतो उप्पलगन्धो वायति। ",
"mn129:39.6":	"तं खो पन, भिक्खवे, इत्थिरतनं रञ्ञो चक्कवत्तिस्स पुब्बुट्ठायिनी होति पच्छानिपातिनी किङ्कारपटिस्साविनी मनापचारिनी पियवादिनी। ",
"mn129:39.7":	"तं खो पन, भिक्खवे, इत्थिरतनं राजानं चक्कवत्तिं मनसापि नो अतिचरति, कुतो पन कायेन? ",
"mn129:39.8":	"रञ्ञो, भिक्खवे, चक्कवत्तिस्स एवरूपं इत्थिरतनं पातुभवति। ",
"mn129:40.1":	"पुन चपरं, भिक्खवे, रञ्ञो चक्कवत्तिस्स गहपतिरतनं पातुभवति। ",
"mn129:40.2":	"तस्स कम्मविपाकजं दिब्बचक्खु पातुभवति, येन निधिं पस्सति सस्सामिकम्पि अस्सामिकम्पि। ",
"mn129:40.3":	"सो राजानं चक्कवत्तिं उपसङ्कमित्वा एवमाह: ",
"mn129:40.4":	"‘अप्पोस्सुक्को त्वं, देव, होहि। अहं ते धनेन धनकरणीयं करिस्सामी’ति। ",
"mn129:40.5":	"भूतपुब्बं, भिक्खवे, राजा चक्कवत्ती तमेव गहपतिरतनं वीमंसमानो नावं अभिरुहित्वा मज्झे गङ्गाय नदिया सोतं ओगाहित्वा गहपतिरतनं एतदवोच: ",
"mn129:40.6":	"‘अत्थो मे, गहपति, हिरञ्ञसुवण्णेना’ति। ",
"mn129:40.7":	"‘तेन हि, महाराज, एकं तीरं नावा उपेतू’ति। ",
"mn129:40.8":	"‘इधेव मे, गहपति, अत्थो हिरञ्ञसुवण्णेना’ति। ",
"mn129:40.9":	"अथ खो तं, भिक्खवे, गहपतिरतनं उभोहि हत्थेहि उदके ओमसित्वा पूरं हिरञ्ञसुवण्णस्स कुम्भिं उद्धरित्वा राजानं चक्कवत्तिं एतदवोच: ",
"mn129:40.10":	"‘अलमेत्तावता, महाराज। कतमेत्तावता, महाराज। पूजितमेत्तावता, महाराजा’ति। ",
"mn129:40.11":	"राजा चक्कवत्ती एवमाह: ",
"mn129:40.12":	"‘अलमेत्तावता, गहपति। कतमेत्तावता, गहपति। पूजितमेत्तावता, गहपती’ति। ",
"mn129:40.13":	"रञ्ञो, भिक्खवे, चक्कवत्तिस्स एवरूपं गहपतिरतनं पातुभवति। ",
"mn129:41.1":	"पुन चपरं, भिक्खवे, रञ्ञो चक्कवत्तिस्स परिणायकरतनं पातुभवति—",
"mn129:41.2":	"पण्डितो ब्यत्तो मेधावी पटिबलो राजानं चक्कवत्तिं उपयापेतब्बं उपयापेतुं अपयापेतब्बं अपयापेतुं ठपेतब्बं ठपेतुं। ",
"mn129:41.3":	"सो राजानं चक्कवत्तिं उपसङ्कमित्वा एवमाह: ",
"mn129:41.4":	"‘अप्पोस्सुक्को त्वं, देव, होहि। अहमनुसासिस्सामी’ति। ",
"mn129:41.5":	"रञ्ञो, भिक्खवे, चक्कवत्तिस्स एवरूपं परिणायकरतनं पातुभवति। ",
"mn129:41.6":	"राजा, भिक्खवे, चक्कवत्ती इमेहि सत्तहि रतनेहि समन्नागतो होति। ",
"mn129:42.1":	"कतमाहि चतूहि इद्धीहि? ",
"mn129:42.2":	"इध, भिक्खवे, राजा चक्कवत्ती अभिरूपो होति दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो अतिविय अञ्ञेहि मनुस्सेहि। ",
"mn129:42.3":	"राजा, भिक्खवे, चक्कवत्ती इमाय पठमाय इद्धिया समन्नागतो होति। ",
"mn129:43.1":	"पुन चपरं, भिक्खवे, राजा चक्कवत्ती दीघायुको होति चिरट्ठितिको अतिविय अञ्ञेहि मनुस्सेहि। ",
"mn129:43.2":	"राजा, भिक्खवे, चक्कवत्ती इमाय दुतियाय इद्धिया समन्नागतो होति। ",
"mn129:44.1":	"पुन चपरं, भिक्खवे, राजा चक्कवत्ती अप्पाबाधो होति अप्पातङ्को समवेपाकिनिया गहणिया समन्नागतो नातिसीताय नाच्चुण्हाय अतिविय अञ्ञेहि मनुस्सेहि। ",
"mn129:44.2":	"राजा, भिक्खवे, चक्कवत्ती इमाय ततियाय इद्धिया समन्नागतो होति। ",
"mn129:45.1":	"पुन चपरं, भिक्खवे, राजा चक्कवत्ती ब्राह्मणगहपतिकानं पियो होति मनापो। ",
"mn129:45.2":	"सेय्यथापि, भिक्खवे, पिता पुत्तानं पियो होति मनापो; ",
"mn129:45.3":	"एवमेव खो, भिक्खवे, राजा चक्कवत्ती ब्राह्मणगहपतिकानं पियो होति मनापो। ",
"mn129:45.4":	"रञ्ञोपि, भिक्खवे, चक्कवत्तिस्स ब्राह्मणगहपतिका पिया होन्ति मनापा। ",
"mn129:45.5":	"सेय्यथापि, भिक्खवे, पितु पुत्ता पिया होन्ति मनापा; ",
"mn129:45.6":	"एवमेव खो, भिक्खवे, रञ्ञोपि चक्कवत्तिस्स ब्राह्मणगहपतिका पिया होन्ति मनापा। ",
"mn129:45.7":	"भूतपुब्बं, भिक्खवे, राजा चक्कवत्ती चतुरङ्गिनिया सेनाय उय्यानभूमिं निय्यासि। ",
"mn129:45.8":	"अथ खो, भिक्खवे, ब्राह्मणगहपतिका राजानं चक्कवत्तिं उपसङ्कमित्वा एवमाहंसु: ",
"mn129:45.9":	"‘अतरमानो, देव, याहि यथा तं मयं चिरतरं पस्सेय्यामा’ति। ",
"mn129:45.10":	"राजापि, भिक्खवे, चक्कवत्ती सारथिं आमन्तेसि: ",
"mn129:45.11":	"‘अतरमानो, सारथि, पेसेहि यथा मं ब्राह्मणगहपतिका चिरतरं पस्सेय्युन्’ति। ",
"mn129:45.12":	"राजा, भिक्खवे, चक्कवत्ती इमाय चतुत्थाय इद्धिया समन्नागतो होति। ",
"mn129:45.13":	"राजा, भिक्खवे, चक्कवत्ती इमाहि चतूहि इद्धीहि समन्नागतो होति। ",
"mn129:46.1":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn129:46.2":	"अपि नु खो राजा चक्कवत्ती इमेहि सत्तहि रतनेहि समन्नागतो इमाहि चतूहि च इद्धीहि ततोनिदानं सुखं सोमनस्सं पटिसंवेदियेथा”ति? ",
"mn129:46.3":	"“एकमेकेनपि, भन्ते, रतनेन समन्नागतो राजा चक्कवत्ती ततोनिदानं सुखं सोमनस्सं पटिसंवेदियेथ, को पन वादो सत्तहि रतनेहि चतूहि च इद्धीही”ति? ",
"mn129:47.1":	"अथ खो भगवा परित्तं पाणिमत्तं पासाणं गहेत्वा भिक्खू आमन्तेसि: ",
"mn129:47.2":	"“तं किं मञ्ञथ, भिक्खवे, ",
"mn129:47.3":	"कतमो नु खो महन्ततरो—यो चायं मया परित्तो पाणिमत्तो पासाणो गहितो यो च हिमवा पब्बतराजा”ति? ",
"mn129:47.4":	"“अप्पमत्तको अयं, भन्ते, भगवता परित्तो पाणिमत्तो पासाणो गहितो; हिमवन्तं पब्बतराजानं उपनिधाय सङ्खम्पि न उपेति; कलभागम्पि न उपेति; उपनिधम्पि न उपेती”ति। ",
"mn129:47.5":	"“एवमेव खो, भिक्खवे, यं राजा चक्कवत्ती सत्तहि रतनेहि समन्नागतो चतूहि च इद्धीहि ततोनिदानं सुखं सोमनस्सं पटिसंवेदेति तं दिब्बस्स सुखस्स उपनिधाय सङ्खम्पि न उपेति; कलभागम्पि न उपेति; उपनिधम्पि न उपेति। ",
"mn129:48.1":	"स खो सो, भिक्खवे, पण्डितो सचे कदाचि करहचि दीघस्स अद्धुनो अच्चयेन मनुस्सत्तं आगच्छति, यानि तानि उच्चाकुलानि—",
"mn129:48.2":	"खत्तियमहासालकुलं वा ब्राह्मणमहासालकुलं वा गहपतिमहासालकुलं वा तथारूपे कुले पच्चाजायति अड्ढे महद्धने महाभोगे पहूतजातरूपरजते पहूतवित्तूपकरणे पहूतधनधञ्ञे। ",
"mn129:48.3":	"सो च होति अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो, लाभी अन्नस्स पानस्स वत्थस्स यानस्स मालागन्धविलेपनस्स सेय्यावसथपदीपेय्यस्स। ",
"mn129:48.4":	"सो कायेन सुचरितं चरति, वाचाय सुचरितं चरति, मनसा सुचरितं चरति। ",
"mn129:48.5":	"सो कायेन सुचरितं चरित्वा, वाचाय सुचरितं चरित्वा, मनसा सुचरितं चरित्वा, कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"mn129:49.1":	"सेय्यथापि, भिक्खवे, अक्खधुत्तो पठमेनेव कटग्गहेन महन्तं भोगक्खन्धं अधिगच्छेय्य; ",
"mn129:49.2":	"अप्पमत्तको सो, भिक्खवे, कटग्गहो यं सो अक्खधुत्तो पठमेनेव कटग्गहेन महन्तं भोगक्खन्धं अधिगच्छेय्य। ",
"mn129:49.3":	"अथ खो अयमेव ततो महन्ततरो कटग्गहो यं सो पण्डितो कायेन सुचरितं चरित्वा, वाचाय सुचरितं चरित्वा, मनसा सुचरितं चरित्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"mn129:49.4":	"अयं, भिक्खवे, केवला परिपूरा पण्डितभूमी”ति। ",
"mn129:49.5":	"इदमवोच भगवा। ",
"mn129:49.6":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn129:49.7":	"बालपण्डितसुत्तं निट्ठितं नवमं। "
}	
