{	
"mn123:0.1":	"मज्झिम निकाय १२३ ",
"mn123:0.2":	"अच्छरियअब्भुतसुत्त ",
"mn123:1.1":	"एवं मे सुतं—",
"mn123:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn123:2.1":	"अथ खो सम्बहुलानं भिक्खूनं पच्छाभत्तं पिण्डपातपटिक्कन्तानं उपट्ठानसालायं सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"mn123:2.2":	"“अच्छरियं, आवुसो, अब्भुतं, आवुसो। तथागतस्स महिद्धिकता महानुभावता, ",
"mn123:2.3":	"यत्र हि नाम तथागतो अतीते बुद्धे परिनिब्बुते छिन्नपपञ्चे छिन्नवटुमे परियादिन्नवट्टे सब्बदुक्खवीतिवत्ते जानिस्सति: ",
"mn123:2.4":	"‘एवंजच्चा ते भगवन्तो अहेसुं’ इतिपि, ‘एवंनामा ते भगवन्तो अहेसुं’ इतिपि, ‘एवङ्गोत्ता ते भगवन्तो अहेसुं’ इतिपि, ‘एवंसीला ते भगवन्तो अहेसुं’ इतिपि, ‘एवंधम्मा ते भगवन्तो अहेसुं’ इतिपि, ‘एवंपञ्ञा ते भगवन्तो अहेसुं’ इतिपि, ‘एवंविहारी ते भगवन्तो अहेसुं’ इतिपि, ‘एवंविमुत्ता ते भगवन्तो अहेसुं’ इतिपी”ति। ",
"mn123:2.5":	"एवं वुत्ते, आयस्मा आनन्दो ते भिक्खू एतदवोच: ",
"mn123:2.6":	"“अच्छरिया चेव, आवुसो, तथागता अच्छरियधम्मसमन्नागता च; ",
"mn123:2.7":	"अब्भुता चेव, आवुसो, तथागता अब्भुतधम्मसमन्नागता चा”ति। ",
"mn123:2.8":	"अयञ्च हिदं तेसं भिक्खूनं अन्तराकथा विप्पकता होति। ",
"mn123:2.9":	"अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो येनुपट्ठानसाला तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"mn123:2.10":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"mn123:2.11":	"“काय नुत्थ, भिक्खवे, एतरहि कथाय सन्निसिन्ना, का च पन वो अन्तराकथा विप्पकता”ति? ",
"mn123:2.12":	"“इध, भन्ते, अम्हाकं पच्छाभत्तं पिण्डपातपटिक्कन्तानं उपट्ठानसालायं सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"mn123:2.13":	"‘अच्छरियं, आवुसो, अब्भुतं, आवुसो, तथागतस्स महिद्धिकता महानुभावता, यत्र हि नाम तथागतो अतीते बुद्धे परिनिब्बुते छिन्नपपञ्चे छिन्नवटुमे परियादिन्नवट्टे सब्बदुक्खवीतिवत्ते जानिस्सति—",
"mn123:2.14":	"एवंजच्चा ते भगवन्तो अहेसुं इतिपि, एवंनामा … एवङ्गोत्ता … एवंसीला … एवंधम्मा … एवंपञ्ञा … एवंविहारी … एवंविमुत्ता ते भगवन्तो अहेसुं इतिपी’ति। एवं वुत्ते, भन्ते, आयस्मा आनन्दो अम्हे एतदवोच: ",
"mn123:2.15":	"‘अच्छरिया चेव, आवुसो, तथागता अच्छरियधम्मसमन्नागता च; ",
"mn123:2.16":	"अब्भुता चेव, आवुसो, तथागता अब्भुतधम्मसमन्नागता चा’ति। ",
"mn123:2.17":	"अयं खो नो, भन्ते, अन्तराकथा विप्पकता; अथ भगवा अनुप्पत्तो”ति। ",
"mn123:2.18":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"mn123:2.19":	"“तस्मातिह तं, आनन्द, भिय्योसो मत्ताय पटिभन्तु तथागतस्स अच्छरिया अब्भुतधम्मा”ति। ",
"mn123:3.1":	"“सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:3.2":	"‘सतो सम्पजानो, आनन्द, बोधिसत्तो तुसितं कायं उपपज्जी’ति। ",
"mn123:3.3":	"यम्पि, भन्ते, सतो सम्पजानो बोधिसत्तो तुसितं कायं उपपज्जि इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:4.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:4.2":	"‘सतो सम्पजानो, आनन्द, बोधिसत्तो तुसिते काये अट्ठासी’ति। ",
"mn123:4.3":	"यम्पि, भन्ते, सतो सम्पजानो बोधिसत्तो तुसिते काये अट्ठासि इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:5.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:5.2":	"‘यावतायुकं, आनन्द, बोधिसत्तो तुसिते काये अट्ठासी’ति। ",
"mn123:5.3":	"यम्पि, भन्ते, यावतायुकं बोधिसत्तो तुसिते काये अट्ठासि इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:6.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:6.2":	"‘सतो सम्पजानो, आनन्द, बोधिसत्तो तुसिता, काया चवित्वा मातुकुच्छिं ओक्कमी’ति। ",
"mn123:6.3":	"यम्पि, भन्ते, सतो सम्पजानो बोधिसत्तो तुसिता काया चवित्वा मातुकुच्छिं ओक्कमि इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:7.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:7.2":	"‘यदा, आनन्द, बोधिसत्तो तुसिता काया चवित्वा मातुकुच्छिं ओक्कमति, ",
"mn123:7.3":	"अथ सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अप्पमाणो उळारो ओभासो लोके पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"mn123:7.4":	"यापि ता लोकन्तरिका अघा असंवुता अन्धकारा अन्धकारतिमिसा, यत्थपिमे चन्दिमसूरिया एवंमहिद्धिका एवंमहानुभावा आभाय नानुभोन्ति तत्थपि अप्पमाणो उळारो ओभासो लोके पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"mn123:7.5":	"येपि तत्थ सत्ता उपपन्ना तेपि तेनोभासेन अञ्ञमञ्ञं सञ्जानन्ति—अञ्ञेपि किर, भो, सन्ति सत्ता इधूपपन्नाति। ",
"mn123:7.6":	"अयञ्च दससहस्सी लोकधातु सङ्कम्पति सम्पकम्पति सम्पवेधति अप्पमाणो च उळारो ओभासो लोके पातुभवति अतिक्कम्मेव देवानं देवानुभावन्’ति। ",
"mn123:7.7":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:8.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:8.2":	"‘यदा, आनन्द, बोधिसत्तो मातुकुच्छिं ओक्कन्तो होति, चत्तारो देवपुत्ता चतुद्दिसं आरक्खाय उपगच्छन्ति—मा नं बोधिसत्तं वा बोधिसत्तमातरं वा मनुस्सो वा अमनुस्सो वा कोचि वा विहेठेसी’ति। ",
"mn123:8.3":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:9.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:9.2":	"‘यदा, आनन्द, बोधिसत्तो मातुकुच्छिं ओक्कन्तो होति, पकतिया सीलवती बोधिसत्तमाता होति विरता पाणातिपाता विरता अदिन्नादाना विरता कामेसुमिच्छाचारा विरता मुसावादा विरता सुरामेरयमज्जपमादट्ठाना’ति। ",
"mn123:9.3":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:10.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:10.2":	"‘यदा, आनन्द, बोधिसत्तो मातुकुच्छिं ओक्कन्तो होति, न बोधिसत्तमातु पुरिसेसु मानसं उप्पज्जति कामगुणूपसंहितं, अनतिक्कमनीया च बोधिसत्तमाता होति केनचि पुरिसेन रत्तचित्तेना’ति। ",
"mn123:10.3":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:11.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:11.2":	"‘यदा, आनन्द, बोधिसत्तो मातुकुच्छिं ओक्कन्तो होति, लाभिनी बोधिसत्तमाता होति पञ्चन्नं कामगुणानं। सा पञ्चहि कामगुणेहि समप्पिता समङ्गीभूता परिचारेती’ति। ",
"mn123:11.3":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:12.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:12.2":	"‘यदा, आनन्द, बोधिसत्तो मातुकुच्छिं ओक्कन्तो होति, न बोधिसत्तमातु कोचिदेव आबाधो उप्पज्जति; सुखिनी बोधिसत्तमाता होति अकिलन्तकाया; बोधिसत्तञ्च बोधिसत्तमाता तिरोकुच्छिगतं पस्सति सब्बङ्गपच्चङ्गं अहीनिन्द्रियं। ",
"mn123:12.3":	"सेय्यथापि, आनन्द, मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो। तत्रास्स सुत्तं आवुतं नीलं वा पीतं वा लोहितं वा ओदातं वा पण्डुसुत्तं वा। ",
"mn123:12.4":	"तमेनं चक्खुमा पुरिसो हत्थे करित्वा पच्चवेक्खेय्य—अयं खो मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो, तत्रिदं सुत्तं आवुतं नीलं वा पीतं वा लोहितं वा ओदातं वा पण्डुसुत्तं वाति। ",
"mn123:12.5":	"एवमेव खो, आनन्द, यदा बोधिसत्तो मातुकुच्छिं ओक्कन्तो होति, न बोधिसत्तमातु कोचिदेव आबाधो उप्पज्जति; सुखिनी बोधिसत्तमाता होति अकिलन्तकाया; बोधिसत्तञ्च बोधिसत्तमाता तिरोकुच्छिगतं पस्सति सब्बङ्गपच्चङ्गं अहीनिन्द्रियन्’ति। ",
"mn123:12.6":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:13.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:13.2":	"‘सत्ताहजाते, आनन्द, बोधिसत्ते बोधिसत्तमाता कालं करोति, तुसितं कायं उपपज्जती’ति। ",
"mn123:13.3":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:14.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:14.2":	"‘यथा खो पनानन्द, अञ्ञा इत्थिका नव वा दस वा मासे गब्भं कुच्छिना परिहरित्वा विजायन्ति, न हेवं बोधिसत्तं बोधिसत्तमाता विजायति। दसेव मासानि बोधिसत्तं बोधिसत्तमाता कुच्छिना परिहरित्वा विजायती’ति। ",
"mn123:14.3":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:15.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:15.2":	"‘यथा खो पनानन्द, अञ्ञा इत्थिका निसिन्ना वा निपन्ना वा विजायन्ति, न हेवं बोधिसत्तं बोधिसत्तमाता विजायति। ठिताव बोधिसत्तं बोधिसत्तमाता विजायती’ति। ",
"mn123:15.3":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:16.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:16.2":	"‘यदा, आनन्द, बोधिसत्तो मातुकुच्छिम्हा निक्खमति, देवा नं पठमं पटिग्गण्हन्ति पच्छा मनुस्सा’ति। ",
"mn123:16.3":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:17.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:17.2":	"‘यदा, आनन्द, बोधिसत्तो मातुकुच्छिम्हा निक्खमति, अप्पत्तोव बोधिसत्तो पथविं होति, चत्तारो नं देवपुत्ता पटिग्गहेत्वा मातु पुरतो ठपेन्ति—अत्तमना, देवि, होहि; महेसक्खो ते पुत्तो उप्पन्नो’ति। ",
"mn123:17.3":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:18.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:18.2":	"‘यदा, आनन्द, बोधिसत्तो मातुकुच्छिम्हा निक्खमति, विसदोव निक्खमति अमक्खितो उदेन अमक्खितो सेम्हेन अमक्खितो रुहिरेन अमक्खितो केनचि असुचिना सुद्धो विसदो। ",
"mn123:18.3":	"सेय्यथापि, आनन्द, मणिरतनं कासिके वत्थे निक्खित्तं नेव मणिरतनं कासिकं वत्थं मक्खेति नापि कासिकं वत्थं मणिरतनं मक्खेति। ",
"mn123:18.4":	"तं किस्स हेतु? ",
"mn123:18.5":	"उभिन्नं सुद्धत्ता। ",
"mn123:18.6":	"एवमेव खो, आनन्द, यदा बोधिसत्तो मातुकुच्छिम्हा निक्खमति, विसदोव निक्खमति अमक्खितो उदेन अमक्खितो सेम्हेन अमक्खितो रुहिरेन अमक्खितो केनचि असुचिना सुद्धो विसदो’ति। ",
"mn123:18.7":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:19.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:19.2":	"‘यदा, आनन्द, बोधिसत्तो मातुकुच्छिम्हा निक्खमति, द्वे उदकस्स धारा अन्तलिक्खा पातुभवन्ति—एका सीतस्स, एका उण्हस्स; येन बोधिसत्तस्स उदककिच्चं करोन्ति मातु चा’ति। ",
"mn123:19.3":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:20.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:20.2":	"‘सम्पतिजातो, आनन्द, बोधिसत्तो समेहि पादेहि पथवियं पतिट्ठहित्वा उत्तराभिमुखो सत्तपदवीतिहारेन गच्छति, सेतम्हि छत्ते अनुधारियमाने, सब्बा च दिसा विलोकेति, आसभिञ्च वाचं भासति—अग्गोहमस्मि लोकस्स, जेट्ठोहमस्मि लोकस्स, सेट्ठोहमस्मि लोकस्स। अयमन्तिमा जाति, नत्थि दानि पुनब्भवो’ति। ",
"mn123:20.3":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमि। ",
"mn123:21.1":	"सम्मुखा मेतं, भन्ते, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"mn123:21.2":	"‘यदा, आनन्द, बोधिसत्तो मातुकुच्छिम्हा निक्खमति, अथ सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अप्पमाणो उळारो ओभासो लोके पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"mn123:21.3":	"यापि ता लोकन्तरिका अघा असंवुता अन्धकारा अन्धकारतिमिसा यत्थपिमे चन्दिमसूरिया एवंमहिद्धिका एवंमहानुभावा आभाय नानुभोन्ति तत्थपि अप्पमाणो उळारो ओभासो लोके पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"mn123:21.4":	"येपि तत्थ सत्ता उपपन्ना तेपि तेनोभासेन अञ्ञमञ्ञं सञ्जानन्ति—अञ्ञेपि किर, भो, सन्ति सत्ता इधूपपन्नाति। ",
"mn123:21.5":	"अयञ्च दससहस्सी लोकधातु सङ्कम्पति सम्पकम्पति सम्पवेधति, अप्पमाणो च उळारो ओभासो लोके पातुभवति अतिक्कम्मेव देवानं देवानुभावन्’ति। ",
"mn123:21.6":	"यम्पि, भन्ते …पे… इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमी”ति। ",
"mn123:22.1":	"“तस्मातिह त्वं, आनन्द, इदम्पि तथागतस्स अच्छरियं अब्भुतधम्मं धारेहि। ",
"mn123:22.2":	"इधानन्द, तथागतस्स विदिता वेदना उप्पज्जन्ति, विदिता उपट्ठहन्ति, विदिता अब्भत्थं गच्छन्ति; ",
"mn123:22.3":	"विदिता सञ्ञा उप्पज्जन्ति …पे… ",
"mn123:22.4":	"विदिता वितक्का उप्पज्जन्ति, विदिता उपट्ठहन्ति, विदिता अब्भत्थं गच्छन्ति। ",
"mn123:22.5":	"इदम्पि खो त्वं, आनन्द, तथागतस्स अच्छरियं अब्भुतधम्मं धारेही”ति। ",
"mn123:23.1":	"“यम्पि, भन्ते, भगवतो विदिता वेदना उप्पज्जन्ति, विदिता उपट्ठहन्ति, विदिता अब्भत्थं गच्छन्ति; ",
"mn123:23.2":	"विदिता सञ्ञा … ",
"mn123:23.3":	"विदिता वितक्का उप्पज्जन्ति, विदिता उपट्ठहन्ति, विदिता अब्भत्थं गच्छन्ति। ",
"mn123:23.4":	"इदम्पाहं, भन्ते, भगवतो अच्छरियं अब्भुतधम्मं धारेमी”ति। ",
"mn123:23.5":	"इदमवोच आयस्मा आनन्दो। ",
"mn123:23.6":	"समनुञ्ञो सत्था अहोसि; ",
"mn123:23.7":	"अत्तमना च ते भिक्खू आयस्मतो आनन्दस्स भासितं अभिनन्दुन्ति। ",
"mn123:23.8":	"अच्छरियअब्भुतसुत्तं निट्ठितं ततियं। "
}	
