{	
"mn127:0.1":	"मज्झिम निकाय १२७ ",
"mn127:0.2":	"अनुरुद्धसुत्त ",
"mn127:1.1":	"एवं मे सुतं—",
"mn127:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn127:2.1":	"अथ खो पञ्चकङ्गो थपति अञ्ञतरं पुरिसं आमन्तेसि: ",
"mn127:2.2":	"“एहि त्वं, अम्भो पुरिस, येनायस्मा अनुरुद्धो तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन आयस्मतो अनुरुद्धस्स पादे सिरसा वन्दाहि: ",
"mn127:2.3":	"‘पञ्चकङ्गो, भन्ते, थपति आयस्मतो अनुरुद्धस्स पादे सिरसा वन्दती’ति; ",
"mn127:2.4":	"एवञ्च वदेहि: ",
"mn127:2.5":	"‘अधिवासेतु किर, भन्ते, आयस्मा अनुरुद्धो पञ्चकङ्गस्स थपतिस्स स्वातनाय अत्तचतुत्थो भत्तं; ",
"mn127:2.6":	"येन च किर, भन्ते, आयस्मा अनुरुद्धो पगेवतरं आगच्छेय्य; ",
"mn127:2.7":	"पञ्चकङ्गो, भन्ते, थपति बहुकिच्चो बहुकरणीयो राजकरणीयेना’”ति। ",
"mn127:2.8":	"“एवं, भन्ते”ति खो सो पुरिसो पञ्चकङ्गस्स थपतिस्स पटिस्सुत्वा येनायस्मा अनुरुद्धो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं अनुरुद्धं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो पुरिसो आयस्मन्तं अनुरुद्धं एतदवोच: ",
"mn127:2.9":	"“पञ्चकङ्गो, भन्ते, थपति आयस्मतो अनुरुद्धस्स पादे सिरसा वन्दति, एवञ्च वदेति: ",
"mn127:2.10":	"‘अधिवासेतु किर, भन्ते, आयस्मा अनुरुद्धो पञ्चकङ्गस्स थपतिस्स स्वातनाय अत्तचतुत्थो भत्तं; ",
"mn127:2.11":	"येन च किर, भन्ते, आयस्मा अनुरुद्धो पगेवतरं आगच्छेय्य; ",
"mn127:2.12":	"पञ्चकङ्गो, भन्ते, थपति बहुकिच्चो बहुकरणीयो राजकरणीयेना’”ति। ",
"mn127:2.13":	"अधिवासेसि खो आयस्मा अनुरुद्धो तुण्हीभावेन। ",
"mn127:3.1":	"अथ खो आयस्मा अनुरुद्धो तस्सा रत्तिया अच्चयेन पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन पञ्चकङ्गस्स थपतिस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"mn127:3.2":	"अथ खो पञ्चकङ्गो थपति आयस्मन्तं अनुरुद्धं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"mn127:3.3":	"अथ खो पञ्चकङ्गो थपति आयस्मन्तं अनुरुद्धं भुत्ताविं ओनीतपत्तपाणिं अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"mn127:3.4":	"एकमन्तं निसिन्नो खो पञ्चकङ्गो थपति आयस्मन्तं अनुरुद्धं एतदवोच: ",
"mn127:4.1":	"“इध मं, भन्ते, थेरा भिक्खू उपसङ्कमित्वा एवमाहंसु: ",
"mn127:4.2":	"‘अप्पमाणं, गहपति, चेतोविमुत्तिं भावेही’ति। ",
"mn127:4.3":	"एकच्चे थेरा एवमाहंसु: ",
"mn127:4.4":	"‘महग्गतं, गहपति, चेतोविमुत्तिं भावेही’ति। ",
"mn127:4.5":	"या चायं, भन्ते, अप्पमाणा चेतोविमुत्ति या च महग्गता चेतोविमुत्ति—",
"mn127:4.6":	"इमे धम्मा नानत्था चेव नानाब्यञ्जना च, उदाहु एकत्था ब्यञ्जनमेव नानन्”ति? ",
"mn127:5.1":	"“तेन हि, गहपति, तंयेवेत्थ पटिभातु, अपण्णकन्ते इतो भविस्सती”ति। ",
"mn127:5.2":	"“मय्हं खो, भन्ते, एवं होति: ",
"mn127:5.3":	"‘या चायं अप्पमाणा चेतोविमुत्ति या च महग्गता चेतोविमुत्ति इमे धम्मा एकत्था ब्यञ्जनमेव नानन्’”ति। ",
"mn127:6.1":	"“या चायं, गहपति, अप्पमाणा चेतोविमुत्ति या च महग्गता चेतोविमुत्ति इमे धम्मा नानत्था चेव नानाब्यञ्जना च। ",
"mn127:6.2":	"तदमिनापेतं, गहपति, परियायेन वेदितब्बं यथा इमे धम्मा नानत्था चेव नानाब्यञ्जना च। ",
"mn127:7.1":	"कतमा च, गहपति, अप्पमाणा चेतोविमुत्ति? ",
"mn127:7.2":	"इध, गहपति, भिक्खु मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं तथा ततियं तथा चतुत्थं; इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरति। ",
"mn127:7.3":	"करुणासहगतेन चेतसा … ",
"mn127:7.4":	"मुदितासहगतेन चेतसा … ",
"mn127:7.5":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं तथा ततियं तथा चतुत्थं; इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरति। ",
"mn127:7.6":	"अयं वुच्चति, गहपति, अप्पमाणा चेतोविमुत्ति। ",
"mn127:8.1":	"कतमा च, गहपति, महग्गता चेतोविमुत्ति? ",
"mn127:8.2":	"इध, गहपति, भिक्खु यावता एकं रुक्खमूलं महग्गतन्ति फरित्वा अधिमुच्चित्वा विहरति। ",
"mn127:8.3":	"अयं वुच्चति, गहपति, महग्गता चेतोविमुत्ति। ",
"mn127:8.4":	"इध पन, गहपति, भिक्खु यावता द्वे वा तीणि वा रुक्खमूलानि महग्गतन्ति फरित्वा अधिमुच्चित्वा विहरति। ",
"mn127:8.5":	"अयम्पि वुच्चति, गहपति, महग्गता चेतोविमुत्ति। ",
"mn127:8.6":	"इध पन, गहपति, भिक्खु यावता एकं गामक्खेत्तं महग्गतन्ति फरित्वा अधिमुच्चित्वा विहरति। ",
"mn127:8.7":	"अयम्पि वुच्चति, गहपति, महग्गता चेतोविमुत्ति। ",
"mn127:8.8":	"इध पन, गहपति, भिक्खु यावता द्वे वा तीणि वा गामक्खेत्तानि महग्गतन्ति फरित्वा अधिमुच्चित्वा विहरति। ",
"mn127:8.9":	"अयम्पि वुच्चति, गहपति, महग्गता चेतोविमुत्ति। ",
"mn127:8.10":	"इध पन, गहपति, भिक्खु यावता एकं महारज्जं महग्गतन्ति फरित्वा अधिमुच्चित्वा विहरति। ",
"mn127:8.11":	"अयम्पि वुच्चति, गहपति, महग्गता चेतोविमुत्ति। ",
"mn127:8.12":	"इध पन, गहपति, भिक्खु यावता द्वे वा तीणि वा महारज्जानि महग्गतन्ति फरित्वा अधिमुच्चित्वा विहरति। ",
"mn127:8.13":	"अयम्पि वुच्चति, गहपति, महग्गता चेतोविमुत्ति। ",
"mn127:8.14":	"इध पन, गहपति, भिक्खु यावता समुद्दपरियन्तं पथविं महग्गतन्ति फरित्वा अधिमुच्चित्वा विहरति। ",
"mn127:8.15":	"अयम्पि वुच्चति, गहपति, महग्गता चेतोविमुत्ति। ",
"mn127:8.16":	"इमिना खो एतं, गहपति, परियायेन वेदितब्बं यथा इमे धम्मा नानत्था चेव नानाब्यञ्जना च। ",
"mn127:9.1":	"चतस्सो खो इमा गहपति, भवूपपत्तियो। ",
"mn127:9.2":	"कतमा चतस्सो? ",
"mn127:9.3":	"इध, गहपति, एकच्चो ‘परित्ताभा’ति फरित्वा अधिमुच्चित्वा विहरति। ",
"mn127:9.4":	"सो कायस्स भेदा परं मरणा परित्ताभानं देवानं सहब्यतं उपपज्जति। ",
"mn127:9.5":	"इध पन, गहपति, एकच्चो ‘अप्पमाणाभा’ति फरित्वा अधिमुच्चित्वा विहरति। ",
"mn127:9.6":	"सो कायस्स भेदा परं मरणा अप्पमाणाभानं देवानं सहब्यतं उपपज्जति। ",
"mn127:9.7":	"इध पन, गहपति, एकच्चो ‘सङ्किलिट्ठाभा’ति फरित्वा अधिमुच्चित्वा विहरति। ",
"mn127:9.8":	"सो कायस्स भेदा परं मरणा सङ्किलिट्ठाभानं देवानं सहब्यतं उपपज्जति। ",
"mn127:9.9":	"इध पन, गहपति, एकच्चो ‘परिसुद्धाभा’ति फरित्वा अधिमुच्चित्वा विहरति। ",
"mn127:9.10":	"सो कायस्स भेदा परं मरणा परिसुद्धाभानं देवानं सहब्यतं उपपज्जति। ",
"mn127:9.11":	"इमा खो, गहपति, चतस्सो भवूपपत्तियो। ",
"mn127:10.1":	"होति खो सो, गहपति, समयो, या ता देवता एकज्झं सन्निपतन्ति, तासं एकज्झं सन्निपतितानं वण्णनानत्तञ्हि खो पञ्ञायति नो च आभानानत्तं। ",
"mn127:10.2":	"सेय्यथापि, गहपति, पुरिसो सम्बहुलानि तेलप्पदीपानि एकं घरं पवेसेय्य। ",
"mn127:10.3":	"तेसं एकं घरं पवेसितानं अच्चिनानत्तञ्हि खो पञ्ञायेथ, नो च आभानानत्तं; ",
"mn127:10.4":	"एवमेव खो, गहपति, होति खो सो समयो, या ता देवता एकज्झं सन्निपतन्ति तासं एकज्झं सन्निपतितानं वण्णनानत्तञ्हि खो पञ्ञायति, नो च आभानानत्तं। ",
"mn127:11.1":	"होति खो सो, गहपति, समयो, या ता देवता ततो विपक्कमन्ति, तासं ततो विपक्कमन्तीनं वण्णनानत्तञ्चेव पञ्ञायति आभानानत्तञ्च। ",
"mn127:11.2":	"सेय्यथापि, गहपति, पुरिसो तानि सम्बहुलानि तेलप्पदीपानि तम्हा घरा नीहरेय्य। ",
"mn127:11.3":	"तेसं ततो नीहतानं अच्चिनानत्तञ्चेव पञ्ञायेथ आभानानत्तञ्च; ",
"mn127:11.4":	"एवमेव खो, गहपति, होति खो सो समयो, या ता देवता ततो विपक्कमन्ति, तासं ततो विपक्कमन्तीनं वण्णनानत्तञ्चेव पञ्ञायति आभानानत्तञ्च। ",
"mn127:12.1":	"न खो, गहपति, तासं देवतानं एवं होति: ",
"mn127:12.2":	"‘इदं अम्हाकं निच्चन्ति वा धुवन्ति वा सस्सतन्ति वा’, अपि च यत्थ यत्थेव ता देवता अभिनिविसन्ति तत्थ तत्थेव ता देवता अभिरमन्ति। ",
"mn127:12.3":	"सेय्यथापि, गहपति, मक्खिकानं काजेन वा पिटकेन वा हरीयमानानं न एवं होति: ",
"mn127:12.4":	"‘इदं अम्हाकं निच्चन्ति वा धुवन्ति वा सस्सतन्ति वा’, अपि च यत्थ यत्थेव ता मक्खिका अभिनिविसन्ति तत्थ तत्थेव ता मक्खिका अभिरमन्ति; ",
"mn127:12.5":	"एवमेव खो, गहपति, तासं देवतानं न एवं होति: ",
"mn127:12.6":	"‘इदं अम्हाकं निच्चन्ति वा धुवन्ति वा सस्सतन्ति वा’, अपि च यत्थ यत्थेव ता देवता अभिनिविसन्ति तत्थ तत्थेव ता देवता अभिरमन्ती”ति। ",
"mn127:13.1":	"एवं वुत्ते, आयस्मा सभियो कच्चानो आयस्मन्तं अनुरुद्धं एतदवोच: ",
"mn127:13.2":	"“साधु, भन्ते अनुरुद्ध। ",
"mn127:13.3":	"अत्थि च मे एत्थ उत्तरिं पटिपुच्छितब्बं। ",
"mn127:13.4":	"या ता, भन्ते, देवता आभा सब्बा ता परित्ताभा उदाहु सन्तेत्थ एकच्चा देवता अप्पमाणाभा”ति? ",
"mn127:13.5":	"“तदङ्गेन खो, आवुसो कच्चान, सन्तेत्थ एकच्चा देवता परित्ताभा, सन्ति पनेत्थ एकच्चा देवता अप्पमाणाभा”ति। ",
"mn127:14.1":	"“को नु खो, भन्ते अनुरुद्ध, हेतु को पच्चयो येन तासं देवतानं एकं देवनिकायं उपपन्नानं सन्तेत्थ एकच्चा देवता परित्ताभा, सन्ति पनेत्थ एकच्चा देवता अप्पमाणाभा”ति? ",
"mn127:14.2":	"“तेन हावुसो कच्चान, तंयेवेत्थ पटिपुच्छिस्सामि। यथा ते खमेय्य तथा नं ब्याकरेय्यासि। ",
"mn127:14.3":	"तं किं मञ्ञसि, आवुसो कच्चान, ",
"mn127:14.4":	"य्वायं भिक्खु यावता एकं रुक्खमूलं ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति, यो चायं भिक्खु यावता द्वे वा तीणि वा रुक्खमूलानि ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति—",
"mn127:14.5":	"इमासं उभिन्नं चित्तभावनानं कतमा चित्तभावना महग्गततरा”ति? ",
"mn127:14.6":	"“य्वायं, भन्ते, भिक्खु यावता द्वे वा तीणि वा रुक्खमूलानि ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति—",
"mn127:14.7":	"अयं इमासं उभिन्नं चित्तभावनानं महग्गततरा”ति। ",
"mn127:14.8":	"“तं किं मञ्ञसि, आवुसो कच्चान, ",
"mn127:14.9":	"य्वायं भिक्खु यावता द्वे वा तीणि वा रुक्खमूलानि ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति, यो चायं भिक्खु यावता एकं गामक्खेत्तं ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति—",
"mn127:14.10":	"इमासं उभिन्नं चित्तभावनानं कतमा चित्तभावना महग्गततरा”ति? ",
"mn127:14.11":	"“य्वायं, भन्ते, भिक्खु यावता एकं गामक्खेत्तं ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति—",
"mn127:14.12":	"अयं इमासं उभिन्नं चित्तभावनानं महग्गततरा”ति। ",
"mn127:14.13":	"“तं किं मञ्ञसि, आवुसो कच्चान, य्वायं भिक्खु यावता एकं गामक्खेत्तं ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति, यो चायं भिक्खु यावता द्वे वा तीणि वा गामक्खेत्तानि ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति—",
"mn127:14.14":	"इमासं उभिन्नं चित्तभावनानं कतमा चित्तभावना महग्गततरा”ति? ",
"mn127:14.15":	"“य्वायं, भन्ते, भिक्खु यावता द्वे वा तीणि वा गामक्खेत्तानि ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति—",
"mn127:14.16":	"अयं इमासं उभिन्नं चित्तभावनानं महग्गततरा”ति। ",
"mn127:14.17":	"“तं किं मञ्ञसि, आवुसो कच्चान, य्वायं भिक्खु यावता द्वे वा तीणि वा गामक्खेत्तानि ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति, यो चायं भिक्खु यावता एकं महारज्जं ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति—",
"mn127:14.18":	"इमासं उभिन्नं चित्तभावनानं कतमा चित्तभावना महग्गततरा”ति? ",
"mn127:14.19":	"“य्वायं, भन्ते, भिक्खु यावता एकं महारज्जं ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति—",
"mn127:14.20":	"अयं इमासं उभिन्नं चित्तभावनानं महग्गततरा”ति। ",
"mn127:14.21":	"“तं किं मञ्ञसि, आवुसो कच्चान, य्वायं भिक्खु यावता एकं महारज्जं ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति, यो चायं भिक्खु यावता द्वे वा तीणि वा महारज्जानि ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति—",
"mn127:14.22":	"इमासं उभिन्नं चित्तभावनानं कतमा चित्तभावना महग्गततरा”ति? ",
"mn127:14.23":	"“य्वायं, भन्ते, भिक्खु यावता द्वे वा तीणि वा महारज्जानि ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति—",
"mn127:14.24":	"अयं इमासं उभिन्नं चित्तभावनानं महग्गततरा”ति। ",
"mn127:14.25":	"“तं किं मञ्ञसि, आवुसो कच्चान, य्वायं भिक्खु यावता द्वे वा तीणि वा महारज्जानि ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति, यो चायं भिक्खु यावता समुद्दपरियन्तं पथविं ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति—",
"mn127:14.26":	"इमासं उभिन्नं चित्तभावनानं कतमा चित्तभावना महग्गततरा”ति? ",
"mn127:14.27":	"“य्वायं, भन्ते, भिक्खु यावता समुद्दपरियन्तं पथविं ‘महग्गतन्’ति फरित्वा अधिमुच्चित्वा विहरति—",
"mn127:14.28":	"अयं इमासं उभिन्नं चित्तभावनानं महग्गततरा”ति? ",
"mn127:14.29":	"“अयं खो, आवुसो कच्चान, हेतु अयं पच्चयो, येन तासं देवतानं एकं देवनिकायं उपपन्नानं सन्तेत्थ एकच्चा देवता परित्ताभा, सन्ति पनेत्थ एकच्चा देवता अप्पमाणाभा”ति। ",
"mn127:15.1":	"“साधु, भन्ते अनुरुद्ध। ",
"mn127:15.2":	"अत्थि च मे एत्थ उत्तरिं पटिपुच्छितब्बं। ",
"mn127:15.3":	"यावता, भन्ते, देवता आभा सब्बा ता सङ्किलिट्ठाभा उदाहु सन्तेत्थ एकच्चा देवता परिसुद्धाभा”ति? ",
"mn127:15.4":	"“तदङ्गेन खो, आवुसो कच्चान, सन्तेत्थ एकच्चा देवता सङ्किलिट्ठाभा, सन्ति पनेत्थ एकच्चा देवता परिसुद्धाभा”ति। ",
"mn127:16.1":	"“को नु खो, भन्ते, अनुरुद्ध, हेतु को पच्चयो, येन तासं देवतानं एकं देवनिकायं उपपन्नानं सन्तेत्थ एकच्चा देवता सङ्किलिट्ठाभा, सन्ति पनेत्थ एकच्चा देवता परिसुद्धाभा”ति? ",
"mn127:16.2":	"“तेन हावुसो कच्चान, उपमं ते करिस्सामि। ",
"mn127:16.3":	"उपमायपिधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"mn127:16.4":	"सेय्यथापि, आवुसो कच्चान, तेलप्पदीपस्स झायतो तेलम्पि अपरिसुद्धं वट्टिपि अपरिसुद्धा। ",
"mn127:16.5":	"सो तेलस्सपि अपरिसुद्धत्ता वट्टियापि अपरिसुद्धत्ता अन्धन्धं विय झायति; ",
"mn127:16.6":	"एवमेव खो, आवुसो कच्चान, इधेकच्चो भिक्खु ‘सङ्किलिट्ठाभा’ति फरित्वा अधिमुच्चित्वा विहरति, ",
"mn127:16.7":	"तस्स कायदुट्ठुल्लम्पि न सुप्पटिप्पस्सद्धं होति, थिनमिद्धम्पि न सुसमूहतं होति, उद्धच्चकुक्कुच्चम्पि न सुप्पटिविनीतं होति। ",
"mn127:16.8":	"सो कायदुट्ठुल्लस्सपि न सुप्पटिप्पस्सद्धत्ता थिनमिद्धस्सपि न सुसमूहतत्ता उद्धच्चकुक्कुच्चस्सपि न सुप्पटिविनीतत्ता अन्धन्धं विय झायति। ",
"mn127:16.9":	"सो कायस्स भेदा परं मरणा सङ्किलिट्ठाभानं देवानं सहब्यतं उपपज्जति। ",
"mn127:16.10":	"सेय्यथापि, आवुसो कच्चान, तेलप्पदीपस्स झायतो तेलम्पि परिसुद्धं वट्टिपि परिसुद्धा। ",
"mn127:16.11":	"सो तेलस्सपि परिसुद्धत्ता वट्टियापि परिसुद्धत्ता न अन्धन्धं विय झायति; ",
"mn127:16.12":	"एवमेव खो, आवुसो कच्चान, इधेकच्चो भिक्खु ‘परिसुद्धाभा’ति फरित्वा अधिमुच्चित्वा विहरति। ",
"mn127:16.13":	"तस्स कायदुट्ठुल्लम्पि सुप्पटिप्पस्सद्धं होति, थिनमिद्धम्पि सुसमूहतं होति, उद्धच्चकुक्कुच्चम्पि सुप्पटिविनीतं होति। ",
"mn127:16.14":	"सो कायदुट्ठुल्लस्सपि सुप्पटिप्पस्सद्धत्ता थिनमिद्धस्सपि सुसमूहतत्ता उद्धच्चकुक्कुच्चस्सपि सुप्पटिविनीतत्ता न अन्धन्धं विय झायति। ",
"mn127:16.15":	"सो कायस्स भेदा परं मरणा परिसुद्धाभानं देवानं सहब्यतं उपपज्जति। ",
"mn127:16.16":	"अयं खो, आवुसो कच्चान, हेतु अयं पच्चयो येन तासं देवतानं एकं देवनिकायं उपपन्नानं सन्तेत्थ एकच्चा देवता सङ्किलिट्ठाभा, सन्ति पनेत्थ एकच्चा देवता परिसुद्धाभा”ति। ",
"mn127:17.1":	"एवं वुत्ते, आयस्मा सभियो कच्चानो आयस्मन्तं अनुरुद्धं एतदवोच: ",
"mn127:17.2":	"“साधु, भन्ते अनुरुद्ध। ",
"mn127:17.3":	"न, भन्ते, आयस्मा अनुरुद्धो एवमाह: ",
"mn127:17.4":	"‘एवं मे सुतन्’ति वा ‘एवं अरहति भवितुन्’ति वा; ",
"mn127:17.5":	"अथ च पन, भन्ते, आयस्मा अनुरुद्धो ‘एवम्पि ता देवता, इतिपि ता देवता’त्वेव भासति। ",
"mn127:17.6":	"तस्स मय्हं, भन्ते, एवं होति: ",
"mn127:17.7":	"‘अद्धा आयस्मता अनुरुद्धेन ताहि देवताहि सद्धिं सन्निवुत्थपुब्बञ्चेव सल्लपितपुब्बञ्च साकच्छा च समापज्जितपुब्बा’”ति। ",
"mn127:17.8":	"“अद्धा खो अयं, आवुसो कच्चान, आसज्ज उपनीय वाचा भासिता, ",
"mn127:17.9":	"अपि च ते अहं ब्याकरिस्सामि: ",
"mn127:17.10":	"‘दीघरत्तं खो मे, आवुसो कच्चान, ताहि देवताहि सद्धिं सन्निवुत्थपुब्बञ्चेव सल्लपितपुब्बञ्च साकच्छा च समापज्जितपुब्बा’”ति। ",
"mn127:18.1":	"एवं वुत्ते, आयस्मा सभियो कच्चानो पञ्चकङ्गं थपतिं एतदवोच: ",
"mn127:18.2":	"“लाभा ते, गहपति, सुलद्धं ते, गहपति, ",
"mn127:18.3":	"यं त्वञ्चेव तं कङ्खाधम्मं पहासि, मयञ्चिमं धम्मपरियायं अलत्थम्हा सवनाया”ति। ",
"mn127:18.4":	"अनुरुद्धसुत्तं निट्ठितं सत्तमं। "
}	
