{	
"mn125:0.1":	"मज्झिम निकाय १२५ ",
"mn125:0.2":	"दन्तभूमिसुत्त ",
"mn125:1.1":	"एवं मे सुतं—",
"mn125:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn125:2.1":	"तेन खो पन समयेन अचिरवतो समणुद्देसो अरञ्ञकुटिकायं विहरति। ",
"mn125:2.2":	"अथ खो जयसेनो राजकुमारो जङ्घाविहारं अनुचङ्कममानो अनुविचरमानो येन अचिरवतो समणुद्देसो तेनुपसङ्कमि; उपसङ्कमित्वा अचिरवतेन समणुद्देसेन सद्धिं सम्मोदि। ",
"mn125:2.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो जयसेनो राजकुमारो अचिरवतं समणुद्देसं एतदवोच: ",
"mn125:2.4":	"“सुतं मेतं, भो अग्गिवेस्सन: ",
"mn125:2.5":	"‘इध भिक्खु अप्पमत्तो आतापी पहितत्तो विहरन्तो फुसेय्य चित्तस्स एकग्गतन्’”ति। ",
"mn125:2.6":	"“एवमेतं, राजकुमार, एवमेतं, राजकुमार। ",
"mn125:2.7":	"इध भिक्खु अप्पमत्तो आतापी पहितत्तो विहरन्तो फुसेय्य चित्तस्स एकग्गतन्”ति। ",
"mn125:3.1":	"“साधु मे भवं अग्गिवेस्सनो यथासुतं यथापरियत्तं धम्मं देसेतू”ति। ",
"mn125:3.2":	"“न खो ते अहं, राजकुमार, सक्कोमि यथासुतं यथापरियत्तं धम्मं देसेतुं। ",
"mn125:3.3":	"अहञ्च हि ते, राजकुमार, यथासुतं यथापरियत्तं धम्मं देसेय्यं, त्वञ्च मे भासितस्स अत्थं न आजानेय्यासि; सो ममस्स किलमथो, सा ममस्स विहेसा”ति। ",
"mn125:4.1":	"“देसेतु मे भवं अग्गिवेस्सनो यथासुतं यथापरियत्तं धम्मं। ",
"mn125:4.2":	"अप्पेवनामाहं भोतो अग्गिवेस्सनस्स भासितस्स अत्थं आजानेय्यन्”ति। ",
"mn125:4.3":	"“देसेय्यं खो ते अहं, राजकुमार, यथासुतं यथापरियत्तं धम्मं। ",
"mn125:4.4":	"सचे मे त्वं भासितस्स अत्थं आजानेय्यासि, इच्चेतं कुसलं; ",
"mn125:4.5":	"नो चे मे त्वं भासितस्स अत्थं आजानेय्यासि, यथासके तिट्ठेय्यासि, न मं तत्थ उत्तरिं पटिपुच्छेय्यासी”ति। ",
"mn125:4.6":	"“देसेतु मे भवं अग्गिवेस्सनो यथासुतं यथापरियत्तं धम्मं। ",
"mn125:4.7":	"सचे अहं भोतो अग्गिवेस्सनस्स भासितस्स अत्थं आजानिस्सामि, इच्चेतं कुसलं; ",
"mn125:4.8":	"नो चे अहं भोतो अग्गिवेस्सनस्स भासितस्स अत्थं आजानिस्सामि, यथासके तिट्ठिस्सामि, नाहं तत्थ भवन्तं अग्गिवेस्सनं उत्तरिं पटिपुच्छिस्सामी”ति। ",
"mn125:5.1":	"अथ खो अचिरवतो समणुद्देसो जयसेनस्स राजकुमारस्स यथासुतं यथापरियत्तं धम्मं देसेसि। ",
"mn125:5.2":	"एवं वुत्ते, जयसेनो राजकुमारो अचिरवतं समणुद्देसं एतदवोच: ",
"mn125:5.3":	"“अट्ठानमेतं, भो अग्गिवेस्सन, अनवकासो यं भिक्खु अप्पमत्तो आतापी पहितत्तो विहरन्तो फुसेय्य चित्तस्स एकग्गतन्”ति। ",
"mn125:5.4":	"अथ खो जयसेनो राजकुमारो अचिरवतस्स समणुद्देसस्स अट्ठानतञ्च अनवकासतञ्च पवेदेत्वा उट्ठायासना पक्कामि। ",
"mn125:6.1":	"अथ खो अचिरवतो समणुद्देसो अचिरपक्कन्ते जयसेने राजकुमारे येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"mn125:6.2":	"एकमन्तं निसिन्नो खो अचिरवतो समणुद्देसो यावतको अहोसि जयसेनेन राजकुमारेन सद्धिं कथासल्लापो तं सब्बं भगवतो आरोचेसि। ",
"mn125:7.1":	"एवं वुत्ते, भगवा अचिरवतं समणुद्देसं एतदवोच: ",
"mn125:7.2":	"“‘तं कुतेत्थ, अग्गिवेस्सन, लब्भा। ",
"mn125:7.3":	"यं तं नेक्खम्मेन ञातब्बं नेक्खम्मेन दट्ठब्बं नेक्खम्मेन पत्तब्बं नेक्खम्मेन सच्छिकातब्बं तं वत जयसेनो राजकुमारो काममज्झे वसन्तो कामे परिभुञ्जन्तो कामवितक्केहि खज्जमानो कामपरिळाहेन परिडय्हमानो कामपरियेसनाय उस्सुको ञस्सति वा दक्खति वा सच्छि वा करिस्सती’ति—नेतं ठानं विज्जति। ",
"mn125:8.1":	"सेय्यथापिस्सु, अग्गिवेस्सन, द्वे हत्थिदम्मा वा अस्सदम्मा वा गोदम्मा वा सुदन्ता सुविनीता, द्वे हत्थिदम्मा वा अस्सदम्मा वा गोदम्मा वा अदन्ता अविनीता। ",
"mn125:8.2":	"तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn125:8.3":	"ये ते द्वे हत्थिदम्मा वा अस्सदम्मा वा गोदम्मा वा सुदन्ता सुविनीता, अपि नु ते दन्ताव दन्तकारणं गच्छेय्युं, दन्ताव दन्तभूमिं सम्पापुणेय्युन्”ति? ",
"mn125:8.4":	"“एवं, भन्ते”। ",
"mn125:8.5":	"“ये पन ते द्वे हत्थिदम्मा वा अस्सदम्मा वा गोदम्मा वा अदन्ता अविनीता, अपि नु ते अदन्ताव दन्तकारणं गच्छेय्युं, अदन्ताव दन्तभूमिं सम्पापुणेय्युं, सेय्यथापि ते द्वे हत्थिदम्मा वा अस्सदम्मा वा गोदम्मा वा सुदन्ता सुविनीता”ति? ",
"mn125:8.6":	"“नो हेतं, भन्ते”। ",
"mn125:8.7":	"“एवमेव खो, अग्गिवेस्सन, ‘यं तं नेक्खम्मेन ञातब्बं नेक्खम्मेन दट्ठब्बं नेक्खम्मेन पत्तब्बं नेक्खम्मेन सच्छिकातब्बं तं वत जयसेनो राजकुमारो काममज्झे वसन्तो कामे परिभुञ्जन्तो कामवितक्केहि खज्जमानो कामपरिळाहेन परिडय्हमानो कामपरियेसनाय उस्सुको ञस्सति वा दक्खति वा सच्छि वा करिस्सती’ति—नेतं ठानं विज्जति। ",
"mn125:9.1":	"सेय्यथापि, अग्गिवेस्सन, गामस्स वा निगमस्स वा अविदूरे महापब्बतो। ",
"mn125:9.2":	"तमेनं द्वे सहायका तम्हा गामा वा निगमा वा निक्खमित्वा हत्थविलङ्घकेन येन सो पब्बतो तेनुपसङ्कमेय्युं; उपसङ्कमित्वा एको सहायको हेट्ठा पब्बतपादे तिट्ठेय्य, एको सहायको उपरिपब्बतं आरोहेय्य। ",
"mn125:9.3":	"तमेनं हेट्ठा पब्बतपादे ठितो सहायको उपरिपब्बते ठितं सहायकं एवं वदेय्य: ",
"mn125:9.4":	"‘यं, सम्म, किं त्वं पस्ससि उपरिपब्बते ठितो’ति? ",
"mn125:9.5":	"सो एवं वदेय्य: ",
"mn125:9.6":	"‘पस्सामि खो अहं, सम्म, उपरिपब्बते ठितो आरामरामणेय्यकं वनरामणेय्यकं भूमिरामणेय्यकं पोक्खरणीरामणेय्यकन्’ति। ",
"mn125:9.7":	"सो एवं वदेय्य: ",
"mn125:9.8":	"‘अट्ठानं खो एतं, सम्म, अनवकासो यं त्वं उपरिपब्बते ठितो पस्सेय्यासि आरामरामणेय्यकं वनरामणेय्यकं भूमिरामणेय्यकं पोक्खरणीरामणेय्यकन्’ति। ",
"mn125:9.9":	"तमेनं उपरिपब्बते ठितो सहायको हेट्ठिमपब्बतपादं ओरोहित्वा तं सहायकं बाहायं गहेत्वा उपरिपब्बतं आरोपेत्वा मुहुत्तं अस्सासेत्वा एवं वदेय्य: ",
"mn125:9.10":	"‘यं, सम्म, किं त्वं पस्ससि उपरिपब्बते ठितो’ति? ",
"mn125:9.11":	"सो एवं वदेय्य: ",
"mn125:9.12":	"‘पस्सामि खो अहं, सम्म, उपरिपब्बते ठितो आरामरामणेय्यकं वनरामणेय्यकं भूमिरामणेय्यकं पोक्खरणीरामणेय्यकन्’ति। ",
"mn125:9.13":	"सो एवं वदेय्य: ",
"mn125:9.14":	"‘इदानेव खो ते, सम्म, भासितं—मयं एवं आजानाम—",
"mn125:9.15":	"अट्ठानं खो एतं सम्म, अनवकासो यं त्वं उपरिपब्बते ठितो पस्सेय्यासि आरामरामणेय्यकं वनरामणेय्यकं भूमिरामणेय्यकं पोक्खरणीरामणेय्यकन्’ति। ",
"mn125:9.16":	"इदानेव च पन ते भासितं मयं एवं आजानाम: ",
"mn125:9.17":	"‘पस्सामि खो अहं, सम्म, उपरिपब्बते ठितो आरामरामणेय्यकं वनरामणेय्यकं भूमिरामणेय्यकं पोक्खरणीरामणेय्यकन्’ति। ",
"mn125:9.18":	"सो एवं वदेय्य: ",
"mn125:9.19":	"‘तथा हि पनाहं, सम्म, इमिना महता पब्बतेन आवुतो दट्ठेय्यं नाद्दसन्’ति। ",
"mn125:10.1":	"अतो महन्ततरेन, अग्गिवेस्सन, ‘अविज्जाखन्धेन जयसेनो राजकुमारो आवुतो निवुतो ओफुटो परियोनद्धो। ",
"mn125:10.2":	"सो वत यं तं नेक्खम्मेन ञातब्बं नेक्खम्मेन दट्ठब्बं नेक्खम्मेन पत्तब्बं नेक्खम्मेन सच्छिकातब्बं तं वत जयसेनो राजकुमारो काममज्झे वसन्तो कामे परिभुञ्जन्तो कामवितक्केहि खज्जमानो कामपरिळाहेन परिडय्हमानो कामपरियेसनाय उस्सुको ञस्सति वा दक्खति वा सच्छि वा करिस्सती’ति—नेतं ठानं विज्जति। ",
"mn125:11.1":	"सचे खो तं, अग्गिवेस्सन, जयसेनस्स राजकुमारस्स इमा द्वे उपमा पटिभायेय्युं, अनच्छरियं ते जयसेनो राजकुमारो पसीदेय्य, पसन्नो च ते पसन्नाकारं करेय्या”ति। ",
"mn125:11.2":	"“कुतो पन मं, भन्ते, जयसेनस्स राजकुमारस्स इमा द्वे उपमा पटिभायिस्सन्ति अनच्छरिया पुब्बे अस्सुतपुब्बा, सेय्यथापि भगवन्तन्”ति? ",
"mn125:12.1":	"“सेय्यथापि, अग्गिवेस्सन, राजा खत्तियो मुद्धावसित्तो नागवनिकं आमन्तेति: ",
"mn125:12.2":	"‘एहि त्वं, सम्म नागवनिक, रञ्ञो नागं अभिरुहित्वा नागवनं पविसित्वा आरञ्ञकं नागं अतिपस्सित्वा रञ्ञो नागस्स गीवायं उपनिबन्धाही’ति। ",
"mn125:12.3":	"‘एवं, देवा’ति खो, अग्गिवेस्सन, नागवनिको रञ्ञो खत्तियस्स मुद्धावसित्तस्स पटिस्सुत्वा रञ्ञो नागं अभिरुहित्वा नागवनं पविसित्वा आरञ्ञकं नागं अतिपस्सित्वा रञ्ञो नागस्स गीवायं उपनिबन्धति। ",
"mn125:12.4":	"तमेनं रञ्ञो नागो अब्भोकासं नीहरति। ",
"mn125:12.5":	"एत्तावता खो, अग्गिवेस्सन, आरञ्ञको नागो अब्भोकासं गतो होति। ",
"mn125:12.6":	"एत्थगेधा हि, अग्गिवेस्सन, आरञ्ञका नागा यदिदं—नागवनं। ",
"mn125:12.7":	"तमेनं नागवनिको रञ्ञो खत्तियस्स मुद्धावसित्तस्स आरोचेसि: ",
"mn125:12.8":	"‘अब्भोकासगतो खो, देव, आरञ्ञको नागो’ति। ",
"mn125:12.9":	"अथ खो अग्गिवेस्सन, तमेनं राजा खत्तियो मुद्धावसित्तो हत्थिदमकं आमन्तेसि: ",
"mn125:12.10":	"‘एहि त्वं, सम्म हत्थिदमक, आरञ्ञकं नागं दमयाहि आरञ्ञकानञ्चेव सीलानं अभिनिम्मदनाय आरञ्ञकानञ्चेव सरसङ्कप्पानं अभिनिम्मदनाय आरञ्ञकानञ्चेव दरथकिलमथपरिळाहानं अभिनिम्मदनाय गामन्ते अभिरमापनाय मनुस्सकन्तेसु सीलेसु समादपनाया’ति। ",
"mn125:12.11":	"‘एवं, देवा’ति खो, अग्गिवेस्सन, हत्थिदमको रञ्ञो खत्तियस्स मुद्धावसित्तस्स पटिस्सुत्वा महन्तं थम्भं पथवियं निखणित्वा आरञ्ञकस्स नागस्स गीवायं उपनिबन्धति आरञ्ञकानञ्चेव सीलानं अभिनिम्मदनाय आरञ्ञकानञ्चेव सरसङ्कप्पानं अभिनिम्मदनाय आरञ्ञकानञ्चेव दरथकिलमथपरिळाहानं अभिनिम्मदनाय गामन्ते अभिरमापनाय मनुस्सकन्तेसु सीलेसु समादपनाय। ",
"mn125:12.12":	"तमेनं हत्थिदमको या सा वाचा नेला कण्णसुखा पेमनीया हदयङ्गमा पोरी बहुजनकन्ता बहुजनमनापा तथारूपाहि वाचाहि समुदाचरति। ",
"mn125:12.13":	"यतो खो, अग्गिवेस्सन, आरञ्ञको नागो हत्थिदमकस्स या सा वाचा नेला कण्णसुखा पेमनीया हदयङ्गमा पोरी बहुजनकन्ता बहुजनमनापा तथारूपाहि वाचाहि समुदाचरियमानो सुस्सूसति, सोतं ओदहति, अञ्ञा चित्तं उपट्ठापेति; ",
"mn125:12.14":	"तमेनं हत्थिदमको उत्तरि तिणघासोदकं अनुप्पवेच्छति। ",
"mn125:12.15":	"यतो खो, अग्गिवेस्सन, आरञ्ञको नागो हत्थिदमकस्स तिणघासोदकं पटिग्गण्हाति, तत्र हत्थिदमकस्स एवं होति: ",
"mn125:12.16":	"‘जीविस्सति खो दानि आरञ्ञको नागो’ति। ",
"mn125:12.17":	"तमेनं हत्थिदमको उत्तरि कारणं कारेति: ",
"mn125:12.18":	"‘आदिय, भो, निक्खिप, भो’ति। ",
"mn125:12.19":	"यतो खो, अग्गिवेस्सन, आरञ्ञको नागो हत्थिदमकस्स आदाननिक्खेपे वचनकरो होति ओवादप्पटिकरो, तमेनं हत्थिदमको उत्तरि कारणं कारेति: ",
"mn125:12.20":	"‘अभिक्कम, भो, पटिक्कम, भो’ति। ",
"mn125:12.21":	"यतो खो, अग्गिवेस्सन, आरञ्ञको नागो हत्थिदमकस्स अभिक्कमपटिक्कमवचनकरो होति ओवादप्पटिकरो, तमेनं हत्थिदमको उत्तरि कारणं कारेति: ",
"mn125:12.22":	"‘उट्ठह, भो, निसीद, भो’ति। ",
"mn125:12.23":	"यतो खो, अग्गिवेस्सन, आरञ्ञको नागो हत्थिदमकस्स उट्ठाननिसज्जाय वचनकरो होति ओवादप्पटिकरो, तमेनं हत्थिदमको उत्तरि आनेञ्जं नाम कारणं कारेति, महन्तस्स फलकं सोण्डाय उपनिबन्धति, तोमरहत्थो च पुरिसो उपरिगीवाय निसिन्नो होति, समन्ततो च तोमरहत्था पुरिसा परिवारेत्वा ठिता होन्ति, हत्थिदमको च दीघतोमरयट्ठिं गहेत्वा पुरतो ठितो होति। ",
"mn125:12.24":	"सो आनेञ्जं कारणं कारियमानो नेव पुरिमे पादे चोपेति न पच्छिमे पादे चोपेति, न पुरिमकायं चोपेति न पच्छिमकायं चोपेति, न सीसं चोपेति, न कण्णे चोपेति, न दन्ते चोपेति, न नङ्गुट्ठं चोपेति, न सोण्डं चोपेति। ",
"mn125:12.25":	"सो होति आरञ्ञको नागो खमो सत्तिप्पहारानं असिप्पहारानं उसुप्पहारानं सरपत्तप्पहारानं भेरिपणववंससङ्खडिण्डिमनिन्नादसद्दानं सब्बवङ्कदोसनिहितनिन्नीतकसावो राजारहो राजभोग्गो रञ्ञो अङ्गन्तेव सङ्खं गच्छति। ",
"mn125:13.1":	"एवमेव खो, अग्गिवेस्सन, इध तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"mn125:13.2":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"mn125:13.3":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"mn125:14.1":	"तं धम्मं सुणाति गहपति वा गहपतिपुत्तो वा अञ्ञतरस्मिं वा कुले पच्चाजातो। ",
"mn125:14.2":	"सो तं धम्मं सुत्वा तथागते सद्धं पटिलभति। ",
"mn125:14.3":	"सो तेन सद्धापटिलाभेन समन्नागतो इति पटिसञ्चिक्खति: ",
"mn125:14.4":	"‘सम्बाधो घरावासो रजापथो, अब्भोकासो पब्बज्जा। ",
"mn125:14.5":	"नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"mn125:14.6":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"mn125:14.7":	"सो अपरेन समयेन अप्पं वा भोगक्खन्धं पहाय महन्तं वा भोगक्खन्धं पहाय अप्पं वा ञातिपरिवट्टं पहाय महन्तं वा ञातिपरिवट्टं पहाय केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजति। ",
"mn125:14.8":	"एत्तावता खो, अग्गिवेस्सन, अरियसावको अब्भोकासगतो होति। ",
"mn125:14.9":	"एत्थगेधा हि, अग्गिवेस्सन, देवमनुस्सा यदिदं—पञ्च कामगुणा। ",
"mn125:15.1":	"तमेनं तथागतो उत्तरिं विनेति: ",
"mn125:15.2":	"‘एहि त्वं, भिक्खु, सीलवा होहि, पातिमोक्खसंवरसंवुतो विहराहि आचारगोचरसम्पन्नो, अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खस्सु सिक्खापदेसू’ति। ",
"mn125:16.1":	"यतो खो, अग्गिवेस्सन, अरियसावको सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु, तमेनं तथागतो उत्तरिं विनेति: ",
"mn125:16.2":	"‘एहि त्वं, भिक्खु, इन्द्रियेसु गुत्तद्वारो होहि, चक्खुना रूपं दिस्वा मा निमित्तग्गाही …पे… ",
"mn125:17-21.1":	"(यथा गणकमोग्गल्लानसुत्तन्ते, एवं वित्थारेतब्बानि।) ",
"mn125:22.1":	"सो इमे पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे ",
"mn125:22.2":	"काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"mn125:23.1":	"वेदनासु …पे… ",
"mn125:23.2":	"चित्ते … ",
"mn125:23.3":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"mn125:23.4":	"सेय्यथापि, अग्गिवेस्सन, हत्थिदमको महन्तं थम्भं पथवियं निखणित्वा आरञ्ञकस्स नागस्स गीवायं उपनिबन्धति आरञ्ञकानञ्चेव सीलानं अभिनिम्मदनाय आरञ्ञकानञ्चेव सरसङ्कप्पानं अभिनिम्मदनाय आरञ्ञकानञ्चेव दरथकिलमथपरिळाहानं अभिनिम्मदनाय गामन्ते अभिरमापनाय मनुस्सकन्तेसु सीलेसु समादपनाय; ",
"mn125:23.5":	"एवमेव खो, अग्गिवेस्सन, अरियसावकस्स इमे चत्तारो सतिपट्ठाना चेतसो उपनिबन्धना होन्ति गेहसितानञ्चेव सीलानं अभिनिम्मदनाय गेहसितानञ्चेव सरसङ्कप्पानं अभिनिम्मदनाय गेहसितानञ्चेव दरथकिलमथपरिळाहानं अभिनिम्मदनाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय। ",
"mn125:24.1":	"तमेनं तथागतो उत्तरिं विनेति: ",
"mn125:24.2":	"‘एहि त्वं, भिक्खु, काये कायानुपस्सी विहराहि, मा च कामूपसंहितं वितक्कं वितक्केसि। ",
"mn125:24.3":	"वेदनासु … ",
"mn125:24.4":	"चित्ते … ",
"mn125:24.5":	"धम्मेसु धम्मानुपस्सी विहराहि, मा च कामूपसंहितं वितक्कं वितक्केसी’ति। ",
"mn125:25.1":	"सो वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं … ",
"mn125:25.2":	"ततियं झानं … ",
"mn125:25.3":	"चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn125:26.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेति। ",
"mn125:26.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn125:27-28.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेति। ",
"mn125:27-28.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते …पे… यथाकम्मूपगे सत्ते पजानाति। ",
"mn125:29.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेति। ",
"mn125:29.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं पजानाति, ‘अयं दुक्खसमुदयो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति; ",
"mn125:29.3":	"‘इमे आसवा’ति यथाभूतं पजानाति, ‘अयं आसवसमुदयो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"mn125:29.4":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति। ",
"mn125:29.5":	"विमुत्तस्मिं विमुत्तमिति ञाणं होति। ",
"mn125:29.6":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"mn125:30.1":	"सो होति भिक्खु खमो सीतस्स उण्हस्स जिघच्छाय पिपासाय डंसमकसवातातपसरीसपसम्फस्सानं दुरुत्तानं दुरागतानं वचनपथानं, उप्पन्नानं सारीरिकानं वेदनानं दुक्खानं तिब्बानं खरानं कटुकानं असातानं अमनापानं पाणहरानं अधिवासकजातिको होति ",
"mn125:30.2":	"सब्बरागदोसमोहनिहितनिन्नीतकसावो आहुनेय्यो पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्स। ",
"mn125:31.1":	"महल्लको चेपि, अग्गिवेस्सन, रञ्ञो नागो अदन्तो अविनीतो कालं करोति, ‘अदन्तमरणं महल्लको रञ्ञो नागो कालङ्कतो’त्वेव सङ्खं गच्छति; ",
"mn125:31.2":	"मज्झिमो चेपि, अग्गिवेस्सन, रञ्ञो नागो। ",
"mn125:31.3":	"दहरो चेपि, अग्गिवेस्सन, रञ्ञो नागो अदन्तो अविनीतो कालं करोति, ‘अदन्तमरणं दहरो रञ्ञो नागो कालङ्कतो’त्वेव सङ्खं गच्छति; ",
"mn125:31.4":	"एवमेव खो, अग्गिवेस्सन, थेरो चेपि भिक्खु अखीणासवो कालं करोति, ‘अदन्तमरणं थेरो भिक्खु कालङ्कतो’त्वेव सङ्खं गच्छति; ",
"mn125:31.5":	"मज्झिमो चेपि, अग्गिवेस्सन, भिक्खु। ",
"mn125:31.6":	"नवो चेपि, अग्गिवेस्सन, भिक्खु अखीणासवो कालं करोति, ‘अदन्तमरणं नवो भिक्खु कालङ्कतो’त्वेव सङ्खं गच्छति। ",
"mn125:32.1":	"महल्लको चेपि, अग्गिवेस्सन, रञ्ञो नागो सुदन्तो सुविनीतो कालं करोति, ‘दन्तमरणं महल्लको रञ्ञो नागो कालङ्कतो’त्वेव सङ्खं गच्छति; ",
"mn125:32.2":	"मज्झिमो चेपि, अग्गिवेस्सन, रञ्ञो नागो … ",
"mn125:32.3":	"दहरो चेपि, अग्गिवेस्सन, रञ्ञो नागो सुदन्तो सुविनीतो कालं करोति, ‘दन्तमरणं दहरो रञ्ञो नागो कालङ्कतो’त्वेव सङ्खं गच्छति; ",
"mn125:32.4":	"एवमेव खो, अग्गिवेस्सन, थेरो चेपि भिक्खु खीणासवो कालं करोति, ‘दन्तमरणं थेरो भिक्खु कालङ्कतो’त्वेव सङ्खं गच्छति; ",
"mn125:32.5":	"मज्झिमो चेपि, अग्गिवेस्सन, भिक्खु। ",
"mn125:32.6":	"नवो चेपि, अग्गिवेस्सन, भिक्खु खीणासवो कालं करोति, ‘दन्तमरणं नवो भिक्खु कालङ्कतो’त्वेव सङ्खं गच्छती”ति। ",
"mn125:32.7":	"इदमवोच भगवा। ",
"mn125:32.8":	"अत्तमनो अचिरवतो समणुद्देसो भगवतो भासितं अभिनन्दीति। ",
"mn125:32.9":	"दन्तभूमिसुत्तं निट्ठितं पञ्चमं। "
}	
