{	
"mn124:0.1":	"मज्झिम निकाय १२४ ",
"mn124:0.2":	"बाकुलसुत्त ",
"mn124:1.1":	"एवं मे सुतं—",
"mn124:1.2":	"एकं समयं आयस्मा बाकुलो राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn124:2.1":	"अथ खो अचेलकस्सपो आयस्मतो बाकुलस्स पुराणगिहिसहायो येनायस्मा बाकुलो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता बाकुलेन सद्धिं सम्मोदि। ",
"mn124:2.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो अचेलकस्सपो आयस्मन्तं बाकुलं एतदवोच: ",
"mn124:3.1":	"“कीवचिरं पब्बजितोसि, आवुसो बाकुला”ति? ",
"mn124:3.2":	"“असीति मे, आवुसो, वस्सानि पब्बजितस्सा”ति। ",
"mn124:3.3":	"“इमेहि पन ते, आवुसो बाकुल, असीतिया वस्सेहि कतिक्खत्तुं मेथुनो धम्मो पटिसेवितो”ति? ",
"mn124:3.4":	"“न खो मं, आवुसो कस्सप, एवं पुच्छितब्बं: ",
"mn124:3.5":	"‘इमेहि पन ते, आवुसो बाकुल, असीतिया वस्सेहि कतिक्खत्तुं मेथुनो धम्मो पटिसेवितो’ति। ",
"mn124:3.6":	"एवञ्च खो मं, आवुसो कस्सप, पुच्छितब्बं: ",
"mn124:3.7":	"‘इमेहि पन ते, आवुसो बाकुल, असीतिया वस्सेहि कतिक्खत्तुं कामसञ्ञा उप्पन्नपुब्बा’”ति? ",
"mn124:3.8":	"(…) ",
"mn124:3.9":	"“असीति मे, आवुसो, वस्सानि पब्बजितस्स नाभिजानामि कामसञ्ञं उप्पन्नपुब्बं”। ",
"mn124:3.10":	"“यम्पायस्मा बाकुलो असीतिया वस्सेहि नाभिजानाति कामसञ्ञं उप्पन्नपुब्बं इदम्पि मयं आयस्मतो बाकुलस्स अच्छरियं अब्भुतधम्मं धारेम”। ",
"mn124:4-5.1":	"“असीति मे, आवुसो, वस्सानि पब्बजितस्स नाभिजानामि ब्यापादसञ्ञं …पे… ",
"mn124:4-5.2":	"विहिंसासञ्ञं उप्पन्नपुब्बं”। ",
"mn124:4-5.3":	"“यम्पायस्मा बाकुलो असीतिया वस्सेहि नाभिजानाति विहिंसासञ्ञं उप्पन्नपुब्बं, इदम्पि मयं आयस्मतो बाकुलस्स अच्छरियं अब्भुतधम्मं धारेम”। ",
"mn124:6.1":	"“असीति मे, आवुसो, वस्सानि पब्बजितस्स नाभिजानामि कामवितक्कं उप्पन्नपुब्बं”। ",
"mn124:6.2":	"“यम्पायस्मा बाकुलो असीतिया वस्सेहि नाभिजानाति कामवितक्कं उप्पन्नपुब्बं, इदम्पि मयं आयस्मतो बाकुलस्स अच्छरियं अब्भुतधम्मं धारेम”। ",
"mn124:7-8.1":	"“असीति मे, आवुसो, वस्सानि पब्बजितस्स नाभिजानामि ब्यापादवितक्कं …पे… ",
"mn124:7-8.2":	"विहिंसावितक्कं उप्पन्नपुब्बं”। ",
"mn124:7-8.3":	"“यम्पायस्मा बाकुलो असीतिया वस्सेहि नाभिजानाति विहिंसावितक्कं उप्पन्नपुब्बं, इदम्पि मयं आयस्मतो बाकुलस्स अच्छरियं अब्भुतधम्मं धारेम”। ",
"mn124:9.1":	"“असीति मे, आवुसो, वस्सानि पब्बजितस्स नाभिजानामि गहपतिचीवरं सादिता”। ",
"mn124:9.2":	"“यम्पायस्मा बाकुलो असीतिया वस्सेहि नाभिजानाति गहपतिचीवरं सादिता, इदम्पि मयं आयस्मतो बाकुलस्स अच्छरियं अब्भुतधम्मं धारेम”। ",
"mn124:10.1":	"“असीति मे, आवुसो, वस्सानि पब्बजितस्स नाभिजानामि सत्थेन चीवरं छिन्दिता”। ",
"mn124:10.2":	"“यम्पायस्मा बाकुलो असीतिया वस्सेहि नाभिजानाति सत्थेन चीवरं छिन्दिता …पे… धारेम”। ",
"mn124:11-15.1":	"“असीति मे, आवुसो, वस्सानि पब्बजितस्स नाभिजानामि सूचिया चीवरं सिब्बिता …पे… ",
"mn124:11-15.2":	"नाभिजानामि रजनेन चीवरं रजिता … ",
"mn124:11-15.3":	"नाभिजानामि कथिने चीवरं सिब्बिता … ",
"mn124:11-15.4":	"नाभिजानामि सब्रह्मचारीनं चीवरकम्मे विचारिता … ",
"mn124:16-19.1":	"नाभिजानामि निमन्तनं सादिता … ",
"mn124:16-19.2":	"नाभिजानामि एवरूपं चित्तं उप्पन्नपुब्बं: ",
"mn124:16-19.3":	"‘अहो वत मं कोचि निमन्तेय्या’ति … ",
"mn124:16-19.4":	"नाभिजानामि अन्तरघरे निसीदिता … ",
"mn124:16-19.5":	"नाभिजानामि अन्तरघरे भुञ्जिता … ",
"mn124:20-25.1":	"नाभिजानामि मातुगामस्स अनुब्यञ्जनसो निमित्तं गहेता … ",
"mn124:20-25.2":	"नाभिजानामि मातुगामस्स धम्मं देसिता अन्तमसो चतुप्पदम्पि गाथं … ",
"mn124:20-25.3":	"नाभिजानामि भिक्खुनुपस्सयं उपसङ्कमिता … ",
"mn124:20-25.4":	"नाभिजानामि भिक्खुनिया धम्मं देसिता … ",
"mn124:20-25.5":	"नाभिजानामि सिक्खमानाय धम्मं देसिता … ",
"mn124:20-25.6":	"नाभिजानामि सामणेरिया धम्मं देसिता … ",
"mn124:26-29.1":	"नाभिजानामि पब्बाजेता … ",
"mn124:26-29.2":	"नाभिजानामि उपसम्पादेता … ",
"mn124:26-29.3":	"नाभिजानामि निस्सयं दाता … ",
"mn124:26-29.4":	"नाभिजानामि सामणेरं उपट्ठापेता … ",
"mn124:30-36.1":	"नाभिजानामि जन्ताघरे न्हायिता … ",
"mn124:30-36.2":	"नाभिजानामि चुण्णेन न्हायिता … ",
"mn124:30-36.3":	"नाभिजानामि सब्रह्मचारीगत्तपरिकम्मे विचारिता … ",
"mn124:30-36.4":	"नाभिजानामि आबाधं उप्पन्नपुब्बं, अन्तमसो गद्दूहनमत्तम्पि … ",
"mn124:30-36.5":	"नाभिजानामि भेसज्जं उपहरिता, अन्तमसो हरितकिखण्डम्पि … ",
"mn124:30-36.6":	"नाभिजानामि अपस्सेनकं अपस्सयिता … ",
"mn124:30-36.7":	"नाभिजानामि सेय्यं कप्पेता”। ",
"mn124:30-36.8":	"“यम्पायस्मा …पे… धारेम”। ",
"mn124:37.1":	"“असीति मे, आवुसो, वस्सानि पब्बजितस्स नाभिजानामि गामन्तसेनासने वस्सं उपगन्ता”। ",
"mn124:37.2":	"“यम्पायस्मा बाकुलो असीतिया वस्सेहि नाभिजानाति गामन्तसेनासने वस्सं उपगन्ता, इदम्पि मयं आयस्मतो बाकुलस्स अच्छरियं अब्भुतधम्मं धारेम”। ",
"mn124:38.1":	"“सत्ताहमेव खो अहं, आवुसो, सरणो रट्ठपिण्डं भुञ्जिं; ",
"mn124:38.2":	"अथ अट्ठमियं अञ्ञा उदपादि। ",
"mn124:38.3":	"यम्पायस्मा बाकुलो सत्ताहमेव सरणो रट्ठपिण्डं भुञ्जि; अथ अट्ठमियं अञ्ञा उदपादि इदम्पि मयं आयस्मतो बाकुलस्स अच्छरियं अब्भुतधम्मं धारेम। ",
"mn124:39.1":	"लभेय्याहं, आवुसो बाकुल, इमस्मिं धम्मविनये पब्बज्जं, लभेय्यं उपसम्पदन्”ति। ",
"mn124:39.2":	"अलत्थ खो अचेलकस्सपो इमस्मिं धम्मविनये पब्बज्जं, अलत्थ उपसम्पदं। ",
"mn124:39.3":	"अचिरूपसम्पन्नो पनायस्मा कस्सपो एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरन्तो नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासि। ",
"mn124:39.4":	"“खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया”ति अब्भञ्ञासि। ",
"mn124:39.5":	"अञ्ञतरो खो पनायस्मा कस्सपो अरहतं अहोसि। ",
"mn124:40.1":	"अथ खो आयस्मा बाकुलो अपरेन समयेन अवापुरणं आदाय विहारेन विहारं उपसङ्कमित्वा एवमाह: ",
"mn124:40.2":	"“अभिक्कमथायस्मन्तो, अभिक्कमथायस्मन्तो। अज्ज मे परिनिब्बानं भविस्सती”ति। ",
"mn124:40.3":	"“यम्पायस्मा बाकुलो अवापुरणं आदाय विहारेन विहारं उपसङ्कमित्वा एवमाह: ‘अभिक्कमथायस्मन्तो, अभिक्कमथायस्मन्तो; अज्ज मे परिनिब्बानं भविस्सती’ति, इदम्पि मयं आयस्मतो बाकुलस्स अच्छरियं अब्भुतधम्मं धारेम”। ",
"mn124:41.1":	"आयस्मा बाकुलो मज्झे भिक्खुसङ्घस्स निसिन्नकोव परिनिब्बायि। ",
"mn124:41.2":	"“यम्पायस्मा बाकुलो मज्झे भिक्खुसङ्घस्स निसिन्नकोव परिनिब्बायि, इदम्पि मयं आयस्मतो बाकुलस्स अच्छरियं अब्भुतधम्मं धारेमा”ति। ",
"mn124:41.3":	"बाकुलसुत्तं निट्ठितं चतुत्थं। "
}	
