{	
"mn13:0.1":	"मज्झिम निकाय १३ ",
"mn13:0.2":	"महादुक्खक्खन्धसुत्त ",
"mn13:1.1":	"एवं मे सुतं—",
"mn13:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn13:2.1":	"अथ खो सम्बहुला भिक्खू पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पाविसिंसु। ",
"mn13:2.2":	"अथ खो तेसं भिक्खूनं एतदहोसि: ",
"mn13:2.3":	"“अतिप्पगो खो ताव सावत्थियं पिण्डाय चरितुं, ",
"mn13:2.4":	"यं नून मयं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यामा”ति। ",
"mn13:2.5":	"अथ खो ते भिक्खू येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमिंसु; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदिंसु; ",
"mn13:2.6":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ने खो ते भिक्खू ते अञ्ञतित्थिया परिब्बाजका एतदवोचुं: ",
"mn13:3.1":	"“समणो, आवुसो, गोतमो कामानं परिञ्ञं पञ्ञपेति, मयम्पि कामानं परिञ्ञं पञ्ञपेम; ",
"mn13:3.2":	"समणो, आवुसो, गोतमो रूपानं परिञ्ञं पञ्ञपेति, मयम्पि रूपानं परिञ्ञं पञ्ञपेम; ",
"mn13:3.3":	"समणो, आवुसो, गोतमो वेदनानं परिञ्ञं पञ्ञपेति, मयम्पि वेदनानं परिञ्ञं पञ्ञपेम; ",
"mn13:3.4":	"इध नो, आवुसो, को विसेसो, को अधिप्पयासो, किं नानाकरणं समणस्स वा गोतमस्स अम्हाकं वा—",
"mn13:3.5":	"यदिदं धम्मदेसनाय वा धम्मदेसनं, अनुसासनिया वा अनुसासनिन्”ति? ",
"mn13:4.1":	"अथ खो ते भिक्खू तेसं अञ्ञतित्थियानं परिब्बाजकानं भासितं नेव अभिनन्दिंसु, नप्पटिक्कोसिंसु; ",
"mn13:4.2":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कमिंसु: ",
"mn13:4.3":	"“भगवतो सन्तिके एतस्स भासितस्स अत्थं आजानिस्सामा”ति। ",
"mn13:5.1":	"अथ खो ते भिक्खू सावत्थियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्ता येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"mn13:5.2":	"“इध मयं, भन्ते, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पाविसिम्ह। ",
"mn13:5.3":	"तेसं नो, भन्ते, अम्हाकं एतदहोसि: ",
"mn13:5.4":	"‘अतिप्पगो खो ताव सावत्थियं पिण्डाय चरितुं, ",
"mn13:5.5":	"यं नून मयं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यामा’ति। ",
"mn13:5.6":	"अथ खो मयं, भन्ते, येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमिम्ह; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदिम्ह; ",
"mn13:5.7":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिम्ह। एकमन्तं निसिन्ने खो अम्हे, भन्ते, ते अञ्ञतित्थिया परिब्बाजका एतदवोचुं: ",
"mn13:5.8":	"‘समणो, आवुसो, गोतमो कामानं परिञ्ञं पञ्ञपेति, मयम्पि कामानं परिञ्ञं पञ्ञपेम। ",
"mn13:5.9":	"समणो, आवुसो, गोतमो रूपानं परिञ्ञं पञ्ञपेति, मयम्पि रूपानं परिञ्ञं पञ्ञपेम। ",
"mn13:5.10":	"समणो, आवुसो, गोतमो वेदनानं परिञ्ञं पञ्ञपेति, मयम्पि वेदनानं परिञ्ञं पञ्ञपेम। ",
"mn13:5.11":	"इध नो, आवुसो, को विसेसो, को अधिप्पयासो, किं नानाकरणं समणस्स वा गोतमस्स अम्हाकं वा, यदिदं धम्मदेसनाय वा धम्मदेसनं अनुसासनिया वा अनुसासनिन्’ति। ",
"mn13:5.12":	"अथ खो मयं, भन्ते, तेसं अञ्ञतित्थियानं परिब्बाजकानं भासितं नेव अभिनन्दिम्ह, नप्पटिक्कोसिम्ह; ",
"mn13:5.13":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कमिम्ह: ",
"mn13:5.14":	"‘भगवतो सन्तिके एतस्स भासितस्स अत्थं आजानिस्सामा’”ति। ",
"mn13:6.1":	"“एवंवादिनो, भिक्खवे, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"mn13:6.2":	"‘को पनावुसो, कामानं अस्सादो, को आदीनवो, किं निस्सरणं? ",
"mn13:6.3":	"को रूपानं अस्सादो, को आदीनवो, किं निस्सरणं? ",
"mn13:6.4":	"को वेदनानं अस्सादो, को आदीनवो, किं निस्सरणन्’ति? ",
"mn13:6.5":	"एवं पुट्ठा, भिक्खवे, अञ्ञतित्थिया परिब्बाजका न चेव सम्पायिस्सन्ति, उत्तरिञ्च विघातं आपज्जिस्सन्ति। ",
"mn13:6.6":	"तं किस्स हेतु? ",
"mn13:6.7":	"यथा तं, भिक्खवे, अविसयस्मिं। ",
"mn13:6.8":	"नाहं तं, भिक्खवे, पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय यो इमेसं पञ्हानं वेय्याकरणेन चित्तं आराधेय्य, अञ्ञत्र तथागतेन वा तथागतसावकेन वा, इतो वा पन सुत्वा। ",
"mn13:7.1":	"को च, भिक्खवे, कामानं अस्सादो? ",
"mn13:7.2":	"पञ्चिमे, भिक्खवे, कामगुणा। ",
"mn13:7.3":	"कतमे पञ्च? ",
"mn13:7.4":	"चक्खुविञ्ञेय्या रूपा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया, ",
"mn13:7.5":	"सोतविञ्ञेय्या सद्दा …पे… ",
"mn13:7.6":	"घानविञ्ञेय्या गन्धा … ",
"mn13:7.7":	"जिव्हाविञ्ञेय्या रसा … ",
"mn13:7.8":	"कायविञ्ञेय्या फोट्ठब्बा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया—",
"mn13:7.9":	"इमे खो, भिक्खवे, पञ्च कामगुणा। ",
"mn13:7.10":	"यं खो, भिक्खवे, इमे पञ्च कामगुणे पटिच्च उप्पज्जति सुखं सोमनस्सं—अयं कामानं अस्सादो। ",
"mn13:8.1":	"को च, भिक्खवे, कामानं आदीनवो? ",
"mn13:8.2":	"इध, भिक्खवे, कुलपुत्तो येन सिप्पट्ठानेन जीविकं कप्पेति—",
"mn13:8.3":	"यदि मुद्दाय यदि गणनाय यदि सङ्खानेन यदि कसिया यदि वणिज्जाय यदि गोरक्खेन यदि इस्सत्थेन यदि राजपोरिसेन यदि सिप्पञ्ञतरेन—",
"mn13:8.4":	"सीतस्स पुरक्खतो उण्हस्स पुरक्खतो डंसमकसवातातपसरीसपसम्फस्सेहि रिस्समानो खुप्पिपासाय मीयमानो; ",
"mn13:8.5":	"अयम्पि, भिक्खवे, कामानं आदीनवो सन्दिट्ठिको, दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn13:9.1":	"तस्स चे, भिक्खवे, कुलपुत्तस्स एवं उट्ठहतो घटतो वायमतो ते भोगा नाभिनिप्फज्जन्ति। ",
"mn13:9.2":	"सो सोचति किलमति परिदेवति उरत्ताळिं कन्दति, सम्मोहं आपज्जति: ",
"mn13:9.3":	"‘मोघं वत मे उट्ठानं, अफलो वत मे वायामो’ति। ",
"mn13:9.4":	"अयम्पि, भिक्खवे, कामानं आदीनवो सन्दिट्ठिको दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn13:10.1":	"तस्स चे, भिक्खवे, कुलपुत्तस्स एवं उट्ठहतो घटतो वायमतो ते भोगा अभिनिप्फज्जन्ति। ",
"mn13:10.2":	"सो तेसं भोगानं आरक्खाधिकरणं दुक्खं दोमनस्सं पटिसंवेदेति: ",
"mn13:10.3":	"‘किन्ति मे भोगे नेव राजानो हरेय्युं, न चोरा हरेय्युं, न अग्गि दहेय्य, न उदकं वहेय्य, न अप्पिया दायादा हरेय्युन्’ति। ",
"mn13:10.4":	"तस्स एवं आरक्खतो गोपयतो ते भोगे राजानो वा हरन्ति, चोरा वा हरन्ति, अग्गि वा दहति, उदकं वा वहति, अप्पिया वा दायादा हरन्ति। ",
"mn13:10.5":	"सो सोचति किलमति परिदेवति उरत्ताळिं कन्दति, सम्मोहं आपज्जति: ",
"mn13:10.6":	"‘यम्पि मे अहोसि तम्पि नो नत्थी’ति। ",
"mn13:10.7":	"अयम्पि, भिक्खवे, कामानं आदीनवो सन्दिट्ठिको, दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn13:11.1":	"पुन चपरं, भिक्खवे, कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु राजानोपि राजूहि विवदन्ति, खत्तियापि खत्तियेहि विवदन्ति, ब्राह्मणापि ब्राह्मणेहि विवदन्ति, गहपतीपि गहपतीहि विवदन्ति, मातापि पुत्तेन विवदति, पुत्तोपि मातरा विवदति, पितापि पुत्तेन विवदति, पुत्तोपि पितरा विवदति, भातापि भातरा विवदति, भातापि भगिनिया विवदति, भगिनीपि भातरा विवदति, सहायोपि सहायेन विवदति। ",
"mn13:11.2":	"ते तत्थ कलहविग्गहविवादापन्ना अञ्ञमञ्ञं पाणीहिपि उपक्कमन्ति, लेड्डूहिपि उपक्कमन्ति, दण्डेहिपि उपक्कमन्ति, सत्थेहिपि उपक्कमन्ति। ",
"mn13:11.3":	"ते तत्थ मरणम्पि निगच्छन्ति, मरणमत्तम्पि दुक्खं। ",
"mn13:11.4":	"अयम्पि, भिक्खवे, कामानं आदीनवो सन्दिट्ठिको, दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn13:12.1":	"पुन चपरं, भिक्खवे, कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु असिचम्मं गहेत्वा, धनुकलापं सन्नय्हित्वा, उभतोब्यूळ्हं सङ्गामं पक्खन्दन्ति उसूसुपि खिप्पमानेसु, सत्तीसुपि खिप्पमानासु, असीसुपि विज्जोतलन्तेसु। ",
"mn13:12.2":	"ते तत्थ उसूहिपि विज्झन्ति, सत्तियापि विज्झन्ति, असिनापि सीसं छिन्दन्ति। ",
"mn13:12.3":	"ते तत्थ मरणम्पि निगच्छन्ति, मरणमत्तम्पि दुक्खं। ",
"mn13:12.4":	"अयम्पि, भिक्खवे, कामानं आदीनवो सन्दिट्ठिको, दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn13:13.1":	"पुन चपरं, भिक्खवे, कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु असिचम्मं गहेत्वा, धनुकलापं सन्नय्हित्वा, अद्दावलेपना उपकारियो पक्खन्दन्ति उसूसुपि खिप्पमानेसु, सत्तीसुपि खिप्पमानासु, असीसुपि विज्जोतलन्तेसु। ",
"mn13:13.2":	"ते तत्थ उसूहिपि विज्झन्ति, सत्तियापि विज्झन्ति, छकणकायपि ओसिञ्चन्ति, अभिवग्गेनपि ओमद्दन्ति, असिनापि सीसं छिन्दन्ति। ",
"mn13:13.3":	"ते तत्थ मरणम्पि निगच्छन्ति, मरणमत्तम्पि दुक्खं। ",
"mn13:13.4":	"अयम्पि, भिक्खवे, कामानं आदीनवो सन्दिट्ठिको, दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn13:14.1":	"पुन चपरं, भिक्खवे, कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु सन्धिम्पि छिन्दन्ति, निल्लोपम्पि हरन्ति, एकागारिकम्पि करोन्ति, परिपन्थेपि तिट्ठन्ति, परदारम्पि गच्छन्ति। ",
"mn13:14.2":	"तमेनं राजानो गहेत्वा विविधा कम्मकारणा कारेन्ति—",
"mn13:14.3":	"कसाहिपि ताळेन्ति, वेत्तेहिपि ताळेन्ति, अड्ढदण्डकेहिपि ताळेन्ति; हत्थम्पि छिन्दन्ति, पादम्पि छिन्दन्ति, हत्थपादम्पि छिन्दन्ति, कण्णम्पि छिन्दन्ति, नासम्पि छिन्दन्ति, कण्णनासम्पि छिन्दन्ति; बिलङ्गथालिकम्पि करोन्ति, सङ्खमुण्डिकम्पि करोन्ति, राहुमुखम्पि करोन्ति, जोतिमालिकम्पि करोन्ति, हत्थपज्जोतिकम्पि करोन्ति, एरकवत्तिकम्पि करोन्ति, चीरकवासिकम्पि करोन्ति, एणेय्यकम्पि करोन्ति, बळिसमंसिकम्पि करोन्ति, कहापणिकम्पि करोन्ति, खारापतच्छिकम्पि करोन्ति, पलिघपरिवत्तिकम्पि करोन्ति, पलालपीठकम्पि करोन्ति, तत्तेनपि तेलेन ओसिञ्चन्ति, सुनखेहिपि खादापेन्ति, जीवन्तम्पि सूले उत्तासेन्ति, असिनापि सीसं छिन्दन्ति। ",
"mn13:14.4":	"ते तत्थ मरणम्पि निगच्छन्ति, मरणमत्तम्पि दुक्खं। ",
"mn13:14.5":	"अयम्पि, भिक्खवे, कामानं आदीनवो सन्दिट्ठिको, दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn13:15.1":	"पुन चपरं, भिक्खवे, कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु कायेन दुच्चरितं चरन्ति, वाचाय दुच्चरितं चरन्ति, मनसा दुच्चरितं चरन्ति। ",
"mn13:15.2":	"ते कायेन दुच्चरितं चरित्वा, वाचाय दुच्चरितं चरित्वा, मनसा दुच्चरितं चरित्वा, कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ति। ",
"mn13:15.3":	"अयम्पि, भिक्खवे, कामानं आदीनवो सम्परायिको, दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn13:16.1":	"किञ्च, भिक्खवे, कामानं निस्सरणं? ",
"mn13:16.2":	"यो खो, भिक्खवे, कामेसु छन्दरागविनयो छन्दरागप्पहानं—इदं कामानं निस्सरणं। ",
"mn13:17.1":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा एवं कामानं अस्सादञ्च अस्सादतो आदीनवञ्च आदीनवतो निस्सरणञ्च निस्सरणतो यथाभूतं नप्पजानन्ति ते वत सामं वा कामे परिजानिस्सन्ति, परं वा तथत्ताय समादपेस्सन्ति यथा पटिपन्नो कामे परिजानिस्सतीति—नेतं ठानं विज्जति। ",
"mn13:17.2":	"ये च खो केचि, भिक्खवे, समणा वा ब्राह्मणा वा एवं कामानं अस्सादञ्च अस्सादतो आदीनवञ्च आदीनवतो निस्सरणञ्च निस्सरणतो यथाभूतं पजानन्ति, ते वत सामं वा कामे परिजानिस्सन्ति परं वा तथत्ताय समादपेस्सन्ति यथा पटिपन्नो कामे परिजानिस्सतीति—ठानमेतं विज्जति। ",
"mn13:18.1":	"को च, भिक्खवे, रूपानं अस्सादो? ",
"mn13:18.2":	"सेय्यथापि, भिक्खवे, खत्तियकञ्ञा वा ब्राह्मणकञ्ञा वा गहपतिकञ्ञा वा पन्नरसवस्सुद्देसिका वा सोळसवस्सुद्देसिका वा, नातिदीघा नातिरस्सा नातिकिसा नातिथूला नातिकाळी नाच्चोदाता परमा सा, भिक्खवे, तस्मिं समये सुभा वण्णनिभाति? ",
"mn13:18.3":	"‘एवं, भन्ते’। ",
"mn13:18.4":	"यं खो, भिक्खवे, सुभं वण्णनिभं पटिच्च उप्पज्जति सुखं सोमनस्सं—",
"mn13:18.5":	"अयं रूपानं अस्सादो। ",
"mn13:19.1":	"को च, भिक्खवे, रूपानं आदीनवो? ",
"mn13:19.2":	"इध, भिक्खवे, तमेव भगिनिं पस्सेय्य अपरेन समयेन आसीतिकं वा नावुतिकं वा वस्ससतिकं वा जातिया, जिण्णं गोपानसिवङ्कं भोग्गं दण्डपरायनं पवेधमानं गच्छन्तिं आतुरं गतयोब्बनं खण्डदन्तं पलितकेसं, विलूनं खलितसिरं वलिनं तिलकाहतगत्तं। ",
"mn13:19.3":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn13:19.4":	"या पुरिमा सुभा वण्णनिभा सा अन्तरहिता, आदीनवो पातुभूतोति? ",
"mn13:19.5":	"‘एवं, भन्ते’। ",
"mn13:19.6":	"अयम्पि, भिक्खवे, रूपानं आदीनवो। ",
"mn13:20.1":	"पुन चपरं, भिक्खवे, तमेव भगिनिं पस्सेय्य आबाधिकं दुक्खितं बाळ्हगिलानं, सके मुत्तकरीसे पलिपन्नं सेमानं, अञ्ञेहि वुट्ठापियमानं, अञ्ञेहि संवेसियमानं। ",
"mn13:20.2":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn13:20.3":	"या पुरिमा सुभा वण्णनिभा सा अन्तरहिता, आदीनवो पातुभूतोति? ",
"mn13:20.4":	"‘एवं, भन्ते’। ",
"mn13:20.5":	"अयम्पि, भिक्खवे, रूपानं आदीनवो। ",
"mn13:21.1":	"पुन चपरं, भिक्खवे, तमेव भगिनिं पस्सेय्य सरीरं सिवथिकाय छड्डितं—",
"mn13:21.2":	"एकाहमतं वा द्वीहमतं वा तीहमतं वा, उद्धुमातकं विनीलकं विपुब्बकजातं। ",
"mn13:21.3":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn13:21.4":	"या पुरिमा सुभा वण्णनिभा सा अन्तरहिता, आदीनवो पातुभूतोति? ",
"mn13:21.5":	"‘एवं, भन्ते’। ",
"mn13:21.6":	"अयम्पि, भिक्खवे, रूपानं आदीनवो। ",
"mn13:22.1":	"पुन चपरं, भिक्खवे, तमेव भगिनिं पस्सेय्य सरीरं सिवथिकाय छड्डितं—",
"mn13:22.2":	"काकेहि वा खज्जमानं, कुललेहि वा खज्जमानं, गिज्झेहि वा खज्जमानं, कङ्केहि वा खज्जमानं, सुनखेहि वा खज्जमानं, ब्यग्घेहि वा खज्जमानं, दीपीहि वा खज्जमानं, सिङ्गालेहि वा खज्जमानं, विविधेहि वा पाणकजातेहि खज्जमानं। ",
"mn13:22.3":	"तं किं मञ्ञथ, भिक्खवे, या पुरिमा सुभा वण्णनिभा सा अन्तरहिता, आदीनवो पातुभूतोति? ",
"mn13:22.4":	"‘एवं, भन्ते’। ",
"mn13:22.5":	"अयम्पि, भिक्खवे, रूपानं आदीनवो। ",
"mn13:23-28.1":	"पुन चपरं, भिक्खवे, तमेव भगिनिं पस्सेय्य सरीरं सिवथिकाय छड्डितं—",
"mn13:23-28.2":	"अट्ठिकसङ्खलिकं समंसलोहितं न्हारुसम्बन्धं, अट्ठिकसङ्खलिकं निमंसलोहितमक्खितं न्हारुसम्बन्धं, अट्ठिकसङ्खलिकं अपगतमंसलोहितं न्हारुसम्बन्धं, अट्ठिकानि अपगतसम्बन्धानि दिसाविदिसाविक्खित्तानि—",
"mn13:23-28.3":	"अञ्ञेन हत्थट्ठिकं, अञ्ञेन पादट्ठिकं, अञ्ञेन गोप्फकट्ठिकं, अञ्ञेन जङ्घट्ठिकं, अञ्ञेन ऊरुट्ठिकं, अञ्ञेन कटिट्ठिकं, अञ्ञेन फासुकट्ठिकं, अञ्ञेन पिट्ठिट्ठिकं, अञ्ञेन खन्धट्ठिकं, अञ्ञेन गीवट्ठिकं, अञ्ञेन हनुकट्ठिकं, अञ्ञेन दन्तट्ठिकं, अञ्ञेन सीसकटाहं। ",
"mn13:23-28.4":	"तं किं मञ्ञथ, भिक्खवे, या पुरिमा सुभा वण्णनिभा सा अन्तरहिता, आदीनवो पातुभूतोति? ",
"mn13:23-28.5":	"‘एवं, भन्ते’। ",
"mn13:23-28.6":	"अयम्पि, भिक्खवे, रूपानं आदीनवो। ",
"mn13:29.1":	"पुन चपरं, भिक्खवे, तमेव भगिनिं पस्सेय्य सरीरं सिवथिकाय छड्डितं—",
"mn13:29.2":	"अट्ठिकानि सेतानि सङ्खवण्णपटिभागानि, अट्ठिकानि पुञ्जकितानि तेरोवस्सिकानि, अट्ठिकानि पूतीनि चुण्णकजातानि। ",
"mn13:29.3":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn13:29.4":	"या पुरिमा सुभा वण्णनिभा सा अन्तरहिता, आदीनवो पातुभूतोति? ",
"mn13:29.5":	"‘एवं, भन्ते’। ",
"mn13:29.6":	"अयम्पि, भिक्खवे, रूपानं आदीनवो। ",
"mn13:30.1":	"किञ्च, भिक्खवे, रूपानं निस्सरणं? ",
"mn13:30.2":	"यो, भिक्खवे, रूपेसु छन्दरागविनयो छन्दरागप्पहानं—इदं रूपानं निस्सरणं। ",
"mn13:31.1":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा एवं रूपानं अस्सादञ्च अस्सादतो आदीनवञ्च आदीनवतो निस्सरणञ्च निस्सरणतो यथाभूतं नप्पजानन्ति ते वत सामं वा रूपे परिजानिस्सन्ति, परं वा तथत्ताय समादपेस्सन्ति यथा पटिपन्नो रूपे परिजानिस्सतीति—नेतं ठानं विज्जति। ",
"mn13:31.2":	"ये च खो केचि, भिक्खवे, समणा वा ब्राह्मणा वा एवं रूपानं अस्सादञ्च अस्सादतो आदीनवञ्च आदीनवतो निस्सरणञ्च निस्सरणतो यथाभूतं पजानन्ति ते वत सामं वा रूपे परिजानिस्सन्ति परं वा तथत्ताय समादपेस्सन्ति यथा पटिपन्नो रूपे परिजानिस्सतीति—ठानमेतं विज्जति। ",
"mn13:32.1":	"को च, भिक्खवे, वेदनानं अस्सादो? ",
"mn13:32.2":	"इध, भिक्खवे, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn13:32.3":	"यस्मिं समये, भिक्खवे, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति, नेव तस्मिं समये अत्तब्याबाधायपि चेतेति, न परब्याबाधायपि चेतेति, न उभयब्याबाधायपि चेतेति; ",
"mn13:32.4":	"अब्याबज्झंयेव तस्मिं समये वेदनं वेदेति। ",
"mn13:32.5":	"अब्याबज्झपरमाहं, भिक्खवे, वेदनानं अस्सादं वदामि। ",
"mn13:33-35.1":	"पुन चपरं, भिक्खवे, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति …पे… ",
"mn13:33-35.2":	"यस्मिं समये, भिक्खवे, भिक्खु पीतिया च विरागा, उपेक्खको च विहरति, सतो च सम्पजानो सुखञ्च कायेन पटिसंवेदेति यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरति …पे… ",
"mn13:33-35.3":	"यस्मिं समये, भिक्खवे, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति, नेव तस्मिं समये अत्तब्याबाधायपि चेतेति, न परब्याबाधायपि चेतेति, न उभयब्याबाधायपि चेतेति; ",
"mn13:33-35.4":	"अब्याबज्झंयेव तस्मिं समये वेदनं वेदेति। ",
"mn13:33-35.5":	"अब्याबज्झपरमाहं, भिक्खवे, वेदनानं अस्सादं वदामि। ",
"mn13:36.1":	"को च, भिक्खवे, वेदनानं आदीनवो? ",
"mn13:36.2":	"यं, भिक्खवे, वेदना अनिच्चा दुक्खा विपरिणामधम्मा—अयं वेदनानं आदीनवो। ",
"mn13:37.1":	"किञ्च, भिक्खवे, वेदनानं निस्सरणं? ",
"mn13:37.2":	"यो, भिक्खवे, वेदनासु छन्दरागविनयो, छन्दरागप्पहानं—इदं वेदनानं निस्सरणं। ",
"mn13:38.1":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा एवं वेदनानं अस्सादञ्च अस्सादतो आदीनवञ्च आदीनवतो निस्सरणञ्च निस्सरणतो यथाभूतं नप्पजानन्ति, ते वत सामं वा वेदनं परिजानिस्सन्ति, परं वा तथत्ताय समादपेस्सन्ति यथा पटिपन्नो वेदनं परिजानिस्सतीति—नेतं ठानं विज्जति। ",
"mn13:38.2":	"ये च खो केचि, भिक्खवे, समणा वा ब्राह्मणा वा एवं वेदनानं अस्सादञ्च अस्सादतो आदीनवञ्च आदीनवतो निस्सरणञ्च निस्सरणतो यथाभूतं पजानन्ति ते वत सामं वा वेदनं परिजानिस्सन्ति, परं वा तथत्ताय समादपेस्सन्ति यथा पटिपन्नो वेदनं परिजानिस्सतीति—ठानमेतं विज्जती”ति। ",
"mn13:38.3":	"इदमवोच भगवा। ",
"mn13:38.4":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn13:38.5":	"महादुक्खक्खन्धसुत्तं निट्ठितं ततियं। "
}	
