{	
"mn136:0.1":	"मज्झिम निकाय १३६ ",
"mn136:0.2":	"महाकम्मविभङ्गसुत्त ",
"mn136:1.1":	"एवं मे सुतं—",
"mn136:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn136:2.1":	"तेन खो पन समयेन आयस्मा समिद्धि अरञ्ञकुटिकायं विहरति। ",
"mn136:2.2":	"अथ खो पोतलिपुत्तो परिब्बाजको जङ्घाविहारं अनुचङ्कममानो अनुविचरमानो येनायस्मा समिद्धि तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता समिद्धिना सद्धिं सम्मोदि। ",
"mn136:2.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो पोतलिपुत्तो परिब्बाजको आयस्मन्तं समिद्धिं एतदवोच: ",
"mn136:2.4":	"“सम्मुखा मेतं, आवुसो समिद्धि, समणस्स गोतमस्स सुतं, सम्मुखा पटिग्गहितं: ",
"mn136:2.5":	"‘मोघं कायकम्मं मोघं वचीकम्मं, मनोकम्ममेव सच्चन्’ति। ",
"mn136:2.6":	"अत्थि च सा समापत्ति यं समापत्तिं समापन्नो न किञ्चि वेदियती”ति? ",
"mn136:2.7":	"“मा हेवं, आवुसो पोतलिपुत्त, अवच; मा हेवं, आवुसो पोतलिपुत्त, अवच; मा भगवन्तं अब्भाचिक्खि। न हि साधु भगवतो अब्भक्खानं। न हि भगवा एवं वदेय्य: ",
"mn136:2.8":	"‘मोघं कायकम्मं मोघं वचीकम्मं, मनोकम्ममेव सच्चन्’ति। ",
"mn136:2.9":	"‘अत्थि च खो सा, आवुसो, समापत्ति यं समापत्तिं समापन्नो न किञ्चि वेदियती’”ति। ",
"mn136:2.10":	"“कीवचिरं पब्बजितोसि, आवुसो समिद्धी”ति? ",
"mn136:2.11":	"“न चिरं, आवुसो, तीणि वस्सानी”ति। ",
"mn136:2.12":	"“एत्थ दानि मयं थेरे भिक्खू किं वक्खाम, यत्र हि नाम एवंनवो भिक्खु सत्थारं परिरक्खितब्बं मञ्ञिस्सति। ",
"mn136:2.13":	"सञ्चेतनिकं, आवुसो समिद्धि, कम्मं कत्वा कायेन वाचाय मनसा किं सो वेदियती”ति? ",
"mn136:2.14":	"“सञ्चेतनिकं, आवुसो पोतलिपुत्त, कम्मं कत्वा कायेन वाचाय मनसा दुक्खं सो वेदियती”ति। ",
"mn136:2.15":	"अथ खो पोतलिपुत्तो परिब्बाजको आयस्मतो समिद्धिस्स भासितं नेव अभिनन्दि नप्पटिक्कोसि; ",
"mn136:2.16":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कामि। ",
"mn136:3.1":	"अथ खो आयस्मा समिद्धि अचिरपक्कन्ते पोतलिपुत्ते परिब्बाजके येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता आनन्देन सद्धिं सम्मोदि। ",
"mn136:3.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"mn136:3.3":	"एकमन्तं निसिन्नो खो आयस्मा समिद्धि यावतको अहोसि पोतलिपुत्तेन परिब्बाजकेन सद्धिं कथासल्लापो तं सब्बं आयस्मतो आनन्दस्स आरोचेसि। ",
"mn136:3.4":	"एवं वुत्ते, आयस्मा आनन्दो आयस्मन्तं समिद्धिं एतदवोच: ",
"mn136:3.5":	"“अत्थि खो इदं, आवुसो समिद्धि, कथापाभतं भगवन्तं दस्सनाय। ",
"mn136:3.6":	"आयामावुसो समिद्धि, येन भगवा तेनुपसङ्कमिस्साम; उपसङ्कमित्वा एतमत्थं भगवतो आरोचेस्साम। ",
"mn136:3.7":	"यथा नो भगवा ब्याकरिस्सति तथा नं धारेस्सामा”ति। ",
"mn136:3.8":	"“एवमावुसो”ति खो आयस्मा समिद्धि आयस्मतो आनन्दस्स पच्चस्सोसि। ",
"mn136:4.1":	"अथ खो आयस्मा च आनन्दो आयस्मा च समिद्धि येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"mn136:4.2":	"एकमन्तं निसिन्नो खो आयस्मा आनन्दो यावतको अहोसि आयस्मतो समिद्धिस्स पोतलिपुत्तेन परिब्बाजकेन सद्धिं कथासल्लापो तं सब्बं भगवतो आरोचेसि। ",
"mn136:5.1":	"एवं वुत्ते, भगवा आयस्मन्तं आनन्दं एतदवोच: ",
"mn136:5.2":	"“दस्सनम्पि खो अहं, आनन्द, पोतलिपुत्तस्स परिब्बाजकस्स नाभिजानामि, कुतो पनेवरूपं कथासल्लापं? ",
"mn136:5.3":	"इमिना च, आनन्द, समिद्धिना मोघपुरिसेन पोतलिपुत्तस्स परिब्बाजकस्स विभज्जब्याकरणीयो पञ्हो एकंसेन ब्याकतो”ति। ",
"mn136:6.1":	"एवं वुत्ते, आयस्मा उदायी भगवन्तं एतदवोच: ",
"mn136:6.2":	"“सचे पन, भन्ते, आयस्मता समिद्धिना इदं सन्धाय भासितं—",
"mn136:6.3":	"यं किञ्चि वेदयितं तं दुक्खस्मिन्”ति। ",
"mn136:6.4":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"mn136:6.5":	"“पस्ससि नो त्वं, आनन्द, इमस्स उदायिस्स मोघपुरिसस्स उम्मङ्गं? ",
"mn136:6.6":	"अञ्ञासिं खो अहं, आनन्द: ",
"mn136:6.7":	"‘इदानेवायं उदायी मोघपुरिसो उम्मुज्जमानो अयोनिसो उम्मुज्जिस्सती’ति। ",
"mn136:6.8":	"आदिंयेव, आनन्द, पोतलिपुत्तेन परिब्बाजकेन तिस्सो वेदना पुच्छिता। ",
"mn136:6.9":	"सचायं, आनन्द, समिद्धि मोघपुरिसो पोतलिपुत्तस्स परिब्बाजकस्स एवं पुट्ठो एवं ब्याकरेय्य: ",
"mn136:6.10":	"‘सञ्चेतनिकं, आवुसो पोतलिपुत्त, कम्मं कत्वा कायेन वाचाय मनसा सुखवेदनीयं सुखं सो वेदयति; ",
"mn136:6.11":	"सञ्चेतनिकं, आवुसो पोतलिपुत्त, कम्मं कत्वा कायेन वाचाय मनसा दुक्खवेदनीयं दुक्खं सो वेदयति; ",
"mn136:6.12":	"सञ्चेतनिकं, आवुसो पोतलिपुत्त, कम्मं कत्वा कायेन वाचाय मनसा अदुक्खमसुखवेदनीयं अदुक्खमसुखं सो वेदयती’ति। ",
"mn136:6.13":	"एवं ब्याकरमानो खो, आनन्द, समिद्धि मोघपुरिसो पोतलिपुत्तस्स परिब्बाजकस्स सम्मा ब्याकरमानो ब्याकरेय्य। ",
"mn136:6.14":	"अपि च, आनन्द, के च अञ्ञतित्थिया परिब्बाजका बाला अब्यत्ता के च तथागतस्स महाकम्मविभङ्गं जानिस्सन्ति? ",
"mn136:6.15":	"सचे तुम्हे, आनन्द, सुणेय्याथ तथागतस्स महाकम्मविभङ्गं विभजन्तस्सा”ति। ",
"mn136:7.1":	"“एतस्स, भगवा, कालो, एतस्स, सुगत, कालो ",
"mn136:7.2":	"यं भगवा महाकम्मविभङ्गं विभजेय्य। भगवतो सुत्वा भिक्खू धारेस्सन्ती”ति। ",
"mn136:7.3":	"“तेन हानन्द, सुणाहि, साधुकं मनसि करोहि; भासिस्सामी”ति। ",
"mn136:7.4":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"mn136:7.5":	"भगवा एतदवोच: ",
"mn136:8.1":	"“चत्तारोमे, आनन्द, पुग्गला सन्तो संविज्जमाना लोकस्मिं। ",
"mn136:8.2":	"कतमे चत्तारो? ",
"mn136:8.3":	"इधानन्द, एकच्चो पुग्गलो इध पाणातिपाती होति, अदिन्नादायी होति, कामेसुमिच्छाचारी होति, मुसावादी होति, पिसुणवाचो होति, फरुसवाचो होति, सम्फप्पलापी होति, अभिज्झालु होति, ब्यापन्नचित्तो होति, मिच्छादिट्ठि होति। ",
"mn136:8.4":	"सो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"mn136:8.5":	"इध पनानन्द, एकच्चो पुग्गलो इध पाणातिपाती होति, अदिन्नादायी होति, कामेसुमिच्छाचारी होति, मुसावादी होति, पिसुणवाचो होति, फरुसवाचो होति, सम्फप्पलापी होति, अभिज्झालु होति, ब्यापन्नचित्तो होति, मिच्छादिट्ठि होति। ",
"mn136:8.6":	"सो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"mn136:8.7":	"इधानन्द, एकच्चो पुग्गलो इध पाणातिपाता पटिविरतो होति, अदिन्नादाना पटिविरतो होति, कामेसुमिच्छाचारा पटिविरतो होति, मुसावादा पटिविरतो होति, पिसुणाय वाचाय पटिविरतो होति, फरुसाय वाचाय पटिविरतो होति, सम्फप्पलापा पटिविरतो होति, अनभिज्झालु होति, अब्यापन्नचित्तो होति, सम्मादिट्ठि होति। ",
"mn136:8.8":	"सो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"mn136:8.9":	"इध पनानन्द, एकच्चो पुग्गलो इध पाणातिपाता पटिविरतो होति, अदिन्नादाना पटिविरतो होति, कामेसुमिच्छाचारा पटिविरतो होति, मुसावादा पटिविरतो होति, पिसुणाय वाचाय पटिविरतो होति, फरुसाय वाचाय पटिविरतो होति, सम्फप्पलापा पटिविरतो होति, अनभिज्झालु होति, अब्यापन्नचित्तो होति, सम्मादिट्ठि होति। ",
"mn136:8.10":	"सो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"mn136:9.1":	"इधानन्द, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति यथासमाहिते चित्ते दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन अमुं पुग्गलं पस्सति—",
"mn136:9.2":	"इध पाणातिपातिं अदिन्नादायिं कामेसुमिच्छाचारिं मुसावादिं पिसुणवाचं फरुसवाचं सम्फप्पलापिं अभिज्झालुं ब्यापन्नचित्तं मिच्छादिट्ठिं कायस्स भेदा परं मरणा पस्सति अपायं दुग्गतिं विनिपातं निरयं उपपन्नं। ",
"mn136:9.3":	"सो एवमाह: ",
"mn136:9.4":	"‘अत्थि किर, भो, पापकानि कम्मानि, अत्थि दुच्चरितस्स विपाको। ",
"mn136:9.5":	"अमाहं पुग्गलं अद्दसं इध पाणातिपातिं अदिन्नादायिं …पे… मिच्छादिट्ठिं कायस्स भेदा परं मरणा पस्सामि अपायं दुग्गतिं विनिपातं निरयं उपपन्नन्’ति। ",
"mn136:9.6":	"सो एवमाह: ",
"mn136:9.7":	"‘यो किर, भो, पाणातिपाती अदिन्नादायी …पे… मिच्छादिट्ठि, सब्बो सो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"mn136:9.8":	"ये एवं जानन्ति, ते सम्मा जानन्ति; ये अञ्ञथा जानन्ति, मिच्छा तेसं ञाणन्’ति। ",
"mn136:9.9":	"इति सो यदेव तस्स सामं ञातं सामं दिट्ठं सामं विदितं तदेव तत्थ थामसा परामासा अभिनिविस्स वोहरति: ‘इदमेव सच्चं, मोघमञ्ञन्’ति। ",
"mn136:10.1":	"इध पनानन्द, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति यथासमाहिते चित्ते दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन अमुं पुग्गलं पस्सति—",
"mn136:10.2":	"इध पाणातिपातिं अदिन्नादायिं …पे… मिच्छादिट्ठिं, कायस्स भेदा परं मरणा पस्सति सुगतिं सग्गं लोकं उपपन्नं। ",
"mn136:10.3":	"सो एवमाह: ",
"mn136:10.4":	"‘नत्थि किर, भो, पापकानि कम्मानि, नत्थि दुच्चरितस्स विपाको। ",
"mn136:10.5":	"अमाहं पुग्गलं अद्दसं—इध पाणातिपातिं अदिन्नादायिं …पे… मिच्छादिट्ठिं, कायस्स भेदा परं मरणा पस्सामि सुगतिं सग्गं लोकं उपपन्नन्’ति। ",
"mn136:10.6":	"सो एवमाह: ",
"mn136:10.7":	"‘यो किर, भो, पाणातिपाती अदिन्नादायी …पे… मिच्छादिट्ठि, सब्बो सो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"mn136:10.8":	"ये एवं जानन्ति ते सम्मा जानन्ति; ये अञ्ञथा जानन्ति, मिच्छा तेसं ञाणन्’ति। ",
"mn136:10.9":	"इति सो यदेव तस्स सामं ञातं सामं दिट्ठं सामं विदितं तदेव तत्थ थामसा परामासा अभिनिविस्स वोहरति: ‘इदमेव सच्चं, मोघमञ्ञन्’ति। ",
"mn136:11.1":	"इधानन्द, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति यथासमाहिते चित्ते दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन अमुं पुग्गलं पस्सति—",
"mn136:11.2":	"इध पाणातिपाता पटिविरतं अदिन्नादाना पटिविरतं कामेसुमिच्छाचारा पटिविरतं मुसावादा पटिविरतं पिसुणाय वाचाय पटिविरतं फरुसाय वाचाय पटिविरतं सम्फप्पलापा पटिविरतं अनभिज्झालुं अब्यापन्नचित्तं सम्मादिट्ठिं, कायस्स भेदा परं मरणा पस्सति सुगतिं सग्गं लोकं उपपन्नं। ",
"mn136:11.3":	"सो एवमाह: ",
"mn136:11.4":	"‘अत्थि किर, भो, कल्याणानि कम्मानि, अत्थि सुचरितस्स विपाको। ",
"mn136:11.5":	"अमाहं पुग्गलं अद्दसं—इध पाणातिपाता पटिविरतं अदिन्नादाना पटिविरतं …पे… सम्मादिट्ठिं, कायस्स भेदा परं मरणा पस्सामि सुगतिं सग्गं लोकं उपपन्नन्’ति। ",
"mn136:11.6":	"सो एवमाह: ",
"mn136:11.7":	"‘यो किर, भो, पाणातिपाता पटिविरतो अदिन्नादाना पटिविरतो …पे… सम्मादिट्ठि सब्बो सो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"mn136:11.8":	"ये एवं जानन्ति ते सम्मा जानन्ति; ये अञ्ञथा जानन्ति, मिच्छा तेसं ञाणन्’ति। ",
"mn136:11.9":	"इति सो यदेव तस्स सामं ञातं सामं दिट्ठं सामं विदितं तदेव तत्थ थामसा परामासा अभिनिविस्स वोहरति: ‘इदमेव सच्चं, मोघमञ्ञन्’ति। ",
"mn136:12.1":	"इध पनानन्द, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति यथासमाहिते चित्ते दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन अमुं पुग्गलं पस्सति—इध पाणातिपाता पटिविरतं …पे… सम्मादिट्ठिं, कायस्स भेदा परं मरणा पस्सति अपायं दुग्गतिं विनिपातं निरयं उपपन्नं। ",
"mn136:12.2":	"सो एवमाह: ",
"mn136:12.3":	"‘नत्थि किर, भो, कल्याणानि कम्मानि, नत्थि सुचरितस्स विपाको। अमाहं पुग्गलं अद्दसं—",
"mn136:12.4":	"इध पाणातिपाता पटिविरतं अदिन्नादाना पटिविरतं …पे… सम्मादिट्ठिं, कायस्स भेदा परं मरणा पस्सामि अपायं दुग्गतिं विनिपातं निरयं उपपन्नन्’ति। ",
"mn136:12.5":	"सो एवमाह: ‘यो किर, भो, पाणातिपाता पटिविरतो अदिन्नादाना पटिविरतो …पे… सम्मादिट्ठि, सब्बो सो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"mn136:12.6":	"ये एवं जानन्ति ते सम्मा जानन्ति; ये अञ्ञथा जानन्ति, मिच्छा तेसं ञाणन्’ति। ",
"mn136:12.7":	"इति सो यदेव तस्स सामं ञातं सामं दिट्ठं सामं विदितं तदेव तत्थ थामसा परामासा अभिनिविस्स वोहरति: ‘इदमेव सच्चं, मोघमञ्ञन्’ति। ",
"mn136:13.1":	"तत्रानन्द, य्वायं समणो वा ब्राह्मणो वा एवमाह: ",
"mn136:13.2":	"‘अत्थि किर, भो, पापकानि कम्मानि, अत्थि दुच्चरितस्स विपाको’ति इदमस्स अनुजानामि; ",
"mn136:13.3":	"यम्पि सो एवमाह: ",
"mn136:13.4":	"‘अमाहं पुग्गलं अद्दसं—इध पाणातिपातिं अदिन्नादायिं …पे… मिच्छादिट्ठिं, कायस्स भेदा परं मरणा पस्सामि अपायं दुग्गतिं विनिपातं निरयं उपपन्नन्’ति इदम्पिस्स अनुजानामि; ",
"mn136:13.5":	"यञ्च खो सो एवमाह: ",
"mn136:13.6":	"‘यो किर, भो, पाणातिपाती अदिन्नादायी …पे… मिच्छादिट्ठि, सब्बो सो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जती’ति इदमस्स नानुजानामि; ",
"mn136:13.7":	"यम्पि सो एवमाह: ",
"mn136:13.8":	"‘ये एवं जानन्ति ते सम्मा जानन्ति; ये अञ्ञथा जानन्ति, मिच्छा तेसं ञाणन्’ति इदम्पिस्स नानुजानामि; ",
"mn136:13.9":	"यम्पि सो यदेव तस्स सामं ञातं सामं दिट्ठं सामं विदितं तदेव तत्थ थामसा परामासा अभिनिविस्स वोहरति: ‘इदमेव सच्चं, मोघमञ्ञन्’ति इदम्पिस्स नानुजानामि। ",
"mn136:13.10":	"तं किस्स हेतु? ",
"mn136:13.11":	"अञ्ञथा हि, आनन्द, तथागतस्स महाकम्मविभङ्गे ञाणं होति। ",
"mn136:14.1":	"तत्रानन्द, य्वायं समणो वा ब्राह्मणो वा एवमाह: ",
"mn136:14.2":	"‘नत्थि किर, भो, पापकानि कम्मानि, नत्थि दुच्चरितस्स विपाको’ति इदमस्स नानुजानामि; ",
"mn136:14.3":	"यञ्च खो सो एवमाह: ",
"mn136:14.4":	"‘अमाहं पुग्गलं अद्दसं—इध पाणातिपातिं अदिन्नादायिं …पे… मिच्छादिट्ठिं कायस्स भेदा परं मरणा पस्सामि सुगतिं सग्गं लोकं उपपन्नन्’ति इदमस्स अनुजानामि; ",
"mn136:14.5":	"यञ्च खो सो एवमाह: ",
"mn136:14.6":	"‘यो किर, भो, पाणातिपाती अदिन्नादायी …पे… मिच्छादिट्ठि, सब्बो सो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जती’ति इदमस्स नानुजानामि; ",
"mn136:14.7":	"यम्पि सो एवमाह: ",
"mn136:14.8":	"‘ये एवं जानन्ति ते सम्मा जानन्ति; ये अञ्ञथा जानन्ति, मिच्छा तेसं ञाणन्’ति इदम्पिस्स नानुजानामि; ",
"mn136:14.9":	"यम्पि सो यदेव तस्स सामं ञातं सामं दिट्ठं सामं विदितं तदेव तत्थ थामसा परामासा अभिनिविस्स वोहरति: ‘इदमेव सच्चं, मोघमञ्ञन्’ति इदम्पिस्स नानुजानामि। ",
"mn136:14.10":	"तं किस्स हेतु? ",
"mn136:14.11":	"अञ्ञथा हि, आनन्द, तथागतस्स महाकम्मविभङ्गे ञाणं होति। ",
"mn136:15.1":	"तत्रानन्द, य्वायं समणो वा ब्राह्मणो वा एवमाह: ",
"mn136:15.2":	"‘अत्थि किर, भो, कल्याणानि कम्मानि, अत्थि सुचरितस्स विपाको’ति इदमस्स अनुजानामि; ",
"mn136:15.3":	"यम्पि सो एवमाह: ",
"mn136:15.4":	"‘अमाहं पुग्गलं अद्दसं—इध पाणातिपाता पटिविरतं अदिन्नादाना पटिविरतं …पे… सम्मादिट्ठिं, कायस्स भेदा परं मरणा पस्सामि सुगतिं सग्गं लोकं उपपन्नन्’ति इदम्पिस्स अनुजानामि; ",
"mn136:15.5":	"यञ्च खो सो एवमाह: ",
"mn136:15.6":	"‘यो किर, भो, पाणातिपाता पटिविरतो अदिन्नादाना पटिविरतो …पे… सम्मादिट्ठि, सब्बो सो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जती’ति इदमस्स नानुजानामि; ",
"mn136:15.7":	"यम्पि सो एवमाह: ",
"mn136:15.8":	"‘ये एवं जानन्ति ते सम्मा जानन्ति; ये अञ्ञथा जानन्ति, मिच्छा तेसं ञाणन्’ति इदम्पिस्स नानुजानामि; ",
"mn136:15.9":	"यम्पि सो यदेव तस्स सामं ञातं सामं दिट्ठं सामं विदितं तदेव तत्थ थामसा परामासा अभिनिविस्स वोहरति: ‘इदमेव सच्चं, मोघमञ्ञन्’ति इदम्पिस्स नानुजानामि। ",
"mn136:15.10":	"तं किस्स हेतु? ",
"mn136:15.11":	"अञ्ञथा हि, आनन्द, तथागतस्स महाकम्मविभङ्गे ञाणं होति। ",
"mn136:16.1":	"तत्रानन्द, य्वायं समणो वा ब्राह्मणो वा एवमाह: ",
"mn136:16.2":	"‘नत्थि किर, भो, कल्याणानि कम्मानि, नत्थि सुचरितस्स विपाको’ति इदमस्स नानुजानामि; ",
"mn136:16.3":	"यञ्च खो सो एवमाह: ",
"mn136:16.4":	"‘अमाहं पुग्गलं अद्दसं—इध पाणातिपाता पटिविरतं अदिन्नादाना पटिविरतं …पे… सम्मादिट्ठिं, कायस्स भेदा परं मरणा पस्सामि अपायं दुग्गतिं विनिपातं निरयं उपपन्नन्’ति इदमस्स अनुजानामि; ",
"mn136:16.5":	"यञ्च खो सो एवमाह: ",
"mn136:16.6":	"‘यो किर, भो, पाणातिपाता पटिविरतो अदिन्नादाना पटिविरतो …पे… सम्मादिट्ठि, सब्बो सो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जती’ति इदमस्स नानुजानामि; ",
"mn136:16.7":	"यञ्च खो सो एवमाह: ‘ये एवं जानन्ति ते सम्मा जानन्ति; ",
"mn136:16.8":	"ये अञ्ञथा जानन्ति, मिच्छा तेसं ञाणन्’ति इदम्पिस्स नानुजानामि; ",
"mn136:16.9":	"यम्पि सो यदेव तस्स सामं ञातं सामं दिट्ठं सामं विदितं तदेव तत्थ थामसा परामासा अभिनिविस्स वोहरति: ‘इदमेव सच्चं, मोघमञ्ञन्’ति इदम्पिस्स नानुजानामि। ",
"mn136:16.10":	"तं किस्स हेतु? ",
"mn136:16.11":	"अञ्ञथा हि, आनन्द, तथागतस्स महाकम्मविभङ्गे ञाणं होति। ",
"mn136:17.1":	"तत्रानन्द, य्वायं पुग्गलो इध पाणातिपाती अदिन्नादायी …पे… मिच्छादिट्ठि, कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, ",
"mn136:17.2":	"पुब्बे वास्स तं कतं होति पापकम्मं दुक्खवेदनीयं, पच्छा वास्स तं कतं होति पापकम्मं दुक्खवेदनीयं, मरणकाले वास्स होति मिच्छादिट्ठि समत्ता समादिन्ना। ",
"mn136:17.3":	"तेन सो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"mn136:17.4":	"यञ्च खो सो इध पाणातिपाती होति अदिन्नादायी होति …पे… मिच्छादिट्ठि होति तस्स दिट्ठेव धम्मे विपाकं पटिसंवेदेति उपपज्ज वा अपरे वा परियाये। ",
"mn136:18.1":	"तत्रानन्द, य्वायं पुग्गलो इध पाणातिपाती अदिन्नादायी …पे… मिच्छादिट्ठि कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति, ",
"mn136:18.2":	"पुब्बे वास्स तं कतं होति कल्याणकम्मं सुखवेदनीयं, पच्छा वास्स तं कतं होति कल्याणकम्मं सुखवेदनीयं, मरणकाले वास्स होति सम्मादिट्ठि समत्ता समादिन्ना। ",
"mn136:18.3":	"तेन सो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"mn136:18.4":	"यञ्च खो सो इध पाणातिपाती होति अदिन्नादायी होति …पे… मिच्छादिट्ठि होति तस्स दिट्ठेव धम्मे विपाकं पटिसंवेदेति उपपज्ज वा अपरे वा परियाये। ",
"mn136:19.1":	"तत्रानन्द, य्वायं पुग्गलो इध पाणातिपाता पटिविरतो अदिन्नादाना पटिविरतो …पे… सम्मादिट्ठि, कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति, ",
"mn136:19.2":	"पुब्बे वास्स तं कतं होति कल्याणकम्मं सुखवेदनीयं, पच्छा वास्स तं कतं होति कल्याणकम्मं सुखवेदनीयं, मरणकाले वास्स होति सम्मादिट्ठि समत्ता समादिन्ना। ",
"mn136:19.3":	"तेन सो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"mn136:19.4":	"यञ्च खो सो इध पाणातिपाता पटिविरतो होति अदिन्नादाना पटिविरतो होति …पे… सम्मादिट्ठि होति, तस्स दिट्ठेव धम्मे विपाकं पटिसंवेदेति उपपज्ज वा अपरे वा परियाये। ",
"mn136:20.1":	"तत्रानन्द, य्वायं पुग्गलो इध पाणातिपाता पटिविरतो अदिन्नादाना पटिविरतो …पे… सम्मादिट्ठि, कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, ",
"mn136:20.2":	"पुब्बे वास्स तं कतं होति पापकम्मं दुक्खवेदनीयं, पच्छा वास्स तं कतं होति पापकम्मं दुक्खवेदनीयं, मरणकाले वास्स होति मिच्छादिट्ठि समत्ता समादिन्ना। ",
"mn136:20.3":	"तेन सो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"mn136:20.4":	"यञ्च खो सो इध पाणातिपाता पटिविरतो होति, अदिन्नादाना पटिविरतो होति …पे… सम्मादिट्ठि होति, तस्स दिट्ठेव धम्मे विपाकं पटिसंवेदेति उपपज्ज वा अपरे वा परियाये। ",
"mn136:21.1":	"इति खो, आनन्द, अत्थि कम्मं अभब्बं अभब्बाभासं, अत्थि कम्मं अभब्बं भब्बाभासं, अत्थि कम्मं भब्बञ्चेव भब्बाभासञ्च, अत्थि कम्मं भब्बं अभब्बाभासन्”ति। ",
"mn136:21.2":	"इदमवोच भगवा। ",
"mn136:21.3":	"अत्तमनो आयस्मा आनन्दो भगवतो भासितं अभिनन्दीति। ",
"mn136:21.4":	"महाकम्मविभङ्गसुत्तं निट्ठितं छट्ठं। "
}	
