{	
"mn138:0.1":	"मज्झिम निकाय १३८ ",
"mn138:0.2":	"उद्देसविभङ्गसुत्त ",
"mn138:1.1":	"एवं मे सुतं—",
"mn138:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn138:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn138:1.4":	"“भिक्खवो”ति। ",
"mn138:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn138:1.6":	"भगवा एतदवोच: ",
"mn138:2.1":	"“उद्देसविभङ्गं वो, भिक्खवे, देसेस्सामि। ",
"mn138:2.2":	"तं सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"mn138:2.3":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn138:2.4":	"भगवा एतदवोच: ",
"mn138:3.1":	"“तथा तथा, भिक्खवे, भिक्खु उपपरिक्खेय्य यथा यथा उपपरिक्खतो बहिद्धा चस्स विञ्ञाणं अविक्खित्तं अविसटं, अज्झत्तं असण्ठितं अनुपादाय न परितस्सेय्य। ",
"mn138:3.2":	"बहिद्धा, भिक्खवे, विञ्ञाणे अविक्खित्ते अविसटे सति अज्झत्तं असण्ठिते अनुपादाय अपरितस्सतो आयतिं जातिजरामरणदुक्खसमुदयसम्भवो न होती”ति। ",
"mn138:4.1":	"इदमवोच भगवा। ",
"mn138:4.2":	"इदं वत्वान सुगतो उट्ठायासना विहारं पाविसि। ",
"mn138:5.1":	"अथ खो तेसं भिक्खूनं, अचिरपक्कन्तस्स भगवतो, एतदहोसि: ",
"mn138:5.2":	"“इदं खो नो, आवुसो, भगवा सङ्खित्तेन उद्देसं उद्दिसित्वा वित्थारेन अत्थं अविभजित्वा उट्ठायासना विहारं पविट्ठो: ",
"mn138:5.3":	"‘तथा तथा, भिक्खवे, भिक्खु उपपरिक्खेय्य यथा यथा उपपरिक्खतो बहिद्धा चस्स विञ्ञाणं अविक्खित्तं अविसटं, अज्झत्तं असण्ठितं अनुपादाय न परितस्सेय्य। ",
"mn138:5.4":	"बहिद्धा, भिक्खवे, विञ्ञाणे अविक्खित्ते अविसटे सति अज्झत्तं असण्ठिते अनुपादाय अपरितस्सतो आयतिं जातिजरामरणदुक्खसमुदयसम्भवो न होती’ति। ",
"mn138:5.5":	"को नु खो इमस्स भगवता सङ्खित्तेन उद्देसस्स उद्दिट्ठस्स वित्थारेन अत्थं अविभत्तस्स वित्थारेन अत्थं विभजेय्या”ति? ",
"mn138:5.6":	"अथ खो तेसं भिक्खूनं एतदहोसि: ",
"mn138:5.7":	"“अयं खो आयस्मा महाकच्चानो सत्थु चेव संवण्णितो सम्भावितो च विञ्ञूनं सब्रह्मचारीनं; ",
"mn138:5.8":	"पहोति चायस्मा महाकच्चानो इमस्स भगवता सङ्खित्तेन उद्देसस्स उद्दिट्ठस्स वित्थारेन अत्थं अविभत्तस्स वित्थारेन अत्थं विभजितुं। ",
"mn138:5.9":	"यन्नून मयं येनायस्मा महाकच्चानो तेनुपसङ्कमेय्याम; उपसङ्कमित्वा आयस्मन्तं महाकच्चानं एतमत्थं पटिपुच्छेय्यामा”ति। ",
"mn138:6.1":	"अथ खो ते भिक्खू येनायस्मा महाकच्चानो तेनुपसङ्कमिंसु; उपसङ्कमित्वा आयस्मता महाकच्चानेन सद्धिं सम्मोदिंसु। ",
"mn138:6.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू आयस्मन्तं महाकच्चानं एतदवोचुं: ",
"mn138:6.3":	"“इदं खो नो, आवुसो कच्चान, भगवा सङ्खित्तेन उद्देसं उद्दिसित्वा वित्थारेन अत्थं अविभजित्वा उट्ठायासना विहारं पविट्ठो: ",
"mn138:6.4":	"‘तथा तथा, भिक्खवे, भिक्खु उपपरिक्खेय्य यथा यथा उपपरिक्खतो बहिद्धा चस्स विञ्ञाणं अविक्खित्तं अविसटं, अज्झत्तं असण्ठितं अनुपादाय न परितस्सेय्य। ",
"mn138:6.5":	"बहिद्धा, भिक्खवे, विञ्ञाणे अविक्खित्ते अविसटे सति अज्झत्तं असण्ठिते अनुपादाय अपरितस्सतो आयतिं जातिजरामरणदुक्खसमुदयसम्भवो न होती’ति। ",
"mn138:6.6":	"तेसं नो, आवुसो कच्चान, अम्हाकं, अचिरपक्कन्तस्स भगवतो, एतदहोसि: ",
"mn138:6.7":	"‘इदं खो नो, आवुसो, भगवा सङ्खित्तेन उद्देसं उद्दिसित्वा वित्थारेन अत्थं अविभजित्वा उट्ठायासना विहारं पविट्ठो: ",
"mn138:6.8":	"“तथा तथा, भिक्खवे, भिक्खु उपपरिक्खेय्य, यथा यथा उपपरिक्खतो बहिद्धा चस्स विञ्ञाणं अविक्खित्तं अविसटं अज्झत्तं असण्ठितं अनुपादाय न परितस्सेय्य। ",
"mn138:6.9":	"बहिद्धा, भिक्खवे, विञ्ञाणे अविक्खित्ते अविसटे सति अज्झत्तं असण्ठिते अनुपादाय अपरितस्सतो आयतिं जातिजरामरणदुक्खसमुदयसम्भवो न होती”ति। ",
"mn138:6.10":	"को नु खो इमस्स भगवता सङ्खित्तेन उद्देसस्स उद्दिट्ठस्स वित्थारेन अत्थं अविभत्तस्स वित्थारेन अत्थं विभजेय्या’ति। ",
"mn138:6.11":	"तेसं नो, आवुसो कच्चान, अम्हाकं एतदहोसि: ",
"mn138:6.12":	"‘अयं खो आयस्मा महाकच्चानो सत्थु चेव संवण्णितो, सम्भावितो च विञ्ञूनं सब्रह्मचारीनं। ",
"mn138:6.13":	"पहोति चायस्मा महाकच्चानो इमस्स भगवता सङ्खित्तेन उद्देसस्स उद्दिट्ठस्स वित्थारेन अत्थं अविभत्तस्स वित्थारेन अत्थं विभजितुं। ",
"mn138:6.14":	"यन्नून मयं येनायस्मा महाकच्चानो तेनुपसङ्कमेय्याम; उपसङ्कमित्वा आयस्मन्तं महाकच्चानं एतमत्थं पटिपुच्छेय्यामा’ति—",
"mn138:6.15":	"विभजतायस्मा महाकच्चानो”ति। ",
"mn138:7.1":	"“सेय्यथापि, आवुसो, पुरिसो सारत्थिको सारगवेसी सारपरियेसनं चरमानो महतो रुक्खस्स तिट्ठतो सारवतो अतिक्कम्मेव मूलं अतिक्कम्म खन्धं साखापलासे सारं परियेसितब्बं मञ्ञेय्य, ",
"mn138:7.2":	"एवं सम्पदमिदं आयस्मन्तानं सत्थरि सम्मुखीभूते तं भगवन्तं अतिसित्वा अम्हे एतमत्थं पटिपुच्छितब्बं मञ्ञथ। ",
"mn138:7.3":	"सो हावुसो, भगवा जानं जानाति, पस्सं पस्सति, चक्खुभूतो ञाणभूतो धम्मभूतो ब्रह्मभूतो वत्ता पवत्ता अत्थस्स निन्नेता अमतस्स दाता धम्मस्सामी तथागतो। ",
"mn138:7.4":	"सो चेव पनेतस्स कालो अहोसि यं भगवन्तंयेव एतमत्थं पटिपुच्छेय्याथ; ",
"mn138:7.5":	"यथा वो भगवा ब्याकरेय्य तथा नं धारेय्याथा”ति। ",
"mn138:8.1":	"“अद्धावुसो कच्चान, भगवा जानं जानाति, पस्सं पस्सति, चक्खुभूतो ञाणभूतो धम्मभूतो ब्रह्मभूतो वत्ता पवत्ता अत्थस्स निन्नेता अमतस्स दाता धम्मस्सामी तथागतो। ",
"mn138:8.2":	"सो चेव पनेतस्स कालो अहोसि यं भगवन्तंयेव एतमत्थं पटिपुच्छेय्याम; ",
"mn138:8.3":	"यथा नो भगवा ब्याकरेय्य तथा नं धारेय्याम। ",
"mn138:8.4":	"अपि चायस्मा महाकच्चानो सत्थु चेव संवण्णितो सम्भावितो च विञ्ञूनं सब्रह्मचारीनं। ",
"mn138:8.5":	"पहोति चायस्मा महाकच्चानो इमस्स भगवता सङ्खित्तेन उद्देसस्स उद्दिट्ठस्स वित्थारेन अत्थं अविभत्तस्स वित्थारेन अत्थं विभजितुं। ",
"mn138:8.6":	"विभजतायस्मा महाकच्चानो अगरुं करित्वा”ति। ",
"mn138:9.1":	"“तेन हावुसो, सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"mn138:9.2":	"“एवमावुसो”ति खो ते भिक्खू आयस्मतो महाकच्चानस्स पच्चस्सोसुं। ",
"mn138:9.3":	"आयस्मा महाकच्चानो एतदवोच: ",
"mn138:9.4":	"“यं खो नो, आवुसो, भगवा सङ्खित्तेन उद्देसं उद्दिसित्वा वित्थारेन अत्थं अविभजित्वा उट्ठायासना विहारं पविट्ठो: ",
"mn138:9.5":	"‘तथा तथा, भिक्खवे, भिक्खु उपपरिक्खेय्य, यथा यथा उपपरिक्खतो बहिद्धा चस्स विञ्ञाणं अविक्खित्तं अविसटं अज्झत्तं असण्ठितं अनुपादाय न परितस्सेय्य, बहिद्धा, भिक्खवे, विञ्ञाणे अविक्खित्ते अविसटे सति अज्झत्तं असण्ठिते अनुपादाय अपरितस्सतो आयतिं जातिजरामरणदुक्खसमुदयसम्भवो न होती’ति। ",
"mn138:9.6":	"इमस्स खो अहं, आवुसो, भगवता सङ्खित्तेन उद्देसस्स उद्दिट्ठस्स वित्थारेन अत्थं अविभत्तस्स एवं वित्थारेन अत्थं आजानामि। ",
"mn138:10.1":	"कथञ्चावुसो, बहिद्धा विञ्ञाणं विक्खित्तं विसटन्ति वुच्चति? ",
"mn138:10.2":	"इधावुसो, भिक्खुनो चक्खुना रूपं दिस्वा रूपनिमित्तानुसारि विञ्ञाणं होति रूपनिमित्तस्सादगधितं रूपनिमित्तस्सादविनिबन्धं रूपनिमित्तस्सादसंयोजनसंयुत्तं बहिद्धा विञ्ञाणं विक्खित्तं विसटन्ति वुच्चति। ",
"mn138:10.3":	"सोतेन सद्दं सुत्वा …पे… ",
"mn138:10.4":	"घानेन गन्धं घायित्वा … ",
"mn138:10.5":	"जिव्हाय रसं सायित्वा … ",
"mn138:10.6":	"कायेन फोट्ठब्बं फुसित्वा … ",
"mn138:10.7":	"मनसा धम्मं विञ्ञाय धम्मनिमित्तानुसारि विञ्ञाणं होति; धम्मनिमित्तस्सादगधितं धम्मनिमित्तस्सादविनिबन्धं धम्मनिमित्तस्सादसंयोजनसंयुत्तं बहिद्धा विञ्ञाणं विक्खित्तं विसटन्ति वुच्चति। ",
"mn138:10.8":	"एवं खो, आवुसो, बहिद्धा विञ्ञाणं विक्खित्तं विसटन्ति वुच्चति। ",
"mn138:11.1":	"कथञ्चावुसो, बहिद्धा विञ्ञाणं अविक्खित्तं अविसटन्ति वुच्चति? ",
"mn138:11.2":	"इधावुसो, भिक्खुनो चक्खुना रूपं दिस्वा न रूपनिमित्तानुसारि विञ्ञाणं होति, न रूपनिमित्तस्सादगधितं न रूपनिमित्तस्सादविनिबन्धं न रूपनिमित्तस्सादसंयोजनसंयुत्तं बहिद्धा विञ्ञाणं अविक्खित्तं अविसटन्ति वुच्चति। ",
"mn138:11.3":	"सोतेन सद्दं सुत्वा …पे… ",
"mn138:11.4":	"घानेन गन्धं घायित्वा … ",
"mn138:11.5":	"जिव्हाय रसं सायित्वा … ",
"mn138:11.6":	"कायेन फोट्ठब्बं फुसित्वा … ",
"mn138:11.7":	"मनसा धम्मं विञ्ञाय न धम्मनिमित्तानुसारि विञ्ञाणं होति न धम्मनिमित्तस्सादगधितं न धम्मनिमित्तस्सादविनिबन्धं न धम्मनिमित्तस्सादसंयोजनसंयुत्तं बहिद्धा विञ्ञाणं अविक्खित्तं अविसटन्ति वुच्चति। ",
"mn138:11.8":	"एवं खो, आवुसो, बहिद्धा विञ्ञाणं अविक्खित्तं अविसटन्ति वुच्चति। ",
"mn138:12.1":	"कथञ्चावुसो, अज्झत्तं सण्ठितन्ति वुच्चति? ",
"mn138:12.2":	"इधावुसो, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn138:12.3":	"तस्स विवेकजपीतिसुखानुसारि विञ्ञाणं होति विवेकजपीतिसुखस्सादगधितं विवेकजपीतिसुखस्सादविनिबन्धं विवेकजपीतिसुखस्सादसंयोजनसंयुत्तं अज्झत्तं चित्तं सण्ठितन्ति वुच्चति। ",
"mn138:13.1":	"पुन चपरं, आवुसो, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"mn138:13.2":	"तस्स समाधिजपीतिसुखानुसारि विञ्ञाणं होति समाधिजपीतिसुखस्सादगधितं समाधिजपीतिसुखस्सादविनिबन्धं समाधिजपीतिसुखस्सादसंयोजनसंयुत्तं अज्झत्तं चित्तं सण्ठितन्ति वुच्चति। ",
"mn138:14.1":	"पुन चपरं, आवुसो, भिक्खु पीतिया च विरागा उपेक्खको च विहरति सतो च सम्पजानो सुखञ्च कायेन पटिसंवेदेति, यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरति। ",
"mn138:14.2":	"तस्स उपेक्खानुसारि विञ्ञाणं होति उपेक्खासुखस्सादगधितं उपेक्खासुखस्सादविनिबन्धं उपेक्खासुखस्सादसंयोजनसंयुत्तं अज्झत्तं चित्तं सण्ठितन्ति वुच्चति। ",
"mn138:15.1":	"पुन चपरं, आवुसो, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn138:15.2":	"तस्स अदुक्खमसुखानुसारि विञ्ञाणं होति अदुक्खमसुखस्सादगधितं अदुक्खमसुखस्सादविनिबन्धं अदुक्खमसुखस्सादसंयोजनसंयुत्तं अज्झत्तं चित्तं असण्ठितन्ति वुच्चति। ",
"mn138:15.3":	"एवं खो, आवुसो, अज्झत्तं सण्ठितन्ति वुच्चति। ",
"mn138:16.1":	"कथञ्चावुसो, अज्झत्तं असण्ठितन्ति वुच्चति? ",
"mn138:16.2":	"इधावुसो, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि …पे… पठमं झानं उपसम्पज्ज विहरति। ",
"mn138:16.3":	"तस्स न विवेकजपीतिसुखानुसारि विञ्ञाणं होति न विवेकजपीतिसुखस्सादगधितं न विवेकजपीतिसुखस्सादविनिबन्धं न विवेकजपीतिसुखस्सादसंयोजनसंयुत्तं अज्झत्तं चित्तं असण्ठितन्ति वुच्चति। ",
"mn138:17.1":	"पुन चपरं, आवुसो, भिक्खु वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरति। ",
"mn138:17.2":	"तस्स न समाधिजपीतिसुखानुसारि विञ्ञाणं होति न समाधिजपीतिसुखस्सादगधितं न समाधिजपीतिसुखस्सादविनिबन्धं न समाधिजपीतिसुखस्सादसंयोजनसंयुत्तं अज्झत्तं चित्तं असण्ठितन्ति वुच्चति। ",
"mn138:18.1":	"पुन चपरं, आवुसो, भिक्खु पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरति। ",
"mn138:18.2":	"तस्स न उपेक्खानुसारि विञ्ञाणं होति न उपेक्खासुखस्सादगधितं न उपेक्खासुखस्सादविनिबन्धं न उपेक्खासुखस्सादसंयोजनसंयुत्तं अज्झत्तं चित्तं असण्ठितन्ति वुच्चति। ",
"mn138:19.1":	"पुन चपरं, आवुसो, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn138:19.2":	"तस्स न अदुक्खमसुखानुसारि विञ्ञाणं होति न अदुक्खमसुखस्सादगधितं न अदुक्खमसुखस्सादविनिबन्धं न अदुक्खमसुखस्सादसंयोजनसंयुत्तं अज्झत्तं चित्तं असण्ठितन्ति वुच्चति। ",
"mn138:19.3":	"एवं खो, आवुसो, अज्झत्तं असण्ठितन्ति वुच्चति। ",
"mn138:20.1":	"कथञ्चावुसो, अनुपादा परितस्सना होति? ",
"mn138:20.2":	"इधावुसो, अस्सुतवा पुथुज्जनो अरियानं अदस्सावी अरियधम्मस्स अकोविदो अरियधम्मे अविनीतो सप्पुरिसानं अदस्सावी सप्पुरिसधम्मस्स अकोविदो सप्पुरिसधम्मे अविनीतो ",
"mn138:20.3":	"रूपं अत्ततो समनुपस्सति रूपवन्तं वा अत्तानं अत्तनि वा रूपं रूपस्मिं वा अत्तानं। ",
"mn138:20.4":	"तस्स तं रूपं विपरिणमति, अञ्ञथा होति। ",
"mn138:20.5":	"तस्स रूपविपरिणामञ्ञथाभावा रूपविपरिणामानुपरिवत्ति विञ्ञाणं होति। ",
"mn138:20.6":	"तस्स रूपविपरिणामानुपरिवत्तजा परितस्सना धम्मसमुप्पादा चित्तं परियादाय तिट्ठन्ति। ",
"mn138:20.7":	"चेतसो परियादाना उत्तासवा च होति विघातवा च अपेक्खवा च अनुपादाय च परितस्सति। ",
"mn138:20.8":	"वेदनं …पे… ",
"mn138:20.9":	"सञ्ञं … ",
"mn138:20.10":	"सङ्खारे … ",
"mn138:20.11":	"विञ्ञाणं अत्ततो समनुपस्सति विञ्ञाणवन्तं वा अत्तानं अत्तनि वा विञ्ञाणं विञ्ञाणस्मिं वा अत्तानं। ",
"mn138:20.12":	"तस्स तं विञ्ञाणं विपरिणमति, अञ्ञथा होति। ",
"mn138:20.13":	"तस्स विञ्ञाणविपरिणामञ्ञथाभावा विञ्ञाणविपरिणामानुपरिवत्ति विञ्ञाणं होति। ",
"mn138:20.14":	"तस्स विञ्ञाणविपरिणामानुपरिवत्तजा परितस्सना धम्मसमुप्पादा चित्तं परियादाय तिट्ठन्ति। ",
"mn138:20.15":	"चेतसो परियादाना उत्तासवा च होति विघातवा च अपेक्खवा च अनुपादाय च परितस्सति। ",
"mn138:20.16":	"एवं खो, आवुसो, अनुपादा परितस्सना होति। ",
"mn138:21.1":	"कथञ्चावुसो, अनुपादाना अपरितस्सना होति? ",
"mn138:21.2":	"इधावुसो, सुतवा अरियसावको अरियानं दस्सावी अरियधम्मस्स कोविदो अरियधम्मे सुविनीतो सप्पुरिसानं दस्सावी सप्पुरिसधम्मस्स कोविदो सप्पुरिसधम्मे सुविनीतो ",
"mn138:21.3":	"न रूपं अत्ततो समनुपस्सति न रूपवन्तं वा अत्तानं न अत्तनि वा रूपं न रूपस्मिं वा अत्तानं। ",
"mn138:21.4":	"तस्स तं रूपं विपरिणमति, अञ्ञथा होति। ",
"mn138:21.5":	"तस्स रूपविपरिणामञ्ञथाभावा न च रूपविपरिणामानुपरिवत्ति विञ्ञाणं होति। ",
"mn138:21.6":	"तस्स न रूपविपरिणामानुपरिवत्तजा परितस्सना धम्मसमुप्पादा चित्तं परियादाय तिट्ठन्ति। ",
"mn138:21.7":	"चेतसो परियादाना न चेवुत्तासवा होति न च विघातवा न च अपेक्खवा अनुपादाय च न परितस्सति। ",
"mn138:21.8":	"न वेदनं … ",
"mn138:21.9":	"न सञ्ञं … ",
"mn138:21.10":	"न सङ्खारे … ",
"mn138:21.11":	"न विञ्ञाणं अत्ततो समनुपस्सति न विञ्ञाणवन्तं वा अत्तानं न अत्तनि वा विञ्ञाणं न विञ्ञाणस्मिं वा अत्तानं। ",
"mn138:21.12":	"तस्स तं विञ्ञाणं विपरिणमति, अञ्ञथा होति। ",
"mn138:21.13":	"तस्स विञ्ञाणविपरिणामञ्ञथाभावा न च विञ्ञाणविपरिणामानुपरिवत्ति विञ्ञाणं होति। ",
"mn138:21.14":	"तस्स न विञ्ञाणविपरिणामानुपरिवत्तजा परितस्सना धम्मसमुप्पादा चित्तं परियादाय तिट्ठन्ति। ",
"mn138:21.15":	"चेतसो परियादाना न चेवुत्तासवा होति न च विघातवा न च अपेक्खवा, अनुपादाय च न परितस्सति। ",
"mn138:21.16":	"एवं खो, आवुसो, अनुपादा अपरितस्सना होति। ",
"mn138:22.1":	"यं खो नो, आवुसो, भगवा सङ्खित्तेन उद्देसं उद्दिसित्वा वित्थारेन अत्थं अविभजित्वा उट्ठायासना विहारं पविट्ठो: ",
"mn138:22.2":	"‘तथा तथा, भिक्खवे, भिक्खु उपपरिक्खेय्य यथा यथा उपपरिक्खतो बहिद्धा चस्स विञ्ञाणं अविक्खित्तं अविसटं, अज्झत्तं असण्ठितं अनुपादाय न परितस्सेय्य। ",
"mn138:22.3":	"बहिद्धा, भिक्खवे, विञ्ञाणे अविक्खित्ते अविसटे सति अज्झत्तं असण्ठिते अनुपादाय अपरितस्सतो आयतिं जातिजरामरणदुक्खसमुदयसम्भवो न होती’ति। ",
"mn138:22.4":	"इमस्स खो अहं, आवुसो, भगवता सङ्खित्तेन उद्देसस्स उद्दिट्ठस्स वित्थारेन अत्थं अविभत्तस्स एवं वित्थारेन अत्थं आजानामि। ",
"mn138:22.5":	"आकङ्खमाना च पन तुम्हे आयस्मन्तो भगवन्तंयेव उपसङ्कमित्वा एतमत्थं पटिपुच्छेय्याथ; ",
"mn138:22.6":	"यथा वो भगवा ब्याकरोति तथा नं धारेय्याथा”ति। ",
"mn138:23.1":	"अथ खो ते भिक्खू आयस्मतो महाकच्चानस्स भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"mn138:23.2":	"“यं खो नो, भन्ते, भगवा सङ्खित्तेन उद्देसं उद्दिसित्वा वित्थारेन अत्थं अविभजित्वा उट्ठायासना विहारं पविट्ठो: ",
"mn138:23.3":	"‘तथा तथा, भिक्खवे, भिक्खु उपपरिक्खेय्य यथा यथा उपपरिक्खतो बहिद्धा चस्स विञ्ञाणं अविक्खित्तं अविसटं, अज्झत्तं असण्ठितं अनुपादाय न परितस्सेय्य। ",
"mn138:23.4":	"बहिद्धा, भिक्खवे, विञ्ञाणे अविक्खित्ते अविसटे सति अज्झत्तं असण्ठिते अनुपादाय अपरितस्सतो आयतिं जातिजरामरणदुक्खसमुदयसम्भवो न होती’ति। ",
"mn138:23.5":	"तेसं नो, भन्ते, अम्हाकं, अचिरपक्कन्तस्स भगवतो, एतदहोसि: ",
"mn138:23.6":	"‘इदं खो नो, आवुसो, भगवा सङ्खित्तेन उद्देसं उद्दिसित्वा वित्थारेन अत्थं अविभजित्वा उट्ठायासना विहारं पविट्ठो—",
"mn138:23.7":	"तथा तथा, भिक्खवे, भिक्खु उपपरिक्खेय्य, यथा यथा उपपरिक्खतो बहिद्धा चस्स विञ्ञाणं अविक्खित्तं अविसटं, अज्झत्तं असण्ठितं अनुपादाय न परितस्सेय्य। ",
"mn138:23.8":	"बहिद्धा, भिक्खवे, विञ्ञाणे अविक्खित्ते अविसटे सति अज्झत्तं असण्ठिते अनुपादाय अपरितस्सतो आयतिं जातिजरामरणदुक्खसमुदयसम्भवो न होतीति। ",
"mn138:23.9":	"को नु खो इमस्स भगवता सङ्खित्तेन उद्देसस्स उद्दिट्ठस्स वित्थारेन अत्थं अविभत्तस्स वित्थारेन अत्थं विभजेय्या’ति? ",
"mn138:23.10":	"तेसं नो, भन्ते, अम्हाकं एतदहोसि: ",
"mn138:23.11":	"‘अयं खो आयस्मा महाकच्चानो सत्थु चेव संवण्णितो सम्भावितो च विञ्ञूनं सब्रह्मचारीनं। ",
"mn138:23.12":	"पहोति चायस्मा महाकच्चानो इमस्स भगवता सङ्खित्तेन उद्देसस्स उद्दिट्ठस्स वित्थारेन अत्थं अविभत्तस्स वित्थारेन अत्थं विभजितुं। ",
"mn138:23.13":	"यन्नून मयं येनायस्मा महाकच्चानो तेनुपसङ्कमेय्याम; उपसङ्कमित्वा आयस्मन्तं महाकच्चानं एतमत्थं पटिपुच्छेय्यामा’ति। ",
"mn138:23.14":	"अथ खो मयं, भन्ते, येनायस्मा महाकच्चानो तेनुपसङ्कमिम्ह; उपसङ्कमित्वा आयस्मन्तं महाकच्चानं एतमत्थं पटिपुच्छिम्ह। ",
"mn138:23.15":	"तेसं नो, भन्ते, आयस्मता महाकच्चानेन इमेहि आकारेहि इमेहि पदेहि इमेहि ब्यञ्जनेहि अत्थो विभत्तो”ति। ",
"mn138:24.1":	"“पण्डितो, भिक्खवे, महाकच्चानो; महापञ्ञो, भिक्खवे, महाकच्चानो। ",
"mn138:24.2":	"मञ्चेपि तुम्हे, भिक्खवे, एतमत्थं पटिपुच्छेय्याथ, अहम्पि एवमेवं ब्याकरेय्यं यथा तं महाकच्चानेन ब्याकतं। ",
"mn138:24.3":	"एसो चेवेतस्स अत्थो। एवञ्च नं धारेय्याथा”ति। ",
"mn138:24.4":	"इदमवोच भगवा। ",
"mn138:24.5":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn138:24.6":	"उद्देसविभङ्गसुत्तं निट्ठितं अट्ठमं। "
}	
