{	
"mn145:0.1":	"मज्झिम निकाय १४५ ",
"mn145:0.2":	"पुण्णोवादसुत्त ",
"mn145:1.1":	"एवं मे सुतं—",
"mn145:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn145:1.3":	"अथ खो आयस्मा पुण्णो सायन्हसमयं पटिसल्लाना वुट्ठितो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा पुण्णो भगवन्तं एतदवोच: ",
"mn145:2.1":	"“साधु मं, भन्ते, भगवा सङ्खित्तेन ओवादेन ओवदतु, यमहं भगवतो धम्मं सुत्वा एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरेय्यन्”ति। ",
"mn145:2.2":	"“तेन हि, पुण्ण, सुणाहि, साधुकं मनसि करोहि; भासिस्सामी”ति। ",
"mn145:2.3":	"“एवं, भन्ते”ति खो आयस्मा पुण्णो भगवतो पच्चस्सोसि। ",
"mn145:2.4":	"भगवा एतदवोच: ",
"mn145:3.1":	"“सन्ति खो, पुण्ण, चक्खुविञ्ञेय्या रूपा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया। ",
"mn145:3.2":	"तञ्चे भिक्खु अभिनन्दति अभिवदति अज्झोसाय तिट्ठति। ",
"mn145:3.3":	"तस्स तं अभिनन्दतो अभिवदतो अज्झोसाय तिट्ठतो उप्पज्जति नन्दी। ",
"mn145:3.4":	"‘नन्दीसमुदया दुक्खसमुदयो, पुण्णा’ति वदामि। ",
"mn145:3.5":	"सन्ति खो, पुण्ण, सोतविञ्ञेय्या सद्दा … ",
"mn145:3.6":	"घानविञ्ञेय्या गन्धा … ",
"mn145:3.7":	"जिव्हाविञ्ञेय्या रसा … ",
"mn145:3.8":	"कायविञ्ञेय्या फोट्ठब्बा … ",
"mn145:3.9":	"मनोविञ्ञेय्या धम्मा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया। ",
"mn145:3.10":	"तञ्चे भिक्खु अभिनन्दति अभिवदति अज्झोसाय तिट्ठति। ",
"mn145:3.11":	"तस्स तं अभिनन्दतो अभिवदतो अज्झोसाय तिट्ठतो उप्पज्जति नन्दी। ",
"mn145:3.12":	"‘नन्दीसमुदया दुक्खसमुदयो, पुण्णा’ति वदामि। ",
"mn145:4.1":	"सन्ति च खो, पुण्ण, चक्खुविञ्ञेय्या रूपा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया। ",
"mn145:4.2":	"तञ्चे भिक्खु नाभिनन्दति नाभिवदति नाज्झोसाय तिट्ठति। ",
"mn145:4.3":	"तस्स तं अनभिनन्दतो अनभिवदतो अनज्झोसाय तिट्ठतो नन्दी निरुज्झति। ",
"mn145:4.4":	"‘नन्दीनिरोधा दुक्खनिरोधो, पुण्णा’ति वदामि। ",
"mn145:4.5":	"सन्ति च खो, पुण्ण, सोतविञ्ञेय्या सद्दा … ",
"mn145:4.6":	"घानविञ्ञेय्या गन्धा … ",
"mn145:4.7":	"जिव्हाविञ्ञेय्या रसा … ",
"mn145:4.8":	"कायविञ्ञेय्या फोट्ठब्बा … ",
"mn145:4.9":	"मनोविञ्ञेय्या धम्मा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया। ",
"mn145:4.10":	"तञ्चे भिक्खु नाभिनन्दति नाभिवदति नाज्झोसाय तिट्ठति। ",
"mn145:4.11":	"तस्स तं अनभिनन्दतो अनभिवदतो अनज्झोसाय तिट्ठतो नन्दी निरुज्झति। ",
"mn145:4.12":	"‘नन्दीनिरोधा दुक्खनिरोधो, पुण्णा’ति वदामि। ",
"mn145:5.1":	"इमिना च त्वं, पुण्ण, मया सङ्खित्तेन ओवादेन ओवदितो कतरस्मिं जनपदे विहरिस्ससी”ति? ",
"mn145:5.2":	"“इमिनाहं, भन्ते, भगवता सङ्खित्तेन ओवादेन ओवदितो, अत्थि सुनापरन्तो नाम जनपदो, तत्थाहं विहरिस्सामी”ति। ",
"mn145:5.3":	"“चण्डा खो, पुण्ण, सुनापरन्तका मनुस्सा; ",
"mn145:5.4":	"फरुसा खो, पुण्ण, सुनापरन्तका मनुस्सा। ",
"mn145:5.5":	"सचे तं, पुण्ण, सुनापरन्तका मनुस्सा अक्कोसिस्सन्ति परिभासिस्सन्ति, तत्थ ते, पुण्ण, किन्ति भविस्सती”ति? ",
"mn145:5.6":	"“सचे मं, भन्ते, सुनापरन्तका मनुस्सा अक्कोसिस्सन्ति परिभासिस्सन्ति, तत्थ मे एवं भविस्सति: ",
"mn145:5.7":	"‘भद्दका वतिमे सुनापरन्तका मनुस्सा, सुभद्दका वतिमे सुनापरन्तका मनुस्सा, यं मे नयिमे पाणिना पहारं देन्ती’ति। ",
"mn145:5.8":	"एवमेत्थ, भगवा, भविस्सति; ",
"mn145:5.9":	"एवमेत्थ, सुगत, भविस्सती”ति। ",
"mn145:5.10":	"“सचे पन ते, पुण्ण, सुनापरन्तका मनुस्सा पाणिना पहारं दस्सन्ति, तत्थ पन ते, पुण्ण, किन्ति भविस्सती”ति? ",
"mn145:5.11":	"“सचे मे, भन्ते, सुनापरन्तका मनुस्सा पाणिना पहारं दस्सन्ति, तत्थ मे एवं भविस्सति: ",
"mn145:5.12":	"‘भद्दका वतिमे सुनापरन्तका मनुस्सा, सुभद्दका वतिमे सुनापरन्तका मनुस्सा, यं मे नयिमे लेड्डुना पहारं देन्ती’ति। ",
"mn145:5.13":	"एवमेत्थ, भगवा, भविस्सति; ",
"mn145:5.14":	"एवमेत्थ, सुगत, भविस्सती”ति। ",
"mn145:5.15":	"“सचे पन ते, पुण्ण, सुनापरन्तका मनुस्सा लेड्डुना पहारं दस्सन्ति, तत्थ पन ते, पुण्ण, किन्ति भविस्सती”ति? ",
"mn145:5.16":	"“सचे मे, भन्ते, सुनापरन्तका मनुस्सा लेड्डुना पहारं दस्सन्ति, तत्थ मे एवं भविस्सति: ",
"mn145:5.17":	"‘भद्दका वतिमे सुनापरन्तका मनुस्सा, सुभद्दका वतिमे सुनापरन्तका मनुस्सा, यं मे नयिमे दण्डेन पहारं देन्ती’ति। ",
"mn145:5.18":	"एवमेत्थ, भगवा, भविस्सति; ",
"mn145:5.19":	"एवमेत्थ, सुगत, भविस्सती”ति। ",
"mn145:5.20":	"“सचे पन ते, पुण्ण, सुनापरन्तका मनुस्सा दण्डेन पहारं दस्सन्ति, तत्थ पन ते, पुण्ण, किन्ति भविस्सती”ति? ",
"mn145:5.21":	"“सचे मे, भन्ते, सुनापरन्तका मनुस्सा दण्डेन पहारं दस्सन्ति, तत्थ मे एवं भविस्सति: ",
"mn145:5.22":	"‘भद्दका वतिमे सुनापरन्तका मनुस्सा, सुभद्दका वतिमे सुनापरन्तका मनुस्सा, यं मे नयिमे सत्थेन पहारं देन्ती’ति। ",
"mn145:5.23":	"एवमेत्थ, भगवा, भविस्सति; ",
"mn145:5.24":	"एवमेत्थ, सुगत, भविस्सती”ति। ",
"mn145:5.25":	"“सचे पन ते, पुण्ण, सुनापरन्तका मनुस्सा सत्थेन पहारं दस्सन्ति, तत्थ पन ते, पुण्ण, किन्ति भविस्सती”ति? ",
"mn145:5.26":	"“सचे मे, भन्ते, सुनापरन्तका मनुस्सा सत्थेन पहारं दस्सन्ति, तत्थ मे एवं भविस्सति: ",
"mn145:5.27":	"‘भद्दका वतिमे सुनापरन्तका मनुस्सा, सुभद्दका वतिमे सुनापरन्तका मनुस्सा, यं मं नयिमे तिण्हेन सत्थेन जीविता वोरोपेन्ती’ति। ",
"mn145:5.28":	"एवमेत्थ, भगवा, भविस्सति; ",
"mn145:5.29":	"एवमेत्थ, सुगत, भविस्सती”ति। ",
"mn145:5.30":	"“सचे पन तं, पुण्ण, सुनापरन्तका मनुस्सा तिण्हेन सत्थेन जीविता वोरोपेस्सन्ति, तत्थ पन ते, पुण्ण, किन्ति भविस्सती”ति? ",
"mn145:5.31":	"“सचे मं, भन्ते, सुनापरन्तका मनुस्सा तिण्हेन सत्थेन जीविता वोरोपेस्सन्ति, तत्थ मे एवं भविस्सति: ",
"mn145:5.32":	"‘सन्ति खो भगवतो सावका काये च जीविते च अट्टीयमाना हरायमाना जिगुच्छमाना सत्थहारकं परियेसन्ति। तं मे इदं अपरियिट्ठंयेव सत्थहारकं लद्धन्’ति। ",
"mn145:5.33":	"एवमेत्थ, भगवा, भविस्सति; ",
"mn145:5.34":	"एवमेत्थ, सुगत, भविस्सती”ति। ",
"mn145:6.1":	"“साधु साधु, पुण्ण। ",
"mn145:6.2":	"सक्खिस्ससि खो त्वं, पुण्ण, इमिना दमूपसमेन समन्नागतो सुनापरन्तस्मिं जनपदे विहरितुं। ",
"mn145:6.3":	"यस्सदानि त्वं, पुण्ण, कालं मञ्ञसी”ति। ",
"mn145:7.1":	"अथ खो आयस्मा पुण्णो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा सेनासनं संसामेत्वा पत्तचीवरमादाय येन सुनापरन्तो जनपदो तेन चारिकं पक्कामि। ",
"mn145:7.2":	"अनुपुब्बेन चारिकं चरमानो येन सुनापरन्तो जनपदो तदवसरि। ",
"mn145:7.3":	"तत्र सुदं आयस्मा पुण्णो सुनापरन्तस्मिं जनपदे विहरति। ",
"mn145:7.4":	"अथ खो आयस्मा पुण्णो तेनेवन्तरवस्सेन पञ्चमत्तानि उपासकसतानि पटिवेदेसि, तेनेवन्तरवस्सेन पञ्चमत्तानि उपासिकसतानि पटिवेदेसि, तेनेवन्तरवस्सेन तिस्सो विज्जा सच्छाकासि। ",
"mn145:7.5":	"अथ खो आयस्मा पुण्णो अपरेन समयेन परिनिब्बायि। ",
"mn145:8.1":	"अथ खो सम्बहुला भिक्खू येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"mn145:8.2":	"“यो सो, भन्ते, पुण्णो नाम कुलपुत्तो भगवता सङ्खित्तेन ओवादेन ओवदितो सो कालङ्कतो। ",
"mn145:8.3":	"तस्स का गति, को अभिसम्परायो”ति? ",
"mn145:8.4":	"“पण्डितो, भिक्खवे, पुण्णो कुलपुत्तो पच्चपादि धम्मस्सानुधम्मं, न च मं धम्माधिकरणं विहेठेसि। ",
"mn145:8.5":	"परिनिब्बुतो, भिक्खवे, पुण्णो कुलपुत्तो”ति। ",
"mn145:8.6":	"इदमवोच भगवा। ",
"mn145:8.7":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn145:8.8":	"पुण्णोवादसुत्तं निट्ठितं ततियं। "
}	
