{	
"mn14:0.1":	"मज्झिम निकाय १४ ",
"mn14:0.2":	"चूळदुक्खक्खन्धसुत्त ",
"mn14:1.1":	"एवं मे सुतं—",
"mn14:1.2":	"एकं समयं भगवा सक्केसु विहरति कपिलवत्थुस्मिं निग्रोधारामे। ",
"mn14:2.1":	"अथ खो महानामो सक्को येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो महानामो सक्को भगवन्तं एतदवोच: ",
"mn14:2.2":	"“दीघरत्ताहं, भन्ते, भगवता एवं धम्मं देसितं आजानामि: ",
"mn14:2.3":	"‘लोभो चित्तस्स उपक्किलेसो, दोसो चित्तस्स उपक्किलेसो, मोहो चित्तस्स उपक्किलेसो’ति। ",
"mn14:2.4":	"एवञ्चाहं, भन्ते, भगवता धम्मं देसितं आजानामि: ",
"mn14:2.5":	"‘लोभो चित्तस्स उपक्किलेसो, दोसो चित्तस्स उपक्किलेसो, मोहो चित्तस्स उपक्किलेसो’ति। ",
"mn14:2.6":	"अथ च पन मे एकदा लोभधम्मापि चित्तं परियादाय तिट्ठन्ति, दोसधम्मापि चित्तं परियादाय तिट्ठन्ति, मोहधम्मापि चित्तं परियादाय तिट्ठन्ति। ",
"mn14:2.7":	"तस्स मय्हं, भन्ते, एवं होति: ",
"mn14:2.8":	"‘कोसु नाम मे धम्मो अज्झत्तं अप्पहीनो येन मे एकदा लोभधम्मापि चित्तं परियादाय तिट्ठन्ति, दोसधम्मापि चित्तं परियादाय तिट्ठन्ति, मोहधम्मापि चित्तं परियादाय तिट्ठन्ती’”ति। ",
"mn14:3.1":	"“सो एव खो ते, महानाम, धम्मो अज्झत्तं अप्पहीनो येन ते एकदा लोभधम्मापि चित्तं परियादाय तिट्ठन्ति, दोसधम्मापि चित्तं परियादाय तिट्ठन्ति, मोहधम्मापि चित्तं परियादाय तिट्ठन्ति। ",
"mn14:3.2":	"सो च हि ते, महानाम, धम्मो अज्झत्तं पहीनो अभविस्स, न त्वं अगारं अज्झावसेय्यासि, न कामे परिभुञ्जेय्यासि। ",
"mn14:3.3":	"यस्मा च खो ते, महानाम, सो एव धम्मो अज्झत्तं अप्पहीनो तस्मा त्वं अगारं अज्झावससि, कामे परिभुञ्जसि। ",
"mn14:4.1":	"‘अप्पस्सादा कामा बहुदुक्खा बहुपायासा, आदीनवो एत्थ भिय्यो’ति—",
"mn14:4.2":	"इति चेपि, महानाम, अरियसावकस्स यथाभूतं सम्मप्पञ्ञाय सुदिट्ठं होति, सो च अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेहि पीतिसुखं नाधिगच्छति, अञ्ञं वा ततो सन्ततरं; ",
"mn14:4.3":	"अथ खो सो नेव ताव अनावट्टी कामेसु होति। ",
"mn14:4.4":	"यतो च खो, महानाम, अरियसावकस्स ‘अप्पस्सादा कामा बहुदुक्खा बहुपायासा, आदीनवो एत्थ भिय्यो’ति—एवमेतं यथाभूतं सम्मप्पञ्ञाय सुदिट्ठं होति, सो च अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेहि पीतिसुखं अधिगच्छति अञ्ञं वा ततो सन्ततरं; ",
"mn14:4.5":	"अथ खो सो अनावट्टी कामेसु होति। ",
"mn14:5.1":	"मय्हम्पि खो, महानाम, पुब्बेव सम्बोधा, अनभिसम्बुद्धस्स बोधिसत्तस्सेव सतो, ",
"mn14:5.2":	"‘अप्पस्सादा कामा बहुदुक्खा बहुपायासा, आदीनवो एत्थ भिय्यो’ति—एवमेतं यथाभूतं सम्मप्पञ्ञाय सुदिट्ठं होति, ",
"mn14:5.3":	"सो च अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेहि पीतिसुखं नाज्झगमं, अञ्ञं वा ततो सन्ततरं; ",
"mn14:5.4":	"अथ ख्वाहं नेव ताव अनावट्टी कामेसु पच्चञ्ञासिं। ",
"mn14:5.5":	"यतो च खो मे, महानाम, ‘अप्पस्सादा कामा बहुदुक्खा बहुपायासा, आदीनवो एत्थ भिय्यो’ति—एवमेतं यथाभूतं सम्मप्पञ्ञाय सुदिट्ठं अहोसि, सो च अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेहि पीतिसुखं अज्झगमं, अञ्ञं वा ततो सन्ततरं; ",
"mn14:5.6":	"अथाहं अनावट्टी कामेसु पच्चञ्ञासिं। ",
"mn14:6.1":	"को च, महानाम, कामानं अस्सादो? ",
"mn14:6.2":	"पञ्चिमे, महानाम, कामगुणा। ",
"mn14:6.3":	"कतमे पञ्च? ",
"mn14:6.4":	"चक्खुविञ्ञेय्या रूपा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया; ",
"mn14:6.5":	"सोतविञ्ञेय्या सद्दा …पे… ",
"mn14:6.6":	"घानविञ्ञेय्या गन्धा … ",
"mn14:6.7":	"जिव्हाविञ्ञेय्या रसा … ",
"mn14:6.8":	"कायविञ्ञेय्या फोट्ठब्बा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया—",
"mn14:6.9":	"इमे खो, महानाम, पञ्च कामगुणा। ",
"mn14:6.10":	"यं खो, महानाम, इमे पञ्च कामगुणे पटिच्च उप्पज्जति सुखं सोमनस्सं—",
"mn14:6.11":	"अयं कामानं अस्सादो। ",
"mn14:7.1":	"को च, महानाम, कामानं आदीनवो? ",
"mn14:7.2":	"इध, महानाम, कुलपुत्तो येन सिप्पट्ठानेन जीविकं कप्पेति—",
"mn14:7.3":	"यदि मुद्दाय यदि गणनाय यदि सङ्खानेन यदि कसिया यदि वणिज्जाय यदि गोरक्खेन यदि इस्सत्थेन यदि राजपोरिसेन यदि सिप्पञ्ञतरेन, ",
"mn14:7.4":	"सीतस्स पुरक्खतो उण्हस्स पुरक्खतो डंसमकसवातातपसरीसपसम्फस्सेहि रिस्समानो खुप्पिपासाय मीयमानो; ",
"mn14:7.5":	"अयम्पि, महानाम, कामानं आदीनवो सन्दिट्ठिको दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn14:8.1":	"तस्स चे, महानाम, कुलपुत्तस्स एवं उट्ठहतो घटतो वायमतो ते भोगा नाभिनिप्फज्जन्ति, ",
"mn14:8.2":	"सो सोचति किलमति परिदेवति उरत्ताळिं कन्दति सम्मोहं आपज्जति ‘मोघं वत मे उट्ठानं, अफलो वत मे वायामो’ति। ",
"mn14:8.3":	"अयम्पि, महानाम, कामानं आदीनवो सन्दिट्ठिको दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn14:9.1":	"तस्स चे, महानाम, कुलपुत्तस्स एवं उट्ठहतो घटतो वायमतो ते भोगा अभिनिप्फज्जन्ति। ",
"mn14:9.2":	"सो तेसं भोगानं आरक्खाधिकरणं दुक्खं दोमनस्सं पटिसंवेदेति: ",
"mn14:9.3":	"‘किन्ति मे भोगे नेव राजानो हरेय्युं, न चोरा हरेय्युं, न अग्गि दहेय्य, न उदकं वहेय्य, न अप्पिया वा दायादा हरेय्युन्’ति। ",
"mn14:9.4":	"तस्स एवं आरक्खतो गोपयतो ते भोगे राजानो वा हरन्ति, चोरा वा हरन्ति, अग्गि वा दहति, उदकं वा वहति, अप्पिया वा दायादा हरन्ति। ",
"mn14:9.5":	"सो सोचति किलमति परिदेवति उरत्ताळिं कन्दति सम्मोहं आपज्जति: ",
"mn14:9.6":	"‘यम्पि मे अहोसि तम्पि नो नत्थी’ति। ",
"mn14:9.7":	"अयम्पि, महानाम, कामानं आदीनवो सन्दिट्ठिको दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn14:10.1":	"पुन चपरं, महानाम, कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु राजानोपि राजूहि विवदन्ति, खत्तियापि खत्तियेहि विवदन्ति, ब्राह्मणापि ब्राह्मणेहि विवदन्ति, गहपतीपि गहपतीहि विवदन्ति, मातापि पुत्तेन विवदति, पुत्तोपि मातरा विवदति, पितापि पुत्तेन विवदति, पुत्तोपि पितरा विवदति, भातापि भातरा विवदति, भातापि भगिनिया विवदति, भगिनीपि भातरा विवदति, सहायोपि सहायेन विवदति। ",
"mn14:10.2":	"ते तत्थ कलहविग्गहविवादापन्ना अञ्ञमञ्ञं पाणीहिपि उपक्कमन्ति, लेड्डूहिपि उपक्कमन्ति, दण्डेहिपि उपक्कमन्ति, सत्थेहिपि उपक्कमन्ति। ",
"mn14:10.3":	"ते तत्थ मरणम्पि निगच्छन्ति, मरणमत्तम्पि दुक्खं। ",
"mn14:10.4":	"अयम्पि, महानाम, कामानं आदीनवो सन्दिट्ठिको दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn14:11.1":	"पुन चपरं, महानाम, कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु असिचम्मं गहेत्वा, धनुकलापं सन्नय्हित्वा, उभतोब्यूळ्हं सङ्गामं पक्खन्दन्ति उसूसुपि खिप्पमानेसु, सत्तीसुपि खिप्पमानासु, असीसुपि विज्जोतलन्तेसु। ",
"mn14:11.2":	"ते तत्थ उसूहिपि विज्झन्ति, सत्तियापि विज्झन्ति, असिनापि सीसं छिन्दन्ति। ",
"mn14:11.3":	"ते तत्थ मरणम्पि निगच्छन्ति, मरणमत्तम्पि दुक्खं। ",
"mn14:11.4":	"अयम्पि, महानाम, कामानं आदीनवो सन्दिट्ठिको दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn14:12.1":	"पुन चपरं, महानाम, कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु असिचम्मं गहेत्वा, धनुकलापं सन्नय्हित्वा, अद्दावलेपना उपकारियो पक्खन्दन्ति उसूसुपि खिप्पमानेसु, सत्तीसुपि खिप्पमानासु, असीसुपि विज्जोतलन्तेसु। ",
"mn14:12.2":	"ते तत्थ उसूहिपि विज्झन्ति, सत्तियापि विज्झन्ति, छकणकायपि ओसिञ्चन्ति, अभिवग्गेनपि ओमद्दन्ति, असिनापि सीसं छिन्दन्ति। ",
"mn14:12.3":	"ते तत्थ मरणम्पि निगच्छन्ति, मरणमत्तम्पि दुक्खं। ",
"mn14:12.4":	"अयम्पि, महानाम, कामानं आदीनवो सन्दिट्ठिको दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn14:13.1":	"पुन चपरं, महानाम, कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु सन्धिम्पि छिन्दन्ति, निल्लोपम्पि हरन्ति, एकागारिकम्पि करोन्ति, परिपन्थेपि तिट्ठन्ति, परदारम्पि गच्छन्ति। ",
"mn14:13.2":	"तमेनं राजानो गहेत्वा विविधा कम्मकारणा कारेन्ति—",
"mn14:13.3":	"कसाहिपि ताळेन्ति, वेत्तेहिपि ताळेन्ति, अड्ढदण्डकेहिपि ताळेन्ति; हत्थम्पि छिन्दन्ति, पादम्पि छिन्दन्ति, हत्थपादम्पि छिन्दन्ति, कण्णम्पि छिन्दन्ति, नासम्पि छिन्दन्ति, कण्णनासम्पि छिन्दन्ति; बिलङ्गथालिकम्पि करोन्ति, सङ्खमुण्डिकम्पि करोन्ति, राहुमुखम्पि करोन्ति, जोतिमालिकम्पि करोन्ति, हत्थपज्जोतिकम्पि करोन्ति, एरकवत्तिकम्पि करोन्ति, चीरकवासिकम्पि करोन्ति, एणेय्यकम्पि करोन्ति, बळिसमंसिकम्पि करोन्ति, कहापणिकम्पि करोन्ति, खारापतच्छिकम्पि करोन्ति, पलिघपरिवत्तिकम्पि करोन्ति, पलालपीठकम्पि करोन्ति, तत्तेनपि तेलेन ओसिञ्चन्ति, सुनखेहिपि खादापेन्ति, जीवन्तम्पि सूले उत्तासेन्ति, असिनापि सीसं छिन्दन्ति। ",
"mn14:13.4":	"ते तत्थ मरणम्पि निगच्छन्ति, मरणमत्तम्पि दुक्खं। ",
"mn14:13.5":	"अयम्पि, महानाम, कामानं आदीनवो सन्दिट्ठिको दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn14:14.1":	"पुन चपरं, महानाम, कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु कायेन दुच्चरितं चरन्ति, वाचाय दुच्चरितं चरन्ति, मनसा दुच्चरितं चरन्ति। ",
"mn14:14.2":	"ते कायेन दुच्चरितं चरित्वा, वाचाय दुच्चरितं चरित्वा, मनसा दुच्चरितं चरित्वा, कायस्स भेदा परं मरणा, अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ति। ",
"mn14:14.3":	"अयम्पि, महानाम, कामानं आदीनवो सम्परायिको, दुक्खक्खन्धो कामहेतु कामनिदानं कामाधिकरणं कामानमेव हेतु। ",
"mn14:15.1":	"एकमिदाहं, महानाम, समयं राजगहे विहरामि गिज्झकूटे पब्बते। ",
"mn14:15.2":	"तेन खो पन समयेन सम्बहुला निगण्ठा इसिगिलिपस्से काळसिलायं उब्भट्ठका होन्ति आसनपटिक्खित्ता, ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति। ",
"mn14:16.1":	"अथ ख्वाहं, महानाम, सायन्हसमयं पटिसल्लाना वुट्ठितो येन इसिगिलिपस्से काळसिला येन ते निगण्ठा तेनुपसङ्कमिं; उपसङ्कमित्वा ते निगण्ठे एतदवोचं: ",
"mn14:16.2":	"‘किं नु तुम्हे, आवुसो निगण्ठा, उब्भट्ठका आसनपटिक्खित्ता, ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयथा’ति? ",
"mn14:17.1":	"एवं वुत्ते, महानाम, ते निगण्ठा मं एतदवोचुं: ",
"mn14:17.2":	"‘निगण्ठो, आवुसो, नाटपुत्तो सब्बञ्ञू सब्बदस्सावी अपरिसेसं ञाणदस्सनं पटिजानाति: ",
"mn14:17.3":	"“चरतो च मे तिट्ठतो च सुत्तस्स च जागरस्स च सततं समितं ञाणदस्सनं पच्चुपट्ठितन्”ति। ",
"mn14:17.4":	"सो एवमाह: ",
"mn14:17.5":	"“अत्थि खो वो, निगण्ठा, पुब्बे पापकम्मं कतं, तं इमाय कटुकाय दुक्करकारिकाय निज्जीरेथ; ",
"mn14:17.6":	"यं पनेत्थ एतरहि कायेन संवुता वाचाय संवुता मनसा संवुता तं आयतिं पापस्स कम्मस्स अकरणं; ",
"mn14:17.7":	"इति पुराणानं कम्मानं तपसा ब्यन्तिभावा, नवानं कम्मानं अकरणा, आयतिं अनवस्सवो; ",
"mn14:17.8":	"आयतिं अनवस्सवा कम्मक्खयो, कम्मक्खया दुक्खक्खयो, दुक्खक्खया वेदनाक्खयो, वेदनाक्खया सब्बं दुक्खं निज्जिण्णं भविस्सती”ति। ",
"mn14:17.9":	"तञ्च पनम्हाकं रुच्चति चेव खमति च, तेन चम्ह अत्तमना’ति। ",
"mn14:18.1":	"एवं वुत्ते, अहं, महानाम, ते निगण्ठे एतदवोचं: ",
"mn14:18.2":	"‘किं पन तुम्हे, आवुसो निगण्ठा, जानाथ—",
"mn14:18.3":	"अहुवम्हेव मयं पुब्बे न नाहुवम्हा’ति? ",
"mn14:18.4":	"‘नो हिदं, आवुसो’। ",
"mn14:18.5":	"‘किं पन तुम्हे, आवुसो निगण्ठा, जानाथ—",
"mn14:18.6":	"अकरम्हेव मयं पुब्बे पापकम्मं न नाकरम्हा’ति? ",
"mn14:18.7":	"‘नो हिदं, आवुसो’। ",
"mn14:18.8":	"‘किं पन तुम्हे, आवुसो निगण्ठा, जानाथ—",
"mn14:18.9":	"एवरूपं वा एवरूपं वा पापकम्मं अकरम्हा’ति? ",
"mn14:18.10":	"‘नो हिदं, आवुसो’। ",
"mn14:18.11":	"‘किं पन तुम्हे, आवुसो निगण्ठा, जानाथ—",
"mn14:18.12":	"एत्तकं वा दुक्खं निज्जिण्णं, एत्तकं वा दुक्खं निज्जीरेतब्बं, एत्तकम्हि वा दुक्खे निज्जिण्णे सब्बं दुक्खं निज्जिण्णं भविस्सती’ति? ",
"mn14:18.13":	"‘नो हिदं, आवुसो’। ",
"mn14:18.14":	"‘किं पन तुम्हे, आवुसो निगण्ठा, जानाथ—",
"mn14:18.15":	"दिट्ठेव धम्मे अकुसलानं धम्मानं पहानं, कुसलानं धम्मानं उपसम्पदन्’ति? ",
"mn14:18.16":	"‘नो हिदं, आवुसो’। ",
"mn14:19.1":	"‘इति किर तुम्हे, आवुसो निगण्ठा, न जानाथ—",
"mn14:19.2":	"अहुवम्हेव मयं पुब्बे न नाहुवम्हाति, न जानाथ—",
"mn14:19.3":	"अकरम्हेव मयं पुब्बे पापकम्मं न नाकरम्हाति, न जानाथ—",
"mn14:19.4":	"एवरूपं वा एवरूपं वा पापकम्मं अकरम्हाति, न जानाथ—",
"mn14:19.5":	"एत्तकं वा दुक्खं निज्जिण्णं, एत्तकं वा दुक्खं निज्जीरेतब्बं, एत्तकम्हि वा दुक्खे निज्जिण्णे सब्बं दुक्खं निज्जिण्णं भविस्सतीति। ",
"mn14:19.6":	"न जानाथ—",
"mn14:19.7":	"दिट्ठेव धम्मे अकुसलानं धम्मानं पहानं, कुसलानं धम्मानं उपसम्पदं। ",
"mn14:19.8":	"एवं सन्ते, आवुसो निगण्ठा, ये लोके लुद्दा लोहितपाणिनो कुरूरकम्मन्ता मनुस्सेसु पच्चाजाता ते निगण्ठेसु पब्बजन्ती’ति? ",
"mn14:20.1":	"‘न खो, आवुसो गोतम, सुखेन सुखं अधिगन्तब्बं, दुक्खेन खो सुखं अधिगन्तब्बं; ",
"mn14:20.2":	"सुखेन चावुसो गोतम, सुखं अधिगन्तब्बं अभविस्स, राजा मागधो सेनियो बिम्बिसारो सुखं अधिगच्छेय्य, राजा मागधो सेनियो बिम्बिसारो सुखविहारितरो आयस्मता गोतमेना’ति। ",
"mn14:20.3":	"‘अद्धायस्मन्तेहि निगण्ठेहि सहसा अप्पटिसङ्खा वाचा भासिता: ",
"mn14:20.4":	"“न खो, आवुसो गोतम, सुखेन सुखं अधिगन्तब्बं, दुक्खेन खो सुखं अधिगन्तब्बं; ",
"mn14:20.5":	"सुखेन चावुसो गोतम, सुखं अधिगन्तब्बं अभविस्स, राजा मागधो सेनियो बिम्बिसारो सुखं अधिगच्छेय्य, राजा मागधो सेनियो बिम्बिसारो सुखविहारितरो आयस्मता गोतमेना”ति। ",
"mn14:20.6":	"अपि च अहमेव तत्थ पटिपुच्छितब्बो: ",
"mn14:20.7":	"“को नु खो आयस्मन्तानं सुखविहारितरो राजा वा मागधो सेनियो बिम्बिसारो आयस्मा वा गोतमो”ति? ",
"mn14:20.8":	"अद्धावुसो गोतम, अम्हेहि सहसा अप्पटिसङ्खा वाचा भासिता, न खो, आवुसो गोतम, सुखेन सुखं अधिगन्तब्बं, दुक्खेन खो सुखं अधिगन्तब्बं; ",
"mn14:20.9":	"सुखेन चावुसो गोतम, सुखं अधिगन्तब्बं अभविस्स, राजा मागधो सेनियो बिम्बिसारो सुखं अधिगच्छेय्य, राजा मागधो सेनियो बिम्बिसारो सुखविहारितरो आयस्मता गोतमेनाति। ",
"mn14:20.10":	"अपि च तिट्ठतेतं, इदानिपि मयं आयस्मन्तं गोतमं पुच्छाम: ",
"mn14:20.11":	"“को नु खो आयस्मन्तानं सुखविहारितरो राजा वा मागधो सेनियो बिम्बिसारो आयस्मा वा गोतमो”ति? ",
"mn14:21.1":	"तेन हावुसो निगण्ठा, तुम्हेव तत्थ पटिपुच्छिस्सामि, यथा वो खमेय्य तथा नं ब्याकरेय्याथ। ",
"mn14:21.2":	"तं किं मञ्ञथावुसो निगण्ठा, पहोति राजा मागधो सेनियो बिम्बिसारो, ",
"mn14:21.3":	"अनिञ्जमानो कायेन, अभासमानो वाचं, सत्त रत्तिन्दिवानि एकन्तसुखं पटिसंवेदी विहरितुन्’ति? ",
"mn14:21.4":	"‘नो हिदं, आवुसो’। ",
"mn14:21.5":	"‘तं किं मञ्ञथावुसो निगण्ठा, पहोति राजा मागधो सेनियो बिम्बिसारो, ",
"mn14:21.6":	"अनिञ्जमानो कायेन, अभासमानो वाचं, छ रत्तिन्दिवानि …पे… ",
"mn14:21.7":	"पञ्च रत्तिन्दिवानि … ",
"mn14:21.8":	"चत्तारि रत्तिन्दिवानि … ",
"mn14:21.9":	"तीणि रत्तिन्दिवानि … ",
"mn14:21.10":	"द्वे रत्तिन्दिवानि … ",
"mn14:21.11":	"एकं रत्तिन्दिवं एकन्तसुखं पटिसंवेदी विहरितुन्’ति? ",
"mn14:21.12":	"‘नो हिदं, आवुसो’। ",
"mn14:21.13":	"‘अहं खो, आवुसो निगण्ठा, पहोमि अनिञ्जमानो कायेन, अभासमानो वाचं, एकं रत्तिन्दिवं एकन्तसुखं पटिसंवेदी विहरितुं। ",
"mn14:21.14":	"अहं खो, आवुसो निगण्ठा, पहोमि अनिञ्जमानो कायेन, अभासमानो वाचं, द्वे रत्तिन्दिवानि … ",
"mn14:21.15":	"तीणि रत्तिन्दिवानि … ",
"mn14:21.16":	"चत्तारि रत्तिन्दिवानि … ",
"mn14:21.17":	"पञ्च रत्तिन्दिवानि … ",
"mn14:21.18":	"छ रत्तिन्दिवानि … ",
"mn14:21.19":	"सत्त रत्तिन्दिवानि एकन्तसुखं पटिसंवेदी विहरितुं। ",
"mn14:21.20":	"तं किं मञ्ञथावुसो निगण्ठा, एवं सन्ते को सुखविहारितरो राजा वा मागधो सेनियो बिम्बिसारो अहं वा’ति? ",
"mn14:21.21":	"‘एवं सन्ते आयस्माव गोतमो सुखविहारितरो रञ्ञा मागधेन सेनियेन बिम्बिसारेना’”ति। ",
"mn14:21.22":	"इदमवोच भगवा। ",
"mn14:21.23":	"अत्तमनो महानामो सक्को भगवतो भासितं अभिनन्दीति। ",
"mn14:21.24":	"चूळदुक्खक्खन्धसुत्तं निट्ठितं चतुत्थं। "
}	
