{	
"mn144:0.1":	"मज्झिम निकाय १४४ ",
"mn144:0.2":	"छन्नोवादसुत्त ",
"mn144:1.1":	"एवं मे सुतं—",
"mn144:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn144:2.1":	"तेन खो पन समयेन आयस्मा च सारिपुत्तो आयस्मा च महाचुन्दो आयस्मा च छन्नो गिज्झकूटे पब्बते विहरन्ति। ",
"mn144:3.1":	"तेन खो पन समयेन आयस्मा छन्नो आबाधिको होति दुक्खितो बाळ्हगिलानो। ",
"mn144:3.2":	"अथ खो आयस्मा सारिपुत्तो सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा महाचुन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं महाचुन्दं एतदवोच: ",
"mn144:3.3":	"“आयामावुसो चुन्द, येनायस्मा छन्नो तेनुपसङ्कमिस्साम गिलानपुच्छका”ति। ",
"mn144:3.4":	"“एवमावुसो”ति खो आयस्मा महाचुन्दो आयस्मतो सारिपुत्तस्स पच्चस्सोसि। ",
"mn144:4.1":	"अथ खो आयस्मा च सारिपुत्तो आयस्मा च महाचुन्दो येनायस्मा छन्नो तेनुपसङ्कमिंसु; उपसङ्कमित्वा आयस्मता छन्नेन सद्धिं सम्मोदिंसु। ",
"mn144:4.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो आयस्मन्तं छन्नं एतदवोच: ",
"mn144:4.3":	"“कच्चि ते, आवुसो छन्न, खमनीयं, कच्चि यापनीयं? कच्चि ते दुक्खा वेदना पटिक्कमन्ति, नो अभिक्कमन्ति; पटिक्कमोसानं पञ्ञायति, नो अभिक्कमो”ति? ",
"mn144:5.1":	"“न मे, आवुसो सारिपुत्त, खमनीयं न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति; अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो। ",
"mn144:5.2":	"सेय्यथापि, आवुसो सारिपुत्त, बलवा पुरिसो तिण्हेन सिखरेन मुद्धनि अभिमत्थेय्य; एवमेव खो मे, आवुसो सारिपुत्त, अधिमत्ता वाता मुद्धनि ऊहनन्ति। ",
"mn144:5.3":	"न मे, आवुसो सारिपुत्त, खमनीयं न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति; अभिक्कमोसानं पञ्ञायति नो पटिक्कमो। ",
"mn144:5.4":	"सेय्यथापि, आवुसो सारिपुत्त, बलवा पुरिसो दळ्हेन वरत्तक्खण्डेन सीसे सीसवेठं ददेय्य; एवमेव खो मे, आवुसो सारिपुत्त, अधिमत्ता सीसे सीसवेदना। ",
"mn144:5.5":	"न मे, आवुसो सारिपुत्त, खमनीयं न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति; अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो। ",
"mn144:5.6":	"सेय्यथापि, आवुसो सारिपुत्त, दक्खो गोघातको वा गोघातकन्तेवासी वा तिण्हेन गोविकन्तनेन कुच्छिं परिकन्तेय्य; एवमेव खो मे, आवुसो सारिपुत्त, अधिमत्ता वाता कुच्छिं परिकन्तन्ति। ",
"mn144:5.7":	"न मे, आवुसो सारिपुत्त, खमनीयं न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति; अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो। ",
"mn144:5.8":	"सेय्यथापि, आवुसो सारिपुत्त, द्वे बलवन्तो पुरिसा दुब्बलतरं पुरिसं नानाबाहासु गहेत्वा अङ्गारकासुया सन्तापेय्युं सम्परितापेय्युं; एवमेव खो मे, आवुसो सारिपुत्त, अधिमत्तो कायस्मिं डाहो। ",
"mn144:5.9":	"न मे, आवुसो सारिपुत्त, खमनीयं न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति; अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो। ",
"mn144:5.10":	"सत्थं, आवुसो सारिपुत्त, आहरिस्सामि, नावकङ्खामि जीवितन्”ति। ",
"mn144:6.1":	"“मायस्मा छन्नो सत्थं आहरेसि। ",
"mn144:6.2":	"यापेतायस्मा छन्नो। यापेन्तं मयं आयस्मन्तं छन्नं इच्छाम। ",
"mn144:6.3":	"सचे आयस्मतो छन्नस्स नत्थि सप्पायानि भोजनानि, अहं आयस्मतो छन्नस्स सप्पायानि भोजनानि परियेसिस्सामि। ",
"mn144:6.4":	"सचे आयस्मतो छन्नस्स नत्थि सप्पायानि भेसज्जानि, अहं आयस्मतो छन्नस्स सप्पायानि भेसज्जानि परियेसिस्सामि। ",
"mn144:6.5":	"सचे आयस्मतो छन्नस्स नत्थि पतिरूपा उपट्ठाका, अहं आयस्मन्तं छन्नं उपट्ठहिस्सामि। ",
"mn144:6.6":	"मायस्मा छन्नो सत्थं आहरेसि। ",
"mn144:6.7":	"यापेतायस्मा छन्नो। यापेन्तं मयं आयस्मन्तं छन्नं इच्छामा”ति। ",
"mn144:7.1":	"“नपि मे, आवुसो सारिपुत्त, नत्थि सप्पायानि भोजनानि; ",
"mn144:7.2":	"नपि मे नत्थि सप्पायानि भेसज्जानि; ",
"mn144:7.3":	"नपि मे नत्थि पतिरूपा उपट्ठाका; ",
"mn144:7.4":	"अपि चावुसो सारिपुत्त, परिचिण्णो मे सत्था दीघरत्तं मनापेनेव नो अमनापेन। ",
"mn144:7.5":	"एतञ्हि, आवुसो सारिपुत्त, सावकस्स पतिरूपं यं सत्थारं परिचरेय्य मनापेनेव नो अमनापेन। ",
"mn144:7.6":	"‘अनुपवज्जं छन्नो भिक्खु सत्थं आहरिस्सती’ति एवमेतं, आवुसो सारिपुत्त, धारेही”ति। ",
"mn144:8.1":	"“पुच्छेय्याम मयं आयस्मन्तं छन्नं कञ्चिदेव देसं, सचे आयस्मा छन्नो ओकासं करोति पञ्हस्स वेय्याकरणाया”ति। ",
"mn144:8.2":	"“पुच्छावुसो सारिपुत्त, सुत्वा वेदिस्सामी”ति। ",
"mn144:9.1":	"“चक्खुं, आवुसो छन्न, चक्खुविञ्ञाणं चक्खुविञ्ञाणविञ्ञातब्बे धम्मे ‘एतं मम, एसोहमस्मि, एसो मे अत्ता’ति समनुपस्ससि? ",
"mn144:9.2":	"सोतं, आवुसो छन्न, सोतविञ्ञाणं …पे… ",
"mn144:9.3":	"घानं, आवुसो छन्न, घानविञ्ञाणं … ",
"mn144:9.4":	"जिव्हं, आवुसो छन्न, जिव्हाविञ्ञाणं … ",
"mn144:9.5":	"कायं, आवुसो छन्न, कायविञ्ञाणं … ",
"mn144:9.6":	"मनं, आवुसो छन्न, मनोविञ्ञाणं मनोविञ्ञाणविञ्ञातब्बे धम्मे ‘एतं मम, एसोहमस्मि, एसो मे अत्ता’ति समनुपस्ससी”ति? ",
"mn144:9.7":	"“चक्खुं, आवुसो सारिपुत्त, चक्खुविञ्ञाणं चक्खुविञ्ञाणविञ्ञातब्बे धम्मे ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति समनुपस्सामि। ",
"mn144:9.8":	"सोतं, आवुसो सारिपुत्त …पे… ",
"mn144:9.9":	"घानं, आवुसो सारिपुत्त … ",
"mn144:9.10":	"जिव्हं, आवुसो सारिपुत्त … ",
"mn144:9.11":	"कायं, आवुसो सारिपुत्त … ",
"mn144:9.12":	"मनं, आवुसो सारिपुत्त, मनोविञ्ञाणं मनोविञ्ञाणविञ्ञातब्बे धम्मे ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति समनुपस्सामी”ति। ",
"mn144:10.1":	"“चक्खुस्मिं, आवुसो छन्न, चक्खुविञ्ञाणे चक्खुविञ्ञाणविञ्ञातब्बेसु धम्मेसु किं दिस्वा किं अभिञ्ञाय चक्खुं चक्खुविञ्ञाणं चक्खुविञ्ञाणविञ्ञातब्बे धम्मे ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति समनुपस्ससि? ",
"mn144:10.2":	"सोतस्मिं, आवुसो छन्न, सोतविञ्ञाणे … ",
"mn144:10.3":	"घानस्मिं, आवुसो छन्न, घानविञ्ञाणे … ",
"mn144:10.4":	"जिव्हाय, आवुसो छन्न, जिव्हाविञ्ञाणे … ",
"mn144:10.5":	"कायस्मिं, आवुसो छन्न, कायविञ्ञाणे … ",
"mn144:10.6":	"मनस्मिं, आवुसो छन्न, मनोविञ्ञाणे मनोविञ्ञाणविञ्ञातब्बेसु धम्मेसु किं दिस्वा किं अभिञ्ञाय मनं मनोविञ्ञाणं मनोविञ्ञाणविञ्ञातब्बे धम्मे ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति समनुपस्ससी”ति? ",
"mn144:10.7":	"“चक्खुस्मिं, आवुसो सारिपुत्त, चक्खुविञ्ञाणे चक्खुविञ्ञाणविञ्ञातब्बेसु धम्मेसु निरोधं दिस्वा निरोधं अभिञ्ञाय चक्खुं चक्खुविञ्ञाणं चक्खुविञ्ञाणविञ्ञातब्बे धम्मे ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति समनुपस्सामि। ",
"mn144:10.8":	"सोतस्मिं, आवुसो सारिपुत्त, सोतविञ्ञाणे … ",
"mn144:10.9":	"घानस्मिं, आवुसो सारिपुत्त, घानविञ्ञाणे … ",
"mn144:10.10":	"जिव्हाय, आवुसो सारिपुत्त, जिव्हाविञ्ञाणे … ",
"mn144:10.11":	"कायस्मिं, आवुसो सारिपुत्त, कायविञ्ञाणे … ",
"mn144:10.12":	"मनस्मिं, आवुसो सारिपुत्त, मनोविञ्ञाणे मनोविञ्ञाणविञ्ञातब्बेसु धम्मेसु निरोधं दिस्वा निरोधं अभिञ्ञाय मनं मनोविञ्ञाणं मनोविञ्ञाणविञ्ञातब्बे धम्मे ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति समनुपस्सामी”ति। ",
"mn144:11.1":	"एवं वुत्ते, आयस्मा महाचुन्दो आयस्मन्तं छन्नं एतदवोच: ",
"mn144:11.2":	"“तस्मातिह, आवुसो छन्न, इदम्पि तस्स भगवतो सासनं, निच्चकप्पं मनसि कातब्बं: ",
"mn144:11.3":	"‘निस्सितस्स चलितं, अनिस्सितस्स चलितं नत्थि। ",
"mn144:11.4":	"चलिते असति पस्सद्धि, ",
"mn144:11.5":	"पस्सद्धिया सति नति न होति। ",
"mn144:11.6":	"नतिया असति आगतिगति न होति। ",
"mn144:11.7":	"आगतिगतिया असति चुतूपपातो न होति। ",
"mn144:11.8":	"चुतूपपाते असति नेविध न हुरं न उभयमन्तरेन। ",
"mn144:11.9":	"एसेवन्तो दुक्खस्सा’”ति। ",
"mn144:11.10":	"अथ खो आयस्मा च सारिपुत्तो आयस्मा च महाचुन्दो आयस्मन्तं छन्नं इमिना ओवादेन ओवदित्वा उट्ठायासना पक्कमिंसु। ",
"mn144:12.1":	"अथ खो आयस्मा छन्नो अचिरपक्कन्ते आयस्मन्ते च सारिपुत्ते आयस्मन्ते च महाचुन्दे सत्थं आहरेसि। ",
"mn144:13.1":	"अथ खो आयस्मा सारिपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"mn144:13.2":	"“आयस्मता, भन्ते, छन्नेन सत्थं आहरितं। ",
"mn144:13.3":	"तस्स का गति, को अभिसम्परायो”ति? ",
"mn144:13.4":	"“ननु ते, सारिपुत्त, छन्नेन भिक्खुना सम्मुखायेव अनुपवज्जता ब्याकता”ति? ",
"mn144:13.5":	"“अत्थि, भन्ते, पुब्बजिरं नाम वज्जिगामो। ",
"mn144:13.6":	"तत्थायस्मतो छन्नस्स मित्तकुलानि सुहज्जकुलानि उपवज्जकुलानी”ति। ",
"mn144:13.7":	"“होन्ति हेते, सारिपुत्त, छन्नस्स भिक्खुनो मित्तकुलानि सुहज्जकुलानि उपवज्जकुलानि। ",
"mn144:13.8":	"नाहं, सारिपुत्त, एत्तावता ‘सौपवज्जो’ति वदामि। ",
"mn144:13.9":	"यो खो, सारिपुत्त, इमञ्च कायं निक्खिपति अञ्ञञ्च कायं उपादियति तमहं ‘सौपवज्जो’ति वदामि। ",
"mn144:13.10":	"तं छन्नस्स भिक्खुनो नत्थि। ",
"mn144:13.11":	"‘अनुपवज्जो छन्नो भिक्खु सत्थं आहरेसी’ति एवमेतं, सारिपुत्त, धारेही”ति। ",
"mn144:13.12":	"इदमवोच भगवा। ",
"mn144:13.13":	"अत्तमनो आयस्मा सारिपुत्तो भगवतो भासितं अभिनन्दीति। ",
"mn144:13.14":	"छन्नोवादसुत्तं निट्ठितं दुतियं। "
}	
