{	
"mn151:0.1":	"मज्झिम निकाय १५१ ",
"mn151:0.2":	"पिण्डपातपारिसुद्धिसुत्त ",
"mn151:1.1":	"एवं मे सुतं—",
"mn151:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn151:1.3":	"अथ खो आयस्मा सारिपुत्तो सायन्हसमयं पटिसल्लाना वुट्ठितो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं सारिपुत्तं भगवा एतदवोच: ",
"mn151:2.1":	"“विप्पसन्नानि खो ते, सारिपुत्त, इन्द्रियानि, परिसुद्धो छविवण्णो परियोदातो। ",
"mn151:2.2":	"कतमेन खो त्वं, सारिपुत्त, विहारेन एतरहि बहुलं विहरसी”ति? ",
"mn151:2.3":	"“सुञ्ञताविहारेन खो अहं, भन्ते, एतरहि बहुलं विहरामी”ति। ",
"mn151:2.4":	"“साधु साधु, सारिपुत्त। ",
"mn151:2.5":	"महापुरिसविहारेन किर त्वं, सारिपुत्त, एतरहि बहुलं विहरसि। ",
"mn151:2.6":	"महापुरिसविहारो एसो, सारिपुत्त, यदिदं—",
"mn151:2.7":	"सुञ्ञता। ",
"mn151:3.1":	"तस्मातिह, सारिपुत्त, भिक्खु सचे आकङ्खेय्य: ",
"mn151:3.2":	"‘सुञ्ञताविहारेन बहुलं विहरेय्यन्’ति, तेन, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:3.3":	"‘येन चाहं मग्गेन गामं पिण्डाय पाविसिं, यस्मिञ्च पदेसे पिण्डाय अचरिं, येन च मग्गेन गामतो पिण्डाय पटिक्कमिं, अत्थि नु खो मे तत्थ चक्खुविञ्ञेय्येसु रूपेसु छन्दो वा रागो वा दोसो वा मोहो वा पटिघं वापि चेतसो’ति? ",
"mn151:3.4":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:3.5":	"‘येन चाहं मग्गेन गामं पिण्डाय पाविसिं, यस्मिञ्च पदेसे पिण्डाय अचरिं, येन च मग्गेन गामतो पिण्डाय पटिक्कमिं, अत्थि मे तत्थ चक्खुविञ्ञेय्येसु रूपेसु छन्दो वा रागो वा दोसो वा मोहो वा पटिघं वापि चेतसो’ति, तेन, सारिपुत्त, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn151:3.6":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:3.7":	"‘येन चाहं मग्गेन गामं पिण्डाय पाविसिं, यस्मिञ्च पदेसे पिण्डाय अचरिं, येन च मग्गेन गामतो पिण्डाय पटिक्कमिं, नत्थि मे तत्थ चक्खुविञ्ञेय्येसु रूपेसु छन्दो वा रागो वा दोसो वा मोहो वा पटिघं वापि चेतसो’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:4-8.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:4-8.2":	"‘येन चाहं मग्गेन गामं पिण्डाय पाविसिं, यस्मिञ्च पदेसे पिण्डाय अचरिं, येन च मग्गेन गामतो पिण्डाय पटिक्कमिं, अत्थि नु खो मे तत्थ सोतविञ्ञेय्येसु सद्देसु …पे… ",
"mn151:4-8.3":	"घानविञ्ञेय्येसु गन्धेसु … ",
"mn151:4-8.4":	"जिव्हाविञ्ञेय्येसु रसेसु … ",
"mn151:4-8.5":	"कायविञ्ञेय्येसु फोट्ठब्बेसु … ",
"mn151:4-8.6":	"मनोविञ्ञेय्येसु धम्मेसु छन्दो वा रागो वा दोसो वा मोहो वा पटिघं वापि चेतसो’ति? ",
"mn151:4-8.7":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:4-8.8":	"‘येन चाहं मग्गेन गामं पिण्डाय पाविसिं, यस्मिञ्च पदेसे पिण्डाय अचरिं, येन च मग्गेन गामतो पिण्डाय पटिक्कमिं, अत्थि मे तत्थ मनोविञ्ञेय्येसु धम्मेसु छन्दो वा रागो वा दोसो वा मोहो वा पटिघं वापि चेतसो’ति, तेन, सारिपुत्त, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn151:4-8.9":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:4-8.10":	"‘येन चाहं मग्गेन गामं पिण्डाय पाविसिं, यस्मिञ्च पदेसे पिण्डाय अचरिं, येन च मग्गेन गामतो पिण्डाय पटिक्कमिं, नत्थि मे तत्थ मनोविञ्ञेय्येसु धम्मेसु छन्दो वा रागो वा दोसो वा मोहो वा पटिघं वापि चेतसो’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:9.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:9.2":	"‘पहीना नु खो मे पञ्च कामगुणा’ति? ",
"mn151:9.3":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:9.4":	"‘अप्पहीना खो मे पञ्च कामगुणा’ति, तेन, सारिपुत्त, भिक्खुना पञ्चन्नं कामगुणानं पहानाय वायमितब्बं। ",
"mn151:9.5":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:9.6":	"‘पहीना खो मे पञ्च कामगुणा’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:10.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:10.2":	"‘पहीना नु खो मे पञ्च नीवरणा’ति? ",
"mn151:10.3":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:10.4":	"‘अप्पहीना खो मे पञ्च नीवरणा’ति, तेन, सारिपुत्त, भिक्खुना पञ्चन्नं नीवरणानं पहानाय वायमितब्बं। ",
"mn151:10.5":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:10.6":	"‘पहीना खो मे पञ्च नीवरणा’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:11.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:11.2":	"‘परिञ्ञाता नु खो मे पञ्चुपादानक्खन्धा’ति? ",
"mn151:11.3":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:11.4":	"‘अपरिञ्ञाता खो मे पञ्चुपादानक्खन्धा’ति, तेन, सारिपुत्त, भिक्खुना पञ्चन्नं उपादानक्खन्धानं परिञ्ञाय वायमितब्बं। ",
"mn151:11.5":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:11.6":	"‘परिञ्ञाता खो मे पञ्चुपादानक्खन्धा’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:12.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:12.2":	"‘भाविता नु खो मे चत्तारो सतिपट्ठाना’ति? ",
"mn151:12.3":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:12.4":	"‘अभाविता खो मे चत्तारो सतिपट्ठाना’ति, तेन, सारिपुत्त, भिक्खुना चतुन्नं सतिपट्ठानानं भावनाय वायमितब्बं। ",
"mn151:12.5":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:12.6":	"‘भाविता खो मे चत्तारो सतिपट्ठाना’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:13.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:13.2":	"‘भाविता नु खो मे चत्तारो सम्मप्पधाना’ति? ",
"mn151:13.3":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:13.4":	"‘अभाविता खो मे चत्तारो सम्मप्पधाना’ति, तेन, सारिपुत्त, भिक्खुना चतुन्नं सम्मप्पधानानं भावनाय वायमितब्बं। ",
"mn151:13.5":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:13.6":	"‘भाविता खो मे चत्तारो सम्मप्पधाना’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:14.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:14.2":	"‘भाविता नु खो मे चत्तारो इद्धिपादा’ति? ",
"mn151:14.3":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:14.4":	"‘अभाविता खो मे चत्तारो इद्धिपादा’ति, तेन, सारिपुत्त, भिक्खुना चतुन्नं इद्धिपादानं भावनाय वायमितब्बं। ",
"mn151:14.5":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:14.6":	"‘भाविता खो मे चत्तारो इद्धिपादा’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:15.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:15.2":	"‘भावितानि नु खो मे पञ्चिन्द्रियानी’ति? ",
"mn151:15.3":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:15.4":	"‘अभावितानि खो मे पञ्चिन्द्रियानी’ति, तेन, सारिपुत्त, भिक्खुना पञ्चन्नं इन्द्रियानं भावनाय वायमितब्बं। ",
"mn151:15.5":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:15.6":	"‘भावितानि खो मे पञ्चिन्द्रियानी’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:16.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:16.2":	"‘भावितानि नु खो मे पञ्च बलानी’ति? ",
"mn151:16.3":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:16.4":	"‘अभावितानि खो मे पञ्च बलानी’ति, तेन, सारिपुत्त, भिक्खुना पञ्चन्नं बलानं भावनाय वायमितब्बं। ",
"mn151:16.5":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:16.6":	"‘भावितानि खो मे पञ्च बलानी’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:17.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:17.2":	"‘भाविता नु खो मे सत्त बोज्झङ्गा’ति? ",
"mn151:17.3":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:17.4":	"‘अभाविता खो मे सत्त बोज्झङ्गा’ति, तेन, सारिपुत्त, भिक्खुना सत्तन्नं बोज्झङ्गानं भावनाय वायमितब्बं। ",
"mn151:17.5":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:17.6":	"‘भाविता खो मे सत्त बोज्झङ्गा’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:18.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:18.2":	"‘भावितो नु खो मे अरियो अट्ठङ्गिको मग्गो’ति? ",
"mn151:18.3":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:18.4":	"‘अभावितो खो मे अरियो अट्ठङ्गिको मग्गो’ति, तेन, सारिपुत्त, भिक्खुना अरियस्स अट्ठङ्गिकस्स मग्गस्स भावनाय वायमितब्बं। ",
"mn151:18.5":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:18.6":	"‘भावितो खो मे अरियो अट्ठङ्गिको मग्गो’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:19.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:19.2":	"‘भाविता नु खो मे समथो च विपस्सना चा’ति? ",
"mn151:19.3":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:19.4":	"‘अभाविता खो मे समथो च विपस्सना चा’ति, तेन, सारिपुत्त, भिक्खुना समथविपस्सनानं भावनाय वायमितब्बं। ",
"mn151:19.5":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:19.6":	"‘भाविता खो मे समथो च विपस्सना चा’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:20.1":	"पुन चपरं, सारिपुत्त, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"mn151:20.2":	"‘सच्छिकता नु खो मे विज्जा च विमुत्ति चा’ति? ",
"mn151:20.3":	"सचे, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:20.4":	"‘असच्छिकता खो मे विज्जा च विमुत्ति चा’ति, तेन, सारिपुत्त, भिक्खुना विज्जाय विमुत्तिया सच्छिकिरियाय वायमितब्बं। ",
"mn151:20.5":	"सचे पन, सारिपुत्त, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn151:20.6":	"‘सच्छिकता खो मे विज्जा च विमुत्ति चा’ति, तेन, सारिपुत्त, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn151:21.1":	"ये हि केचि, सारिपुत्त, अतीतमद्धानं समणा वा ब्राह्मणा वा पिण्डपातं परिसोधेसुं, सब्बे ते एवमेव पच्चवेक्खित्वा पच्चवेक्खित्वा पिण्डपातं परिसोधेसुं। ",
"mn151:21.2":	"येपि हि केचि, सारिपुत्त, अनागतमद्धानं समणा वा ब्राह्मणा वा पिण्डपातं परिसोधेस्सन्ति, सब्बे ते एवमेव पच्चवेक्खित्वा पच्चवेक्खित्वा पिण्डपातं परिसोधेस्सन्ति। ",
"mn151:21.3":	"येपि हि केचि, सारिपुत्त, एतरहि समणा वा ब्राह्मणा वा पिण्डपातं परिसोधेन्ति, सब्बे ते एवमेव पच्चवेक्खित्वा पच्चवेक्खित्वा पिण्डपातं परिसोधेन्ति। ",
"mn151:21.4":	"तस्मातिह, सारिपुत्त, ‘पच्चवेक्खित्वा पच्चवेक्खित्वा पिण्डपातं परिसोधेस्सामा’ति—",
"mn151:21.5":	"एवञ्हि वो, सारिपुत्त, सिक्खितब्बन्”ति। ",
"mn151:21.6":	"इदमवोच भगवा। ",
"mn151:21.7":	"अत्तमनो आयस्मा सारिपुत्तो भगवतो भासितं अभिनन्दीति। ",
"mn151:21.8":	"पिण्डपातपारिसुद्धिसुत्तं निट्ठितं नवमं। "
}	
