{	
"mn15:0.1":	"मज्झिम निकाय १५ ",
"mn15:0.2":	"अनुमानसुत्त ",
"mn15:1.1":	"एवं मे सुतं—",
"mn15:1.2":	"एकं समयं आयस्मा महामोग्गल्लानो भग्गेसु विहरति सुसुमारगिरे भेसकळावने मिगदाये। ",
"mn15:1.3":	"तत्र खो आयस्मा महामोग्गल्लानो भिक्खू आमन्तेसि: ",
"mn15:1.4":	"“आवुसो भिक्खवो”ति। ",
"mn15:1.5":	"“आवुसो”ति खो ते भिक्खू आयस्मतो महामोग्गल्लानस्स पच्चस्सोसुं। ",
"mn15:1.6":	"आयस्मा महामोग्गल्लानो एतदवोच: ",
"mn15:2.1":	"“पवारेति चेपि, आवुसो, भिक्खु: ",
"mn15:2.2":	"‘वदन्तु मं आयस्मन्तो, वचनीयोम्हि आयस्मन्तेही’ति, सो च होति दुब्बचो, दोवचस्सकरणेहि धम्मेहि समन्नागतो, अक्खमो अप्पदक्खिणग्गाही अनुसासनिं, अथ खो नं सब्रह्मचारी न चेव वत्तब्बं मञ्ञन्ति, न च अनुसासितब्बं मञ्ञन्ति, न च तस्मिं पुग्गले विस्सासं आपज्जितब्बं मञ्ञन्ति। ",
"mn15:3.1":	"कतमे चावुसो, दोवचस्सकरणा धम्मा? ",
"mn15:3.2":	"इधावुसो, भिक्खु पापिच्छो होति, पापिकानं इच्छानं वसं गतो। ",
"mn15:3.3":	"यंपावुसो, भिक्खु पापिच्छो होति, पापिकानं इच्छानं वसं गतो—",
"mn15:3.4":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.5":	"पुन चपरं, आवुसो, भिक्खु अत्तुक्कंसको होति परवम्भी। ",
"mn15:3.6":	"यंपावुसो, भिक्खु अत्तुक्कंसको होति परवम्भी—",
"mn15:3.7":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.8":	"पुन चपरं, आवुसो, भिक्खु कोधनो होति कोधाभिभूतो। ",
"mn15:3.9":	"यंपावुसो, भिक्खु कोधनो होति कोधाभिभूतो—",
"mn15:3.10":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.11":	"पुन चपरं, आवुसो, भिक्खु कोधनो होति कोधहेतु उपनाही। ",
"mn15:3.12":	"यंपावुसो, भिक्खु कोधनो होति कोधहेतु उपनाही—",
"mn15:3.13":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.14":	"पुन चपरं, आवुसो, भिक्खु कोधनो होति कोधहेतु अभिसङ्गी। ",
"mn15:3.15":	"यंपावुसो, भिक्खु कोधनो होति कोधहेतु अभिसङ्गी—",
"mn15:3.16":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.17":	"पुन चपरं, आवुसो, भिक्खु कोधनो होति कोधसामन्ता वाचं निच्छारेता। ",
"mn15:3.18":	"यंपावुसो, भिक्खु कोधनो होति कोधसामन्ता वाचं निच्छारेता—",
"mn15:3.19":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.20":	"पुन चपरं, आवुसो, भिक्खु चोदितो चोदकेन चोदकं पटिप्फरति। ",
"mn15:3.21":	"यंपावुसो, भिक्खु चोदितो चोदकेन चोदकं पटिप्फरति—",
"mn15:3.22":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.23":	"पुन चपरं, आवुसो, भिक्खु चोदितो चोदकेन चोदकं अपसादेति। ",
"mn15:3.24":	"यंपावुसो, भिक्खु चोदितो चोदकेन चोदकं अपसादेति—",
"mn15:3.25":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.26":	"पुन चपरं, आवुसो, भिक्खु चोदितो चोदकेन चोदकस्स पच्चारोपेति। ",
"mn15:3.27":	"यंपावुसो, भिक्खु चोदितो चोदकेन चोदकस्स पच्चारोपेति—",
"mn15:3.28":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.29":	"पुन चपरं, आवुसो, भिक्खु चोदितो चोदकेन अञ्ञेनञ्ञं पटिचरति, बहिद्धा कथं अपनामेति, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति। ",
"mn15:3.30":	"यंपावुसो, भिक्खु चोदितो चोदकेन अञ्ञेनञ्ञं पटिचरति, बहिद्धा कथं अपनामेति, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति—",
"mn15:3.31":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.32":	"पुन चपरं, आवुसो, भिक्खु चोदितो चोदकेन अपदाने न सम्पायति। ",
"mn15:3.33":	"यंपावुसो, भिक्खु चोदितो चोदकेन अपदाने न सम्पायति—",
"mn15:3.34":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.35":	"पुन चपरं, आवुसो, भिक्खु मक्खी होति पळासी। ",
"mn15:3.36":	"यंपावुसो, भिक्खु मक्खी होति पळासी—",
"mn15:3.37":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.38":	"पुन चपरं, आवुसो, भिक्खु इस्सुकी होति मच्छरी। ",
"mn15:3.39":	"यंपावुसो, भिक्खु इस्सुकी होति मच्छरी—",
"mn15:3.40":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.41":	"पुन चपरं, आवुसो, भिक्खु सठो होति मायावी। ",
"mn15:3.42":	"यंपावुसो, भिक्खु सठो होति मायावी—",
"mn15:3.43":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.44":	"पुन चपरं, आवुसो, भिक्खु थद्धो होति अतिमानी। ",
"mn15:3.45":	"यंपावुसो, भिक्खु थद्धो होति अतिमानी—",
"mn15:3.46":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.47":	"पुन चपरं, आवुसो, भिक्खु सन्दिट्ठिपरामासी होति आधानग्गाही दुप्पटिनिस्सग्गी। ",
"mn15:3.48":	"यंपावुसो, भिक्खु सन्दिट्ठिपरामासी होति आधानग्गाही दुप्पटिनिस्सग्गी—",
"mn15:3.49":	"अयम्पि धम्मो दोवचस्सकरणो। ",
"mn15:3.50":	"इमे वुच्चन्तावुसो, दोवचस्सकरणा धम्मा। ",
"mn15:4.1":	"नो चेपि, आवुसो, भिक्खु पवारेति: ",
"mn15:4.2":	"‘वदन्तु मं आयस्मन्तो, वचनीयोम्हि आयस्मन्तेही’ति, सो च होति सुवचो, सोवचस्सकरणेहि धम्मेहि समन्नागतो, खमो पदक्खिणग्गाही अनुसासनिं, अथ खो नं सब्रह्मचारी वत्तब्बञ्चेव मञ्ञन्ति, अनुसासितब्बञ्च मञ्ञन्ति, तस्मिञ्च पुग्गले विस्सासं आपज्जितब्बं मञ्ञन्ति। ",
"mn15:5.1":	"कतमे चावुसो, सोवचस्सकरणा धम्मा? ",
"mn15:5.2":	"इधावुसो, भिक्खु न पापिच्छो होति, न पापिकानं इच्छानं वसं गतो। ",
"mn15:5.3":	"यंपावुसो, भिक्खु न पापिच्छो होति न पापिकानं इच्छानं वसं गतो—",
"mn15:5.4":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.5":	"पुन चपरं, आवुसो, भिक्खु अनत्तुक्कंसको होति अपरवम्भी। ",
"mn15:5.6":	"यंपावुसो, भिक्खु अनत्तुक्कंसको होति अपरवम्भी—",
"mn15:5.7":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.8":	"पुन चपरं, आवुसो, भिक्खु न कोधनो होति न कोधाभिभूतो। ",
"mn15:5.9":	"यंपावुसो, भिक्खु न कोधनो होति न कोधाभिभूतो—",
"mn15:5.10":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.11":	"पुन चपरं, आवुसो, भिक्खु न कोधनो होति न कोधहेतु उपनाही। ",
"mn15:5.12":	"यंपावुसो, भिक्खु न कोधनो होति न कोधहेतु उपनाही—",
"mn15:5.13":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.14":	"पुन चपरं, आवुसो, भिक्खु न कोधनो होति न कोधहेतु अभिसङ्गी। ",
"mn15:5.15":	"यंपावुसो, भिक्खु न कोधनो होति न कोधहेतु अभिसङ्गी—",
"mn15:5.16":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.17":	"पुन चपरं, आवुसो, भिक्खु न कोधनो होति न कोधसामन्ता वाचं निच्छारेता। ",
"mn15:5.18":	"यंपावुसो, भिक्खु न कोधनो होति न कोधसामन्ता वाचं निच्छारेता—",
"mn15:5.19":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.20":	"पुन चपरं, आवुसो, भिक्खु चोदितो चोदकेन चोदकं नप्पटिप्फरति। ",
"mn15:5.21":	"यंपावुसो, भिक्खु चोदितो चोदकेन चोदकं नप्पटिप्फरति—",
"mn15:5.22":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.23":	"पुन चपरं, आवुसो, भिक्खु चोदितो चोदकेन चोदकं न अपसादेति। ",
"mn15:5.24":	"यंपावुसो, भिक्खु चोदितो चोदकेन चोदकं न अपसादेति—",
"mn15:5.25":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.26":	"पुन चपरं, आवुसो, भिक्खु चोदितो चोदकेन चोदकस्स न पच्चारोपेति। ",
"mn15:5.27":	"यंपावुसो, भिक्खु चोदितो चोदकेन चोदकस्स न पच्चारोपेति—",
"mn15:5.28":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.29":	"पुन चपरं, आवुसो, भिक्खु चोदितो चोदकेन न अञ्ञेनञ्ञं पटिचरति, न बहिद्धा कथं अपनामेति, न कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति। ",
"mn15:5.30":	"यंपावुसो, भिक्खु चोदितो चोदकेन न अञ्ञेनञ्ञं पटिचरति, न बहिद्धा कथं अपनामेति, न कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति—",
"mn15:5.31":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.32":	"पुन चपरं, आवुसो, भिक्खु चोदितो चोदकेन अपदाने सम्पायति। ",
"mn15:5.33":	"यंपावुसो, भिक्खु चोदितो चोदकेन अपदाने सम्पायति—",
"mn15:5.34":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.35":	"पुन चपरं, आवुसो, भिक्खु अमक्खी होति अपळासी। ",
"mn15:5.36":	"यंपावुसो, भिक्खु अमक्खी होति अपळासी—",
"mn15:5.37":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.38":	"पुन चपरं, आवुसो, भिक्खु अनिस्सुकी होति अमच्छरी। ",
"mn15:5.39":	"यंपावुसो, भिक्खु अनिस्सुकी होति अमच्छरी—",
"mn15:5.40":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.41":	"पुन चपरं, आवुसो, भिक्खु असठो होति अमायावी। ",
"mn15:5.42":	"यंपावुसो, भिक्खु असठो होति अमायावी—",
"mn15:5.43":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.44":	"पुन चपरं, आवुसो, भिक्खु अत्थद्धो होति अनतिमानी। ",
"mn15:5.45":	"यंपावुसो, भिक्खु अत्थद्धो होति अनतिमानी—",
"mn15:5.46":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.47":	"पुन चपरं, आवुसो, भिक्खु असन्दिट्ठिपरामासी होति अनाधानग्गाही सुप्पटिनिस्सग्गी। ",
"mn15:5.48":	"यंपावुसो, भिक्खु असन्दिट्ठिपरामासी होति, अनाधानग्गाही सुप्पटिनिस्सग्गी—",
"mn15:5.49":	"अयम्पि धम्मो सोवचस्सकरणो। ",
"mn15:5.50":	"इमे वुच्चन्तावुसो, सोवचस्सकरणा धम्मा। ",
"mn15:6.1":	"तत्रावुसो, भिक्खुना अत्तनाव अत्तानं एवं अनुमिनितब्बं: ",
"mn15:6.2":	"‘यो ख्वायं पुग्गलो पापिच्छो, पापिकानं इच्छानं वसं गतो, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.3":	"अहञ्चेव खो पनस्सं पापिच्छो पापिकानं इच्छानं वसं गतो, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.4":	"एवं जानन्तेनावुसो, भिक्खुना ‘न पापिच्छो भविस्सामि, न पापिकानं इच्छानं वसं गतो’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.5":	"‘यो ख्वायं पुग्गलो अत्तुक्कंसको परवम्भी, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.6":	"अहञ्चेव खो पनस्सं अत्तुक्कंसको परवम्भी, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.7":	"एवं जानन्तेनावुसो, भिक्खुना ‘अनत्तुक्कंसको भविस्सामि अपरवम्भी’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.8":	"‘यो ख्वायं पुग्गलो कोधनो कोधाभिभूतो, अयं मे पुग्गलो अप्पियो अमनापो। ",
"mn15:6.9":	"अहञ्चेव खो पनस्सं कोधनो कोधाभिभूतो, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.10":	"एवं जानन्तेनावुसो, भिक्खुना ‘न कोधनो भविस्सामि न कोधाभिभूतो’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.11":	"‘यो ख्वायं पुग्गलो कोधनो कोधहेतु उपनाही, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.12":	"अहञ्चेव खो पनस्सं कोधनो कोधहेतु उपनाही, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.13":	"एवं जानन्तेनावुसो, भिक्खुना ‘न कोधनो भविस्सामि न कोधहेतु उपनाही’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.14":	"‘यो ख्वायं पुग्गलो कोधनो कोधहेतु अभिसङ्गी, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.15":	"अहञ्चेव खो पनस्सं कोधनो कोधहेतु अभिसङ्गी, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.16":	"एवं जानन्तेनावुसो, भिक्खुना ‘न कोधनो भविस्सामि न कोधहेतु अभिसङ्गी’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.17":	"‘यो ख्वायं पुग्गलो कोधनो कोधसामन्ता वाचं निच्छारेता, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.18":	"अहञ्चेव खो पनस्सं कोधनो कोधसामन्ता वाचं निच्छारेता, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.19":	"एवं जानन्तेनावुसो, भिक्खुना ‘न कोधनो भविस्सामि न कोधसामन्ता वाचं निच्छारेस्सामी’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.20":	"‘यो ख्वायं पुग्गलो चोदितो चोदकेन चोदकं पटिप्फरति, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.21":	"अहञ्चेव खो पन चोदितो चोदकेन चोदकं पटिप्फरेय्यं, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.22":	"एवं जानन्तेनावुसो, भिक्खुना ‘चोदितो चोदकेन चोदकं नप्पटिप्फरिस्सामी’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.23":	"‘यो ख्वायं पुग्गलो चोदितो चोदकेन चोदकं अपसादेति, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.24":	"अहञ्चेव खो पन चोदितो चोदकेन चोदकं अपसादेय्यं, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.25":	"एवं जानन्तेनावुसो, भिक्खुना ‘चोदितो चोदकेन चोदकं न अपसादेस्सामी’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.26":	"‘यो ख्वायं पुग्गलो चोदितो चोदकेन चोदकस्स पच्चारोपेति, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.27":	"अहञ्चेव खो पन चोदितो चोदकेन चोदकस्स पच्चारोपेय्यं, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.28":	"एवं जानन्तेनावुसो, भिक्खुना ‘चोदितो चोदकेन चोदकस्स न पच्चारोपेस्सामी’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.29":	"‘यो ख्वायं पुग्गलो चोदितो चोदकेन अञ्ञेनञ्ञं पटिचरति, बहिद्धा कथं अपनामेति, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.30":	"अहञ्चेव खो पन चोदितो चोदकेन अञ्ञेनञ्ञं पटिचरेय्यं, बहिद्धा कथं अपनामेय्यं, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरेय्यं, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.31":	"एवं जानन्तेनावुसो, भिक्खुना ‘चोदितो चोदकेन न अञ्ञेनञ्ञं पटिचरिस्सामि, न बहिद्धा कथं अपनामेस्सामि, न कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरिस्सामी’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.32":	"‘यो ख्वायं पुग्गलो चोदितो चोदकेन अपदाने न सम्पायति, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.33":	"अहञ्चेव खो पन चोदितो चोदकेन अपदाने न सम्पायेय्यं, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.34":	"एवं जानन्तेनावुसो, भिक्खुना ‘चोदितो चोदकेन अपदाने सम्पायिस्सामी’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.35":	"‘यो ख्वायं पुग्गलो मक्खी पळासी, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.36":	"अहञ्चेव खो पनस्सं मक्खी पळासी, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.37":	"एवं जानन्तेनावुसो, भिक्खुना ‘अमक्खी भविस्सामि अपळासी’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.38":	"‘यो ख्वायं पुग्गलो इस्सुकी मच्छरी, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.39":	"अहञ्चेव खो पनस्सं इस्सुकी मच्छरी, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.40":	"एवं जानन्तेनावुसो, भिक्खुना ‘अनिस्सुकी भविस्सामि अमच्छरी’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.41":	"‘यो ख्वायं पुग्गलो सठो मायावी, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.42":	"अहञ्चेव खो पनस्सं सठो मायावी, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.43":	"एवं जानन्तेनावुसो, भिक्खुना ‘असठो भविस्सामि अमायावी’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.44":	"‘यो ख्वायं पुग्गलो थद्धो अतिमानी, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.45":	"अहञ्चेव खो पनस्सं थद्धो अतिमानी, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.46":	"एवं जानन्तेनावुसो, भिक्खुना ‘अत्थद्धो भविस्सामि अनतिमानी’ति चित्तं उप्पादेतब्बं। ",
"mn15:6.47":	"‘यो ख्वायं पुग्गलो सन्दिट्ठिपरामासी आधानग्गाही दुप्पटिनिस्सग्गी, अयं मे पुग्गलो अप्पियो अमनापो; ",
"mn15:6.48":	"अहञ्चेव खो पनस्सं सन्दिट्ठिपरामासी आधानग्गाही दुप्पटिनिस्सग्गी, अहम्पास्सं परेसं अप्पियो अमनापो’ति। ",
"mn15:6.49":	"एवं जानन्तेनावुसो, भिक्खुना ‘असन्दिट्ठिपरामासी भविस्सामि अनाधानग्गाही सुप्पटिनिस्सग्गी’ति चित्तं उप्पादेतब्बं। ",
"mn15:7.1":	"तत्रावुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.2":	"‘किं नु खोम्हि पापिच्छो, पापिकानं इच्छानं वसं गतो’ति? ",
"mn15:7.3":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.4":	"‘पापिच्छो खोम्हि, पापिकानं इच्छानं वसं गतो’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.5":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.6":	"‘न खोम्हि पापिच्छो, न पापिकानं इच्छानं वसं गतो’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.7":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.8":	"‘किं नु खोम्हि अत्तुक्कंसको परवम्भी’ति? ",
"mn15:7.9":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.10":	"‘अत्तुक्कंसको खोम्हि परवम्भी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.11":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.12":	"‘अनत्तुक्कंसको खोम्हि अपरवम्भी’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.13":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.14":	"‘किं नु खोम्हि कोधनो कोधाभिभूतो’ति? ",
"mn15:7.15":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.16":	"‘कोधनो खोम्हि कोधाभिभूतो’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.17":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.18":	"‘न खोम्हि कोधनो कोधाभिभूतो’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.19":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.20":	"‘किं नु खोम्हि कोधनो कोधहेतु उपनाही’ति? ",
"mn15:7.21":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति ‘कोधनो खोम्हि कोधहेतु उपनाही’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.22":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति ‘न खोम्हि कोधनो कोधहेतु उपनाही’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.23":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.24":	"‘किं नु खोम्हि कोधनो कोधहेतु अभिसङ्गी’ति? ",
"mn15:7.25":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.26":	"‘कोधनो खोम्हि कोधहेतु अभिसङ्गी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.27":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.28":	"‘न खोम्हि कोधनो कोधहेतु अभिसङ्गी’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.29":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.30":	"‘किं नु खोम्हि कोधनो कोधसामन्ता वाचं निच्छारेता’ति? ",
"mn15:7.31":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.32":	"‘कोधनो खोम्हि कोधसामन्ता वाचं निच्छारेता’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.33":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.34":	"‘न खोम्हि कोधनो कोधसामन्ता वाचं निच्छारेता’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.35":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.36":	"‘किं नु खोम्हि चोदितो चोदकेन चोदकं पटिप्फरामी’ति? ",
"mn15:7.37":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति ‘चोदितो खोम्हि चोदकेन चोदकं पटिप्फरामी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.38":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.39":	"‘चोदितो खोम्हि चोदकेन चोदकं नप्पटिप्फरामी’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.40":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.41":	"‘किं नु खोम्हि चोदितो चोदकेन चोदकं अपसादेमी’ति? ",
"mn15:7.42":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति ‘चोदितो खोम्हि चोदकेन चोदकं अपसादेमी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.43":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.44":	"‘चोदितो खोम्हि चोदकेन चोदकं न अपसादेमी’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.45":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.46":	"‘किं नु खोम्हि चोदितो चोदकेन चोदकस्स पच्चारोपेमी’ति? ",
"mn15:7.47":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.48":	"‘चोदितो खोम्हि चोदकेन चोदकस्स पच्चारोपेमी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.49":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.50":	"‘चोदितो खोम्हि चोदकेन चोदकस्स न पच्चारोपेमी’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.51":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.52":	"‘किं नु खोम्हि चोदितो चोदकेन अञ्ञेनञ्ञं पटिचरामि, बहिद्धा कथं अपनामेमि, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोमी’ति? ",
"mn15:7.53":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.54":	"‘चोदितो खोम्हि चोदकेन अञ्ञेनञ्ञं पटिचरामि, बहिद्धा कथं अपनामेमि, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोमी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.55":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.56":	"‘चोदितो खोम्हि चोदकेन न अञ्ञेनञ्ञं पटिचरामि, न बहिद्धा कथं अपनामेमि, न कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोमी’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.57":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.58":	"‘किं नु खोम्हि चोदितो चोदकेन अपदाने न सम्पायामी’ति? ",
"mn15:7.59":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.60":	"‘चोदितो खोम्हि चोदकेन अपदाने न सम्पायामी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.61":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.62":	"‘चोदितो खोम्हि चोदकेन अपदाने सम्पायामी’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.63":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.64":	"‘किं नु खोम्हि मक्खी पळासी’ति? ",
"mn15:7.65":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.66":	"‘मक्खी खोम्हि पळासी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.67":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.68":	"‘अमक्खी खोम्हि अपळासी’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.69":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.70":	"‘किं नु खोम्हि इस्सुकी मच्छरी’ति? ",
"mn15:7.71":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.72":	"‘इस्सुकी खोम्हि मच्छरी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.73":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.74":	"‘अनिस्सुकी खोम्हि अमच्छरी’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.75":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.76":	"‘किं नु खोम्हि सठो मायावी’ति? ",
"mn15:7.77":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.78":	"‘सठो खोम्हि मायावी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.79":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.80":	"‘असठो खोम्हि अमायावी’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.81":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.82":	"‘किं नु खोम्हि थद्धो अतिमानी’ति? ",
"mn15:7.83":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.84":	"‘थद्धो खोम्हि अतिमानी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.85":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.86":	"‘अत्थद्धो खोम्हि अनतिमानी’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:7.87":	"पुन चपरं, आवुसो, भिक्खुना अत्तनाव अत्तानं एवं पच्चवेक्खितब्बं: ",
"mn15:7.88":	"‘किं नु खोम्हि सन्दिट्ठिपरामासी आधानग्गाही दुप्पटिनिस्सग्गी’ति? ",
"mn15:7.89":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.90":	"‘सन्दिट्ठिपरामासी खोम्हि आधानग्गाही दुप्पटिनिस्सग्गी’ति, तेनावुसो, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:7.91":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"mn15:7.92":	"‘असन्दिट्ठिपरामासी खोम्हि अनाधानग्गाही सुप्पटिनिस्सग्गी’ति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:8.1":	"सचे, आवुसो, भिक्खु पच्चवेक्खमानो सब्बेपिमे पापके अकुसले धम्मे अप्पहीने अत्तनि समनुपस्सति, तेनावुसो, भिक्खुना सब्बेसंयेव इमेसं पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:8.2":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो सब्बेपिमे पापके अकुसले धम्मे पहीने अत्तनि समनुपस्सति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं, अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"mn15:8.3":	"सेय्यथापि, आवुसो, इत्थी वा पुरिसो वा, दहरो युवा मण्डनजातिको, आदासे वा परिसुद्धे परियोदाते, अच्छे वा उदकपत्ते, सकं मुखनिमित्तं पच्चवेक्खमानो, सचे तत्थ पस्सति रजं वा अङ्गणं वा, तस्सेव रजस्स वा अङ्गणस्स वा पहानाय वायमति; ",
"mn15:8.4":	"नो चे तत्थ पस्सति रजं वा अङ्गणं वा, तेनेव अत्तमनो होति: ",
"mn15:8.5":	"‘लाभा वत मे, परिसुद्धं वत मे’ति। ",
"mn15:8.6":	"एवमेव खो, आवुसो, सचे भिक्खु पच्चवेक्खमानो सब्बेपिमे पापके अकुसले धम्मे अप्पहीने अत्तनि समनुपस्सति, तेनावुसो, भिक्खुना सब्बेसंयेव इमेसं पापकानं अकुसलानं धम्मानं पहानाय वायमितब्बं। ",
"mn15:8.7":	"सचे पनावुसो, भिक्खु पच्चवेक्खमानो सब्बेपिमे पापके अकुसले धम्मे पहीने अत्तनि समनुपस्सति, तेनावुसो, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं, अहोरत्तानुसिक्खिना कुसलेसु धम्मेसू”ति। ",
"mn15:8.8":	"इदमवोचायस्मा महामोग्गल्लानो। ",
"mn15:8.9":	"अत्तमना ते भिक्खू आयस्मतो महामोग्गल्लानस्स भासितं अभिनन्दुन्ति। ",
"mn15:8.10":	"अनुमानसुत्तं निट्ठितं पञ्चमं। "
}	
