{	
"mn150:0.1":	"मज्झिम निकाय १५० ",
"mn150:0.2":	"नगरविन्देय्यसुत्त ",
"mn150:1.1":	"एवं मे सुतं—",
"mn150:1.2":	"एकं समयं भगवा कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं येन नगरविन्दं नाम कोसलानं ब्राह्मणानं गामो तदवसरि। ",
"mn150:2.1":	"अस्सोसुं खो नगरविन्देय्यका ब्राह्मणगहपतिका: ",
"mn150:2.2":	"“समणो खलु, भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं नगरविन्दं अनुप्पत्तो। ",
"mn150:2.3":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"mn150:2.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"mn150:2.5":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"mn150:2.6":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"mn150:2.7":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती”ति। ",
"mn150:3.1":	"अथ खो नगरविन्देय्यका ब्राह्मणगहपतिका येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा अप्पेकच्चे भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। अप्पेकच्चे भगवता सद्धिं सम्मोदिंसु; सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। अप्पेकच्चे येन भगवा तेनञ्जलिं पणामेत्वा एकमन्तं निसीदिंसु। अप्पेकच्चे भगवतो सन्तिके नामगोत्तं सावेत्वा एकमन्तं निसीदिंसु। अप्पेकच्चे तुण्हीभूता एकमन्तं निसीदिंसु। एकमन्तं निसिन्ने खो नगरविन्देय्यके ब्राह्मणगहपतिके भगवा एतदवोच: ",
"mn150:4.1":	"“सचे वो, गहपतयो, अञ्ञतित्थिया परिब्बाजका एवं पुच्छेय्युं: ",
"mn150:4.2":	"‘कथंभूता, गहपतयो, समणब्राह्मणा न सक्कातब्बा न गरुकातब्बा न मानेतब्बा न पूजेतब्बा’ति? ",
"mn150:4.3":	"एवं पुट्ठा तुम्हे, गहपतयो, तेसं अञ्ञतित्थियानं परिब्बाजकानं एवं ब्याकरेय्याथ: ",
"mn150:4.4":	"‘ये ते समणब्राह्मणा चक्खुविञ्ञेय्येसु रूपेसु अवीतरागा अवीतदोसा अवीतमोहा, अज्झत्तं अवूपसन्तचित्ता, समविसमं चरन्ति कायेन वाचाय मनसा, एवरूपा समणब्राह्मणा न सक्कातब्बा न गरुकातब्बा न मानेतब्बा न पूजेतब्बा। ",
"mn150:4.5":	"तं किस्स हेतु? ",
"mn150:4.6":	"मयम्पि हि चक्खुविञ्ञेय्येसु रूपेसु अवीतरागा अवीतदोसा अवीतमोहा, अज्झत्तं अवूपसन्तचित्ता, समविसमं चराम कायेन वाचाय मनसा, तेसं नो समचरियम्पि हेतं उत्तरि अपस्सतं। ",
"mn150:4.7":	"तस्मा ते भोन्तो समणब्राह्मणा न सक्कातब्बा न गरुकातब्बा न मानेतब्बा न पूजेतब्बा। ",
"mn150:4.8":	"ये ते समणब्राह्मणा सोतविञ्ञेय्येसु सद्देसु … ",
"mn150:4.9":	"घानविञ्ञेय्येसु गन्धेसु … ",
"mn150:4.10":	"जिव्हाविञ्ञेय्येसु रसेसु … ",
"mn150:4.11":	"कायविञ्ञेय्येसु फोट्ठब्बेसु … ",
"mn150:4.12":	"मनोविञ्ञेय्येसु धम्मेसु अवीतरागा अवीतदोसा अवीतमोहा, अज्झत्तं अवूपसन्तचित्ता, समविसमं चरन्ति कायेन वाचाय मनसा, एवरूपा समणब्राह्मणा न सक्कातब्बा न गरुकातब्बा न मानेतब्बा न पूजेतब्बा। ",
"mn150:4.13":	"तं किस्स हेतु? ",
"mn150:4.14":	"मयम्पि हि मनोविञ्ञेय्येसु धम्मेसु अवीतरागा अवीतदोसा अवीतमोहा, अज्झत्तं अवूपसन्तचित्ता, समविसमं चराम कायेन वाचाय मनसा, तेसं नो समचरियम्पि हेतं उत्तरि अपस्सतं। ",
"mn150:4.15":	"तस्मा ते भोन्तो समणब्राह्मणा न सक्कातब्बा न गरुकातब्बा न मानेतब्बा न पूजेतब्बा’ति। ",
"mn150:4.16":	"एवं पुट्ठा तुम्हे, गहपतयो, तेसं अञ्ञतित्थियानं परिब्बाजकानं एवं ब्याकरेय्याथ। ",
"mn150:5.1":	"सचे पन वो, गहपतयो, अञ्ञतित्थिया परिब्बाजका एवं पुच्छेय्युं: ",
"mn150:5.2":	"‘कथंभूता, गहपतयो, समणब्राह्मणा सक्कातब्बा गरुकातब्बा मानेतब्बा पूजेतब्बा’ति? ",
"mn150:5.3":	"एवं पुट्ठा तुम्हे, गहपतयो, तेसं अञ्ञतित्थियानं परिब्बाजकानं एवं ब्याकरेय्याथ: ",
"mn150:5.4":	"‘ये ते समणब्राह्मणा चक्खुविञ्ञेय्येसु रूपेसु वीतरागा वीतदोसा वीतमोहा, अज्झत्तं वूपसन्तचित्ता, समचरियं चरन्ति कायेन वाचाय मनसा, एवरूपा समणब्राह्मणा सक्कातब्बा गरुकातब्बा मानेतब्बा पूजेतब्बा। ",
"mn150:5.5":	"तं किस्स हेतु? ",
"mn150:5.6":	"मयम्पि हि चक्खुविञ्ञेय्येसु रूपेसु अवीतरागा अवीतदोसा अवीतमोहा, अज्झत्तं अवूपसन्तचित्ता, समविसमं चराम कायेन वाचाय मनसा, तेसं नो समचरियम्पि हेतं उत्तरि पस्सतं। ",
"mn150:5.7":	"तस्मा ते भोन्तो समणब्राह्मणा सक्कातब्बा गरुकातब्बा मानेतब्बा पूजेतब्बा। ",
"mn150:5.8":	"ये ते समणब्राह्मणा सोतविञ्ञेय्येसु सद्देसु … ",
"mn150:5.9":	"घानविञ्ञेय्येसु गन्धेसु … ",
"mn150:5.10":	"जिव्हाविञ्ञेय्येसु रसेसु … ",
"mn150:5.11":	"कायविञ्ञेय्येसु फोट्ठब्बेसु … ",
"mn150:5.12":	"मनोविञ्ञेय्येसु धम्मेसु वीतरागा वीतदोसा वीतमोहा, अज्झत्तं वूपसन्तचित्ता, समचरियं चरन्ति कायेन वाचाय मनसा, एवरूपा समणब्राह्मणा सक्कातब्बा गरुकातब्बा मानेतब्बा पूजेतब्बा। ",
"mn150:5.13":	"तं किस्स हेतु? ",
"mn150:5.14":	"मयम्पि हि मनोविञ्ञेय्येसु धम्मेसु अवीतरागा अवीतदोसा अवीतमोहा अज्झत्तं अवूपसन्तचित्ता, समविसमं चराम कायेन वाचाय मनसा, तेसं नो समचरियम्पि हेतं उत्तरि पस्सतं। ",
"mn150:5.15":	"तस्मा ते भोन्तो समणब्राह्मणा सक्कातब्बा गरुकातब्बा मानेतब्बा पूजेतब्बा’ति। ",
"mn150:5.16":	"एवं पुट्ठा तुम्हे, गहपतयो, तेसं अञ्ञतित्थियानं परिब्बाजकानं एवं ब्याकरेय्याथ। ",
"mn150:6.1":	"सचे पन वो, गहपतयो, अञ्ञतित्थिया परिब्बाजका एवं पुच्छेय्युं: ",
"mn150:6.2":	"‘के पनायस्मन्तानं आकारा, के अन्वया, येन तुम्हे आयस्मन्तो एवं वदेथ? ",
"mn150:6.3":	"अद्धा ते आयस्मन्तो वीतरागा वा रागविनयाय वा पटिपन्ना, वीतदोसा वा दोसविनयाय वा पटिपन्ना, वीतमोहा वा मोहविनयाय वा पटिपन्ना’ति? ",
"mn150:6.4":	"एवं पुट्ठा तुम्हे, गहपतयो, तेसं अञ्ञतित्थियानं परिब्बाजकानं एवं ब्याकरेय्याथ: ",
"mn150:6.5":	"‘तथा हि ते आयस्मन्तो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति। ",
"mn150:6.6":	"नत्थि खो पन तत्थ तथारूपा चक्खुविञ्ञेय्या रूपा ये दिस्वा दिस्वा अभिरमेय्युं, नत्थि खो पन तत्थ तथारूपा सोतविञ्ञेय्या सद्दा ये सुत्वा सुत्वा अभिरमेय्युं, नत्थि खो पन तत्थ तथारूपा घानविञ्ञेय्या गन्धा ये घायित्वा घायित्वा अभिरमेय्युं, नत्थि खो पन तत्थ तथारूपा जिव्हाविञ्ञेय्या रसा ये सायित्वा सायित्वा अभिरमेय्युं, नत्थि खो पन तत्थ तथारूपा कायविञ्ञेय्या फोट्ठब्बा ये फुसित्वा फुसित्वा अभिरमेय्युं। ",
"mn150:6.7":	"इमे खो नो, आवुसो, आकारा, इमे अन्वया, येन मयं एवं वदेम—",
"mn150:6.8":	"अद्धा ते आयस्मन्तो वीतरागा वा रागविनयाय वा पटिपन्ना, वीतदोसा वा दोसविनयाय वा पटिपन्ना, वीतमोहा वा मोहविनयाय वा पटिपन्ना’ति। ",
"mn150:6.9":	"एवं पुट्ठा तुम्हे, गहपतयो, तेसं अञ्ञतित्थियानं परिब्बाजकानं एवं ब्याकरेय्याथा”ति। ",
"mn150:7.1":	"एवं वुत्ते, नगरविन्देय्यका ब्राह्मणगहपतिका भगवन्तं एतदवोचुं: ",
"mn150:7.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"mn150:7.3":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"mn150:7.4":	"एते मयं भवन्तं गोतमं सरणं गच्छाम धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn150:7.5":	"उपासके नो भवं गोतमो धारेतु अज्जतग्गे पाणुपेते सरणं गते”ति। ",
"mn150:7.6":	"नगरविन्देय्यसुत्तं निट्ठितं अट्ठमं। "
}	
