{	
"mn16:0.1":	"मज्झिम निकाय १६ ",
"mn16:0.2":	"चेतोखिलसुत्त ",
"mn16:1.1":	"एवं मे सुतं—",
"mn16:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn16:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn16:1.4":	"“भिक्खवो”ति। ",
"mn16:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn16:1.6":	"भगवा एतदवोच: ",
"mn16:2.1":	"“यस्स कस्सचि, भिक्खवे, भिक्खुनो पञ्च चेतोखिला अप्पहीना, पञ्च चेतसोविनिबन्धा असमुच्छिन्ना, सो वतिमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सतीति—नेतं ठानं विज्जति। ",
"mn16:3.1":	"कतमास्स पञ्च चेतोखिला अप्पहीना होन्ति? ",
"mn16:3.2":	"इध, भिक्खवे, भिक्खु सत्थरि कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति। ",
"mn16:3.3":	"यो सो, भिक्खवे, भिक्खु सत्थरि कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति तस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"mn16:3.4":	"यस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पठमो चेतोखिलो अप्पहीनो होति। ",
"mn16:4.1":	"पुन चपरं, भिक्खवे, भिक्खु धम्मे कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति …पे… ",
"mn16:4.2":	"एवमस्सायं दुतियो चेतोखिलो अप्पहीनो होति। ",
"mn16:5.1":	"पुन चपरं, भिक्खवे, भिक्खु सङ्घे कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति …पे… ",
"mn16:5.2":	"एवमस्सायं ततियो चेतोखिलो अप्पहीनो होति। ",
"mn16:6.1":	"पुन चपरं, भिक्खवे, भिक्खु सिक्खाय कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति। ",
"mn16:6.2":	"यो सो, भिक्खवे, भिक्खु सिक्खाय कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति, तस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"mn16:6.3":	"यस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं चतुत्थो चेतोखिलो अप्पहीनो होति। ",
"mn16:7.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्रह्मचारीसु कुपितो होति अनत्तमनो आहतचित्तो खिलजातो। ",
"mn16:7.2":	"यो सो, भिक्खवे, भिक्खु सब्रह्मचारीसु कुपितो होति अनत्तमनो आहतचित्तो खिलजातो, तस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"mn16:7.3":	"यस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पञ्चमो चेतोखिलो अप्पहीनो होति। ",
"mn16:7.4":	"इमास्स पञ्च चेतोखिला अप्पहीना होन्ति। ",
"mn16:8.1":	"कतमास्स पञ्च चेतसोविनिबन्धा असमुच्छिन्ना होन्ति? ",
"mn16:8.2":	"इध, भिक्खवे, भिक्खु कामे अवीतरागो होति अविगतच्छन्दो अविगतपेमो अविगतपिपासो अविगतपरिळाहो अविगततण्हो। ",
"mn16:8.3":	"यो सो, भिक्खवे, भिक्खु कामे अवीतरागो होति अविगतच्छन्दो अविगतपेमो अविगतपिपासो अविगतपरिळाहो अविगततण्हो, तस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"mn16:8.4":	"यस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पठमो चेतसोविनिबन्धो असमुच्छिन्नो होति। ",
"mn16:9.1":	"पुन चपरं, भिक्खवे, भिक्खु काये अवीतरागो होति …पे… ",
"mn16:9.2":	"एवमस्सायं दुतियो चेतसोविनिबन्धो असमुच्छिन्नो होति। ",
"mn16:10.1":	"पुन चपरं, भिक्खवे, भिक्खु रूपे अवीतरागो होति …पे… ",
"mn16:10.2":	"एवमस्सायं ततियो चेतसोविनिबन्धो असमुच्छिन्नो होति। ",
"mn16:11.1":	"पुन चपरं, भिक्खवे, भिक्खु यावदत्थं उदरावदेहकं भुञ्जित्वा सेय्यसुखं पस्ससुखं मिद्धसुखं अनुयुत्तो विहरति। ",
"mn16:11.2":	"यो सो, भिक्खवे, भिक्खु यावदत्थं उदरावदेहकं भुञ्जित्वा सेय्यसुखं पस्ससुखं मिद्धसुखं अनुयुत्तो विहरति, तस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"mn16:11.3":	"यस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं चतुत्थो चेतसोविनिबन्धो असमुच्छिन्नो होति। ",
"mn16:12.1":	"पुन चपरं, भिक्खवे, भिक्खु अञ्ञतरं देवनिकायं पणिधाय ब्रह्मचरियं चरति: ‘इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा देवो वा भविस्सामि देवञ्ञतरो वा’ति। ",
"mn16:12.2":	"यो सो, भिक्खवे, भिक्खु अञ्ञतरं देवनिकायं पणिधाय ब्रह्मचरियं चरति: ‘इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा देवो वा भविस्सामि देवञ्ञतरो वा’ति, तस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"mn16:12.3":	"यस्स चित्तं न नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पञ्चमो चेतसोविनिबन्धो असमुच्छिन्नो होति। ",
"mn16:12.4":	"इमास्स पञ्च चेतसोविनिबन्धा असमुच्छिन्ना होन्ति। ",
"mn16:13.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुनो इमे पञ्च चेतोखिला अप्पहीना, इमे पञ्च चेतसोविनिबन्धा असमुच्छिन्ना, सो वतिमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सतीति—नेतं ठानं विज्जति। ",
"mn16:14.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुनो पञ्च चेतोखिला पहीना, पञ्च चेतसोविनिबन्धा सुसमुच्छिन्ना, सो वतिमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सतीति—ठानमेतं विज्जति। ",
"mn16:15.1":	"कतमास्स पञ्च चेतोखिला पहीना होन्ति? ",
"mn16:15.2":	"इध, भिक्खवे, भिक्खु सत्थरि न कङ्खति न विचिकिच्छति अधिमुच्चति सम्पसीदति। ",
"mn16:15.3":	"यो सो, भिक्खवे, भिक्खु सत्थरि न कङ्खति न विचिकिच्छति अधिमुच्चति सम्पसीदति, तस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"mn16:15.4":	"यस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पठमो चेतोखिलो पहीनो होति। ",
"mn16:16.1":	"पुन चपरं, भिक्खवे, भिक्खु धम्मे न कङ्खति न विचिकिच्छति अधिमुच्चति सम्पसीदति …पे… ",
"mn16:16.2":	"एवमस्सायं दुतियो चेतोखिलो पहीनो होति। ",
"mn16:17.1":	"पुन चपरं, भिक्खवे, भिक्खु सङ्घे न कङ्खति न विचिकिच्छति अधिमुच्चति सम्पसीदति …पे… ",
"mn16:17.2":	"एवमस्सायं ततियो चेतोखिलो पहीनो होति। ",
"mn16:18.1":	"पुन चपरं, भिक्खवे, भिक्खु सिक्खाय न कङ्खति न विचिकिच्छति अधिमुच्चति सम्पसीदति …पे… ",
"mn16:18.2":	"एवमस्सायं चतुत्थो चेतोखिलो पहीनो होति। ",
"mn16:19.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्रह्मचारीसु न कुपितो होति न अनत्तमनो अनाहतचित्तो अखिलजातो। ",
"mn16:19.2":	"यो सो, भिक्खवे, भिक्खु सब्रह्मचारीसु न कुपितो होति न अनत्तमनो अनाहतचित्तो अखिलजातो, तस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"mn16:19.3":	"यस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पञ्चमो चेतोखिलो पहीनो होति। ",
"mn16:19.4":	"इमास्स पञ्च चेतोखिला पहीना होन्ति। ",
"mn16:20.1":	"कतमास्स पञ्च चेतसोविनिबन्धा सुसमुच्छिन्ना होन्ति? ",
"mn16:20.2":	"इध, भिक्खवे, भिक्खु कामे वीतरागो होति विगतच्छन्दो विगतपेमो विगतपिपासो विगतपरिळाहो विगततण्हो। ",
"mn16:20.3":	"यो सो, भिक्खवे, भिक्खु कामे वीतरागो होति विगतच्छन्दो विगतपेमो विगतपिपासो विगतपरिळाहो विगततण्हो, तस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"mn16:20.4":	"यस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पठमो चेतसोविनिबन्धो सुसमुच्छिन्नो होति। ",
"mn16:21.1":	"पुन चपरं, भिक्खवे, भिक्खु काये वीतरागो होति …पे… ",
"mn16:22.1":	"रूपे वीतरागो होति …पे… ",
"mn16:23.1":	"न यावदत्थं उदरावदेहकं भुञ्जित्वा सेय्यसुखं पस्ससुखं मिद्धसुखं अनुयुत्तो विहरति। ",
"mn16:23.2":	"यो सो, भिक्खवे, भिक्खु न यावदत्थं उदरावदेहकं भुञ्जित्वा सेय्यसुखं पस्ससुखं मिद्धसुखं अनुयुत्तो विहरति, तस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"mn16:23.3":	"यस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं चतुत्थो चेतसोविनिबन्धो सुसमुच्छिन्नो होति। ",
"mn16:24.1":	"पुन चपरं, भिक्खवे, भिक्खु न अञ्ञतरं देवनिकायं पणिधाय ब्रह्मचरियं चरति: ‘इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा देवो वा भविस्सामि देवञ्ञतरो वा’ति। ",
"mn16:24.2":	"यो सो, भिक्खवे, भिक्खु न अञ्ञतरं देवनिकायं पणिधाय ब्रह्मचरियं चरति: ‘इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा देवो वा भविस्सामि देवञ्ञतरो वा’ति, तस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय। ",
"mn16:24.3":	"यस्स चित्तं नमति आतप्पाय अनुयोगाय सातच्चाय पधानाय, एवमस्सायं पञ्चमो चेतसोविनिबन्धो सुसमुच्छिन्नो होति। ",
"mn16:24.4":	"इमास्स पञ्च चेतसोविनिबन्धा सुसमुच्छिन्ना होन्ति। ",
"mn16:25.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुनो इमे पञ्च चेतोखिला पहीना, इमे पञ्च चेतसोविनिबन्धा सुसमुच्छिन्ना, सो वतिमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सतीति—ठानमेतं विज्जति। ",
"mn16:26.1":	"सो छन्दसमाधिपधानसङ्खारसमन्नागतं इद्धिपादं भावेति, ",
"mn16:26.2":	"वीरियसमाधिपधानसङ्खारसमन्नागतं इद्धिपादं भावेति, ",
"mn16:26.3":	"चित्तसमाधिपधानसङ्खारसमन्नागतं इद्धिपादं भावेति, ",
"mn16:26.4":	"वीमंसासमाधिपधानसङ्खारसमन्नागतं इद्धिपादं भावेति, उस्सोळ्हीयेव पञ्चमी। ",
"mn16:27.1":	"स खो सो, भिक्खवे, एवं उस्सोळ्हिपन्नरसङ्गसमन्नागतो भिक्खु भब्बो अभिनिब्बिदाय, भब्बो सम्बोधाय, भब्बो अनुत्तरस्स योगक्खेमस्स अधिगमाय। ",
"mn16:27.2":	"सेय्यथापि, भिक्खवे, कुक्कुटिया अण्डानि अट्ठ वा दस वा द्वादस वा। ",
"mn16:27.3":	"तानस्सु कुक्कुटिया सम्मा अधिसयितानि सम्मा परिसेदितानि सम्मा परिभावितानि। ",
"mn16:27.4":	"किञ्चापि तस्सा कुक्कुटिया न एवं इच्छा उप्पज्जेय्य: ",
"mn16:27.5":	"‘अहो वतिमे कुक्कुटपोतका पादनखसिखाय वा मुखतुण्डकेन वा अण्डकोसं पदालेत्वा सोत्थिना अभिनिब्भिज्जेय्युन्’ति। ",
"mn16:27.6":	"अथ खो भब्बाव ते कुक्कुटपोतका पादनखसिखाय वा मुखतुण्डकेन वा अण्डकोसं पदालेत्वा सोत्थिना अभिनिब्भिज्जितुं। ",
"mn16:27.7":	"एवमेव खो, भिक्खवे, एवं उस्सोळ्हिपन्नरसङ्गसमन्नागतो भिक्खु भब्बो अभिनिब्बिदाय, भब्बो सम्बोधाय, भब्बो अनुत्तरस्स योगक्खेमस्स अधिगमाया”ति। ",
"mn16:27.8":	"इदमवोच भगवा। ",
"mn16:27.9":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn16:27.10":	"चेतोखिलसुत्तं निट्ठितं छट्ठं। "
}	
