{	
"mn19:0.1":	"मज्झिम निकाय १९ ",
"mn19:0.2":	"द्वेधावितक्कसुत्त ",
"mn19:1.1":	"एवं मे सुतं—",
"mn19:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn19:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn19:1.4":	"“भिक्खवो”ति। ",
"mn19:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn19:1.6":	"भगवा एतदवोच: ",
"mn19:2.1":	"“पुब्बेव मे, भिक्खवे, सम्बोधा अनभिसम्बुद्धस्स बोधिसत्तस्सेव सतो एतदहोसि: ",
"mn19:2.2":	"‘यन्नूनाहं द्विधा कत्वा द्विधा कत्वा वितक्के विहरेय्यन्’ति। ",
"mn19:2.3":	"सो खो अहं, भिक्खवे, यो चायं कामवितक्को यो च ब्यापादवितक्को यो च विहिंसावितक्को—",
"mn19:2.4":	"इमं एकं भागमकासिं; ",
"mn19:2.5":	"यो चायं नेक्खम्मवितक्को यो च अब्यापादवितक्को यो च अविहिंसावितक्को—",
"mn19:2.6":	"इमं दुतियं भागमकासिं। ",
"mn19:3.1":	"तस्स मय्हं, भिक्खवे, एवं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो उप्पज्जति कामवितक्को। ",
"mn19:3.2":	"सो एवं पजानामि: ",
"mn19:3.3":	"‘उप्पन्नो खो मे अयं कामवितक्को। ",
"mn19:3.4":	"सो च खो अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति, पञ्ञानिरोधिको विघातपक्खिको अनिब्बानसंवत्तनिको’। ",
"mn19:3.5":	"‘अत्तब्याबाधाय संवत्तती’तिपि मे, भिक्खवे, पटिसञ्चिक्खतो अब्भत्थं गच्छति; ",
"mn19:3.6":	"‘परब्याबाधाय संवत्तती’तिपि मे, भिक्खवे, पटिसञ्चिक्खतो अब्भत्थं गच्छति; ",
"mn19:3.7":	"‘उभयब्याबाधाय संवत्तती’तिपि मे, भिक्खवे, पटिसञ्चिक्खतो अब्भत्थं गच्छति; ",
"mn19:3.8":	"‘पञ्ञानिरोधिको विघातपक्खिको अनिब्बानसंवत्तनिको’तिपि मे, भिक्खवे, पटिसञ्चिक्खतो अब्भत्थं गच्छति। ",
"mn19:3.9":	"सो खो अहं, भिक्खवे, उप्पन्नुप्पन्नं कामवितक्कं पजहमेव विनोदमेव ब्यन्तमेव नं अकासिं। ",
"mn19:4-5.1":	"तस्स मय्हं, भिक्खवे, एवं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो उप्पज्जति ब्यापादवितक्को …पे… ",
"mn19:4-5.2":	"उप्पज्जति विहिंसावितक्को। ",
"mn19:4-5.3":	"सो एवं पजानामि: ",
"mn19:4-5.4":	"‘उप्पन्नो खो मे अयं विहिंसावितक्को। ",
"mn19:4-5.5":	"सो च खो अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति, पञ्ञानिरोधिको विघातपक्खिको अनिब्बानसंवत्तनिको’। ",
"mn19:4-5.6":	"‘अत्तब्याबाधाय संवत्तती’तिपि मे, भिक्खवे, पटिसञ्चिक्खतो अब्भत्थं गच्छति; ",
"mn19:4-5.7":	"‘परब्याबाधाय संवत्तती’तिपि मे, भिक्खवे, पटिसञ्चिक्खतो अब्भत्थं गच्छति; ",
"mn19:4-5.8":	"‘उभयब्याबाधाय संवत्तती’तिपि मे, भिक्खवे, पटिसञ्चिक्खतो अब्भत्थं गच्छति; ",
"mn19:4-5.9":	"‘पञ्ञानिरोधिको विघातपक्खिको अनिब्बानसंवत्तनिको’तिपि मे, भिक्खवे, पटिसञ्चिक्खतो अब्भत्थं गच्छति। ",
"mn19:4-5.10":	"सो खो अहं, भिक्खवे, उप्पन्नुप्पन्नं विहिंसावितक्कं पजहमेव विनोदमेव ब्यन्तमेव नं अकासिं। ",
"mn19:6.1":	"यञ्ञदेव, भिक्खवे, भिक्खु बहुलमनुवितक्केति अनुविचारेति, तथा तथा नति होति चेतसो। ",
"mn19:6.2":	"कामवितक्कञ्चे, भिक्खवे, भिक्खु बहुलमनुवितक्केति अनुविचारेति, पहासि नेक्खम्मवितक्कं, कामवितक्कं बहुलमकासि, तस्स तं कामवितक्काय चित्तं नमति। ",
"mn19:6.3":	"ब्यापादवितक्कञ्चे, भिक्खवे …पे… ",
"mn19:6.4":	"विहिंसावितक्कञ्चे, भिक्खवे, भिक्खु बहुलमनुवितक्केति अनुविचारेति, पहासि अविहिंसावितक्कं, विहिंसावितक्कं बहुलमकासि, तस्स तं विहिंसावितक्काय चित्तं नमति। ",
"mn19:7.1":	"सेय्यथापि, भिक्खवे, वस्सानं पच्छिमे मासे सरदसमये किट्ठसम्बाधे गोपालको गावो रक्खेय्य। ",
"mn19:7.2":	"सो ता गावो ततो ततो दण्डेन आकोटेय्य पटिकोटेय्य सन्निरुन्धेय्य सन्निवारेय्य। ",
"mn19:7.3":	"तं किस्स हेतु? ",
"mn19:7.4":	"पस्सति हि सो, भिक्खवे, गोपालको ततोनिदानं वधं वा बन्धनं वा जानिं वा गरहं वा। ",
"mn19:7.5":	"एवमेव खो अहं, भिक्खवे, अद्दसं अकुसलानं धम्मानं आदीनवं ओकारं सङ्किलेसं, कुसलानं धम्मानं नेक्खम्मे आनिसंसं वोदानपक्खं। ",
"mn19:8.1":	"तस्स मय्हं, भिक्खवे, एवं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो उप्पज्जति नेक्खम्मवितक्को। ",
"mn19:8.2":	"सो एवं पजानामि: ",
"mn19:8.3":	"‘उप्पन्नो खो मे अयं नेक्खम्मवितक्को। ",
"mn19:8.4":	"सो च खो नेवत्तब्याबाधाय संवत्तति, न परब्याबाधाय संवत्तति, न उभयब्याबाधाय संवत्तति, पञ्ञावुद्धिको अविघातपक्खिको निब्बानसंवत्तनिको’। ",
"mn19:8.5":	"रत्तिञ्चेपि नं, भिक्खवे, अनुवितक्केय्यं अनुविचारेय्यं, नेव ततोनिदानं भयं समनुपस्सामि। ",
"mn19:8.6":	"दिवसञ्चेपि नं, भिक्खवे, अनुवितक्केय्यं अनुविचारेय्यं, नेव ततोनिदानं भयं समनुपस्सामि। ",
"mn19:8.7":	"रत्तिन्दिवञ्चेपि नं, भिक्खवे, अनुवितक्केय्यं अनुविचारेय्यं, नेव ततोनिदानं भयं समनुपस्सामि। ",
"mn19:8.8":	"अपि च खो मे अतिचिरं अनुवितक्कयतो अनुविचारयतो कायो किलमेय्य। ",
"mn19:8.9":	"काये किलन्ते चित्तं ऊहञ्ञेय्य। ",
"mn19:8.10":	"ऊहते चित्ते आरा चित्तं समाधिम्हाति। ",
"mn19:8.11":	"सो खो अहं, भिक्खवे, अज्झत्तमेव चित्तं सण्ठपेमि सन्निसादेमि एकोदिं करोमि समादहामि। ",
"mn19:8.12":	"तं किस्स हेतु? ",
"mn19:8.13":	"‘मा मे चित्तं ऊहञ्ञी’ति। ",
"mn19:9-10.1":	"तस्स मय्हं, भिक्खवे, एवं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो उप्पज्जति अब्यापादवितक्को …पे… ",
"mn19:9-10.2":	"उप्पज्जति अविहिंसावितक्को। ",
"mn19:9-10.3":	"सो एवं पजानामि: ",
"mn19:9-10.4":	"‘उप्पन्नो खो मे अयं अविहिंसावितक्को। ",
"mn19:9-10.5":	"सो च खो नेवत्तब्याबाधाय संवत्तति, न परब्याबाधाय संवत्तति, न उभयब्याबाधाय संवत्तति, पञ्ञावुद्धिको अविघातपक्खिको निब्बानसंवत्तनिको’। ",
"mn19:9-10.6":	"रत्तिञ्चेपि नं, भिक्खवे, अनुवितक्केय्यं अनुविचारेय्यं, नेव ततोनिदानं भयं समनुपस्सामि। ",
"mn19:9-10.7":	"दिवसञ्चेपि नं, भिक्खवे, अनुवितक्केय्यं अनुविचारेय्यं, नेव ततोनिदानं भयं समनुपस्सामि। ",
"mn19:9-10.8":	"रत्तिन्दिवञ्चेपि नं, भिक्खवे, अनुवितक्केय्यं अनुविचारेय्यं, नेव ततोनिदानं भयं समनुपस्सामि। ",
"mn19:9-10.9":	"अपि च खो मे अतिचिरं अनुवितक्कयतो अनुविचारयतो कायो किलमेय्य। ",
"mn19:9-10.10":	"काये किलन्ते चित्तं ऊहञ्ञेय्य। ",
"mn19:9-10.11":	"ऊहते चित्ते आरा चित्तं समाधिम्हाति। ",
"mn19:9-10.12":	"सो खो अहं, भिक्खवे, अज्झत्तमेव चित्तं सण्ठपेमि, सन्निसादेमि, एकोदिं करोमि समादहामि। ",
"mn19:9-10.13":	"तं किस्स हेतु? ",
"mn19:9-10.14":	"‘मा मे चित्तं ऊहञ्ञी’ति। ",
"mn19:11.1":	"यञ्ञदेव, भिक्खवे, भिक्खु बहुलमनुवितक्केति अनुविचारेति, तथा तथा नति होति चेतसो। ",
"mn19:11.2":	"नेक्खम्मवितक्कञ्चे, भिक्खवे, भिक्खु बहुलमनुवितक्केति अनुविचारेति, पहासि कामवितक्कं, नेक्खम्मवितक्कं बहुलमकासि, तस्सं तं नेक्खम्मवितक्काय चित्तं नमति। ",
"mn19:11.3":	"अब्यापादवितक्कञ्चे, भिक्खवे …पे… ",
"mn19:11.4":	"अविहिंसावितक्कञ्चे, भिक्खवे, भिक्खु बहुलमनुवितक्केति अनुविचारेति, पहासि विहिंसावितक्कं, अविहिंसावितक्कं बहुलमकासि, तस्स तं अविहिंसावितक्काय चित्तं नमति। ",
"mn19:12.1":	"सेय्यथापि, भिक्खवे, गिम्हानं पच्छिमे मासे सब्बसस्सेसु गामन्तसम्भतेसु गोपालको गावो रक्खेय्य, तस्स रुक्खमूलगतस्स वा अब्भोकासगतस्स वा सतिकरणीयमेव होति: ",
"mn19:12.2":	"‘एता गावो’ति। ",
"mn19:12.3":	"एवमेवं खो, भिक्खवे, सतिकरणीयमेव अहोसि: ",
"mn19:12.4":	"‘एते धम्मा’ति। ",
"mn19:13.1":	"आरद्धं खो पन मे, भिक्खवे, वीरियं अहोसि असल्लीनं, उपट्ठिता सति असम्मुट्ठा, पस्सद्धो कायो असारद्धो, समाहितं चित्तं एकग्गं। ",
"mn19:14.1":	"सो खो अहं, भिक्खवे, विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहासिं। ",
"mn19:15.1":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहासिं। ",
"mn19:16.1":	"पीतिया च विरागा उपेक्खको च विहासिं सतो च सम्पजानो, सुखञ्च कायेन पटिसंवेदेसिं, यं तं अरिया आचिक्खन्ति ‘उपेक्खको सतिमा सुखविहारी’ति, ततियं झानं उपसम्पज्ज विहासिं। ",
"mn19:17.1":	"सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहासिं। ",
"mn19:18.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn19:18.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरामि। सेय्यथिदं—एकम्पि जातिं …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"mn19:19.1":	"अयं खो मे, भिक्खवे, रत्तिया पठमे यामे पठमा विज्जा अधिगता; ",
"mn19:19.2":	"अविज्जा विहता विज्जा उप्पन्ना; तमो विहतो आलोको उप्पन्नो; यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn19:20.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn19:20.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सामि चवमाने उपपज्जमाने …पे… इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता …पे… इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सामि चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते, यथाकम्मूपगे सत्ते पजानामि। ",
"mn19:21.1":	"अयं खो मे, भिक्खवे, रत्तिया मज्झिमे यामे दुतिया विज्जा अधिगता; ",
"mn19:21.2":	"अविज्जा विहता विज्जा उप्पन्ना; तमो विहतो आलोको उप्पन्नो; यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn19:22.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn19:22.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खसमुदयो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खनिरोधो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं अब्भञ्ञासिं। ",
"mn19:23.1":	"‘इमे आसवा’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवसमुदयो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवनिरोधो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं अब्भञ्ञासिं। ",
"mn19:23.2":	"तस्स मे एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चित्थ, भवासवापि चित्तं विमुच्चित्थ, अविज्जासवापि चित्तं विमुच्चित्थ, विमुत्तस्मिं विमुत्तमिति ञाणं अहोसि: ",
"mn19:23.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति अब्भञ्ञासिं। ",
"mn19:24.1":	"अयं खो मे, भिक्खवे, रत्तिया पच्छिमे यामे ततिया विज्जा अधिगता; ",
"mn19:24.2":	"अविज्जा विहता विज्जा उप्पन्ना; तमो विहतो आलोको उप्पन्नो; यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn19:25.1":	"सेय्यथापि, भिक्खवे, अरञ्ञे पवने महन्तं निन्नं पल्ललं। ",
"mn19:25.2":	"तमेनं महामिगसङ्घो उपनिस्साय विहरेय्य। ",
"mn19:25.3":	"तस्स कोचिदेव पुरिसो उप्पज्जेय्य अनत्थकामो अहितकामो अयोगक्खेमकामो। ",
"mn19:25.4":	"सो य्वास्स मग्गो खेमो सोवत्थिको पीतिगमनीयो तं मग्गं पिदहेय्य, विवरेय्य कुम्मग्गं, ओदहेय्य ओकचरं, ठपेय्य ओकचारिकं। ",
"mn19:25.5":	"एवञ्हि सो, भिक्खवे, महामिगसङ्घो अपरेन समयेन अनयब्यसनं आपज्जेय्य। ",
"mn19:25.6":	"तस्सेव खो पन, भिक्खवे, महतो मिगसङ्घस्स कोचिदेव पुरिसो उप्पज्जेय्य अत्थकामो हितकामो योगक्खेमकामो। ",
"mn19:25.7":	"सो य्वास्स मग्गो खेमो सोवत्थिको पीतिगमनीयो तं मग्गं विवरेय्य, पिदहेय्य कुम्मग्गं, ऊहनेय्य ओकचरं, नासेय्य ओकचारिकं। ",
"mn19:25.8":	"एवञ्हि सो, भिक्खवे, महामिगसङ्घो अपरेन समयेन वुद्धिं विरूळ्हिं वेपुल्लं आपज्जेय्य। ",
"mn19:26.1":	"उपमा खो मे अयं, भिक्खवे, कता अत्थस्स विञ्ञापनाय। ",
"mn19:26.2":	"अयं चेवेत्थ अत्थो—",
"mn19:26.3":	"महन्तं निन्नं पल्ललन्ति खो, भिक्खवे, कामानमेतं अधिवचनं। ",
"mn19:26.4":	"महामिगसङ्घोति खो, भिक्खवे, सत्तानमेतं अधिवचनं। ",
"mn19:26.5":	"पुरिसो अनत्थकामो अहितकामो अयोगक्खेमकामोति खो, भिक्खवे, मारस्सेतं पापिमतो अधिवचनं। ",
"mn19:26.6":	"कुम्मग्गोति खो, भिक्खवे, अट्ठङ्गिकस्सेतं मिच्छामग्गस्स अधिवचनं, सेय्यथिदं—",
"mn19:26.7":	"मिच्छादिट्ठिया मिच्छासङ्कप्पस्स मिच्छावाचाय मिच्छाकम्मन्तस्स मिच्छाआजीवस्स मिच्छावायामस्स मिच्छासतिया मिच्छासमाधिस्स। ",
"mn19:26.8":	"ओकचरोति खो, भिक्खवे, नन्दीरागस्सेतं अधिवचनं। ",
"mn19:26.9":	"ओकचारिकाति खो, भिक्खवे, अविज्जायेतं अधिवचनं। ",
"mn19:26.10":	"पुरिसो अत्थकामो हितकामो योगक्खेमकामोति खो, भिक्खवे, तथागतस्सेतं अधिवचनं अरहतो सम्मासम्बुद्धस्स। ",
"mn19:26.11":	"खेमो मग्गो सोवत्थिको पीतिगमनीयोति खो, भिक्खवे, अरियस्सेतं अट्ठङ्गिकस्स मग्गस्स अधिवचनं, सेय्यथिदं—",
"mn19:26.12":	"सम्मादिट्ठिया सम्मासङ्कप्पस्स सम्मावाचाय सम्माकम्मन्तस्स सम्माआजीवस्स सम्मावायामस्स सम्मासतिया सम्मासमाधिस्स। ",
"mn19:26.13":	"इति खो, भिक्खवे, विवटो मया खेमो मग्गो सोवत्थिको पीतिगमनीयो, पिहितो कुम्मग्गो, ऊहतो ओकचरो, नासिता ओकचारिका। ",
"mn19:27.1":	"यं, भिक्खवे, सत्थारा करणीयं सावकानं हितेसिना अनुकम्पकेन अनुकम्पं उपादाय, कतं वो तं मया। ",
"mn19:27.2":	"एतानि, भिक्खवे, रुक्खमूलानि, एतानि सुञ्ञागारानि; झायथ, भिक्खवे, मा पमादत्थ; मा पच्छा विप्पटिसारिनो अहुवत्थ। अयं वो अम्हाकं अनुसासनी”ति। ",
"mn19:27.3":	"इदमवोच भगवा। ",
"mn19:27.4":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn19:27.5":	"द्वेधावितक्कसुत्तं निट्ठितं नवमं। "
}	
