{	
"mn20:0.1":	"मज्झिम निकाय २० ",
"mn20:0.2":	"वितक्कसण्ठानसुत्त ",
"mn20:1.1":	"एवं मे सुतं—",
"mn20:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn20:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn20:1.4":	"“भिक्खवो”ति। ",
"mn20:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn20:1.6":	"भगवा एतदवोच: ",
"mn20:2.1":	"“अधिचित्तमनुयुत्तेन, भिक्खवे, भिक्खुना पञ्च निमित्तानि कालेन कालं मनसि कातब्बानि। ",
"mn20:2.2":	"कतमानि पञ्च? ",
"mn20:3.1":	"इध, भिक्खवे, भिक्खुनो यं निमित्तं आगम्म यं निमित्तं मनसिकरोतो उप्पज्जन्ति पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि, तेन, भिक्खवे, भिक्खुना तम्हा निमित्ता अञ्ञं निमित्तं मनसि कातब्बं कुसलूपसंहितं। ",
"mn20:3.2":	"तस्स तम्हा निमित्ता अञ्ञं निमित्तं मनसिकरोतो कुसलूपसंहितं ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:3.3":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:3.4":	"सेय्यथापि, भिक्खवे, दक्खो पलगण्डो वा पलगण्डन्तेवासी वा सुखुमाय आणिया ओळारिकं आणिं अभिनिहनेय्य अभिनीहरेय्य अभिनिवत्तेय्य; ",
"mn20:3.5":	"एवमेव खो, भिक्खवे, भिक्खुनो यं निमित्तं आगम्म यं निमित्तं मनसिकरोतो उप्पज्जन्ति पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि, तेन, भिक्खवे, भिक्खुना तम्हा निमित्ता अञ्ञं निमित्तं मनसि कातब्बं कुसलूपसंहितं। ",
"mn20:3.6":	"तस्स तम्हा निमित्ता अञ्ञं निमित्तं मनसिकरोतो कुसलूपसंहितं ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:3.7":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:4.1":	"तस्स चे, भिक्खवे, भिक्खुनो तम्हा निमित्ता अञ्ञं निमित्तं मनसिकरोतो कुसलूपसंहितं उप्पज्जन्तेव पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि, तेन, भिक्खवे, भिक्खुना तेसं वितक्कानं आदीनवो उपपरिक्खितब्बो: ",
"mn20:4.2":	"‘इतिपिमे वितक्का अकुसला, इतिपिमे वितक्का सावज्जा, इतिपिमे वितक्का दुक्खविपाका’ति। ",
"mn20:4.3":	"तस्स तेसं वितक्कानं आदीनवं उपपरिक्खतो ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:4.4":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:4.5":	"सेय्यथापि, भिक्खवे, इत्थी वा पुरिसो वा दहरो युवा मण्डनकजातिको अहिकुणपेन वा कुक्कुरकुणपेन वा मनुस्सकुणपेन वा कण्ठे आसत्तेन अट्टियेय्य हरायेय्य जिगुच्छेय्य; ",
"mn20:4.6":	"एवमेव खो, भिक्खवे, तस्स चे भिक्खुनो तम्हापि निमित्ता अञ्ञं निमित्तं मनसिकरोतो कुसलूपसंहितं उप्पज्जन्तेव पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि, तेन, भिक्खवे, भिक्खुना तेसं वितक्कानं आदीनवो उपपरिक्खितब्बो: ",
"mn20:4.7":	"‘इतिपिमे वितक्का अकुसला, इतिपिमे वितक्का सावज्जा, इतिपिमे वितक्का दुक्खविपाका’ति। ",
"mn20:4.8":	"तस्स तेसं वितक्कानं आदीनवं उपपरिक्खतो ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:4.9":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:5.1":	"तस्स चे, भिक्खवे, भिक्खुनो तेसम्पि वितक्कानं आदीनवं उपपरिक्खतो उप्पज्जन्तेव पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि, तेन, भिक्खवे, भिक्खुना तेसं वितक्कानं असतिअमनसिकारो आपज्जितब्बो। ",
"mn20:5.2":	"तस्स तेसं वितक्कानं असतिअमनसिकारं आपज्जतो ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:5.3":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:5.4":	"सेय्यथापि, भिक्खवे, चक्खुमा पुरिसो आपाथगतानं रूपानं अदस्सनकामो अस्स; ",
"mn20:5.5":	"सो निमीलेय्य वा अञ्ञेन वा अपलोकेय्य; ",
"mn20:5.6":	"एवमेव खो, भिक्खवे, तस्स चे भिक्खुनो तेसम्पि वितक्कानं आदीनवं उपपरिक्खतो उप्पज्जन्तेव पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि, ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:5.7":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:6.1":	"तस्स चे, भिक्खवे, भिक्खुनो तेसम्पि वितक्कानं असतिअमनसिकारं आपज्जतो उप्पज्जन्तेव पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि, तेन, भिक्खवे, भिक्खुना तेसं वितक्कानं वितक्कसङ्खारसण्ठानं मनसिकातब्बं। ",
"mn20:6.2":	"तस्स तेसं वितक्कानं वितक्कसङ्खारसण्ठानं मनसिकरोतो ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:6.3":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:6.4":	"सेय्यथापि, भिक्खवे, पुरिसो सीघं गच्छेय्य। ",
"mn20:6.5":	"तस्स एवमस्स: ",
"mn20:6.6":	"‘किं नु खो अहं सीघं गच्छामि? ",
"mn20:6.7":	"यन्नूनाहं सणिकं गच्छेय्यन्’ति। ",
"mn20:6.8":	"सो सणिकं गच्छेय्य। ",
"mn20:6.9":	"तस्स एवमस्स: ",
"mn20:6.10":	"‘किं नु खो अहं सणिकं गच्छामि? ",
"mn20:6.11":	"यन्नूनाहं तिट्ठेय्यन्’ति। ",
"mn20:6.12":	"सो तिट्ठेय्य। ",
"mn20:6.13":	"तस्स एवमस्स: ",
"mn20:6.14":	"‘किं नु खो अहं ठितो? ",
"mn20:6.15":	"यन्नूनाहं निसीदेय्यन्’ति। ",
"mn20:6.16":	"सो निसीदेय्य। ",
"mn20:6.17":	"तस्स एवमस्स: ",
"mn20:6.18":	"‘किं नु खो अहं निसिन्नो? ",
"mn20:6.19":	"यन्नूनाहं निपज्जेय्यन्’ति। ",
"mn20:6.20":	"सो निपज्जेय्य। ",
"mn20:6.21":	"एवञ्हि सो, भिक्खवे, पुरिसो ओळारिकं ओळारिकं इरियापथं अभिनिवज्जेत्वा सुखुमं सुखुमं इरियापथं कप्पेय्य। ",
"mn20:6.22":	"एवमेव खो, भिक्खवे, तस्स चे भिक्खुनो तेसम्पि वितक्कानं असतिअमनसिकारं आपज्जतो उप्पज्जन्तेव पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:6.23":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:7.1":	"तस्स चे, भिक्खवे, भिक्खुनो तेसम्पि वितक्कानं वितक्कसङ्खारसण्ठानं मनसिकरोतो उप्पज्जन्तेव पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि। ",
"mn20:7.2":	"तेन, भिक्खवे, भिक्खुना दन्तेभिदन्तमाधाय जिव्हाय तालुं आहच्च चेतसा चित्तं अभिनिग्गण्हितब्बं अभिनिप्पीळेतब्बं अभिसन्तापेतब्बं। ",
"mn20:7.3":	"तस्स दन्तेभिदन्तमाधाय जिव्हाय तालुं आहच्च चेतसा चित्तं अभिनिग्गण्हतो अभिनिप्पीळयतो अभिसन्तापयतो ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:7.4":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:7.5":	"सेय्यथापि, भिक्खवे, बलवा पुरिसो दुब्बलतरं पुरिसं सीसे वा गले वा खन्धे वा गहेत्वा अभिनिग्गण्हेय्य अभिनिप्पीळेय्य अभिसन्तापेय्य; ",
"mn20:7.6":	"एवमेव खो, भिक्खवे, तस्स चे भिक्खुनो तेसम्पि वितक्कानं वितक्कसङ्खारसण्ठानं मनसिकरोतो उप्पज्जन्तेव पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि। ",
"mn20:7.7":	"तेन, भिक्खवे, भिक्खुना दन्तेभिदन्तमाधाय जिव्हाय तालुं आहच्च चेतसा चित्तं अभिनिग्गण्हितब्बं अभिनिप्पीळेतब्बं अभिसन्तापेतब्बं। ",
"mn20:7.8":	"तस्स दन्तेभिदन्तमाधाय जिव्हाय तालुं आहच्च चेतसा चित्तं अभिनिग्गण्हतो अभिनिप्पीळयतो अभिसन्तापयतो ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:7.9":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:8.1":	"यतो खो, भिक्खवे, भिक्खुनो यं निमित्तं आगम्म यं निमित्तं मनसिकरोतो उप्पज्जन्ति पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि, तस्स तम्हा निमित्ता अञ्ञं निमित्तं मनसिकरोतो कुसलूपसंहितं ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:8.2":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:8.3":	"तेसम्पि वितक्कानं आदीनवं उपपरिक्खतो ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:8.4":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:8.5":	"तेसम्पि वितक्कानं असतिअमनसिकारं आपज्जतो ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:8.6":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:8.7":	"तेसम्पि वितक्कानं वितक्कसङ्खारसण्ठानं मनसिकरोतो ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:8.8":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:8.9":	"दन्तेभिदन्तमाधाय जिव्हाय तालुं आहच्च चेतसा चित्तं अभिनिग्गण्हतो अभिनिप्पीळयतो अभिसन्तापयतो ये पापका अकुसला वितक्का छन्दूपसंहितापि दोसूपसंहितापि मोहूपसंहितापि ते पहीयन्ति ते अब्भत्थं गच्छन्ति। ",
"mn20:8.10":	"तेसं पहाना अज्झत्तमेव चित्तं सन्तिट्ठति सन्निसीदति एकोदि होति समाधियति। ",
"mn20:8.11":	"अयं वुच्चति, भिक्खवे, भिक्खु वसी वितक्कपरियायपथेसु। ",
"mn20:8.12":	"यं वितक्कं आकङ्खिस्सति तं वितक्कं वितक्केस्सति, यं वितक्कं नाकङ्खिस्सति न तं वितक्कं वितक्केस्सति। ",
"mn20:8.13":	"अच्छेच्छि तण्हं, विवत्तयि संयोजनं, सम्मा मानाभिसमया अन्तमकासि दुक्खस्सा”ति। ",
"mn20:8.14":	"इदमवोच भगवा। ",
"mn20:8.15":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn20:8.16":	"वितक्कसण्ठानसुत्तं निट्ठितं दसमं। ",
"mn20:8.17":	"सीहनादवग्गो निट्ठितो दुतियो। ",
"mn20:9.0":	"तस्सुद्दानं ",
"mn20:9.1":	"चूळसीहनादलोमहंसवरो, ",
"mn20:9.2":	"महाचूळदुक्खक्खन्धअनुमानिकसुत्तं; ",
"mn20:9.3":	"खिलपत्थमधुपिण्डिकद्विधावितक्क, ",
"mn20:9.4":	"पञ्चनिमित्तकथा पुन वग्गो। "
}	
