{	
"mn21:0.1":	"मज्झिम निकाय २१ ",
"mn21:0.2":	"ककचूपमसुत्त ",
"mn21:1.1":	"एवं मे सुतं—",
"mn21:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn21:2.1":	"तेन खो पन समयेन आयस्मा मोळियफग्गुनो भिक्खुनीहि सद्धिं अतिवेलं संसट्ठो विहरति। ",
"mn21:2.2":	"एवं संसट्ठो आयस्मा मोळियफग्गुनो भिक्खुनीहि सद्धिं विहरति—",
"mn21:2.3":	"सचे कोचि भिक्खु आयस्मतो मोळियफग्गुनस्स सम्मुखा तासं भिक्खुनीनं अवण्णं भासति, तेनायस्मा मोळियफग्गुनो कुपितो अनत्तमनो अधिकरणम्पि करोति। ",
"mn21:2.4":	"सचे पन कोचि भिक्खु तासं भिक्खुनीनं सम्मुखा आयस्मतो मोळियफग्गुनस्स अवण्णं भासति, तेन ता भिक्खुनियो कुपिता अनत्तमना अधिकरणम्पि करोन्ति। ",
"mn21:2.5":	"एवं संसट्ठो आयस्मा मोळियफग्गुनो भिक्खुनीहि सद्धिं विहरति। ",
"mn21:3.1":	"अथ खो अञ्ञतरो भिक्खु येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो भिक्खु भगवन्तं एतदवोच: ",
"mn21:3.2":	"“आयस्मा, भन्ते, मोळियफग्गुनो भिक्खुनीहि सद्धिं अतिवेलं संसट्ठो विहरति। ",
"mn21:3.3":	"एवं संसट्ठो, भन्ते, आयस्मा मोळियफग्गुनो भिक्खुनीहि सद्धिं विहरति—",
"mn21:3.4":	"सचे कोचि भिक्खु आयस्मतो मोळियफग्गुनस्स सम्मुखा तासं भिक्खुनीनं अवण्णं भासति, तेनायस्मा मोळियफग्गुनो कुपितो अनत्तमनो अधिकरणम्पि करोति। ",
"mn21:3.5":	"सचे पन कोचि भिक्खु तासं भिक्खुनीनं सम्मुखा आयस्मतो मोळियफग्गुनस्स अवण्णं भासति, तेन ता भिक्खुनियो कुपिता अनत्तमना अधिकरणम्पि करोन्ति। ",
"mn21:3.6":	"एवं संसट्ठो, भन्ते, आयस्मा मोळियफग्गुनो भिक्खुनीहि सद्धिं विहरती”ति। ",
"mn21:4.1":	"अथ खो भगवा अञ्ञतरं भिक्खुं आमन्तेसि: ",
"mn21:4.2":	"“एहि त्वं, भिक्खु, मम वचनेन मोळियफग्गुनं भिक्खुं आमन्तेहि: ",
"mn21:4.3":	"‘सत्था तं, आवुसो फग्गुन, आमन्तेती’”ति। ",
"mn21:4.4":	"“एवं, भन्ते”ति खो सो भिक्खु भगवतो पटिस्सुत्वा येनायस्मा मोळियफग्गुनो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं मोळियफग्गुनं एतदवोच: ",
"mn21:4.5":	"“सत्था तं, आवुसो फग्गुन, आमन्तेती”ति। ",
"mn21:4.6":	"“एवमावुसो”ति खो आयस्मा मोळियफग्गुनो तस्स भिक्खुनो पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं मोळियफग्गुनं भगवा एतदवोच: ",
"mn21:5.1":	"“सच्चं किर त्वं, फग्गुन, भिक्खुनीहि सद्धिं अतिवेलं संसट्ठो विहरसि? ",
"mn21:5.2":	"एवं संसट्ठो किर त्वं, फग्गुन, भिक्खुनीहि सद्धिं विहरसि—",
"mn21:5.3":	"सचे कोचि भिक्खु तुय्हं सम्मुखा तासं भिक्खुनीनं अवण्णं भासति, तेन त्वं कुपितो अनत्तमनो अधिकरणम्पि करोसि। ",
"mn21:5.4":	"सचे पन कोचि भिक्खु तासं भिक्खुनीनं सम्मुखा तुय्हं अवण्णं भासति, तेन ता भिक्खुनियो कुपिता अनत्तमना अधिकरणम्पि करोन्ति। ",
"mn21:5.5":	"एवं संसट्ठो किर त्वं, फग्गुन, भिक्खुनीहि सद्धिं विहरसी”ति? ",
"mn21:5.6":	"“एवं, भन्ते”ति। ",
"mn21:5.7":	"“ननु त्वं, फग्गुन, कुलपुत्तो सद्धा अगारस्मा अनगारियं पब्बजितो”ति? ",
"mn21:5.8":	"“एवं, भन्ते”ति। ",
"mn21:6.1":	"“न खो ते एतं, फग्गुन, पतिरूपं कुलपुत्तस्स सद्धा अगारस्मा अनगारियं पब्बजितस्स, यं त्वं भिक्खुनीहि सद्धिं अतिवेलं संसट्ठो विहरेय्यासि। ",
"mn21:6.2":	"तस्मातिह, फग्गुन, तव चेपि कोचि सम्मुखा तासं भिक्खुनीनं अवण्णं भासेय्य, तत्रापि त्वं, फग्गुन, ये गेहसिता छन्दा ये गेहसिता वितक्का ते पजहेय्यासि। ",
"mn21:6.3":	"तत्रापि ते, फग्गुन, एवं सिक्खितब्बं: ",
"mn21:6.4":	"‘न चेव मे चित्तं विपरिणतं भविस्सति, न च पापिकं वाचं निच्छारेस्सामि, हितानुकम्पी च विहरिस्सामि मेत्तचित्तो, न दोसन्तरो’ति। ",
"mn21:6.5":	"एवञ्हि ते, फग्गुन, सिक्खितब्बं। ",
"mn21:6.6":	"तस्मातिह, फग्गुन, तव चेपि कोचि सम्मुखा तासं भिक्खुनीनं पाणिना पहारं ददेय्य, लेड्डुना पहारं ददेय्य, दण्डेन पहारं ददेय्य, सत्थेन पहारं ददेय्य। तत्रापि त्वं, फग्गुन, ये गेहसिता छन्दा ये गेहसिता वितक्का ते पजहेय्यासि। ",
"mn21:6.7":	"तत्रापि ते, फग्गुन, एवं सिक्खितब्बं ",
"mn21:6.8":	"‘न चेव मे चित्तं विपरिणतं भविस्सति, न च पापिकं वाचं निच्छारेस्सामि, हितानुकम्पी च विहरिस्सामि मेत्तचित्तो, न दोसन्तरो’ति। ",
"mn21:6.9":	"एवञ्हि ते, फग्गुन, सिक्खितब्बं। ",
"mn21:6.10":	"तस्मातिह, फग्गुन, तव चेपि कोचि सम्मुखा अवण्णं भासेय्य, तत्रापि त्वं, फग्गुन, ये गेहसिता छन्दा ये गेहसिता वितक्का ते पजहेय्यासि। ",
"mn21:6.11":	"तत्रापि ते, फग्गुन, एवं सिक्खितब्बं ‘न चेव मे चित्तं विपरिणतं भविस्सति, न च पापिकं वाचं निच्छारेस्सामि, हितानुकम्पी च विहरिस्सामि मेत्तचित्तो, न दोसन्तरो’ति। ",
"mn21:6.12":	"एवञ्हि ते, फग्गुन, सिक्खितब्बं। ",
"mn21:6.13":	"तस्मातिह, फग्गुन, तव चेपि कोचि पाणिना पहारं ददेय्य, लेड्डुना पहारं ददेय्य, दण्डेन पहारं ददेय्य, सत्थेन पहारं ददेय्य, तत्रापि त्वं, फग्गुन, ये गेहसिता छन्दा ये गेहसिता वितक्का ते पजहेय्यासि। ",
"mn21:6.14":	"तत्रापि ते, फग्गुन, एवं सिक्खितब्बं ‘न चेव मे चित्तं विपरिणतं भविस्सति, न च पापिकं वाचं निच्छारेस्सामि, हितानुकम्पी च विहरिस्सामि मेत्तचित्तो, न दोसन्तरो’ति। ",
"mn21:6.15":	"एवञ्हि ते, फग्गुन, सिक्खितब्बन्”ति। ",
"mn21:7.1":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"mn21:7.2":	"“आराधयिंसु वत मे, भिक्खवे, भिक्खू एकं समयं चित्तं। ",
"mn21:7.3":	"इधाहं, भिक्खवे, भिक्खू आमन्तेसिं—",
"mn21:7.4":	"अहं खो, भिक्खवे, एकासनभोजनं भुञ्जामि। ",
"mn21:7.5":	"एकासनभोजनं खो अहं, भिक्खवे, भुञ्जमानो अप्पाबाधतञ्च सञ्जानामि अप्पातङ्कतञ्च लहुट्ठानञ्च बलञ्च फासुविहारञ्च। ",
"mn21:7.6":	"एथ तुम्हेपि, भिक्खवे, एकासनभोजनं भुञ्जथ। ",
"mn21:7.7":	"एकासनभोजनं खो, भिक्खवे, तुम्हेपि भुञ्जमाना अप्पाबाधतञ्च सञ्जानिस्सथ अप्पातङ्कतञ्च लहुट्ठानञ्च बलञ्च फासुविहारञ्चाति। ",
"mn21:7.8":	"न मे, भिक्खवे, तेसु भिक्खूसु अनुसासनी करणीया अहोसि; ",
"mn21:7.9":	"सतुप्पादकरणीयमेव मे, भिक्खवे, तेसु भिक्खूसु अहोसि। ",
"mn21:7.10":	"सेय्यथापि, भिक्खवे, सुभूमियं चतुमहापथे आजञ्ञरथो युत्तो अस्स ठितो ओधस्तपतोदो। ",
"mn21:7.11":	"तमेनं दक्खो योग्गाचरियो अस्सदम्मसारथि अभिरुहित्वा, वामेन हत्थेन रस्मियो गहेत्वा, दक्खिणेन हत्थेन पतोदं गहेत्वा, येनिच्छकं यदिच्छकं सारेय्यपि पच्चासारेय्यपि। ",
"mn21:7.12":	"एवमेव खो, भिक्खवे, न मे तेसु भिक्खूसु अनुसासनी करणीया अहोसि, ",
"mn21:7.13":	"सतुप्पादकरणीयमेव मे, भिक्खवे, तेसु भिक्खूसु अहोसि। ",
"mn21:7.14":	"तस्मातिह, भिक्खवे, तुम्हेपि अकुसलं पजहथ, कुसलेसु धम्मेसु आयोगं करोथ। ",
"mn21:7.15":	"एवञ्हि तुम्हेपि इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सथ। ",
"mn21:8.1":	"सेय्यथापि, भिक्खवे, गामस्स वा निगमस्स वा अविदूरे महन्तं सालवनं। ",
"mn21:8.2":	"तञ्चस्स एळण्डेहि सञ्छन्नं। ",
"mn21:8.3":	"तस्स कोचिदेव पुरिसो उप्पज्जेय्य अत्थकामो हितकामो योगक्खेमकामो। ",
"mn21:8.4":	"सो या ता साललट्ठियो कुटिला ओजापहरणियो ता छेत्वा बहिद्धा नीहरेय्य, अन्तोवनं सुविसोधितं विसोधेय्य। ",
"mn21:8.5":	"या पन ता साललट्ठियो उजुका सुजाता ता सम्मा परिहरेय्य। ",
"mn21:8.6":	"एवञ्हेतं, भिक्खवे, सालवनं अपरेन समयेन वुद्धिं विरूळ्हिं वेपुल्लं आपज्जेय्य। ",
"mn21:8.7":	"एवमेव खो, भिक्खवे, तुम्हेपि अकुसलं पजहथ, कुसलेसु धम्मेसु आयोगं करोथ। ",
"mn21:8.8":	"एवञ्हि तुम्हेपि इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सथ। ",
"mn21:9.1":	"भूतपुब्बं, भिक्खवे, इमिस्सायेव सावत्थिया वेदेहिका नाम गहपतानी अहोसि। ",
"mn21:9.2":	"वेदेहिकाय, भिक्खवे, गहपतानिया एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"mn21:9.3":	"‘सोरता वेदेहिका गहपतानी, निवाता वेदेहिका गहपतानी, उपसन्ता वेदेहिका गहपतानी’ति। ",
"mn21:9.4":	"वेदेहिकाय खो पन, भिक्खवे, गहपतानिया काळी नाम दासी अहोसि दक्खा अनलसा सुसंविहितकम्मन्ता। ",
"mn21:9.5":	"अथ खो, भिक्खवे, काळिया दासिया एतदहोसि: ",
"mn21:9.6":	"‘मय्हं खो अय्याय एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"mn21:9.7":	"“सोरता वेदेहिका गहपतानी, निवाता वेदेहिका गहपतानी, उपसन्ता वेदेहिका गहपतानी”ति। ",
"mn21:9.8":	"किं नु खो मे अय्या सन्तंयेव नु खो अज्झत्तं कोपं न पातुकरोति उदाहु असन्तं ",
"mn21:9.9":	"उदाहु मय्हमेवेते कम्मन्ता सुसंविहिता येन मे अय्या सन्तंयेव अज्झत्तं कोपं न पातुकरोति, नो असन्तं? ",
"mn21:9.10":	"यन्नूनाहं अय्यं वीमंसेय्यन्’ति। ",
"mn21:9.11":	"अथ खो, भिक्खवे, काळी दासी दिवा उट्ठासि। ",
"mn21:9.12":	"अथ खो, भिक्खवे, वेदेहिका गहपतानी काळिं दासिं एतदवोच: ",
"mn21:9.13":	"‘हे जे काळी’ति। ",
"mn21:9.14":	"‘किं, अय्ये’ति? ",
"mn21:9.15":	"‘किं, जे, दिवा उट्ठासी’ति? ",
"mn21:9.16":	"‘न ख्वय्ये, किञ्ची’ति। ",
"mn21:9.17":	"‘नो वत रे किञ्चि, पापि दासि, दिवा उट्ठासी’ति कुपिता अनत्तमना भाकुटिं अकासि। ",
"mn21:9.18":	"अथ खो, भिक्खवे, काळिया दासिया एतदहोसि: ",
"mn21:9.19":	"‘सन्तंयेव खो मे अय्या अज्झत्तं कोपं न पातुकरोति, नो असन्तं; ",
"mn21:9.20":	"मय्हमेवेते कम्मन्ता सुसंविहिता, येन मे अय्या सन्तंयेव अज्झत्तं कोपं न पातुकरोति, नो असन्तं। ",
"mn21:9.21":	"यन्नूनाहं भिय्योसो मत्ताय अय्यं वीमंसेय्यन्’ति। ",
"mn21:9.22":	"अथ खो, भिक्खवे, काळी दासी दिवातरंयेव उट्ठासि। ",
"mn21:9.23":	"अथ खो, भिक्खवे, वेदेहिका गहपतानी काळिं दासिं एतदवोच: ",
"mn21:9.24":	"‘हे जे काळी’ति। ",
"mn21:9.25":	"‘किं, अय्ये’ति? ",
"mn21:9.26":	"‘किं, जे, दिवातरं उट्ठासी’ति? ",
"mn21:9.27":	"‘न ख्वय्ये, किञ्ची’ति। ",
"mn21:9.28":	"‘नो वत रे किञ्चि, पापि दासि, दिवातरं उट्ठासी’ति कुपिता अनत्तमना अनत्तमनवाचं निच्छारेसि। ",
"mn21:9.29":	"अथ खो, भिक्खवे, काळिया दासिया एतदहोसि: ",
"mn21:9.30":	"‘सन्तंयेव खो मे अय्या अज्झत्तं कोपं न पातुकरोति, नो असन्तं। ",
"mn21:9.31":	"मय्हमेवेते कम्मन्ता सुसंविहिता, येन मे अय्या सन्तंयेव अज्झत्तं कोपं न पातुकरोति, नो असन्तं। ",
"mn21:9.32":	"यन्नूनाहं भिय्योसो मत्ताय अय्यं वीमंसेय्यन्’ति। ",
"mn21:9.33":	"अथ खो, भिक्खवे, काळी दासी दिवातरंयेव उट्ठासि। ",
"mn21:9.34":	"अथ खो, भिक्खवे, वेदेहिका गहपतानी काळिं दासिं एतदवोच: ",
"mn21:9.35":	"‘हे जे काळी’ति। ",
"mn21:9.36":	"‘किं, अय्ये’ति? ",
"mn21:9.37":	"‘किं, जे, दिवा उट्ठासी’ति? ",
"mn21:9.38":	"‘न ख्वय्ये, किञ्ची’ति। ",
"mn21:9.39":	"‘नो वत रे किञ्चि, पापि दासि, दिवा उट्ठासी’ति कुपिता अनत्तमना अग्गळसूचिं गहेत्वा सीसे पहारं अदासि, सीसं वोभिन्दि। ",
"mn21:9.40":	"अथ खो, भिक्खवे, काळी दासी भिन्नेन सीसेन लोहितेन गलन्तेन पटिविस्सकानं उज्झापेसि: ",
"mn21:9.41":	"‘पस्सथय्ये, सोरताय कम्मं; ",
"mn21:9.42":	"पस्सथय्ये, निवाताय कम्मं, पस्सथय्ये, उपसन्ताय कम्मं। ",
"mn21:9.43":	"कथञ्हि नाम एकदासिकाय दिवा उट्ठासीति कुपिता अनत्तमना अग्गळसूचिं गहेत्वा सीसे पहारं दस्सति, सीसं वोभिन्दिस्सती’ति। ",
"mn21:9.44":	"अथ खो, भिक्खवे, वेदेहिकाय गहपतानिया अपरेन समयेन एवं पापको कित्तिसद्दो अब्भुग्गच्छि: ",
"mn21:9.45":	"‘चण्डी वेदेहिका गहपतानी, अनिवाता वेदेहिका गहपतानी, अनुपसन्ता वेदेहिका गहपतानी’ति। ",
"mn21:10.1":	"एवमेव खो, भिक्खवे, इधेकच्चो भिक्खु तावदेव सोरतसोरतो होति निवातनिवातो होति उपसन्तूपसन्तो होति याव न अमनापा वचनपथा फुसन्ति। ",
"mn21:10.2":	"यतो च, भिक्खवे, भिक्खुं अमनापा वचनपथा फुसन्ति, अथ भिक्खु ‘सोरतो’ति वेदितब्बो, ‘निवातो’ति वेदितब्बो, ‘उपसन्तो’ति वेदितब्बो। ",
"mn21:10.3":	"नाहं तं, भिक्खवे, भिक्खुं ‘सुवचो’ति वदामि यो चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारहेतु सुवचो होति, सोवचस्सतं आपज्जति। ",
"mn21:10.4":	"तं किस्स हेतु? ",
"mn21:10.5":	"तञ्हि सो, भिक्खवे, भिक्खु चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारं अलभमानो न सुवचो होति, न सोवचस्सतं आपज्जति। ",
"mn21:10.6":	"यो च खो, भिक्खवे, भिक्खु धम्मंयेव सक्करोन्तो, धम्मं गरुं करोन्तो, धम्मं मानेन्तो, धम्मं पूजेन्तो, धम्मं अपचायमानो सुवचो होति, सोवचस्सतं आपज्जति, तमहं ‘सुवचो’ति वदामि। ",
"mn21:10.7":	"तस्मातिह, भिक्खवे, ‘धम्मंयेव सक्करोन्ता, धम्मं गरुं करोन्ता, धम्मं मानेन्ता, धम्मं पूजेन्ता, धम्मं अपचायमाना सुवचा भविस्साम, सोवचस्सतं आपज्जिस्सामा’ति। ",
"mn21:10.8":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn21:11.1":	"पञ्चिमे, भिक्खवे, वचनपथा येहि वो परे वदमाना वदेय्युं—",
"mn21:11.2":	"कालेन वा अकालेन वा; ",
"mn21:11.3":	"भूतेन वा अभूतेन वा; ",
"mn21:11.4":	"सण्हेन वा फरुसेन वा; ",
"mn21:11.5":	"अत्थसंहितेन वा अनत्थसंहितेन वा; ",
"mn21:11.6":	"मेत्तचित्ता वा दोसन्तरा वा। ",
"mn21:11.7":	"कालेन वा, भिक्खवे, परे वदमाना वदेय्युं अकालेन वा; ",
"mn21:11.8":	"भूतेन वा, भिक्खवे, परे वदमाना वदेय्युं अभूतेन वा; ",
"mn21:11.9":	"सण्हेन वा, भिक्खवे, परे वदमाना वदेय्युं फरुसेन वा; ",
"mn21:11.10":	"अत्थसंहितेन वा, भिक्खवे, परे वदमाना वदेय्युं अनत्थसंहितेन वा; ",
"mn21:11.11":	"मेत्तचित्ता वा, भिक्खवे, परे वदमाना वदेय्युं दोसन्तरा वा। ",
"mn21:11.12":	"तत्रापि वो, भिक्खवे, एवं सिक्खितब्बं: ",
"mn21:11.13":	"‘न चेव नो चित्तं विपरिणतं भविस्सति, न च पापिकं वाचं निच्छारेस्साम, हितानुकम्पी च विहरिस्साम मेत्तचित्ता, न दोसन्तरा। ",
"mn21:11.14":	"तञ्च पुग्गलं मेत्तासहगतेन चेतसा फरित्वा विहरिस्साम, तदारम्मणञ्च सब्बावन्तं लोकं मेत्तासहगतेन चित्तेन विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरिस्सामा’ति। ",
"mn21:11.15":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn21:12.1":	"सेय्यथापि, भिक्खवे, पुरिसो आगच्छेय्य कुदालपिटकं आदाय। ",
"mn21:12.2":	"सो एवं वदेय्य: ",
"mn21:12.3":	"‘अहं इमं महापथविं अपथविं करिस्सामी’ति। ",
"mn21:12.4":	"सो तत्र तत्र विखणेय्य, तत्र तत्र विकिरेय्य, तत्र तत्र ओट्ठुभेय्य, तत्र तत्र ओमुत्तेय्य: ",
"mn21:12.5":	"‘अपथवी भवसि, अपथवी भवसी’ति। ",
"mn21:12.6":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn21:12.7":	"अपि नु सो पुरिसो इमं महापथविं अपथविं करेय्या”ति? ",
"mn21:12.8":	"“नो हेतं, भन्ते”। ",
"mn21:12.9":	"“तं किस्स हेतु”? ",
"mn21:12.10":	"“अयञ्हि, भन्ते, महापथवी गम्भीरा अप्पमेय्या। ",
"mn21:12.11":	"सा न सुकरा अपथवी कातुं; ",
"mn21:12.12":	"यावदेव च पन सो पुरिसो किलमथस्स विघातस्स भागी अस्सा”ति। ",
"mn21:13.1":	"“एवमेव खो, भिक्खवे, पञ्चिमे वचनपथा येहि वो परे वदमाना वदेय्युं—",
"mn21:13.2":	"कालेन वा अकालेन वा; ",
"mn21:13.3":	"भूतेन वा अभूतेन वा; ",
"mn21:13.4":	"सण्हेन वा फरुसेन वा; ",
"mn21:13.5":	"अत्थसंहितेन वा अनत्थसंहितेन वा; ",
"mn21:13.6":	"मेत्तचित्ता वा दोसन्तरा वा। ",
"mn21:13.7":	"कालेन वा, भिक्खवे, परे वदमाना वदेय्युं अकालेन वा; ",
"mn21:13.8":	"भूतेन वा भिक्खवे, परे वदमाना वदेय्युं अभूतेन वा; ",
"mn21:13.9":	"सण्हेन वा, भिक्खवे, परे वदमाना वदेय्युं फरुसेन वा; ",
"mn21:13.10":	"अत्थसंहितेन वा, भिक्खवे, परे वदमाना वदेय्युं अनत्थसंहितेन वा; ",
"mn21:13.11":	"मेत्तचित्ता वा, भिक्खवे, परे वदमाना वदेय्युं दोसन्तरा वा। ",
"mn21:13.12":	"तत्रापि वो, भिक्खवे, एवं सिक्खितब्बं: ",
"mn21:13.13":	"‘न चेव नो चित्तं विपरिणतं भविस्सति, न च पापिकं वाचं निच्छारेस्साम, हितानुकम्पी च विहरिस्साम मेत्तचित्ता न दोसन्तरा। ",
"mn21:13.14":	"तञ्च पुग्गलं मेत्तासहगतेन चेतसा फरित्वा विहरिस्साम, तदारम्मणञ्च सब्बावन्तं लोकं पथविसमेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरिस्सामा’ति। ",
"mn21:13.15":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn21:14.1":	"सेय्यथापि, भिक्खवे, पुरिसो आगच्छेय्य लाखं वा हलिद्दिं वा नीलं वा मञ्जिट्ठं वा आदाय। ",
"mn21:14.2":	"सो एवं वदेय्य: ",
"mn21:14.3":	"‘अहं इमस्मिं आकासे रूपं लिखिस्सामि, रूपपातुभावं करिस्सामी’ति। ",
"mn21:14.4":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn21:14.5":	"अपि नु सो पुरिसो इमस्मिं आकासे रूपं लिखेय्य, रूपपातुभावं करेय्या”ति? ",
"mn21:14.6":	"“नो हेतं, भन्ते”। ",
"mn21:14.7":	"“तं किस्स हेतु”? ",
"mn21:14.8":	"“अयञ्हि, भन्ते, आकासो अरूपी अनिदस्सनो। ",
"mn21:14.9":	"तत्थ न सुकरं रूपं लिखितुं, रूपपातुभावं कातुं; ",
"mn21:14.10":	"यावदेव च पन सो पुरिसो किलमथस्स विघातस्स भागी अस्सा”ति। ",
"mn21:15.1":	"“एवमेव खो, भिक्खवे, पञ्चिमे वचनपथा येहि वो परे वदमाना वदेय्युं कालेन वा अकालेन वा …पे… ",
"mn21:15.2":	"तदारम्मणञ्च सब्बावन्तं लोकं आकाससमेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरिस्सामा’ति। ",
"mn21:15.3":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn21:16.1":	"सेय्यथापि, भिक्खवे, पुरिसो आगच्छेय्य आदित्तं तिणुक्कं आदाय। ",
"mn21:16.2":	"सो एवं वदेय्य: ",
"mn21:16.3":	"‘अहं इमाय आदित्ताय तिणुक्काय गङ्गं नदिं सन्तापेस्सामि सम्परितापेस्सामी’ति। ",
"mn21:16.4":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn21:16.5":	"अपि नु सो पुरिसो आदित्ताय तिणुक्काय गङ्गं नदिं सन्तापेय्य सम्परितापेय्या”ति? ",
"mn21:16.6":	"“नो हेतं, भन्ते”। ",
"mn21:16.7":	"“तं किस्स हेतु”? ",
"mn21:16.8":	"“गङ्गा हि, भन्ते, नदी गम्भीरा अप्पमेय्या। ",
"mn21:16.9":	"सा न सुकरा आदित्ताय तिणुक्काय सन्तापेतुं सम्परितापेतुं; ",
"mn21:16.10":	"यावदेव च पन सो पुरिसो किलमथस्स विघातस्स भागी अस्सा”ति। ",
"mn21:17.1":	"“एवमेव खो, भिक्खवे, पञ्चिमे वचनपथा येहि वो परे वदमाना वदेय्युं कालेन वा अकालेन वा …पे… ",
"mn21:17.2":	"तदारम्मणञ्च सब्बावन्तं लोकं गङ्गासमेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरिस्सामा’ति। ",
"mn21:17.3":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn21:18.1":	"सेय्यथापि, भिक्खवे, बिळारभस्ता मद्दिता सुमद्दिता सुपरिमद्दिता, मुदुका तूलिनी छिन्नसस्सरा छिन्नभब्भरा। ",
"mn21:18.2":	"अथ पुरिसो आगच्छेय्य कट्ठं वा कथलं वा आदाय। ",
"mn21:18.3":	"सो एवं वदेय्य: ",
"mn21:18.4":	"‘अहं इमं बिळारभस्तं मद्दितं सुमद्दितं सुपरिमद्दितं, मुदुकं तूलिनिं, छिन्नसस्सरं छिन्नभब्भरं कट्ठेन वा कथलेन वा सरसरं करिस्सामि भरभरं करिस्सामी’ति। ",
"mn21:18.5":	"तं किं मञ्ञथ, भिक्खवे, ",
"mn21:18.6":	"अपि नु सो पुरिसो अमुं बिळारभस्तं मद्दितं सुमद्दितं सुपरिमद्दितं, मुदुकं तूलिनिं, छिन्नसस्सरं छिन्नभब्भरं कट्ठेन वा कथलेन वा सरसरं करेय्य, भरभरं करेय्या”ति? ",
"mn21:18.7":	"“नो हेतं, भन्ते”। ",
"mn21:18.8":	"“तं किस्स हेतु”? ",
"mn21:18.9":	"“अमु हि, भन्ते, बिळारभस्ता मद्दिता सुमद्दिता सुपरिमद्दिता, मुदुका तूलिनी, छिन्नसस्सरा छिन्नभब्भरा। ",
"mn21:18.10":	"सा न सुकरा कट्ठेन वा कथलेन वा सरसरं कातुं भरभरं कातुं; ",
"mn21:18.11":	"यावदेव च पन सो पुरिसो किलमथस्स विघातस्स भागी अस्सा”ति। ",
"mn21:19.1":	"“एवमेव खो, भिक्खवे, पञ्चिमे वचनपथा येहि वो परे वदमाना वदेय्युं ",
"mn21:19.2":	"कालेन वा अकालेन वा; ",
"mn21:19.3":	"भूतेन वा अभूतेन वा; ",
"mn21:19.4":	"सण्हेन वा फरुसेन वा; ",
"mn21:19.5":	"अत्थसंहितेन वा अनत्थसंहितेन वा; ",
"mn21:19.6":	"मेत्तचित्ता वा दोसन्तरा वा। ",
"mn21:19.7":	"कालेन वा, भिक्खवे, परे वदमाना वदेय्युं अकालेन वा; ",
"mn21:19.8":	"भूतेन वा, भिक्खवे, परे वदमाना वदेय्युं अभूतेन वा; ",
"mn21:19.9":	"सण्हेन वा, भिक्खवे, परे वदमाना वदेय्युं फरुसेन वा; ",
"mn21:19.10":	"अत्थसंहितेन वा, भिक्खवे, परे वदमाना वदेय्युं अनत्थसंहितेन वा; ",
"mn21:19.11":	"मेत्तचित्ता वा, भिक्खवे, परे वदमाना वदेय्युं दोसन्तरा वा। ",
"mn21:19.12":	"तत्रापि वो, भिक्खवे, एवं सिक्खितब्बं: ",
"mn21:19.13":	"‘न चेव नो चित्तं विपरिणतं भविस्सति, न च पापिकं वाचं निच्छारेस्साम हितानुकम्पी च विहरिस्साम मेत्तचित्ता न दोसन्तरा। ",
"mn21:19.14":	"तञ्च पुग्गलं मेत्तासहगतेन चेतसा फरित्वा विहरिस्साम, तदारम्मणञ्च सब्बावन्तं लोकं बिळारभस्तासमेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरिस्सामा’ति। ",
"mn21:19.15":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn21:20.1":	"उभतोदण्डकेन चेपि, भिक्खवे, ककचेन चोरा ओचरका अङ्गमङ्गानि ओकन्तेय्युं, तत्रापि यो मनो पदूसेय्य, न मे सो तेन सासनकरो। ",
"mn21:20.2":	"तत्रापि वो, भिक्खवे, एवं सिक्खितब्बं: ",
"mn21:20.3":	"‘न चेव नो चित्तं विपरिणतं भविस्सति, न च पापिकं वाचं निच्छारेस्साम, हितानुकम्पी च विहरिस्साम मेत्तचित्ता न दोसन्तरा। ",
"mn21:20.4":	"तञ्च पुग्गलं मेत्तासहगतेन चेतसा फरित्वा विहरिस्साम तदारम्मणञ्च सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरिस्सामा’ति। ",
"mn21:20.5":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn21:21.1":	"इमञ्च तुम्हे, भिक्खवे, ककचूपमं ओवादं अभिक्खणं मनसि करेय्याथ। ",
"mn21:21.2":	"पस्सथ नो तुम्हे, भिक्खवे, तं वचनपथं, अणुं वा थूलं वा, यं तुम्हे नाधिवासेय्याथा”ति? ",
"mn21:21.3":	"“नो हेतं, भन्ते”। ",
"mn21:21.4":	"“तस्मातिह, भिक्खवे, इमं ककचूपमं ओवादं अभिक्खणं मनसिकरोथ। ",
"mn21:21.5":	"तं वो भविस्सति दीघरत्तं हिताय सुखाया”ति। ",
"mn21:21.6":	"इदमवोच भगवा। ",
"mn21:21.7":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn21:21.8":	"ककचूपमसुत्तं निट्ठितं पठमं। "
}	
