{	
"mn24:0.1":	"मज्झिम निकाय २४ ",
"mn24:0.2":	"रथविनीतसुत्त ",
"mn24:1.1":	"एवं मे सुतं—",
"mn24:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn24:2.1":	"अथ खो सम्बहुला जातिभूमका भिक्खू जातिभूमियं वस्संवुट्ठा येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ने खो ते भिक्खू भगवा एतदवोच: ",
"mn24:2.2":	"“को नु खो, भिक्खवे, जातिभूमियं जातिभूमकानं भिक्खूनं सब्रह्मचारीनं एवं सम्भावितो: ",
"mn24:2.3":	"‘अत्तना च अप्पिच्छो अप्पिच्छकथञ्च भिक्खूनं कत्ता, अत्तना च सन्तुट्ठो सन्तुट्ठिकथञ्च भिक्खूनं कत्ता, अत्तना च पविवित्तो पविवेककथञ्च भिक्खूनं कत्ता, अत्तना च असंसट्ठो असंसग्गकथञ्च भिक्खूनं कत्ता, अत्तना च आरद्धवीरियो वीरियारम्भकथञ्च भिक्खूनं कत्ता, अत्तना च सीलसम्पन्नो सीलसम्पदाकथञ्च भिक्खूनं कत्ता, अत्तना च समाधिसम्पन्नो समाधिसम्पदाकथञ्च भिक्खूनं कत्ता, अत्तना च पञ्ञासम्पन्नो पञ्ञासम्पदाकथञ्च भिक्खूनं कत्ता, अत्तना च विमुत्तिसम्पन्नो विमुत्तिसम्पदाकथञ्च भिक्खूनं कत्ता, अत्तना च विमुत्तिञाणदस्सनसम्पन्नो विमुत्तिञाणदस्सनसम्पदाकथञ्च भिक्खूनं कत्ता, ओवादको विञ्ञापको सन्दस्सको समादपको समुत्तेजको सम्पहंसको सब्रह्मचारीनन्’”ति? ",
"mn24:2.4":	"“पुण्णो नाम, भन्ते, आयस्मा मन्ताणिपुत्तो जातिभूमियं जातिभूमकानं भिक्खूनं सब्रह्मचारीनं एवं सम्भावितो: ",
"mn24:2.5":	"‘अत्तना च अप्पिच्छो अप्पिच्छकथञ्च भिक्खूनं कत्ता, अत्तना च सन्तुट्ठो …पे… ओवादको विञ्ञापको सन्दस्सको समादपको समुत्तेजको सम्पहंसको सब्रह्मचारीनन्’”ति। ",
"mn24:3.1":	"तेन खो पन समयेन आयस्मा सारिपुत्तो भगवतो अविदूरे निसिन्नो होति। ",
"mn24:3.2":	"अथ खो आयस्मतो सारिपुत्तस्स एतदहोसि: ",
"mn24:3.3":	"“लाभा आयस्मतो पुण्णस्स मन्ताणिपुत्तस्स, सुलद्धलाभा आयस्मतो पुण्णस्स मन्ताणिपुत्तस्स, ",
"mn24:3.4":	"यस्स विञ्ञू सब्रह्मचारी सत्थु सम्मुखा अनुमस्स अनुमस्स वण्णं भासन्ति, तञ्च सत्था अब्भनुमोदति। ",
"mn24:3.5":	"अप्पेव नाम मयम्पि कदाचि करहचि आयस्मता पुण्णेन मन्ताणिपुत्तेन सद्धिं समागच्छेय्याम, अप्पेव नाम सिया कोचिदेव कथासल्लापो”ति। ",
"mn24:4.1":	"अथ खो भगवा राजगहे यथाभिरन्तं विहरित्वा येन सावत्थि तेन चारिकं पक्कामि। ",
"mn24:4.2":	"अनुपुब्बेन चारिकं चरमानो येन सावत्थि तदवसरि। ",
"mn24:4.3":	"तत्र सुदं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn24:4.4":	"अस्सोसि खो आयस्मा पुण्णो मन्ताणिपुत्तो: “भगवा किर सावत्थिं अनुप्पत्तो; सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे”ति। ",
"mn24:5.1":	"अथ खो आयस्मा पुण्णो मन्ताणिपुत्तो सेनासनं संसामेत्वा पत्तचीवरमादाय येन सावत्थि तेन चारिकं पक्कामि। ",
"mn24:5.2":	"अनुपुब्बेन चारिकं चरमानो येन सावत्थि जेतवनं अनाथपिण्डिकस्स आरामो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"mn24:5.3":	"एकमन्तं निसिन्नं खो आयस्मन्तं पुण्णं मन्ताणिपुत्तं भगवा धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"mn24:5.4":	"अथ खो आयस्मा पुण्णो मन्ताणिपुत्तो भगवता धम्मिया कथाय सन्दस्सितो समादपितो समुत्तेजितो सम्पहंसितो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा येन अन्धवनं तेनुपसङ्कमि दिवाविहाराय। ",
"mn24:6.1":	"अथ खो अञ्ञतरो भिक्खु येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं सारिपुत्तं एतदवोच: ",
"mn24:6.2":	"“यस्स खो त्वं, आवुसो सारिपुत्त, पुण्णस्स नाम भिक्खुनो मन्ताणिपुत्तस्स अभिण्हं कित्तयमानो अहोसि, सो भगवता धम्मिया कथाय सन्दस्सितो समादपितो समुत्तेजितो सम्पहंसितो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा येन अन्धवनं तेन पक्कन्तो दिवाविहाराया”ति। ",
"mn24:7.1":	"अथ खो आयस्मा सारिपुत्तो तरमानरूपो निसीदनं आदाय आयस्मन्तं पुण्णं मन्ताणिपुत्तं पिट्ठितो पिट्ठितो अनुबन्धि सीसानुलोकी। ",
"mn24:7.2":	"अथ खो आयस्मा पुण्णो मन्ताणिपुत्तो अन्धवनं अज्झोगाहेत्वा अञ्ञतरस्मिं रुक्खमूले दिवाविहारं निसीदि। ",
"mn24:7.3":	"आयस्मापि खो सारिपुत्तो अन्धवनं अज्झोगाहेत्वा अञ्ञतरस्मिं रुक्खमूले दिवाविहारं निसीदि। ",
"mn24:8.1":	"अथ खो आयस्मा सारिपुत्तो सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा पुण्णो मन्ताणिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता पुण्णेन मन्ताणिपुत्तेन सद्धिं सम्मोदि। ",
"mn24:8.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो आयस्मन्तं पुण्णं मन्ताणिपुत्तं एतदवोच: ",
"mn24:9.1":	"“भगवति नो, आवुसो, ब्रह्मचरियं वुस्सती”ति? ",
"mn24:9.2":	"“एवमावुसो”ति। ",
"mn24:9.3":	"“किं नु खो, आवुसो, सीलविसुद्धत्थं भगवति ब्रह्मचरियं वुस्सती”ति? ",
"mn24:9.4":	"“नो हिदं, आवुसो”। ",
"mn24:9.5":	"“किं पनावुसो, चित्तविसुद्धत्थं भगवति ब्रह्मचरियं वुस्सती”ति? ",
"mn24:9.6":	"“नो हिदं, आवुसो”। ",
"mn24:9.7":	"“किं नु खो, आवुसो, दिट्ठिविसुद्धत्थं भगवति ब्रह्मचरियं वुस्सती”ति? ",
"mn24:9.8":	"“नो हिदं, आवुसो”। ",
"mn24:9.9":	"“किं पनावुसो, कङ्खावितरणविसुद्धत्थं भगवति ब्रह्मचरियं वुस्सती”ति? ",
"mn24:9.10":	"“नो हिदं, आवुसो”। ",
"mn24:9.11":	"“किं नु खो, आवुसो, मग्गामग्गञाणदस्सनविसुद्धत्थं भगवति ब्रह्मचरियं वुस्सती”ति? ",
"mn24:9.12":	"“नो हिदं, आवुसो”। ",
"mn24:9.13":	"“किं पनावुसो, पटिपदाञाणदस्सनविसुद्धत्थं भगवति ब्रह्मचरियं वुस्सती”ति? ",
"mn24:9.14":	"“नो हिदं, आवुसो”। ",
"mn24:9.15":	"“किं नु खो, आवुसो, ञाणदस्सनविसुद्धत्थं भगवति ब्रह्मचरियं वुस्सती”ति? ",
"mn24:9.16":	"“नो हिदं, आवुसो”। ",
"mn24:10.1":	"“‘किं नु खो, आवुसो, सीलविसुद्धत्थं भगवति ब्रह्मचरियं वुस्सती’ति इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"mn24:10.2":	"‘किं पनावुसो, चित्तविसुद्धत्थं भगवति ब्रह्मचरियं वुस्सती’ति इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"mn24:10.3":	"‘किं नु खो, आवुसो, दिट्ठिविसुद्धत्थं …पे… ",
"mn24:10.4":	"कङ्खावितरणविसुद्धत्थं …पे… ",
"mn24:10.5":	"मग्गामग्गञाणदस्सनविसुद्धत्थं …पे… ",
"mn24:10.6":	"पटिपदाञाणदस्सनविसुद्धत्थं …पे… ",
"mn24:10.7":	"किं नु खो, आवुसो, ञाणदस्सनविसुद्धत्थं भगवति ब्रह्मचरियं वुस्सती’ति इति पुट्ठो समानो ‘नो हिदं आवुसो’ति वदेसि। ",
"mn24:10.8":	"किमत्थं चरहावुसो, भगवति ब्रह्मचरियं वुस्सती”ति? ",
"mn24:10.9":	"“अनुपादापरिनिब्बानत्थं खो, आवुसो, भगवति ब्रह्मचरियं वुस्सती”ति। ",
"mn24:11.1":	"“किं नु खो, आवुसो, सीलविसुद्धि अनुपादापरिनिब्बानन्”ति? ",
"mn24:11.2":	"“नो हिदं, आवुसो”। ",
"mn24:11.3":	"“किं पनावुसो, चित्तविसुद्धि अनुपादापरिनिब्बानन्”ति? ",
"mn24:11.4":	"“नो हिदं, आवुसो”। ",
"mn24:11.5":	"“किं नु खो, आवुसो, दिट्ठिविसुद्धि अनुपादापरिनिब्बानन्”ति? ",
"mn24:11.6":	"“नो हिदं, आवुसो”। ",
"mn24:11.7":	"“किं पनावुसो, कङ्खावितरणविसुद्धि अनुपादापरिनिब्बानन्”ति? ",
"mn24:11.8":	"“नो हिदं, आवुसो”। ",
"mn24:11.9":	"“किं नु खो, आवुसो, मग्गामग्गञाणदस्सनविसुद्धि अनुपादापरिनिब्बानन्”ति? ",
"mn24:11.10":	"“नो हिदं, आवुसो”। ",
"mn24:11.11":	"“किं पनावुसो, पटिपदाञाणदस्सनविसुद्धि अनुपादापरिनिब्बानन्”ति? ",
"mn24:11.12":	"“नो हिदं, आवुसो”। ",
"mn24:11.13":	"“किं नु खो, आवुसो, ञाणदस्सनविसुद्धि अनुपादापरिनिब्बानन्”ति? ",
"mn24:11.14":	"“नो हिदं, आवुसो”। ",
"mn24:11.15":	"“किं पनावुसो, अञ्ञत्र इमेहि धम्मेहि अनुपादापरिनिब्बानन्”ति? ",
"mn24:11.16":	"“नो हिदं, आवुसो”। ",
"mn24:12.1":	"“‘किं नु खो, आवुसो, सीलविसुद्धि अनुपादापरिनिब्बानन्’ति इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"mn24:12.2":	"‘किं पनावुसो, चित्तविसुद्धि अनुपादापरिनिब्बानन्’ति इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"mn24:12.3":	"‘किं नु खो, आवुसो, दिट्ठिविसुद्धि अनुपादापरिनिब्बानन्’ति …पे… ",
"mn24:12.4":	"कङ्खावितरणविसुद्धि … ",
"mn24:12.5":	"मग्गामग्गञाणदस्सनविसुद्धि … ",
"mn24:12.6":	"पटिपदाञाणदस्सनविसुद्धि … ",
"mn24:12.7":	"‘किं नु खो, आवुसो, ञाणदस्सनविसुद्धि अनुपादापरिनिब्बानन्’ति इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"mn24:12.8":	"‘किं पनावुसो, अञ्ञत्र इमेहि धम्मेहि अनुपादापरिनिब्बानन्’ति इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"mn24:12.9":	"यथाकथं पनावुसो, इमस्स भासितस्स अत्थो दट्ठब्बो”ति? ",
"mn24:13.1":	"“सीलविसुद्धिञ्चे, आवुसो, भगवा अनुपादापरिनिब्बानं पञ्ञपेय्य, सौपादानंयेव समानं अनुपादापरिनिब्बानं पञ्ञपेय्य। ",
"mn24:13.2":	"चित्तविसुद्धिञ्चे, आवुसो, भगवा अनुपादापरिनिब्बानं पञ्ञपेय्य, सौपादानंयेव समानं अनुपादापरिनिब्बानं पञ्ञपेय्य। ",
"mn24:13.3":	"दिट्ठिविसुद्धिञ्चे, आवुसो, भगवा अनुपादापरिनिब्बानं पञ्ञपेय्य, सौपादानंयेव समानं अनुपादापरिनिब्बानं पञ्ञपेय्य। ",
"mn24:13.4":	"कङ्खावितरणविसुद्धिञ्चे, आवुसो, भगवा अनुपादापरिनिब्बानं पञ्ञपेय्य, सौपादानंयेव समानं अनुपादापरिनिब्बानं पञ्ञपेय्य। ",
"mn24:13.5":	"मग्गामग्गञाणदस्सनविसुद्धिञ्चे, आवुसो, भगवा अनुपादापरिनिब्बानं पञ्ञपेय्य, सौपादानंयेव समानं अनुपादापरिनिब्बानं पञ्ञपेय्य। ",
"mn24:13.6":	"पटिपदाञाणदस्सनविसुद्धिञ्चे, आवुसो, भगवा अनुपादापरिनिब्बानं पञ्ञपेय्य, सौपादानंयेव समानं अनुपादापरिनिब्बानं पञ्ञपेय्य। ",
"mn24:13.7":	"ञाणदस्सनविसुद्धिञ्चे, आवुसो, भगवा अनुपादापरिनिब्बानं पञ्ञपेय्य, सौपादानंयेव समानं अनुपादापरिनिब्बानं पञ्ञपेय्य। ",
"mn24:13.8":	"अञ्ञत्र चे, आवुसो, इमेहि धम्मेहि अनुपादापरिनिब्बानं अभविस्स, पुथुज्जनो परिनिब्बायेय्य। ",
"mn24:13.9":	"पुथुज्जनो हि, आवुसो, अञ्ञत्र इमेहि धम्मेहि। ",
"mn24:14.1":	"तेन हावुसो, उपमं ते करिस्सामि; ",
"mn24:14.2":	"उपमायपिधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"mn24:14.3":	"सेय्यथापि, आवुसो, रञ्ञो पसेनदिस्स कोसलस्स सावत्थियं पटिवसन्तस्स साकेते किञ्चिदेव अच्चायिकं करणीयं उप्पज्जेय्य। ",
"mn24:14.4":	"तस्स अन्तरा च सावत्थिं अन्तरा च साकेतं सत्त रथविनीतानि उपट्ठपेय्युं। ",
"mn24:14.5":	"अथ खो, आवुसो, राजा पसेनदि कोसलो सावत्थिया निक्खमित्वा अन्तेपुरद्वारा पठमं रथविनीतं अभिरुहेय्य, पठमेन रथविनीतेन दुतियं रथविनीतं पापुणेय्य, पठमं रथविनीतं विस्सज्जेय्य दुतियं रथविनीतं अभिरुहेय्य। ",
"mn24:14.6":	"दुतियेन रथविनीतेन ततियं रथविनीतं पापुणेय्य, दुतियं रथविनीतं विस्सज्जेय्य, ततियं रथविनीतं अभिरुहेय्य। ",
"mn24:14.7":	"ततियेन रथविनीतेन चतुत्थं रथविनीतं पापुणेय्य, ततियं रथविनीतं विस्सज्जेय्य, चतुत्थं रथविनीतं अभिरुहेय्य। ",
"mn24:14.8":	"चतुत्थेन रथविनीतेन पञ्चमं रथविनीतं पापुणेय्य, चतुत्थं रथविनीतं विस्सज्जेय्य, पञ्चमं रथविनीतं अभिरुहेय्य। ",
"mn24:14.9":	"पञ्चमेन रथविनीतेन छट्ठं रथविनीतं पापुणेय्य, पञ्चमं रथविनीतं विस्सज्जेय्य, छट्ठं रथविनीतं अभिरुहेय्य। ",
"mn24:14.10":	"छट्ठेन रथविनीतेन सत्तमं रथविनीतं पापुणेय्य, छट्ठं रथविनीतं विस्सज्जेय्य, सत्तमं रथविनीतं अभिरुहेय्य। ",
"mn24:14.11":	"सत्तमेन रथविनीतेन साकेतं अनुपापुणेय्य अन्तेपुरद्वारं। ",
"mn24:14.12":	"तमेनं अन्तेपुरद्वारगतं समानं मित्तामच्चा ञातिसालोहिता एवं पुच्छेय्युं: ",
"mn24:14.13":	"‘इमिना त्वं, महाराज, रथविनीतेन सावत्थिया साकेतं अनुप्पत्तो अन्तेपुरद्वारन्’ति? ",
"mn24:14.14":	"कथं ब्याकरमानो नु खो, आवुसो, राजा पसेनदि कोसलो सम्मा ब्याकरमानो ब्याकरेय्या”ति? ",
"mn24:14.15":	"“एवं ब्याकरमानो खो, आवुसो, राजा पसेनदि कोसलो सम्मा ब्याकरमानो ब्याकरेय्य: ",
"mn24:14.16":	"‘इध मे सावत्थियं पटिवसन्तस्स साकेते किञ्चिदेव अच्चायिकं करणीयं उप्पज्जि। ",
"mn24:14.17":	"तस्स मे अन्तरा च सावत्थिं अन्तरा च साकेतं सत्त रथविनीतानि उपट्ठपेसुं। ",
"mn24:14.18":	"अथ ख्वाहं सावत्थिया निक्खमित्वा अन्तेपुरद्वारा पठमं रथविनीतं अभिरुहिं। ",
"mn24:14.19":	"पठमेन रथविनीतेन दुतियं रथविनीतं पापुणिं, पठमं रथविनीतं विस्सज्जिं दुतियं रथविनीतं अभिरुहिं। ",
"mn24:14.20":	"दुतियेन रथविनीतेन ततियं रथविनीतं पापुणिं, दुतियं रथविनीतं विस्सज्जिं, ततियं रथविनीतं अभिरुहिं। ",
"mn24:14.21":	"ततियेन रथविनीतेन चतुत्थं रथविनीतं पापुणिं, ततियं रथविनीतं विस्सज्जिं, चतुत्थं रथविनीतं अभिरुहिं। ",
"mn24:14.22":	"चतुत्थेन रथविनीतेन पञ्चमं रथविनीतं पापुणिं, चतुत्थं रथविनीतं विस्सज्जिं, पञ्चमं रथविनीतं अभिरुहिं। ",
"mn24:14.23":	"पञ्चमेन रथविनीतेन छट्ठं रथविनीतं पापुणिं, पञ्चमं रथविनीतं विस्सज्जिं, छट्ठं रथविनीतं अभिरुहिं। ",
"mn24:14.24":	"छट्ठेन रथविनीतेन सत्तमं रथविनीतं पापुणिं, छट्ठं रथविनीतं विस्सज्जिं, सत्तमं रथविनीतं अभिरुहिं। ",
"mn24:14.25":	"सत्तमेन रथविनीतेन साकेतं अनुप्पत्तो अन्तेपुरद्वारन्’ति। ",
"mn24:14.26":	"एवं ब्याकरमानो खो, आवुसो, राजा पसेनदि कोसलो सम्मा ब्याकरमानो ब्याकरेय्या”ति। ",
"mn24:15.1":	"“एवमेव खो, आवुसो, सीलविसुद्धि यावदेव चित्तविसुद्धत्था, चित्तविसुद्धि यावदेव दिट्ठिविसुद्धत्था, दिट्ठिविसुद्धि यावदेव कङ्खावितरणविसुद्धत्था, कङ्खावितरणविसुद्धि यावदेव मग्गामग्गञाणदस्सनविसुद्धत्था, मग्गामग्गञाणदस्सनविसुद्धि यावदेव पटिपदाञाणदस्सनविसुद्धत्था, पटिपदाञाणदस्सनविसुद्धि यावदेव ञाणदस्सनविसुद्धत्था, ञाणदस्सनविसुद्धि यावदेव अनुपादापरिनिब्बानत्था। ",
"mn24:15.2":	"अनुपादापरिनिब्बानत्थं खो, आवुसो, भगवति ब्रह्मचरियं वुस्सती”ति। ",
"mn24:16.1":	"एवं वुत्ते, आयस्मा सारिपुत्तो आयस्मन्तं पुण्णं मन्ताणिपुत्तं एतदवोच: ",
"mn24:16.2":	"“कोनामो आयस्मा, कथञ्च पनायस्मन्तं सब्रह्मचारी जानन्ती”ति? ",
"mn24:16.3":	"“पुण्णोति खो मे, आवुसो, नामं; ",
"mn24:16.4":	"मन्ताणिपुत्तोति च पन मं सब्रह्मचारी जानन्ती”ति। ",
"mn24:16.5":	"“अच्छरियं, आवुसो, अब्भुतं, आवुसो। ",
"mn24:16.6":	"यथा तं सुतवता सावकेन सम्मदेव सत्थुसासनं आजानन्तेन, एवमेव आयस्मता पुण्णेन मन्ताणिपुत्तेन गम्भीरा गम्भीरपञ्हा अनुमस्स अनुमस्स ब्याकता। ",
"mn24:16.7":	"लाभा सब्रह्मचारीनं, सुलद्धलाभा सब्रह्मचारीनं, ",
"mn24:16.8":	"ये आयस्मन्तं पुण्णं मन्ताणिपुत्तं लभन्ति दस्सनाय, लभन्ति पयिरूपासनाय। ",
"mn24:16.9":	"चेलण्डुकेन चेपि सब्रह्मचारी आयस्मन्तं पुण्णं मन्ताणिपुत्तं मुद्धना परिहरन्ता लभेय्युं दस्सनाय, लभेय्युं पयिरूपासनाय, तेसम्पि लाभा तेसम्पि सुलद्धं, अम्हाकम्पि लाभा अम्हाकम्पि सुलद्धं, ये मयं आयस्मन्तं पुण्णं मन्ताणिपुत्तं लभाम दस्सनाय, लभाम पयिरूपासनाया”ति। ",
"mn24:17.1":	"एवं वुत्ते, आयस्मा पुण्णो मन्ताणिपुत्तो आयस्मन्तं सारिपुत्तं एतदवोच: ",
"mn24:17.2":	"“को नामो आयस्मा, कथञ्च पनायस्मन्तं सब्रह्मचारी जानन्ती”ति? ",
"mn24:17.3":	"“उपतिस्सोति खो मे, आवुसो, नामं; ",
"mn24:17.4":	"सारिपुत्तोति च पन मं सब्रह्मचारी जानन्ती”ति। ",
"mn24:17.5":	"“सत्थुकप्पेन वत किर, भो, सावकेन सद्धिं मन्तयमाना न जानिम्ह: ",
"mn24:17.6":	"‘आयस्मा सारिपुत्तो’ति। ",
"mn24:17.7":	"सचे हि मयं जानेय्याम ‘आयस्मा सारिपुत्तो’ति, एत्तकम्पि नो नप्पटिभासेय्य। ",
"mn24:17.8":	"अच्छरियं, आवुसो, अब्भुतं, आवुसो। ",
"mn24:17.9":	"यथा तं सुतवता सावकेन सम्मदेव सत्थुसासनं आजानन्तेन, एवमेव आयस्मता सारिपुत्तेन गम्भीरा गम्भीरपञ्हा अनुमस्स अनुमस्स पुच्छिता। ",
"mn24:17.10":	"लाभा सब्रह्मचारीनं सुलद्धलाभा सब्रह्मचारीनं, ",
"mn24:17.11":	"ये आयस्मन्तं सारिपुत्तं लभन्ति दस्सनाय, लभन्ति पयिरूपासनाय। ",
"mn24:17.12":	"चेलण्डुकेन चेपि सब्रह्मचारी आयस्मन्तं सारिपुत्तं मुद्धना परिहरन्ता लभेय्युं दस्सनाय, लभेय्युं पयिरूपासनाय, तेसम्पि लाभा तेसम्पि सुलद्धं, अम्हाकम्पि लाभा अम्हाकम्पि सुलद्धं, ये मयं आयस्मन्तं सारिपुत्तं लभाम दस्सनाय, लभाम पयिरूपासनाया”ति। ",
"mn24:17.13":	"इतिह ते उभोपि महानागा अञ्ञमञ्ञस्स सुभासितं समनुमोदिंसूति। ",
"mn24:17.14":	"रथविनीतसुत्तं निट्ठितं चतुत्थं। "
}	
