{	
"mn25:0.1":	"मज्झिम निकाय २५ ",
"mn25:0.2":	"निवापसुत्त ",
"mn25:1.1":	"एवं मे सुतं—",
"mn25:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn25:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn25:1.4":	"“भिक्खवो”ति। ",
"mn25:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn25:1.6":	"भगवा एतदवोच: ",
"mn25:2.1":	"“न, भिक्खवे, नेवापिको निवापं निवपति मिगजातानं: ",
"mn25:2.2":	"‘इमं मे निवापं निवुत्तं मिगजाता परिभुञ्जन्ता दीघायुका वण्णवन्तो चिरं दीघमद्धानं यापेन्तू’ति। ",
"mn25:2.3":	"एवञ्च खो, भिक्खवे, नेवापिको निवापं निवपति मिगजातानं: ",
"mn25:2.4":	"‘इमं मे निवापं निवुत्तं मिगजाता अनुपखज्ज मुच्छिता भोजनानि भुञ्जिस्सन्ति, अनुपखज्ज मुच्छिता भोजनानि भुञ्जमाना मदं आपज्जिस्सन्ति, मत्ता समाना पमादं आपज्जिस्सन्ति, पमत्ता समाना यथाकामकरणीया भविस्सन्ति इमस्मिं निवापे’ति। ",
"mn25:3.1":	"तत्र, भिक्खवे, पठमा मिगजाता अमुं निवापं निवुत्तं नेवापिकस्स अनुपखज्ज मुच्छिता भोजनानि भुञ्जिंसु, ते तत्थ अनुपखज्ज मुच्छिता भोजनानि भुञ्जमाना मदं आपज्जिंसु, मत्ता समाना पमादं आपज्जिंसु, पमत्ता समाना यथाकामकरणीया अहेसुं नेवापिकस्स अमुस्मिं निवापे। ",
"mn25:3.2":	"एवञ्हि ते, भिक्खवे, पठमा मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:4.1":	"तत्र, भिक्खवे, दुतिया मिगजाता एवं समचिन्तेसुं: ",
"mn25:4.2":	"‘ये खो ते पठमा मिगजाता अमुं निवापं निवुत्तं नेवापिकस्स अनुपखज्ज मुच्छिता भोजनानि भुञ्जिंसु। ",
"mn25:4.3":	"ते तत्थ अनुपखज्ज मुच्छिता भोजनानि भुञ्जमाना मदं आपज्जिंसु, मत्ता समाना पमादं आपज्जिंसु, पमत्ता समाना यथाकामकरणीया अहेसुं नेवापिकस्स अमुस्मिं निवापे। ",
"mn25:4.4":	"एवञ्हि ते पठमा मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:4.5":	"यन्नून मयं सब्बसो निवापभोजना पटिविरमेय्याम, भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरेय्यामा’ति। ",
"mn25:4.6":	"ते सब्बसो निवापभोजना पटिविरमिंसु, भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरिंसु। ",
"mn25:4.7":	"तेसं गिम्हानं पच्छिमे मासे, तिणोदकसङ्खये, अधिमत्तकसिमानं पत्तो कायो होति। ",
"mn25:4.8":	"तेसं अधिमत्तकसिमानं पत्तकायानं बलवीरियं परिहायि। ",
"mn25:4.9":	"बलवीरिये परिहीने तमेव निवापं निवुत्तं नेवापिकस्स पच्चागमिंसु। ",
"mn25:4.10":	"ते तत्थ अनुपखज्ज मुच्छिता भोजनानि भुञ्जिंसु। ",
"mn25:4.11":	"ते तत्थ अनुपखज्ज मुच्छिता भोजनानि भुञ्जमाना मदं आपज्जिंसु, मत्ता समाना पमादं आपज्जिंसु, पमत्ता समाना यथाकामकरणीया अहेसुं नेवापिकस्स अमुस्मिं निवापे। ",
"mn25:4.12":	"एवञ्हि ते, भिक्खवे, दुतियापि मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:5.1":	"तत्र, भिक्खवे, ततिया मिगजाता एवं समचिन्तेसुं: ",
"mn25:5.2":	"‘ये खो ते पठमा मिगजाता अमुं निवापं निवुत्तं नेवापिकस्स …पे… ",
"mn25:5.3":	"एवञ्हि ते पठमा मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:5.4":	"येपि ते दुतिया मिगजाता एवं समचिन्तेसुं: ",
"mn25:5.5":	"“ये खो ते पठमा मिगजाता अमुं निवापं निवुत्तं नेवापिकस्स …पे… ",
"mn25:5.6":	"एवञ्हि ते पठमा मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:5.7":	"यन्नून मयं सब्बसो निवापभोजना पटिविरमेय्याम, भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरेय्यामा”ति। ",
"mn25:5.8":	"ते सब्बसो निवापभोजना पटिविरमिंसु, भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरिंसु। ",
"mn25:5.9":	"तेसं गिम्हानं पच्छिमे मासे तिणोदकसङ्खये अधिमत्तकसिमानं पत्तो कायो होति। ",
"mn25:5.10":	"तेसं अधिमत्तकसिमानं पत्तकायानं बलवीरियं परिहायि। ",
"mn25:5.11":	"बलवीरिये परिहीने तमेव निवापं निवुत्तं नेवापिकस्स पच्चागमिंसु। ",
"mn25:5.12":	"ते तत्थ अनुपखज्ज मुच्छिता भोजनानि भुञ्जिंसु। ",
"mn25:5.13":	"ते तत्थ अनुपखज्ज मुच्छिता भोजनानि भुञ्जमाना मदं आपज्जिंसु, मत्ता समाना पमादं आपज्जिंसु, पमत्ता समाना यथाकामकरणीया अहेसुं नेवापिकस्स अमुस्मिं निवापे। ",
"mn25:5.14":	"एवञ्हि ते दुतियापि मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:5.15":	"यन्नून मयं अमुं निवापं निवुत्तं नेवापिकस्स उपनिस्साय आसयं कप्पेय्याम। ",
"mn25:5.16":	"तत्रासयं कप्पेत्वा अमुं निवापं निवुत्तं नेवापिकस्स अननुपखज्ज अमुच्छिता भोजनानि भुञ्जिस्साम, अननुपखज्ज अमुच्छिता भोजनानि भुञ्जमाना न मदं आपज्जिस्साम, अमत्ता समाना न पमादं आपज्जिस्साम, अप्पमत्ता समाना न यथाकामकरणीया भविस्साम नेवापिकस्स अमुस्मिं निवापे’ति। ",
"mn25:5.17":	"ते अमुं निवापं निवुत्तं नेवापिकस्स उपनिस्साय आसयं कप्पयिंसु। ",
"mn25:5.18":	"तत्रासयं कप्पेत्वा अमुं निवापं निवुत्तं नेवापिकस्स अननुपखज्ज अमुच्छिता भोजनानि भुञ्जिंसु, ते तत्थ अननुपखज्ज अमुच्छिता भोजनानि भुञ्जमाना न मदं आपज्जिंसु, अमत्ता समाना न पमादं आपज्जिंसु, अप्पमत्ता समाना न यथाकामकरणीया अहेसुं नेवापिकस्स अमुस्मिं निवापे। ",
"mn25:5.19":	"तत्र, भिक्खवे, नेवापिकस्स च नेवापिकपरिसाय च एतदहोसि: ",
"mn25:5.20":	"‘सठास्सुनामिमे ततिया मिगजाता केतबिनो, इद्धिमन्तास्सुनामिमे ततिया मिगजाता परजना; ",
"mn25:5.21":	"इमञ्च नाम निवापं निवुत्तं परिभुञ्जन्ति, न च नेसं जानाम आगतिं वा गतिं वा। ",
"mn25:5.22":	"यन्नून मयं इमं निवापं निवुत्तं महतीहि दण्डवाकराहि समन्ता सप्पदेसं अनुपरिवारेय्याम, अप्पेव नाम ततियानं मिगजातानं आसयं पस्सेय्याम, यत्थ ते गाहं गच्छेय्युन्’ति। ",
"mn25:5.23":	"ते अमुं निवापं निवुत्तं महतीहि दण्डवाकराहि समन्ता सप्पदेसं अनुपरिवारेसुं। ",
"mn25:5.24":	"अद्दसंसु खो, भिक्खवे, नेवापिको च नेवापिकपरिसा च ततियानं मिगजातानं आसयं, यत्थ ते गाहं अगमंसु। ",
"mn25:5.25":	"एवञ्हि ते, भिक्खवे, ततियापि मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:6.1":	"तत्र, भिक्खवे, चतुत्था मिगजाता एवं समचिन्तेसुं: ",
"mn25:6.2":	"‘ये खो ते पठमा मिगजाता …पे… ",
"mn25:6.3":	"एवञ्हि ते पठमा मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:6.4":	"येपि ते दुतिया मिगजाता एवं समचिन्तेसुं: ",
"mn25:6.5":	"“ये खो ते पठमा मिगजाता …पे… ",
"mn25:6.6":	"एवञ्हि ते पठमा मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:6.7":	"यन्नून मयं सब्बसो निवापभोजना पटिविरमेय्याम, भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरेय्यामा”ति। ",
"mn25:6.8":	"ते सब्बसो निवापभोजना पटिविरमिंसु …पे… ",
"mn25:6.9":	"एवञ्हि ते दुतियापि मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:6.10":	"येपि ते ततिया मिगजाता एवं समचिन्तेसुं: ",
"mn25:6.11":	"“ये खो ते पठमा मिगजाता …पे… ",
"mn25:6.12":	"एवञ्हि ते पठमा मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:6.13":	"येपि ते दुतिया मिगजाता एवं समचिन्तेसुं: ",
"mn25:6.14":	"‘ये खो ते पठमा मिगजाता …पे… ",
"mn25:6.15":	"एवञ्हि ते पठमा मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:6.16":	"यन्नून मयं सब्बसो निवापभोजना पटिविरमेय्याम, भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरेय्यामा’ति। ",
"mn25:6.17":	"ते सब्बसो निवापभोजना पटिविरमिंसु …पे… ",
"mn25:6.18":	"एवञ्हि ते दुतियापि मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:6.19":	"यन्नून मयं अमुं निवापं निवुत्तं नेवापिकस्स उपनिस्साय आसयं कप्पेय्याम, तत्रासयं कप्पेत्वा अमुं निवापं निवुत्तं नेवापिकस्स अननुपखज्ज अमुच्छिता भोजनानि भुञ्जिस्साम, अननुपखज्ज अमुच्छिता भोजनानि भुञ्जमाना न मदं आपज्जिस्साम, अमत्ता समाना न पमादं आपज्जिस्साम, अप्पमत्ता समाना न यथाकामकरणीया भविस्साम नेवापिकस्स अमुस्मिं निवापे”ति। ",
"mn25:6.20":	"ते अमुं निवापं निवुत्तं नेवापिकस्स उपनिस्साय आसयं कप्पयिंसु, तत्रासयं कप्पेत्वा अमुं निवापं निवुत्तं नेवापिकस्स अननुपखज्ज अमुच्छिता भोजनानि भुञ्जिंसु, ते तत्थ अननुपखज्ज अमुच्छिता भोजनानि भुञ्जमाना न मदं आपज्जिंसु, अमत्ता समाना न पमादं आपज्जिंसु, अप्पमत्ता समाना न यथाकामकरणीया अहेसुं नेवापिकस्स अमुस्मिं निवापे। ",
"mn25:6.21":	"तत्र नेवापिकस्स च नेवापिकपरिसाय च एतदहोसि: ",
"mn25:6.22":	"“सठास्सुनामिमे ततिया मिगजाता केतबिनो, इद्धिमन्तास्सुनामिमे ततिया मिगजाता परजना, इमञ्च नाम निवापं निवुत्तं परिभुञ्जन्ति। ",
"mn25:6.23":	"न च नेसं जानाम आगतिं वा गतिं वा। ",
"mn25:6.24":	"यन्नून मयं इमं निवापं निवुत्तं महतीहि दण्डवाकराहि समन्ता सप्पदेसं अनुपरिवारेय्याम, अप्पेव नाम ततियानं मिगजातानं आसयं पस्सेय्याम, यत्थ ते गाहं गच्छेय्युन्”ति। ",
"mn25:6.25":	"ते अमुं निवापं निवुत्तं महतीहि दण्डवाकराहि समन्ता सप्पदेसं अनुपरिवारेसुं। ",
"mn25:6.26":	"अद्दसंसु खो नेवापिको च नेवापिकपरिसा च ततियानं मिगजातानं आसयं, यत्थ ते गाहं अगमंसु। ",
"mn25:6.27":	"एवञ्हि ते ततियापि मिगजाता न परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:6.28":	"यन्नून मयं यत्थ अगति नेवापिकस्स च नेवापिकपरिसाय च तत्रासयं कप्पेय्याम, तत्रासयं कप्पेत्वा अमुं निवापं निवुत्तं नेवापिकस्स अननुपखज्ज अमुच्छिता भोजनानि भुञ्जिस्साम, अननुपखज्ज अमुच्छिता भोजनानि भुञ्जमाना न मदं आपज्जिस्साम, अमत्ता समाना न पमादं आपज्जिस्साम, अप्पमत्ता समाना न यथाकामकरणीया भविस्साम नेवापिकस्स अमुस्मिं निवापे’ति। ",
"mn25:6.29":	"ते यत्थ अगति नेवापिकस्स च नेवापिकपरिसाय च तत्रासयं कप्पयिंसु। ",
"mn25:6.30":	"तत्रासयं कप्पेत्वा अमुं निवापं निवुत्तं नेवापिकस्स अननुपखज्ज अमुच्छिता भोजनानि भुञ्जिंसु, ते तत्थ अननुपखज्ज अमुच्छिता भोजनानि भुञ्जमाना न मदं आपज्जिंसु, अमत्ता समाना न पमादं आपज्जिंसु, अप्पमत्ता समाना न यथाकामकरणीया अहेसुं नेवापिकस्स अमुस्मिं निवापे। ",
"mn25:6.31":	"तत्र, भिक्खवे, नेवापिकस्स च नेवापिकपरिसाय च एतदहोसि: ",
"mn25:6.32":	"‘सठास्सुनामिमे चतुत्था मिगजाता केतबिनो, इद्धिमन्तास्सुनामिमे चतुत्था मिगजाता परजना। ",
"mn25:6.33":	"इमञ्च नाम निवापं निवुत्तं परिभुञ्जन्ति, न च नेसं जानाम आगतिं वा गतिं वा। ",
"mn25:6.34":	"यन्नून मयं इमं निवापं निवुत्तं महतीहि दण्डवाकराहि समन्ता सप्पदेसं अनुपरिवारेय्याम, अप्पेव नाम चतुत्थानं मिगजातानं आसयं पस्सेय्याम यत्थ ते गाहं गच्छेय्युन्’ति। ",
"mn25:6.35":	"ते अमुं निवापं निवुत्तं महतीहि दण्डवाकराहि समन्ता सप्पदेसं अनुपरिवारेसुं। ",
"mn25:6.36":	"नेव खो, भिक्खवे, अद्दसंसु नेवापिको च नेवापिकपरिसा च चतुत्थानं मिगजातानं आसयं, यत्थ ते गाहं गच्छेय्युं। ",
"mn25:6.37":	"तत्र, भिक्खवे, नेवापिकस्स च नेवापिकपरिसाय च एतदहोसि: ",
"mn25:6.38":	"‘सचे खो मयं चतुत्थे मिगजाते घट्टेस्साम, ते घट्टिता अञ्ञे घट्टिस्सन्ति ते घट्टिता अञ्ञे घट्टिस्सन्ति। ",
"mn25:6.39":	"एवं इमं निवापं निवुत्तं सब्बसो मिगजाता परिमुञ्चिस्सन्ति। ",
"mn25:6.40":	"यन्नून मयं चतुत्थे मिगजाते अज्झुपेक्खेय्यामा’ति। ",
"mn25:6.41":	"अज्झुपेक्खिंसु खो, भिक्खवे, नेवापिको च नेवापिकपरिसा च चतुत्थे मिगजाते। ",
"mn25:6.42":	"एवञ्हि ते, भिक्खवे, चतुत्था मिगजाता परिमुच्चिंसु नेवापिकस्स इद्धानुभावा। ",
"mn25:7.1":	"उपमा खो मे अयं, भिक्खवे, कता अत्थस्स विञ्ञापनाय। ",
"mn25:7.2":	"अयं चेवेत्थ अत्थो—",
"mn25:7.3":	"निवापोति खो, भिक्खवे, पञ्चन्नेतं कामगुणानं अधिवचनं। ",
"mn25:7.4":	"नेवापिकोति खो, भिक्खवे, मारस्सेतं पापिमतो अधिवचनं। ",
"mn25:7.5":	"नेवापिकपरिसाति खो, भिक्खवे, मारपरिसायेतं अधिवचनं। ",
"mn25:7.6":	"मिगजाताति खो, भिक्खवे, समणब्राह्मणानमेतं अधिवचनं। ",
"mn25:8.1":	"तत्र, भिक्खवे, पठमा समणब्राह्मणा अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि अनुपखज्ज मुच्छिता भोजनानि भुञ्जिंसु। ",
"mn25:8.2":	"ते तत्थ अनुपखज्ज मुच्छिता भोजनानि भुञ्जमाना मदं आपज्जिंसु, मत्ता समाना पमादं आपज्जिंसु, पमत्ता समाना यथाकामकरणीया अहेसुं मारस्स अमुस्मिं निवापे अमुस्मिञ्च लोकामिसे। ",
"mn25:8.3":	"एवञ्हि ते, भिक्खवे, पठमा समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:8.4":	"सेय्यथापि ते, भिक्खवे, पठमा मिगजाता तथूपमे अहं इमे पठमे समणब्राह्मणे वदामि। ",
"mn25:9.1":	"तत्र, भिक्खवे, दुतिया समणब्राह्मणा एवं समचिन्तेसुं: ",
"mn25:9.2":	"‘ये खो ते पठमा समणब्राह्मणा अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि अनुपखज्ज मुच्छिता भोजनानि भुञ्जिंसु। ",
"mn25:9.3":	"ते तत्थ अनुपखज्ज मुच्छिता भोजनानि भुञ्जमाना मदं आपज्जिंसु, मत्ता समाना पमादं आपज्जिंसु, पमत्ता समाना यथाकामकरणीया अहेसुं मारस्स अमुस्मिं निवापे अमुस्मिञ्च लोकामिसे। ",
"mn25:9.4":	"एवञ्हि ते पठमा समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:9.5":	"यन्नून मयं सब्बसो निवापभोजना लोकामिसा पटिविरमेय्याम, भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरेय्यामा’ति। ",
"mn25:9.6":	"ते सब्बसो निवापभोजना लोकामिसा पटिविरमिंसु, भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरेय्यामाति। ",
"mn25:9.7":	"ते सब्बसो निवापभोजना लोकामिसा पटिविरमिंसु, भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरिंसु। ",
"mn25:9.8":	"ते तत्थ साकभक्खापि अहेसुं, सामाकभक्खापि अहेसुं, नीवारभक्खापि अहेसुं, दद्दुलभक्खापि अहेसुं, हटभक्खापि अहेसुं, कणभक्खापि अहेसुं, आचामभक्खापि अहेसुं, पिञ्ञाकभक्खापि अहेसुं, तिणभक्खापि अहेसुं, गोमयभक्खापि अहेसुं, वनमूलफलाहारा यापेसुं पवत्तफलभोजी। ",
"mn25:9.9":	"तेसं गिम्हानं पच्छिमे मासे, तिणोदकसङ्खये, अधिमत्तकसिमानं पत्तो कायो होति। ",
"mn25:9.10":	"तेसं अधिमत्तकसिमानं पत्तकायानं बलवीरियं परिहायि। ",
"mn25:9.11":	"बलवीरिये परिहीने चेतोविमुत्ति परिहायि। ",
"mn25:9.12":	"चेतोविमुत्तिया परिहीनाय तमेव निवापं निवुत्तं मारस्स पच्चागमिंसु तानि च लोकामिसानि। ",
"mn25:9.13":	"ते तत्थ अनुपखज्ज मुच्छिता भोजनानि भुञ्जिंसु। ",
"mn25:9.14":	"ते तत्थ अनुपखज्ज मुच्छिता भोजनानि भुञ्जमाना मदं आपज्जिंसु, मत्ता समाना पमादं आपज्जिंसु, पमत्ता समाना यथाकामकरणीया अहेसुं मारस्स अमुस्मिं निवापे अमुस्मिञ्च लोकामिसे। ",
"mn25:9.15":	"एवञ्हि ते, भिक्खवे, दुतियापि समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:9.16":	"सेय्यथापि ते, भिक्खवे, दुतिया मिगजाता तथूपमे अहं इमे दुतिये समणब्राह्मणे वदामि। ",
"mn25:10.1":	"तत्र, भिक्खवे, ततिया समणब्राह्मणा एवं समचिन्तेसुं: ",
"mn25:10.2":	"‘ये खो ते पठमा समणब्राह्मणा अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि …पे…। ",
"mn25:10.3":	"एवञ्हि ते पठमा समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:10.4":	"येपि ते दुतिया समणब्राह्मणा एवं समचिन्तेसुं: ",
"mn25:10.5":	"“ये खो ते पठमा समणब्राह्मणा अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि …पे…। ",
"mn25:10.6":	"एवञ्हि ते पठमा समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:10.7":	"यन्नून मयं सब्बसो निवापभोजना लोकामिसा पटिविरमेय्याम, भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरेय्यामा”ति। ",
"mn25:10.8":	"ते सब्बसो निवापभोजना लोकामिसा पटिविरमिंसु। ",
"mn25:10.9":	"भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरिंसु। ",
"mn25:10.10":	"ते तत्थ साकभक्खापि अहेसुं …पे… पवत्तफलभोजी। ",
"mn25:10.11":	"तेसं गिम्हानं पच्छिमे मासे तिणोदकसङ्खये अधिमत्तकसिमानं पत्तो कायो होति। ",
"mn25:10.12":	"तेसं अधिमत्तकसिमानं पत्तकायानं बलवीरियं परिहायि, बलवीरिये परिहीने चेतोविमुत्ति परिहायि, चेतोविमुत्तिया परिहीनाय तमेव निवापं निवुत्तं मारस्स पच्चागमिंसु तानि च लोकामिसानि। ",
"mn25:10.13":	"ते तत्थ अनुपखज्ज मुच्छिता भोजनानि भुञ्जिंसु। ",
"mn25:10.14":	"ते तत्थ अनुपखज्ज मुच्छिता भोजनानि भुञ्जमाना मदं आपज्जिंसु, मत्ता समाना पमादं आपज्जिंसु, पमत्ता समाना यथाकामकरणीया अहेसुं मारस्स अमुस्मिं निवापे अमुस्मिञ्च लोकामिसे। ",
"mn25:10.15":	"एवञ्हि ते दुतियापि समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:10.16":	"यन्नून मयं अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि उपनिस्साय आसयं कप्पेय्याम, तत्रासयं कप्पेत्वा अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि अननुपखज्ज अमुच्छिता भोजनानि भुञ्जिस्साम, अननुपखज्ज अमुच्छिता भोजनानि भुञ्जमाना न मदं आपज्जिस्साम, अमत्ता समाना न पमादं आपज्जिस्साम, अप्पमत्ता समाना न यथाकामकरणीया भविस्साम मारस्स अमुस्मिं निवापे अमुस्मिञ्च लोकामिसे’ति। ",
"mn25:10.17":	"ते अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि उपनिस्साय आसयं कप्पयिंसु। ",
"mn25:10.18":	"तत्रासयं कप्पेत्वा अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि अननुपखज्ज अमुच्छिता भोजनानि भुञ्जिंसु। ",
"mn25:10.19":	"ते तत्थ अननुपखज्ज अमुच्छिता भोजनानि भुञ्जमाना न मदं आपज्जिंसु, अमत्ता समाना न पमादं आपज्जिंसु, अप्पमत्ता समाना न यथाकामकरणीया अहेसुं मारस्स अमुस्मिं निवापे अमुस्मिञ्च लोकामिसे। ",
"mn25:10.20":	"अपि च खो एवंदिट्ठिका अहेसुं—",
"mn25:10.21":	"सस्सतो लोको इतिपि, असस्सतो लोको इतिपि; ",
"mn25:10.22":	"अन्तवा लोको इतिपि, अनन्तवा लोको इतिपि; ",
"mn25:10.23":	"तं जीवं तं सरीरं इतिपि, अञ्ञं जीवं अञ्ञं सरीरं इतिपि; ",
"mn25:10.24":	"होति तथागतो परं मरणा इतिपि, न होति तथागतो परं मरणा इतिपि, होति च न च होति तथागतो परं मरणा इतिपि, नेव होति न न होति तथागतो परं मरणा इतिपि। ",
"mn25:10.25":	"एवञ्हि ते, भिक्खवे, ततियापि समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:10.26":	"सेय्यथापि ते, भिक्खवे, ततिया मिगजाता तथूपमे अहं इमे ततिये समणब्राह्मणे वदामि। ",
"mn25:11.1":	"तत्र, भिक्खवे, चतुत्था समणब्राह्मणा एवं समचिन्तेसुं: ",
"mn25:11.2":	"‘ये खो ते पठमा समणब्राह्मणा अमुं निवापं निवुत्तं मारस्स …पे…। ",
"mn25:11.3":	"एवञ्हि ते पठमा समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:11.4":	"येपि ते दुतिया समणब्राह्मणा एवं समचिन्तेसुं: ",
"mn25:11.5":	"‘ये खो ते पठमा समणब्राह्मणा …पे…। ",
"mn25:11.6":	"एवञ्हि ते पठमा समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:11.7":	"यन्नून मयं सब्बसो निवापभोजना लोकामिसा पटिविरमेय्याम भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरेय्यामा’ति। ",
"mn25:11.8":	"ते सब्बसो निवापभोजना लोकामिसा पटिविरमिंसु …पे…। ",
"mn25:11.9":	"एवञ्हि ते दुतियापि समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:11.10":	"येपि ते ततिया समणब्राह्मणा एवं समचिन्तेसुं ये खो ते पठमा समणब्राह्मणा …पे…। ",
"mn25:11.11":	"एवञ्हि ते पठमा समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:11.12":	"येपि ते दुतिया समणब्राह्मणा एवं समचिन्तेसुं ये खो ते पठमा समणब्राह्मणा …पे…। ",
"mn25:11.13":	"एवञ्हि ते पठमा समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:11.14":	"यन्नून मयं सब्बसो निवापभोजना लोकामिसा पटिविरमेय्याम, भयभोगा पटिविरता अरञ्ञायतनानि अज्झोगाहेत्वा विहरेय्यामा’ति। ",
"mn25:11.15":	"ते सब्बसो निवापभोजना लोकामिसा पटिविरमिंसु …पे…। ",
"mn25:11.16":	"एवञ्हि ते दुतियापि समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:11.17":	"यन्नून मयं अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि उपनिस्साय आसयं कप्पेय्याम। ",
"mn25:11.18":	"तत्रासयं कप्पेत्वा अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि अननुपखज्ज अमुच्छिता भोजनानि भुञ्जिस्साम, अननुपखज्ज अमुच्छिता भोजनानि भुञ्जमाना न मदं आपज्जिस्साम, अमत्ता समाना न पमादं आपज्जिस्साम, अप्पमत्ता समाना न यथाकामकरणीया भविस्साम मारस्स अमुस्मिं निवापे अमुस्मिञ्च लोकामिसेति। ",
"mn25:11.19":	"ते अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि उपनिस्साय आसयं कप्पयिंसु। ",
"mn25:11.20":	"तत्रासयं कप्पेत्वा अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि अननुपखज्ज अमुच्छिता भोजनानि भुञ्जिंसु। ",
"mn25:11.21":	"ते तत्थ अननुपखज्ज अमुच्छिता भोजनानि भुञ्जमाना न मदं आपज्जिंसु। ",
"mn25:11.22":	"अमत्ता समाना न पमादं आपज्जिंसु। ",
"mn25:11.23":	"अप्पमत्ता समाना न यथाकामकरणीया अहेसुं मारस्स अमुस्मिं निवापे अमुस्मिञ्च लोकामिसे। ",
"mn25:11.24":	"अपि च खो एवंदिट्ठिका अहेसुं सस्सतो लोको इतिपि …पे… ",
"mn25:11.25":	"नेव होति न न होति तथागतो परं मरणा इतिपि। ",
"mn25:11.26":	"एवञ्हि ते ततियापि समणब्राह्मणा न परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:11.27":	"यन्नून मयं यत्थ अगति मारस्स च मारपरिसाय च तत्रासयं कप्पेय्याम। ",
"mn25:11.28":	"तत्रासयं कप्पेत्वा अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि अननुपखज्ज अमुच्छिता भोजनानि भुञ्जिस्साम, अननुपखज्ज अमुच्छिता भोजनानि भुञ्जमाना न मदं आपज्जिस्साम, अमत्ता समाना न पमादं आपज्जिस्साम, अप्पमत्ता समाना न यथाकामकरणीया भविस्साम मारस्स अमुस्मिं निवापे अमुस्मिञ्च लोकामिसेति। ",
"mn25:11.29":	"ते यत्थ अगति मारस्स च मारपरिसाय च तत्रासयं कप्पयिंसु। ",
"mn25:11.30":	"तत्रासयं कप्पेत्वा अमुं निवापं निवुत्तं मारस्स अमूनि च लोकामिसानि अननुपखज्ज अमुच्छिता भोजनानि भुञ्जिंसु, ते तत्थ अननुपखज्ज अमुच्छिता भोजनानि भुञ्जमाना न मदं आपज्जिंसु, अमत्ता समाना न पमादं आपज्जिंसु, अप्पमत्ता समाना न यथाकामकरणीया अहेसुं मारस्स अमुस्मिं निवापे अमुस्मिञ्च लोकामिसे। ",
"mn25:11.31":	"एवञ्हि ते, भिक्खवे, चतुत्था समणब्राह्मणा परिमुच्चिंसु मारस्स इद्धानुभावा। ",
"mn25:11.32":	"सेय्यथापि ते, भिक्खवे, चतुत्था मिगजाता तथूपमे अहं इमे चतुत्थे समणब्राह्मणे वदामि। ",
"mn25:12.1":	"कथञ्च, भिक्खवे, अगति मारस्स च मारपरिसाय च? ",
"mn25:12.2":	"इध, भिक्खवे, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn25:12.3":	"अयं वुच्चति, भिक्खवे, भिक्खु अन्धमकासि मारं, अपदं वधित्वा मारचक्खुं अदस्सनं गतो पापिमतो। ",
"mn25:13.1":	"पुन चपरं, भिक्खवे, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"mn25:13.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn25:14.1":	"पुन चपरं, भिक्खवे, भिक्खु पीतिया च विरागा उपेक्खको च विहरति सतो च सम्पजानो, सुखञ्च कायेन पटिसंवेदेति यं तं अरिया आचिक्खन्ति ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरति। ",
"mn25:14.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn25:15.1":	"पुन चपरं, भिक्खवे, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना, पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा, अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn25:15.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn25:16.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्बसो रूपसञ्ञानं समतिक्कमा पटिघसञ्ञानं अत्थङ्गमा नानत्तसञ्ञानं अमनसिकारा ‘अनन्तो आकासो’ति आकासानञ्चायतनं उपसम्पज्ज विहरति। ",
"mn25:16.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn25:17.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्बसो आकासानञ्चायतनं समतिक्कम्म ‘अनन्तं विञ्ञाणन्’ति विञ्ञाणञ्चायतनं उपसम्पज्ज विहरति। ",
"mn25:17.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn25:18.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म ‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनं उपसम्पज्ज विहरति। ",
"mn25:18.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn25:19.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्बसो आकिञ्चञ्ञायतनं समतिक्कम्म नेवसञ्ञानासञ्ञायतनं उपसम्पज्ज विहरति। ",
"mn25:19.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn25:20.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्बसो नेवसञ्ञानासञ्ञायतनं समतिक्कम्म सञ्ञावेदयितनिरोधं उपसम्पज्ज विहरति। पञ्ञाय चस्स दिस्वा आसवा परिक्खीणा होन्ति। ",
"mn25:20.2":	"अयं वुच्चति, भिक्खवे, भिक्खु अन्धमकासि मारं, अपदं वधित्वा मारचक्खुं अदस्सनं गतो पापिमतो तिण्णो लोके विसत्तिकन्”ति। ",
"mn25:20.3":	"इदमवोच भगवा। ",
"mn25:20.4":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn25:20.5":	"निवापसुत्तं निट्ठितं पञ्चमं। "
}	
