{	
"mn26:0.1":	"मज्झिम निकाय २६ ",
"mn26:0.2":	"पासरासिसुत्त ",
"mn26:1.1":	"एवं मे सुतं—",
"mn26:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn26:2.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पाविसि। ",
"mn26:2.2":	"अथ खो सम्बहुला भिक्खू येनायस्मा आनन्दो तेनुपसङ्कमिंसु; उपसङ्कमित्वा आयस्मन्तं आनन्दं एतदवोचुं: ",
"mn26:2.3":	"“चिरस्सुता नो, आवुसो आनन्द, भगवतो सम्मुखा धम्मी कथा। ",
"mn26:2.4":	"साधु मयं, आवुसो आनन्द, लभेय्याम भगवतो सम्मुखा धम्मिं कथं सवनाया”ति। ",
"mn26:2.5":	"“तेन हायस्मन्तो येन रम्मकस्स ब्राह्मणस्स अस्समो तेनुपसङ्कमथ; ",
"mn26:2.6":	"अप्पेव नाम लभेय्याथ भगवतो सम्मुखा धम्मिं कथं सवनाया”ति। ",
"mn26:2.7":	"“एवमावुसो”ति खो ते भिक्खू आयस्मतो आनन्दस्स पच्चस्सोसुं। ",
"mn26:3.1":	"अथ खो भगवा सावत्थियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो आयस्मन्तं आनन्दं आमन्तेसि: ",
"mn26:3.2":	"“आयामानन्द, येन पुब्बारामो मिगारमातुपासादो तेनुपसङ्कमिस्साम दिवाविहाराया”ति। ",
"mn26:3.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"mn26:3.4":	"अथ खो भगवा आयस्मता आनन्देन सद्धिं येन पुब्बारामो मिगारमातुपासादो तेनुपसङ्कमि दिवाविहाराय। ",
"mn26:3.5":	"अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो आयस्मन्तं आनन्दं आमन्तेसि: ",
"mn26:3.6":	"“आयामानन्द, येन पुब्बकोट्ठको तेनुपसङ्कमिस्साम गत्तानि परिसिञ्चितुन्”ति। ",
"mn26:3.7":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"mn26:3.8":	"अथ खो भगवा आयस्मता आनन्देन सद्धिं येन पुब्बकोट्ठको तेनुपसङ्कमि गत्तानि परिसिञ्चितुं। ",
"mn26:3.9":	"पुब्बकोट्ठके गत्तानि परिसिञ्चित्वा पच्चुत्तरित्वा एकचीवरो अट्ठासि गत्तानि पुब्बापयमानो। ",
"mn26:3.10":	"अथ खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"mn26:3.11":	"“अयं, भन्ते, रम्मकस्स ब्राह्मणस्स अस्समो अविदूरे। ",
"mn26:3.12":	"रमणीयो, भन्ते, रम्मकस्स ब्राह्मणस्स अस्समो; ",
"mn26:3.13":	"पासादिको, भन्ते, रम्मकस्स ब्राह्मणस्स अस्समो। ",
"mn26:3.14":	"साधु, भन्ते, भगवा येन रम्मकस्स ब्राह्मणस्स अस्समो तेनुपसङ्कमतु अनुकम्पं उपादाया”ति। ",
"mn26:3.15":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"mn26:4.1":	"अथ खो भगवा येन रम्मकस्स ब्राह्मणस्स अस्समो तेनुपसङ्कमि। ",
"mn26:4.2":	"तेन खो पन समयेन सम्बहुला भिक्खू रम्मकस्स ब्राह्मणस्स अस्समे धम्मिया कथाय सन्निसिन्ना होन्ति। ",
"mn26:4.3":	"अथ खो भगवा बहिद्वारकोट्ठके अट्ठासि कथापरियोसानं आगमयमानो। ",
"mn26:4.4":	"अथ खो भगवा कथापरियोसानं विदित्वा उक्कासित्वा अग्गळं आकोटेसि। ",
"mn26:4.5":	"विवरिंसु खो ते भिक्खू भगवतो द्वारं। ",
"mn26:4.6":	"अथ खो भगवा रम्मकस्स ब्राह्मणस्स अस्समं पविसित्वा पञ्ञत्ते आसने निसीदि। ",
"mn26:4.7":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"mn26:4.8":	"“काय नुत्थ, भिक्खवे, एतरहि कथाय सन्निसिन्ना? का च पन वो अन्तराकथा विप्पकता”ति? ",
"mn26:4.9":	"“भगवन्तमेव खो नो, भन्ते, आरब्भ धम्मी कथा विप्पकता, अथ भगवा अनुप्पत्तो”ति। ",
"mn26:4.10":	"“साधु, भिक्खवे। ",
"mn26:4.11":	"एतं खो, भिक्खवे, तुम्हाकं पतिरूपं कुलपुत्तानं सद्धा अगारस्मा अनगारियं पब्बजितानं यं तुम्हे धम्मिया कथाय सन्निसीदेय्याथ। ",
"mn26:4.12":	"सन्निपतितानं वो, भिक्खवे, द्वयं करणीयं—",
"mn26:4.13":	"धम्मी वा कथा, अरियो वा तुण्हीभावो। ",
"mn26:5.1":	"द्वेमा, भिक्खवे, परियेसना—",
"mn26:5.2":	"अरिया च परियेसना, अनरिया च परियेसना। ",
"mn26:5.3":	"कतमा च, भिक्खवे, अनरिया परियेसना? ",
"mn26:5.4":	"इध, भिक्खवे, एकच्चो अत्तना जातिधम्मो समानो जातिधम्मंयेव परियेसति, अत्तना जराधम्मो समानो जराधम्मंयेव परियेसति, अत्तना ब्याधिधम्मो समानो ब्याधिधम्मंयेव परियेसति, अत्तना मरणधम्मो समानो मरणधम्मंयेव परियेसति, अत्तना सोकधम्मो समानो सोकधम्मंयेव परियेसति, अत्तना सङ्किलेसधम्मो समानो सङ्किलेसधम्मंयेव परियेसति। ",
"mn26:6.1":	"किञ्च, भिक्खवे, जातिधम्मं वदेथ? ",
"mn26:6.2":	"पुत्तभरियं, भिक्खवे, जातिधम्मं, दासिदासं जातिधम्मं, अजेळकं जातिधम्मं, कुक्कुटसूकरं जातिधम्मं, हत्थिगवास्सवळवं जातिधम्मं, जातरूपरजतं जातिधम्मं। ",
"mn26:6.3":	"जातिधम्मा हेते, भिक्खवे, उपधयो। ",
"mn26:6.4":	"एत्थायं गथितो मुच्छितो अज्झापन्नो अत्तना जातिधम्मो समानो जातिधम्मंयेव परियेसति। ",
"mn26:7.1":	"किञ्च, भिक्खवे, जराधम्मं वदेथ? ",
"mn26:7.2":	"पुत्तभरियं, भिक्खवे, जराधम्मं, दासिदासं जराधम्मं, अजेळकं जराधम्मं, कुक्कुटसूकरं जराधम्मं, हत्थिगवास्सवळवं जराधम्मं, जातरूपरजतं जराधम्मं। ",
"mn26:7.3":	"जराधम्मा हेते, भिक्खवे, उपधयो। ",
"mn26:7.4":	"एत्थायं गथितो मुच्छितो अज्झापन्नो अत्तना जराधम्मो समानो जराधम्मंयेव परियेसति। ",
"mn26:8.1":	"किञ्च, भिक्खवे, ब्याधिधम्मं वदेथ? ",
"mn26:8.2":	"पुत्तभरियं, भिक्खवे, ब्याधिधम्मं, दासिदासं ब्याधिधम्मं, अजेळकं ब्याधिधम्मं, कुक्कुटसूकरं ब्याधिधम्मं, हत्थिगवास्सवळवं ब्याधिधम्मं। ",
"mn26:8.3":	"ब्याधिधम्मा हेते, भिक्खवे, उपधयो। ",
"mn26:8.4":	"एत्थायं गथितो मुच्छितो अज्झापन्नो अत्तना ब्याधिधम्मो समानो ब्याधिधम्मंयेव परियेसति। ",
"mn26:9.1":	"किञ्च, भिक्खवे, मरणधम्मं वदेथ? ",
"mn26:9.2":	"पुत्तभरियं, भिक्खवे, मरणधम्मं, दासिदासं मरणधम्मं, अजेळकं मरणधम्मं, कुक्कुटसूकरं मरणधम्मं, हत्थिगवास्सवळवं मरणधम्मं। ",
"mn26:9.3":	"मरणधम्मा हेते, भिक्खवे, उपधयो। ",
"mn26:9.4":	"एत्थायं गथितो मुच्छितो अज्झापन्नो अत्तना मरणधम्मो समानो मरणधम्मंयेव परियेसति। ",
"mn26:10.1":	"किञ्च, भिक्खवे, सोकधम्मं वदेथ? ",
"mn26:10.2":	"पुत्तभरियं, भिक्खवे, सोकधम्मं, दासिदासं सोकधम्मं, अजेळकं सोकधम्मं, कुक्कुटसूकरं सोकधम्मं, हत्थिगवास्सवळवं सोकधम्मं। ",
"mn26:10.3":	"सोकधम्मा हेते, भिक्खवे, उपधयो। ",
"mn26:10.4":	"एत्थायं गथितो मुच्छितो अज्झापन्नो अत्तना सोकधम्मो समानो सोकधम्मंयेव परियेसति। ",
"mn26:11.1":	"किञ्च, भिक्खवे, सङ्किलेसधम्मं वदेथ? ",
"mn26:11.2":	"पुत्तभरियं, भिक्खवे, सङ्किलेसधम्मं, दासिदासं सङ्किलेसधम्मं, अजेळकं सङ्किलेसधम्मं, कुक्कुटसूकरं सङ्किलेसधम्मं, हत्थिगवास्सवळवं सङ्किलेसधम्मं, जातरूपरजतं सङ्किलेसधम्मं। ",
"mn26:11.3":	"सङ्किलेसधम्मा हेते, भिक्खवे, उपधयो। ",
"mn26:11.4":	"एत्थायं गथितो मुच्छितो अज्झापन्नो अत्तना सङ्किलेसधम्मो समानो सङ्किलेसधम्मंयेव परियेसति। ",
"mn26:11.5":	"अयं, भिक्खवे, अनरिया परियेसना। ",
"mn26:12.1":	"कतमा च, भिक्खवे, अरिया परियेसना? ",
"mn26:12.2":	"इध, भिक्खवे, एकच्चो अत्तना जातिधम्मो समानो जातिधम्मे आदीनवं विदित्वा अजातं अनुत्तरं योगक्खेमं निब्बानं परियेसति, अत्तना जराधम्मो समानो जराधम्मे आदीनवं विदित्वा अजरं अनुत्तरं योगक्खेमं निब्बानं परियेसति, अत्तना ब्याधिधम्मो समानो ब्याधिधम्मे आदीनवं विदित्वा अब्याधिं अनुत्तरं योगक्खेमं निब्बानं परियेसति, अत्तना मरणधम्मो समानो मरणधम्मे आदीनवं विदित्वा अमतं अनुत्तरं योगक्खेमं निब्बानं परियेसति, अत्तना सोकधम्मो समानो सोकधम्मे आदीनवं विदित्वा असोकं अनुत्तरं योगक्खेमं निब्बानं परियेसति, अत्तना सङ्किलेसधम्मो समानो सङ्किलेसधम्मे आदीनवं विदित्वा असङ्किलिट्ठं अनुत्तरं योगक्खेमं निब्बानं परियेसति। ",
"mn26:12.3":	"अयं, भिक्खवे, अरिया परियेसना। ",
"mn26:13.1":	"अहम्पि सुदं, भिक्खवे, पुब्बेव सम्बोधा अनभिसम्बुद्धो बोधिसत्तोव समानो अत्तना जातिधम्मो समानो जातिधम्मंयेव परियेसामि, अत्तना जराधम्मो समानो जराधम्मंयेव परियेसामि, अत्तना ब्याधिधम्मो समानो ब्याधिधम्मंयेव परियेसामि, अत्तना मरणधम्मो समानो मरणधम्मंयेव परियेसामि, अत्तना सोकधम्मो समानो सोकधम्मंयेव परियेसामि, अत्तना सङ्किलेसधम्मो समानो सङ्किलेसधम्मंयेव परियेसामि। ",
"mn26:13.2":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:13.3":	"‘किं नु खो अहं अत्तना जातिधम्मो समानो जातिधम्मंयेव परियेसामि, अत्तना जराधम्मो समानो …पे… ब्याधिधम्मो समानो … मरणधम्मो समानो … सोकधम्मो समानो … अत्तना सङ्किलेसधम्मो समानो सङ्किलेसधम्मंयेव परियेसामि? ",
"mn26:13.4":	"यन्नूनाहं अत्तना जातिधम्मो समानो जातिधम्मे आदीनवं विदित्वा अजातं अनुत्तरं योगक्खेमं निब्बानं परियेसेय्यं, अत्तना जराधम्मो समानो जराधम्मे आदीनवं विदित्वा अजरं अनुत्तरं योगक्खेमं निब्बानं परियेसेय्यं, अत्तना ब्याधिधम्मो समानो ब्याधिधम्मे आदीनवं विदित्वा अब्याधिं अनुत्तरं योगक्खेमं निब्बानं परियेसेय्यं, अत्तना मरणधम्मो समानो मरणधम्मे आदीनवं विदित्वा अमतं अनुत्तरं योगक्खेमं निब्बानं परियेसेय्यं, अत्तना सोकधम्मो समानो सोकधम्मे आदीनवं विदित्वा असोकं अनुत्तरं योगक्खेमं निब्बानं परियेसेय्यं, अत्तना सङ्किलेसधम्मो समानो सङ्किलेसधम्मे आदीनवं विदित्वा असङ्किलिट्ठं अनुत्तरं योगक्खेमं निब्बानं परियेसेय्यन्’ति। ",
"mn26:14.1":	"सो खो अहं, भिक्खवे, अपरेन समयेन दहरोव समानो सुसुकाळकेसो, भद्रेन योब्बनेन समन्नागतो पठमेन वयसा अकामकानं मातापितूनं अस्सुमुखानं रुदन्तानं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिं। ",
"mn26:15.1":	"सो एवं पब्बजितो समानो किङ्कुसलगवेसी अनुत्तरं सन्तिवरपदं परियेसमानो येन आळारो कालामो तेनुपसङ्कमिं। उपसङ्कमित्वा आळारं कालामं एतदवोचं: ",
"mn26:15.2":	"‘इच्छामहं, आवुसो कालाम, इमस्मिं धम्मविनये ब्रह्मचरियं चरितुन्’ति। ",
"mn26:15.3":	"एवं वुत्ते, भिक्खवे, आळारो कालामो मं एतदवोच: ",
"mn26:15.4":	"‘विहरतायस्मा; ",
"mn26:15.5":	"तादिसो अयं धम्मो यत्थ विञ्ञू पुरिसो नचिरस्सेव सकं आचरियकं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्या’ति। ",
"mn26:15.6":	"सो खो अहं, भिक्खवे, नचिरस्सेव खिप्पमेव तं धम्मं परियापुणिं। ",
"mn26:15.7":	"सो खो अहं, भिक्खवे, तावतकेनेव ओट्ठपहतमत्तेन लपितलापनमत्तेन ञाणवादञ्च वदामि थेरवादञ्च, ‘जानामि पस्सामी’ति च पटिजानामि अहञ्चेव अञ्ञे च। ",
"mn26:15.8":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:15.9":	"‘न खो आळारो कालामो इमं धम्मं केवलं सद्धामत्तकेन सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेति; ",
"mn26:15.10":	"अद्धा आळारो कालामो इमं धम्मं जानं पस्सं विहरती’ति। ",
"mn26:15.11":	"अथ ख्वाहं, भिक्खवे, येन आळारो कालामो तेनुपसङ्कमिं; उपसङ्कमित्वा आळारं कालामं एतदवोचं: ",
"mn26:15.12":	"‘कित्तावता नो, आवुसो कालाम, इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसी’ति? ",
"mn26:15.13":	"एवं वुत्ते, भिक्खवे, आळारो कालामो आकिञ्चञ्ञायतनं पवेदेसि। ",
"mn26:15.14":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:15.15":	"‘न खो आळारस्सेव कालामस्स अत्थि सद्धा, मय्हम्पत्थि सद्धा; ",
"mn26:15.16":	"न खो आळारस्सेव कालामस्स अत्थि वीरियं, मय्हम्पत्थि वीरियं; ",
"mn26:15.17":	"न खो आळारस्सेव कालामस्स अत्थि सति, मय्हम्पत्थि सति; ",
"mn26:15.18":	"न खो आळारस्सेव कालामस्स अत्थि समाधि, मय्हम्पत्थि समाधि; ",
"mn26:15.19":	"न खो आळारस्सेव कालामस्स अत्थि पञ्ञा, मय्हम्पत्थि पञ्ञा। ",
"mn26:15.20":	"यन्नूनाहं यं धम्मं आळारो कालामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेति, तस्स धम्मस्स सच्छिकिरियाय पदहेय्यन्’ति। ",
"mn26:15.21":	"सो खो अहं, भिक्खवे, नचिरस्सेव खिप्पमेव तं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासिं। ",
"mn26:15.22":	"अथ ख्वाहं, भिक्खवे, येन आळारो कालामो तेनुपसङ्कमिं; उपसङ्कमित्वा आळारं कालामं एतदवोचं: ",
"mn26:15.23":	"‘एत्तावता नो, आवुसो कालाम, इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसी’ति? ",
"mn26:15.24":	"‘एत्तावता खो अहं, आवुसो, इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेमी’ति। ",
"mn26:15.25":	"‘अहम्पि खो, आवुसो, एत्तावता इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामी’ति। ",
"mn26:15.26":	"‘लाभा नो, आवुसो, सुलद्धं नो, आवुसो, ",
"mn26:15.27":	"ये मयं आयस्मन्तं तादिसं सब्रह्मचारिं पस्साम। ",
"mn26:15.28":	"इति याहं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेमि तं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि। ",
"mn26:15.29":	"यं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि तमहं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेमि। ",
"mn26:15.30":	"इति याहं धम्मं जानामि तं त्वं धम्मं जानासि, यं त्वं धम्मं जानासि तमहं धम्मं जानामि। ",
"mn26:15.31":	"इति यादिसो अहं तादिसो तुवं, यादिसो तुवं तादिसो अहं। ",
"mn26:15.32":	"एहि दानि, आवुसो, उभोव सन्ता इमं गणं परिहरामा’ति। ",
"mn26:15.33":	"इति खो, भिक्खवे, आळारो कालामो आचरियो मे समानो अत्तनो अन्तेवासिं मं समानं अत्तना समसमं ठपेसि, उळाराय च मं पूजाय पूजेसि। ",
"mn26:15.34":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:15.35":	"‘नायं धम्मो निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति, यावदेव आकिञ्चञ्ञायतनूपपत्तिया’ति। ",
"mn26:15.36":	"सो खो अहं, भिक्खवे, तं धम्मं अनलङ्करित्वा तस्मा धम्मा निब्बिज्ज अपक्कमिं। ",
"mn26:16.1":	"सो खो अहं, भिक्खवे, किं कुसलगवेसी अनुत्तरं सन्तिवरपदं परियेसमानो येन उदको रामपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा उदकं रामपुत्तं एतदवोचं: ",
"mn26:16.2":	"‘इच्छामहं, आवुसो, इमस्मिं धम्मविनये ब्रह्मचरियं चरितुन्’ति। ",
"mn26:16.3":	"एवं वुत्ते, भिक्खवे, उदको रामपुत्तो मं एतदवोच: ",
"mn26:16.4":	"‘विहरतायस्मा; ",
"mn26:16.5":	"तादिसो अयं धम्मो यत्थ विञ्ञू पुरिसो नचिरस्सेव सकं आचरियकं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्या’ति। ",
"mn26:16.6":	"सो खो अहं, भिक्खवे, नचिरस्सेव खिप्पमेव तं धम्मं परियापुणिं। ",
"mn26:16.7":	"सो खो अहं, भिक्खवे, तावतकेनेव ओट्ठपहतमत्तेन लपितलापनमत्तेन ञाणवादञ्च वदामि थेरवादञ्च, ‘जानामि पस्सामी’ति च पटिजानामि अहञ्चेव अञ्ञे च। ",
"mn26:16.8":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:16.9":	"‘न खो रामो इमं धम्मं केवलं सद्धामत्तकेन सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसि; ",
"mn26:16.10":	"अद्धा रामो इमं धम्मं जानं पस्सं विहासी’ति। ",
"mn26:16.11":	"अथ ख्वाहं, भिक्खवे, येन उदको रामपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा उदकं रामपुत्तं एतदवोचं: ",
"mn26:16.12":	"‘कित्तावता नो, आवुसो, रामो इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसी’ति? ",
"mn26:16.13":	"एवं वुत्ते, भिक्खवे, उदको रामपुत्तो नेवसञ्ञानासञ्ञायतनं पवेदेसि। ",
"mn26:16.14":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:16.15":	"‘न खो रामस्सेव अहोसि सद्धा, मय्हम्पत्थि सद्धा; ",
"mn26:16.16":	"न खो रामस्सेव अहोसि वीरियं, मय्हम्पत्थि वीरियं; ",
"mn26:16.17":	"न खो रामस्सेव अहोसि सति, मय्हम्पत्थि सति; ",
"mn26:16.18":	"न खो रामस्सेव अहोसि समाधि, मय्हम्पत्थि समाधि, ",
"mn26:16.19":	"न खो रामस्सेव अहोसि पञ्ञा, मय्हम्पत्थि पञ्ञा। ",
"mn26:16.20":	"यन्नूनाहं यं धम्मं रामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसि, तस्स धम्मस्स सच्छिकिरियाय पदहेय्यन्’ति। ",
"mn26:16.21":	"सो खो अहं, भिक्खवे, नचिरस्सेव खिप्पमेव तं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासिं। ",
"mn26:16.22":	"अथ ख्वाहं, भिक्खवे, येन उदको रामपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा उदकं रामपुत्तं एतदवोचं: ",
"mn26:16.23":	"‘एत्तावता नो, आवुसो, रामो इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसी’ति? ",
"mn26:16.24":	"‘एत्तावता खो, आवुसो, रामो इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसी’ति। ",
"mn26:16.25":	"‘अहम्पि खो, आवुसो, एत्तावता इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामी’ति। ",
"mn26:16.26":	"‘लाभा नो, आवुसो, सुलद्धं नो, आवुसो, ",
"mn26:16.27":	"ये मयं आयस्मन्तं तादिसं सब्रह्मचारिं पस्साम। ",
"mn26:16.28":	"इति यं धम्मं रामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसि, तं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि। ",
"mn26:16.29":	"यं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि, तं धम्मं रामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसि। ",
"mn26:16.30":	"इति यं धम्मं रामो अभिञ्ञासि तं त्वं धम्मं जानासि, यं त्वं धम्मं जानासि, तं धम्मं रामो अभिञ्ञासि। ",
"mn26:16.31":	"इति यादिसो रामो अहोसि तादिसो तुवं, यादिसो तुवं तादिसो रामो अहोसि। ",
"mn26:16.32":	"एहि दानि, आवुसो, तुवं इमं गणं परिहरा’ति। ",
"mn26:16.33":	"इति खो, भिक्खवे, उदको रामपुत्तो सब्रह्मचारी मे समानो आचरियट्ठाने मं ठपेसि, उळाराय च मं पूजाय पूजेसि। ",
"mn26:16.34":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:16.35":	"‘नायं धम्मो निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति, यावदेव नेवसञ्ञानासञ्ञायतनूपपत्तिया’ति। ",
"mn26:16.36":	"सो खो अहं, भिक्खवे, तं धम्मं अनलङ्करित्वा तस्मा धम्मा निब्बिज्ज अपक्कमिं। ",
"mn26:17.1":	"सो खो अहं, भिक्खवे, किं कुसलगवेसी अनुत्तरं सन्तिवरपदं परियेसमानो मगधेसु अनुपुब्बेन चारिकं चरमानो येन उरुवेला सेनानिगमो तदवसरिं। ",
"mn26:17.2":	"तत्थद्दसं रमणीयं भूमिभागं, पासादिकञ्च वनसण्डं, नदिञ्च सन्दन्तिं सेतकं सुपतित्थं रमणीयं, समन्ता च गोचरगामं। ",
"mn26:17.3":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:17.4":	"‘रमणीयो वत भो भूमिभागो, पासादिको च वनसण्डो, नदी च सन्दति सेतका सुपतित्था रमणीया, समन्ता च गोचरगामो। ",
"mn26:17.5":	"अलं वतिदं कुलपुत्तस्स पधानत्थिकस्स पधानाया’ति। ",
"mn26:17.6":	"सो खो अहं, भिक्खवे, तत्थेव निसीदिं—",
"mn26:17.7":	"अलमिदं पधानायाति। ",
"mn26:18.1":	"सो खो अहं, भिक्खवे, अत्तना जातिधम्मो समानो जातिधम्मे आदीनवं विदित्वा अजातं अनुत्तरं योगक्खेमं निब्बानं परियेसमानो अजातं अनुत्तरं योगक्खेमं निब्बानं अज्झगमं, अत्तना जराधम्मो समानो जराधम्मे आदीनवं विदित्वा अजरं अनुत्तरं योगक्खेमं निब्बानं परियेसमानो अजरं अनुत्तरं योगक्खेमं निब्बानं अज्झगमं, अत्तना ब्याधिधम्मो समानो ब्याधिधम्मे आदीनवं विदित्वा अब्याधिं अनुत्तरं योगक्खेमं निब्बानं परियेसमानो अब्याधिं अनुत्तरं योगक्खेमं निब्बानं अज्झगमं, अत्तना मरणधम्मो समानो मरणधम्मे आदीनवं विदित्वा अमतं अनुत्तरं योगक्खेमं निब्बानं अज्झगमं, अत्तना सोकधम्मो समानो सोकधम्मे आदीनवं विदित्वा असोकं अनुत्तरं योगक्खेमं निब्बानं अज्झगमं, अत्तना सङ्किलेसधम्मो समानो सङ्किलेसधम्मे आदीनवं विदित्वा असङ्किलिट्ठं अनुत्तरं योगक्खेमं निब्बानं परियेसमानो असङ्किलिट्ठं अनुत्तरं योगक्खेमं निब्बानं अज्झगमं। ",
"mn26:18.2":	"ञाणञ्च पन मे दस्सनं उदपादि: ",
"mn26:18.3":	"‘अकुप्पा मे विमुत्ति, अयमन्तिमा जाति, नत्थि दानि पुनब्भवो’ति। ",
"mn26:19.1":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:19.2":	"‘अधिगतो खो म्यायं धम्मो गम्भीरो दुद्दसो दुरनुबोधो सन्तो पणीतो अतक्कावचरो निपुणो पण्डितवेदनीयो। ",
"mn26:19.3":	"आलयरामा खो पनायं पजा आलयरता आलयसम्मुदिता। ",
"mn26:19.4":	"आलयरामाय खो पन पजाय आलयरताय आलयसम्मुदिताय दुद्दसं इदं ठानं यदिदं—इदप्पच्चयता पटिच्चसमुप्पादो। ",
"mn26:19.5":	"इदम्पि खो ठानं दुद्दसं यदिदं—सब्बसङ्खारसमथो सब्बूपधिपटिनिस्सग्गो तण्हाक्खयो विरागो निरोधो निब्बानं। ",
"mn26:19.6":	"अहञ्चेव खो पन धम्मं देसेय्यं, परे च मे न आजानेय्युं, सो ममस्स किलमथो, सा ममस्स विहेसा’ति। ",
"mn26:19.7":	"अपिस्सु मं, भिक्खवे, इमा अनच्छरिया गाथायो पटिभंसु पुब्बे अस्सुतपुब्बा: ",
"mn26:19.8":	"‘किच्छेन मे अधिगतं, ",
"mn26:19.9":	"हलं दानि पकासितुं; ",
"mn26:19.10":	"रागदोसपरेतेहि, ",
"mn26:19.11":	"नायं धम्मो सुसम्बुधो। ",
"mn26:19.12":	"पटिसोतगामिं निपुणं, ",
"mn26:19.13":	"गम्भीरं दुद्दसं अणुं; ",
"mn26:19.14":	"रागरत्ता न दक्खन्ति, ",
"mn26:19.15":	"तमोखन्धेन आवुटा’ति। ",
"mn26:19.16":	"इतिह मे, भिक्खवे, पटिसञ्चिक्खतो अप्पोस्सुक्कताय चित्तं नमति, नो धम्मदेसनाय। ",
"mn26:20.1":	"अथ खो, भिक्खवे, ब्रह्मुनो सहम्पतिस्स मम चेतसा चेतोपरिवितक्कमञ्ञाय एतदहोसि: ",
"mn26:20.2":	"‘नस्सति वत भो लोको, विनस्सति वत भो लोको, यत्र हि नाम तथागतस्स अरहतो सम्मासम्बुद्धस्स अप्पोस्सुक्कताय चित्तं नमति, नो धम्मदेसनाया’ति। ",
"mn26:20.3":	"अथ खो, भिक्खवे, ब्रह्मा सहम्पति—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव—ब्रह्मलोके अन्तरहितो मम पुरतो पातुरहोसि। ",
"mn26:20.4":	"अथ खो, भिक्खवे, ब्रह्मा सहम्पति एकंसं उत्तरासङ्गं करित्वा येनाहं तेनञ्जलिं पणामेत्वा मं एतदवोच: ",
"mn26:20.5":	"‘देसेतु, भन्ते, भगवा धम्मं, देसेतु सुगतो धम्मं। ",
"mn26:20.6":	"सन्ति सत्ता अप्परजक्खजातिका, अस्सवनता धम्मस्स परिहायन्ति। ",
"mn26:20.7":	"भविस्सन्ति धम्मस्स अञ्ञातारो’ति। ",
"mn26:20.8":	"इदमवोच, भिक्खवे, ब्रह्मा सहम्पति। ",
"mn26:20.9":	"इदं वत्वा अथापरं एतदवोच: ",
"mn26:20.10":	"‘पातुरहोसि मगधेसु पुब्बे, ",
"mn26:20.11":	"धम्मो असुद्धो समलेहि चिन्तितो; ",
"mn26:20.12":	"अपापुरेतं अमतस्स द्वारं, ",
"mn26:20.13":	"सुणन्तु धम्मं विमलेनानुबुद्धं। ",
"mn26:20.14":	"सेले यथा पब्बतमुद्धनिट्ठितो, ",
"mn26:20.15":	"यथापि पस्से जनतं समन्ततो; ",
"mn26:20.16":	"तथूपमं धम्ममयं सुमेध, ",
"mn26:20.17":	"पासादमारुय्ह समन्तचक्खु; ",
"mn26:20.18":	"सोकावतिण्णं जनतमपेतसोको, ",
"mn26:20.19":	"अवेक्खस्सु जातिजराभिभूतं। ",
"mn26:20.20":	"उट्ठेहि वीर विजितसङ्गाम, ",
"mn26:20.21":	"सत्थवाह अणण विचर लोके; ",
"mn26:20.22":	"देसस्सु भगवा धम्मं, ",
"mn26:20.23":	"अञ्ञातारो भविस्सन्ती’ति। ",
"mn26:21.1":	"अथ खो अहं, भिक्खवे, ब्रह्मुनो च अज्झेसनं विदित्वा सत्तेसु च कारुञ्ञतं पटिच्च बुद्धचक्खुना लोकं वोलोकेसिं। ",
"mn26:21.2":	"अद्दसं खो अहं, भिक्खवे, बुद्धचक्खुना लोकं वोलोकेन्तो सत्ते अप्परजक्खे महारजक्खे, तिक्खिन्द्रिये मुदिन्द्रिये, स्वाकारे द्वाकारे, सुविञ्ञापये दुविञ्ञापये, अप्पेकच्चे परलोकवज्जभयदस्साविने विहरन्ते, अप्पेकच्चे न परलोकवज्जभयदस्साविने विहरन्ते। ",
"mn26:21.3":	"सेय्यथापि नाम उप्पलिनियं वा पदुमिनियं वा पुण्डरीकिनियं वा अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकानुग्गतानि अन्तोनिमुग्गपोसीनि, अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकानुग्गतानि समोदकं ठितानि, अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकं अच्चुग्गम्म ठितानि अनुपलित्तानि उदकेन; ",
"mn26:21.4":	"एवमेव खो अहं, भिक्खवे, बुद्धचक्खुना लोकं वोलोकेन्तो अद्दसं सत्ते अप्परजक्खे महारजक्खे, तिक्खिन्द्रिये मुदिन्द्रिये, स्वाकारे द्वाकारे, सुविञ्ञापये दुविञ्ञापये, अप्पेकच्चे परलोकवज्जभयदस्साविने विहरन्ते, अप्पेकच्चे न परलोकवज्जभयदस्साविने विहरन्ते। ",
"mn26:21.5":	"अथ ख्वाहं, भिक्खवे, ब्रह्मानं सहम्पतिं गाथाय पच्चभासिं: ",
"mn26:21.6":	"‘अपारुता तेसं अमतस्स द्वारा, ",
"mn26:21.7":	"ये सोतवन्तो पमुञ्चन्तु सद्धं; ",
"mn26:21.8":	"विहिंससञ्ञी पगुणं न भासिं, ",
"mn26:21.9":	"धम्मं पणीतं मनुजेसु ब्रह्मे’ति। ",
"mn26:21.10":	"अथ खो, भिक्खवे, ब्रह्मा सहम्पति ‘कतावकासो खोम्हि भगवता धम्मदेसनाया’ति मं अभिवादेत्वा पदक्खिणं कत्वा तत्थेवन्तरधायि। ",
"mn26:22.1":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:22.2":	"‘कस्स नु खो अहं पठमं धम्मं देसेय्यं; ",
"mn26:22.3":	"को इमं धम्मं खिप्पमेव आजानिस्सती’ति? ",
"mn26:22.4":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:22.5":	"‘अयं खो आळारो कालामो पण्डितो वियत्तो मेधावी दीघरत्तं अप्परजक्खजातिको। ",
"mn26:22.6":	"यन्नूनाहं आळारस्स कालामस्स पठमं धम्मं देसेय्यं। ",
"mn26:22.7":	"सो इमं धम्मं खिप्पमेव आजानिस्सती’ति। ",
"mn26:22.8":	"अथ खो मं, भिक्खवे, देवता उपसङ्कमित्वा एतदवोच: ",
"mn26:22.9":	"‘सत्ताहकालङ्कतो, भन्ते, आळारो कालामो’ति। ",
"mn26:22.10":	"ञाणञ्च पन मे दस्सनं उदपादि: ",
"mn26:22.11":	"‘सत्ताहकालङ्कतो आळारो कालामो’ति। ",
"mn26:22.12":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:22.13":	"‘महाजानियो खो आळारो कालामो। ",
"mn26:22.14":	"सचे हि सो इमं धम्मं सुणेय्य, खिप्पमेव आजानेय्या’ति। ",
"mn26:23.1":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:23.2":	"‘कस्स नु खो अहं पठमं धम्मं देसेय्यं; ",
"mn26:23.3":	"को इमं धम्मं खिप्पमेव आजानिस्सती’ति? ",
"mn26:23.4":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:23.5":	"‘अयं खो उदको रामपुत्तो पण्डितो वियत्तो मेधावी दीघरत्तं अप्परजक्खजातिको। ",
"mn26:23.6":	"यन्नूनाहं उदकस्स रामपुत्तस्स पठमं धम्मं देसेय्यं। ",
"mn26:23.7":	"सो इमं धम्मं खिप्पमेव आजानिस्सती’ति। ",
"mn26:23.8":	"अथ खो मं, भिक्खवे, देवता उपसङ्कमित्वा एतदवोच: ",
"mn26:23.9":	"‘अभिदोसकालङ्कतो, भन्ते, उदको रामपुत्तो’ति। ",
"mn26:23.10":	"ञाणञ्च पन मे दस्सनं उदपादि: ",
"mn26:23.11":	"‘अभिदोसकालङ्कतो उदको रामपुत्तो’ति। ",
"mn26:23.12":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:23.13":	"‘महाजानियो खो उदको रामपुत्तो। ",
"mn26:23.14":	"सचे हि सो इमं धम्मं सुणेय्य, खिप्पमेव आजानेय्या’ति। ",
"mn26:24.1":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:24.2":	"‘कस्स नु खो अहं पठमं धम्मं देसेय्यं; ",
"mn26:24.3":	"को इमं धम्मं खिप्पमेव आजानिस्सती’ति? ",
"mn26:24.4":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:24.5":	"‘बहुकारा खो मे पञ्चवग्गिया भिक्खू, ये मं पधानपहितत्तं उपट्ठहिंसु। ",
"mn26:24.6":	"यन्नूनाहं पञ्चवग्गियानं भिक्खूनं पठमं धम्मं देसेय्यन्’ति। ",
"mn26:24.7":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"mn26:24.8":	"‘कहं नु खो एतरहि पञ्चवग्गिया भिक्खू विहरन्ती’ति? ",
"mn26:24.9":	"अद्दसं खो अहं, भिक्खवे, दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन पञ्चवग्गिये भिक्खू बाराणसियं विहरन्ते इसिपतने मिगदाये। ",
"mn26:24.10":	"अथ ख्वाहं, भिक्खवे, उरुवेलायं यथाभिरन्तं विहरित्वा येन बाराणसी तेन चारिकं पक्कमिं। ",
"mn26:25.1":	"अद्दसा खो मं, भिक्खवे, उपको आजीवको अन्तरा च गयं अन्तरा च बोधिं अद्धानमग्गप्पटिपन्नं। ",
"mn26:25.2":	"दिस्वान मं एतदवोच: ",
"mn26:25.3":	"‘विप्पसन्नानि खो ते, आवुसो, इन्द्रियानि, परिसुद्धो छविवण्णो परियोदातो। ",
"mn26:25.4":	"कंसि त्वं, आवुसो, उद्दिस्स पब्बजितो, को वा ते सत्था, कस्स वा त्वं धम्मं रोचेसी’ति? ",
"mn26:25.5":	"एवं वुत्ते, अहं, भिक्खवे, उपकं आजीवकं गाथाहि अज्झभासिं: ",
"mn26:25.6":	"‘सब्बाभिभू सब्बविदूहमस्मि, ",
"mn26:25.7":	"सब्बेसु धम्मेसु अनूपलित्तो; ",
"mn26:25.8":	"सब्बञ्जहो तण्हाक्खये विमुत्तो, ",
"mn26:25.9":	"सयं अभिञ्ञाय कमुद्दिसेय्यं। ",
"mn26:25.10":	"न मे आचरियो अत्थि, ",
"mn26:25.11":	"सदिसो मे न विज्जति; ",
"mn26:25.12":	"सदेवकस्मिं लोकस्मिं, ",
"mn26:25.13":	"नत्थि मे पटिपुग्गलो। ",
"mn26:25.14":	"अहञ्हि अरहा लोके, ",
"mn26:25.15":	"अहं सत्था अनुत्तरो; ",
"mn26:25.16":	"एकोम्हि सम्मासम्बुद्धो, ",
"mn26:25.17":	"सीतिभूतोस्मि निब्बुतो। ",
"mn26:25.18":	"धम्मचक्कं पवत्तेतुं, ",
"mn26:25.19":	"गच्छामि कासिनं पुरं; ",
"mn26:25.20":	"अन्धीभूतस्मिं लोकस्मिं, ",
"mn26:25.21":	"आहञ्छं अमतदुन्दुभिन्’ति। ",
"mn26:25.22":	"‘यथा खो त्वं, आवुसो, पटिजानासि, अरहसि अनन्तजिनो’ति। ",
"mn26:25.23":	"‘मादिसा वे जिना होन्ति, ",
"mn26:25.24":	"ये पत्ता आसवक्खयं; ",
"mn26:25.25":	"जिता मे पापका धम्मा, ",
"mn26:25.26":	"तस्माहमुपक जिनो’ति। ",
"mn26:25.27":	"एवं वुत्ते, भिक्खवे, उपको आजीवको ‘हुपेय्यपावुसो’ति वत्वा सीसं ओकम्पेत्वा उम्मग्गं गहेत्वा पक्कामि। ",
"mn26:26.1":	"अथ ख्वाहं, भिक्खवे, अनुपुब्बेन चारिकं चरमानो येन बाराणसी इसिपतनं मिगदायो येन पञ्चवग्गिया भिक्खू तेनुपसङ्कमिं। ",
"mn26:26.2":	"अद्दसंसु खो मं, भिक्खवे, पञ्चवग्गिया भिक्खू दूरतो आगच्छन्तं। ",
"mn26:26.3":	"दिस्वान अञ्ञमञ्ञं सण्ठपेसुं: ",
"mn26:26.4":	"‘अयं खो, आवुसो, समणो गोतमो आगच्छति बाहुल्लिको पधानविब्भन्तो आवत्तो बाहुल्लाय। ",
"mn26:26.5":	"सो नेव अभिवादेतब्बो, न पच्चुट्ठातब्बो; नास्स पत्तचीवरं पटिग्गहेतब्बं। ",
"mn26:26.6":	"अपि च खो आसनं ठपेतब्बं, सचे आकङ्खिस्सति निसीदिस्सती’ति। ",
"mn26:26.7":	"यथा यथा खो अहं, भिक्खवे, उपसङ्कमिं तथा तथा पञ्चवग्गिया भिक्खू नासक्खिंसु सकाय कतिकाय सण्ठातुं। ",
"mn26:26.8":	"अप्पेकच्चे मं पच्चुग्गन्त्वा पत्तचीवरं पटिग्गहेसुं, अप्पेकच्चे आसनं पञ्ञपेसुं, अप्पेकच्चे पादोदकं उपट्ठपेसुं। ",
"mn26:26.9":	"अपि च खो मं नामेन च आवुसोवादेन च समुदाचरन्ति। ",
"mn26:27.1":	"एवं वुत्ते, अहं, भिक्खवे, पञ्चवग्गिये भिक्खू एतदवोचं: ",
"mn26:27.2":	"‘मा, भिक्खवे, तथागतं नामेन च आवुसोवादेन च समुदाचरथ। ",
"mn26:27.3":	"अरहं, भिक्खवे, तथागतो सम्मासम्बुद्धो। ",
"mn26:27.4":	"ओदहथ, भिक्खवे, सोतं, अमतमधिगतं, अहमनुसासामि, अहं धम्मं देसेमि। ",
"mn26:27.5":	"यथानुसिट्ठं तथा पटिपज्जमाना नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सथा’ति। ",
"mn26:27.6":	"एवं वुत्ते, भिक्खवे, पञ्चवग्गिया भिक्खू मं एतदवोचुं: ",
"mn26:27.7":	"‘तायपि खो त्वं, आवुसो गोतम, इरियाय ताय पटिपदाय ताय दुक्करकारिकाय नाज्झगमा उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं, किं पन त्वं एतरहि बाहुल्लिको पधानविब्भन्तो आवत्तो बाहुल्लाय अधिगमिस्ससि उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसन्’ति? ",
"mn26:27.8":	"एवं वुत्ते, अहं, भिक्खवे, पञ्चवग्गिये भिक्खू एतदवोचं: ",
"mn26:27.9":	"‘न, भिक्खवे, तथागतो बाहुल्लिको, न पधानविब्भन्तो, न आवत्तो बाहुल्लाय। ",
"mn26:27.10":	"अरहं, भिक्खवे, तथागतो सम्मासम्बुद्धो। ",
"mn26:27.11":	"ओदहथ, भिक्खवे, सोतं, अमतमधिगतं, अहमनुसासामि, अहं धम्मं देसेमि। ",
"mn26:27.12":	"यथानुसिट्ठं तथा पटिपज्जमाना नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सथा’ति। ",
"mn26:27.13":	"दुतियम्पि खो, भिक्खवे, पञ्चवग्गिया भिक्खू मं एतदवोचुं: ",
"mn26:27.14":	"‘तायपि खो त्वं, आवुसो गोतम, इरियाय ताय पटिपदाय ताय दुक्करकारिकाय नाज्झगमा उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं, किं पन त्वं एतरहि बाहुल्लिको पधानविब्भन्तो आवत्तो बाहुल्लाय अधिगमिस्ससि उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसन्’ति? ",
"mn26:27.15":	"दुतियम्पि खो अहं, भिक्खवे, पञ्चवग्गिये भिक्खू एतदवोचं: ",
"mn26:27.16":	"‘न, भिक्खवे, तथागतो बाहुल्लिको …पे… ",
"mn26:27.17":	"उपसम्पज्ज विहरिस्सथा’ति। ",
"mn26:27.18":	"ततियम्पि खो, भिक्खवे, पञ्चवग्गिया भिक्खू मं एतदवोचुं: ",
"mn26:27.19":	"‘तायपि खो त्वं, आवुसो गोतम, इरियाय ताय पटिपदाय ताय दुक्करकारिकाय नाज्झगमा उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं, किं पन त्वं एतरहि बाहुल्लिको पधानविब्भन्तो आवत्तो बाहुल्लाय अधिगमिस्ससि उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसन्’ति? ",
"mn26:28.1":	"एवं वुत्ते, अहं, भिक्खवे, पञ्चवग्गिये भिक्खू एतदवोचं: ",
"mn26:28.2":	"‘अभिजानाथ मे नो तुम्हे, भिक्खवे, इतो पुब्बे एवरूपं पभावितमेतन्’ति? ",
"mn26:28.3":	"‘नो हेतं, भन्ते’। ",
"mn26:28.4":	"‘अरहं, भिक्खवे, तथागतो सम्मासम्बुद्धो। ",
"mn26:28.5":	"ओदहथ, भिक्खवे, सोतं, अमतमधिगतं, अहमनुसासामि, अहं धम्मं देसेमि। ",
"mn26:28.6":	"यथानुसिट्ठं तथा पटिपज्जमाना नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सथा’ति। ",
"mn26:29.1":	"असक्खिं खो अहं, भिक्खवे, पञ्चवग्गिये भिक्खू सञ्ञापेतुं। ",
"mn26:29.2":	"द्वेपि सुदं, भिक्खवे, भिक्खू ओवदामि, तयो भिक्खू पिण्डाय चरन्ति। ",
"mn26:29.3":	"यं तयो भिक्खू पिण्डाय चरित्वा आहरन्ति तेन छब्बग्गिया यापेम। ",
"mn26:29.4":	"तयोपि सुदं, भिक्खवे, भिक्खू ओवदामि, द्वे भिक्खू पिण्डाय चरन्ति। ",
"mn26:29.5":	"यं द्वे भिक्खू पिण्डाय चरित्वा आहरन्ति तेन छब्बग्गिया यापेम। ",
"mn26:30.1":	"अथ खो, भिक्खवे, पञ्चवग्गिया भिक्खू मया एवं ओवदियमाना एवं अनुसासियमाना अत्तना जातिधम्मा समाना जातिधम्मे आदीनवं विदित्वा अजातं अनुत्तरं योगक्खेमं निब्बानं परियेसमाना अजातं अनुत्तरं योगक्खेमं निब्बानं अज्झगमंसु, अत्तना जराधम्मा समाना जराधम्मे आदीनवं विदित्वा अजरं अनुत्तरं योगक्खेमं निब्बानं परियेसमाना अजरं अनुत्तरं योगक्खेमं निब्बानं अज्झगमंसु, अत्तना ब्याधिधम्मा समाना …पे… अत्तना मरणधम्मा समाना … अत्तना सोकधम्मा समाना … अत्तना सङ्किलेसधम्मा समाना सङ्किलेसधम्मे आदीनवं विदित्वा असङ्किलिट्ठं अनुत्तरं योगक्खेमं निब्बानं परियेसमाना असङ्किलिट्ठं अनुत्तरं योगक्खेमं निब्बानं अज्झगमंसु। ",
"mn26:30.2":	"ञाणञ्च पन नेसं दस्सनं उदपादि: ",
"mn26:30.3":	"‘अकुप्पा नो विमुत्ति, अयमन्तिमा जाति, नत्थि दानि पुनब्भवो’ति। ",
"mn26:31.1":	"पञ्चिमे, भिक्खवे, कामगुणा। ",
"mn26:31.2":	"कतमे पञ्च? ",
"mn26:31.3":	"चक्खुविञ्ञेय्या रूपा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया, ",
"mn26:31.4":	"सोतविञ्ञेय्या सद्दा …पे… ",
"mn26:31.5":	"घानविञ्ञेय्या गन्धा … ",
"mn26:31.6":	"जिव्हाविञ्ञेय्या रसा … ",
"mn26:31.7":	"कायविञ्ञेय्या फोट्ठब्बा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया। ",
"mn26:31.8":	"इमे खो, भिक्खवे, पञ्च कामगुणा। ",
"mn26:32.1":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा इमे पञ्च कामगुणे गथिता मुच्छिता अज्झोपन्ना अनादीनवदस्साविनो अनिस्सरणपञ्ञा परिभुञ्जन्ति, ते एवमस्सु वेदितब्बा: ",
"mn26:32.2":	"‘अनयमापन्ना ब्यसनमापन्ना यथाकामकरणीया पापिमतो’। ",
"mn26:32.3":	"सेय्यथापि, भिक्खवे, आरञ्ञको मगो बद्धो पासरासिं अधिसयेय्य। ",
"mn26:32.4":	"सो एवमस्स वेदितब्बो: ",
"mn26:32.5":	"‘अनयमापन्नो ब्यसनमापन्नो यथाकामकरणीयो लुद्दस्स। ",
"mn26:32.6":	"आगच्छन्ते च पन लुद्दे येन कामं न पक्कमिस्सती’ति। ",
"mn26:32.7":	"एवमेव खो, भिक्खवे, ये हि केचि समणा वा ब्राह्मणा वा इमे पञ्च कामगुणे गथिता मुच्छिता अज्झोपन्ना अनादीनवदस्साविनो अनिस्सरणपञ्ञा परिभुञ्जन्ति, ते एवमस्सु वेदितब्बा: ",
"mn26:32.8":	"‘अनयमापन्ना ब्यसनमापन्ना यथाकामकरणीया पापिमतो’। ",
"mn26:33.1":	"ये च खो केचि, भिक्खवे, समणा वा ब्राह्मणा वा इमे पञ्च कामगुणे अगथिता अमुच्छिता अनज्झोपन्ना आदीनवदस्साविनो निस्सरणपञ्ञा परिभुञ्जन्ति, ते एवमस्सु वेदितब्बा: ",
"mn26:33.2":	"‘न अनयमापन्ना न ब्यसनमापन्ना न यथाकामकरणीया पापिमतो’। ",
"mn26:33.3":	"सेय्यथापि, भिक्खवे, आरञ्ञको मगो अबद्धो पासरासिं अधिसयेय्य। ",
"mn26:33.4":	"सो एवमस्स वेदितब्बो: ",
"mn26:33.5":	"‘न अनयमापन्नो न ब्यसनमापन्नो न यथाकामकरणीयो लुद्दस्स। ",
"mn26:33.6":	"आगच्छन्ते च पन लुद्दे येन कामं पक्कमिस्सती’ति। ",
"mn26:33.7":	"एवमेव खो, भिक्खवे, ये हि केचि समणा वा ब्राह्मणा वा इमे पञ्च कामगुणे अगथिता अमुच्छिता अनज्झोपन्ना आदीनवदस्साविनो निस्सरणपञ्ञा परिभुञ्जन्ति, ते एवमस्सु वेदितब्बा: ",
"mn26:33.8":	"‘न अनयमापन्ना न ब्यसनमापन्ना न यथाकामकरणीया पापिमतो’। ",
"mn26:34.1":	"सेय्यथापि, भिक्खवे, आरञ्ञको मगो अरञ्ञे पवने चरमानो विस्सत्थो गच्छति, विस्सत्थो तिट्ठति, विस्सत्थो निसीदति, विस्सत्थो सेय्यं कप्पेति। ",
"mn26:34.2":	"तं किस्स हेतु? ",
"mn26:34.3":	"अनापाथगतो, भिक्खवे, लुद्दस्स। ",
"mn26:34.4":	"एवमेव खो, भिक्खवे, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn26:34.5":	"अयं वुच्चति, भिक्खवे, भिक्खु अन्धमकासि मारं अपदं, वधित्वा मारचक्खुं अदस्सनं गतो पापिमतो। ",
"mn26:35.1":	"पुन चपरं, भिक्खवे, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"mn26:35.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn26:36.1":	"पुन चपरं, भिक्खवे, भिक्खु पीतिया च विरागा उपेक्खको च विहरति, सतो च सम्पजानो, सुखञ्च कायेन पटिसंवेदेति यं तं अरिया आचिक्खन्ति ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरति। ",
"mn26:36.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn26:37.1":	"पुन चपरं, भिक्खवे, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn26:37.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn26:38.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्बसो रूपसञ्ञानं समतिक्कमा पटिघसञ्ञानं अत्थङ्गमा नानत्तसञ्ञानं अमनसिकारा ‘अनन्तो आकासो’ति आकासानञ्चायतनं उपसम्पज्ज विहरति। ",
"mn26:38.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn26:39.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्बसो आकासानञ्चायतनं समतिक्कम्म ‘अनन्तं विञ्ञाणन्’ति विञ्ञाणञ्चायतनं उपसम्पज्ज विहरति। ",
"mn26:39.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn26:40.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म ‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनं उपसम्पज्ज विहरति। ",
"mn26:40.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn26:41.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्बसो आकिञ्चञ्ञायतनं समतिक्कम्म नेवसञ्ञानासञ्ञायतनं उपसम्पज्ज विहरति। ",
"mn26:41.2":	"अयं वुच्चति, भिक्खवे …पे… पापिमतो। ",
"mn26:42.1":	"पुन चपरं, भिक्खवे, भिक्खु सब्बसो नेवसञ्ञानासञ्ञायतनं समतिक्कम्म सञ्ञावेदयितनिरोधं उपसम्पज्ज विहरति, पञ्ञाय चस्स दिस्वा आसवा परिक्खीणा होन्ति। ",
"mn26:42.2":	"अयं वुच्चति, भिक्खवे, भिक्खु अन्धमकासि मारं अपदं, वधित्वा मारचक्खुं अदस्सनं गतो पापिमतो। ",
"mn26:42.3":	"तिण्णो लोके विसत्तिकं विस्सत्थो गच्छति, विस्सत्थो तिट्ठति, विस्सत्थो निसीदति, विस्सत्थो सेय्यं कप्पेति। ",
"mn26:42.4":	"तं किस्स हेतु? ",
"mn26:42.5":	"अनापाथगतो, भिक्खवे, पापिमतो”ति। ",
"mn26:42.6":	"इदमवोच भगवा। ",
"mn26:42.7":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn26:42.8":	"पासरासिसुत्तं निट्ठितं छट्ठं। "
}	
