{	
"mn27:0.1":	"मज्झिम निकाय २७ ",
"mn27:0.2":	"चूळहत्थिपदोपमसुत्त ",
"mn27:1.1":	"एवं मे सुतं—",
"mn27:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn27:2.1":	"तेन खो पन समयेन जाणुस्सोणि ब्राह्मणो सब्बसेतेन वळवाभिरथेन सावत्थिया निय्याति दिवादिवस्स। ",
"mn27:2.2":	"अद्दसा खो जाणुस्सोणि ब्राह्मणो पिलोतिकं परिब्बाजकं दूरतोव आगच्छन्तं। ",
"mn27:2.3":	"दिस्वान पिलोतिकं परिब्बाजकं एतदवोच: ",
"mn27:2.4":	"“हन्द कुतो नु भवं वच्छायनो आगच्छति दिवादिवस्सा”ति? ",
"mn27:2.5":	"“इतो हि खो अहं, भो, आगच्छामि समणस्स गोतमस्स सन्तिका”ति। ",
"mn27:2.6":	"“तं किं मञ्ञति भवं वच्छायनो समणस्स गोतमस्स पञ्ञावेय्यत्तियं पण्डितो मञ्ञे”ति। ",
"mn27:2.7":	"“को चाहं, भो, को च समणस्स गोतमस्स पञ्ञावेय्यत्तियं जानिस्सामि। ",
"mn27:2.8":	"सोपि नूनस्स तादिसोव यो समणस्स गोतमस्स पञ्ञावेय्यत्तियं जानेय्या”ति। ",
"mn27:2.9":	"“उळाराय खलु भवं वच्छायनो समणं गोतमं पसंसाय पसंसती”ति। ",
"mn27:2.10":	"“को चाहं, भो, को च समणं गोतमं पसंसिस्सामि, ",
"mn27:2.11":	"पसत्थपसत्थोव सो भवं गोतमो सेट्ठो देवमनुस्सानन्”ति। ",
"mn27:2.12":	"“कं पन भवं वच्छायनो अत्थवसं सम्पस्समानो समणे गोतमे एवं अभिप्पसन्नो”ति? ",
"mn27:3.1":	"“सेय्यथापि, भो, कुसलो नागवनिको नागवनं पविसेय्य। ",
"mn27:3.2":	"सो पस्सेय्य नागवने महन्तं हत्थिपदं, दीघतो च आयतं, तिरियञ्च वित्थतं। ",
"mn27:3.3":	"सो निट्ठं गच्छेय्य: ",
"mn27:3.4":	"‘महा वत भो नागो’ति। ",
"mn27:3.5":	"एवमेव खो अहं, भो, यतो अद्दसं समणे गोतमे चत्तारि पदानि अथाहं निट्ठमगमं: ",
"mn27:3.6":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn27:4.1":	"कतमानि चत्तारि? ",
"mn27:4.2":	"इधाहं, भो, पस्सामि एकच्चे खत्तियपण्डिते निपुणे कतपरप्पवादे वालवेधिरूपे, ते भिन्दन्ता मञ्ञे चरन्ति पञ्ञागतेन दिट्ठिगतानि। ",
"mn27:4.3":	"ते सुणन्ति: ",
"mn27:4.4":	"‘समणो खलु, भो, गोतमो अमुकं नाम गामं वा निगमं वा ओसरिस्सती’ति। ",
"mn27:4.5":	"ते पञ्हं अभिसङ्खरोन्ति: ",
"mn27:4.6":	"‘इमं मयं पञ्हं समणं गोतमं उपसङ्कमित्वा पुच्छिस्साम। ",
"mn27:4.7":	"एवञ्चे नो पुट्ठो एवं ब्याकरिस्सति, एवमस्स मयं वादं आरोपेस्साम। ",
"mn27:4.8":	"एवञ्चेपि नो पुट्ठो एवं ब्याकरिस्सति, एवम्पिस्स मयं वादं आरोपेस्सामा’ति। ",
"mn27:4.9":	"ते सुणन्ति: ",
"mn27:4.10":	"‘समणो खलु, भो, गोतमो अमुकं नाम गामं वा निगमं वा ओसटो’ति। ",
"mn27:4.11":	"ते येन समणो गोतमो तेनुपसङ्कमन्ति। ",
"mn27:4.12":	"ते समणो गोतमो धम्मिया कथाय सन्दस्सेति समादपेति समुत्तेजेति सम्पहंसेति। ",
"mn27:4.13":	"ते समणेन गोतमेन धम्मिया कथाय सन्दस्सिता समादपिता समुत्तेजिता सम्पहंसिता न चेव समणं गोतमं पञ्हं पुच्छन्ति, कुतोस्स वादं आरोपेस्सन्ति? ",
"mn27:4.14":	"अञ्ञदत्थु समणस्सेव गोतमस्स सावका सम्पज्जन्ति। ",
"mn27:4.15":	"यदाहं, भो, समणे गोतमे इमं पठमं पदं अद्दसं अथाहं निट्ठमगमं: ",
"mn27:4.16":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn27:5.1":	"पुन चपराहं, भो, पस्सामि इधेकच्चे ब्राह्मणपण्डिते …पे… ",
"mn27:6.1":	"गहपतिपण्डिते … ",
"mn27:6.2":	"पे… ",
"mn27:7.1":	"समणपण्डिते निपुणे कतपरप्पवादे वालवेधिरूपे ते भिन्दन्ता मञ्ञे चरन्ति पञ्ञागतेन दिट्ठिगतानि। ",
"mn27:7.2":	"ते सुणन्ति: ",
"mn27:7.3":	"‘समणो खलु भो गोतमो अमुकं नाम गामं वा निगमं वा ओसरिस्सती’ति। ",
"mn27:7.4":	"ते पञ्हं अभिसङ्खरोन्ति ‘इमं मयं पञ्हं समणं गोतमं उपसङ्कमित्वा पुच्छिस्साम। ",
"mn27:7.5":	"एवञ्चे नो पुट्ठो एवं ब्याकरिस्सति, एवमस्स मयं वादं आरोपेस्साम। ",
"mn27:7.6":	"एवञ्चेपि नो पुट्ठो एवं ब्याकरिस्सति, एवम्पिस्स मयं वादं आरोपेस्सामा’ति। ",
"mn27:7.7":	"ते सुणन्ति ‘समणो खलु भो गोतमो अमुकं नाम गामं वा निगमं वा ओसटो’ति। ",
"mn27:7.8":	"ते येन समणो गोतमो तेनुपसङ्कमन्ति। ",
"mn27:7.9":	"ते समणो गोतमो धम्मिया कथाय सन्दस्सेति समादपेति समुत्तेजेति सम्पहंसेति। ",
"mn27:7.10":	"ते समणेन गोतमेन धम्मिया कथाय सन्दस्सिता समादपिता समुत्तेजिता सम्पहंसिता न चेव समणं गोतमं पञ्हं पुच्छन्ति, कुतोस्स वादं आरोपेस्सन्ति? ",
"mn27:7.11":	"अञ्ञदत्थु समणंयेव गोतमं ओकासं याचन्ति अगारस्मा अनगारियं पब्बज्जाय। ",
"mn27:7.12":	"ते समणो गोतमो पब्बाजेति। ",
"mn27:7.13":	"ते तत्थ पब्बजिता समाना वूपकट्ठा अप्पमत्ता आतापिनो पहितत्ता विहरन्ता नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरन्ति। ",
"mn27:7.14":	"ते एवमाहंसु: ",
"mn27:7.15":	"‘मनं वत, भो, अनस्साम, मनं वत, भो, पनस्साम; ",
"mn27:7.16":	"मयञ्हि पुब्बे अस्समणाव समाना समणम्हाति पटिजानिम्ह, अब्राह्मणाव समाना ब्राह्मणम्हाति पटिजानिम्ह, अनरहन्तोव समाना अरहन्तम्हाति पटिजानिम्ह। ",
"mn27:7.17":	"इदानि खोम्ह समणा, इदानि खोम्ह ब्राह्मणा, इदानि खोम्ह अरहन्तो’ति। ",
"mn27:7.18":	"यदाहं, भो, समणे गोतमे इमं चतुत्थं पदं अद्दसं अथाहं निट्ठमगमं: ",
"mn27:7.19":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn27:7.20":	"यतो खो अहं, भो, समणे गोतमे इमानि चत्तारि पदानि अद्दसं अथाहं निट्ठमगमं: ",
"mn27:7.21":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’”ति। ",
"mn27:8.1":	"एवं वुत्ते, जाणुस्सोणि ब्राह्मणो सब्बसेता वळवाभिरथा ओरोहित्वा एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा तिक्खत्तुं उदानं उदानेसि: ",
"mn27:8.2":	"“नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्स; ",
"mn27:8.3":	"नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्स; ",
"mn27:8.4":	"नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्साति। ",
"mn27:8.5":	"अप्पेव नाम मयम्पि कदाचि करहचि तेन भोता गोतमेन सद्धिं समागच्छेय्याम, अप्पेव नाम सिया कोचिदेव कथासल्लापो”ति। ",
"mn27:9.1":	"अथ खो जाणुस्सोणि ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn27:9.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"mn27:9.3":	"एकमन्तं निसिन्नो खो जाणुस्सोणि ब्राह्मणो यावतको अहोसि पिलोतिकेन परिब्बाजकेन सद्धिं कथासल्लापो तं सब्बं भगवतो आरोचेसि। ",
"mn27:9.4":	"एवं वुत्ते, भगवा जाणुस्सोणिं ब्राह्मणं एतदवोच: ",
"mn27:9.5":	"“न खो, ब्राह्मण, एत्तावता हत्थिपदोपमो वित्थारेन परिपूरो होति। ",
"mn27:9.6":	"अपि च, ब्राह्मण, यथा हत्थिपदोपमो वित्थारेन परिपूरो होति ",
"mn27:9.7":	"तं सुणाहि, साधुकं मनसि करोहि, भासिस्सामी”ति। ",
"mn27:9.8":	"“एवं, भो”ति खो जाणुस्सोणि ब्राह्मणो भगवतो पच्चस्सोसि। ",
"mn27:9.9":	"भगवा एतदवोच: ",
"mn27:10.1":	"“सेय्यथापि, ब्राह्मण, नागवनिको नागवनं पविसेय्य। ",
"mn27:10.2":	"सो पस्सेय्य नागवने महन्तं हत्थिपदं, दीघतो च आयतं, तिरियञ्च वित्थतं। ",
"mn27:10.3":	"यो होति कुसलो नागवनिको नेव ताव निट्ठं गच्छति: ",
"mn27:10.4":	"‘महा वत भो नागो’ति। ",
"mn27:10.5":	"तं किस्स हेतु? ",
"mn27:10.6":	"सन्ति हि, ब्राह्मण, नागवने वामनिका नाम हत्थिनियो महापदा, तासं पेतं पदं अस्साति। ",
"mn27:10.7":	"सो तमनुगच्छति। ",
"mn27:10.8":	"तमनुगच्छन्तो पस्सति नागवने महन्तं हत्थिपदं, दीघतो च आयतं, तिरियञ्च वित्थतं, उच्चा च निसेवितं। ",
"mn27:10.9":	"यो होति कुसलो नागवनिको नेव ताव निट्ठं गच्छति: ",
"mn27:10.10":	"‘महा वत भो नागो’ति। ",
"mn27:10.11":	"तं किस्स हेतु? ",
"mn27:10.12":	"सन्ति हि, ब्राह्मण, नागवने उच्चा काळारिका नाम हत्थिनियो महापदा, तासं पेतं पदं अस्साति। ",
"mn27:10.13":	"सो तमनुगच्छति। ",
"mn27:10.14":	"तमनुगच्छन्तो पस्सति नागवने महन्तं हत्थिपदं, दीघतो च आयतं, तिरियञ्च वित्थतं, उच्चा च निसेवितं, उच्चा च दन्तेहि आरञ्जितानि। ",
"mn27:10.15":	"यो होति कुसलो नागवनिको नेव ताव निट्ठं गच्छति: ",
"mn27:10.16":	"‘महा वत भो नागो’ति। ",
"mn27:10.17":	"तं किस्स हेतु? ",
"mn27:10.18":	"सन्ति हि, ब्राह्मण, नागवने उच्चा कणेरुका नाम हत्थिनियो महापदा, तासं पेतं पदं अस्साति। ",
"mn27:10.19":	"सो तमनुगच्छति। ",
"mn27:10.20":	"तमनुगच्छन्तो पस्सति नागवने महन्तं हत्थिपदं, दीघतो च आयतं, तिरियञ्च वित्थतं, उच्चा च निसेवितं, उच्चा च दन्तेहि आरञ्जितानि, उच्चा च साखाभङ्गं। ",
"mn27:10.21":	"तञ्च नागं पस्सति रुक्खमूलगतं वा अब्भोकासगतं वा गच्छन्तं वा तिट्ठन्तं वा निसिन्नं वा निपन्नं वा। ",
"mn27:10.22":	"सो निट्ठं गच्छति: ",
"mn27:10.23":	"‘अयमेव सो महानागो’ति। ",
"mn27:11.1":	"एवमेव खो, ब्राह्मण, इध तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"mn27:11.2":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"mn27:11.3":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं; केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"mn27:12.1":	"तं धम्मं सुणाति गहपति वा गहपतिपुत्तो वा अञ्ञतरस्मिं वा कुले पच्चाजातो। ",
"mn27:12.2":	"सो तं धम्मं सुत्वा तथागते सद्धं पटिलभति। ",
"mn27:12.3":	"सो तेन सद्धापटिलाभेन समन्नागतो इति पटिसञ्चिक्खति: ",
"mn27:12.4":	"‘सम्बाधो घरावासो रजोपथो, अब्भोकासो पब्बज्जा। ",
"mn27:12.5":	"नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"mn27:12.6":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"mn27:12.7":	"सो अपरेन समयेन अप्पं वा भोगक्खन्धं पहाय महन्तं वा भोगक्खन्धं पहाय अप्पं वा ञातिपरिवट्टं पहाय महन्तं वा ञातिपरिवट्टं पहाय केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजति। ",
"mn27:13.1":	"सो एवं पब्बजितो समानो भिक्खूनं सिक्खासाजीवसमापन्नो पाणातिपातं पहाय पाणातिपाता पटिविरतो होति, निहितदण्डो निहितसत्थो लज्जी दयापन्नो सब्बपाणभूतहितानुकम्पी विहरति। ",
"mn27:13.2":	"अदिन्नादानं पहाय अदिन्नादाना पटिविरतो होति दिन्नादायी दिन्नपाटिकङ्खी। अथेनेन सुचिभूतेन अत्तना विहरति। ",
"mn27:13.3":	"अब्रह्मचरियं पहाय ब्रह्मचारी होति आराचारी विरतो मेथुना गामधम्मा। ",
"mn27:13.4":	"मुसावादं पहाय मुसावादा पटिविरतो होति सच्चवादी सच्चसन्धो थेतो पच्चयिको अविसंवादको लोकस्स। ",
"mn27:13.5":	"पिसुणं वाचं पहाय पिसुणाय वाचाय पटिविरतो होति, इतो सुत्वा न अमुत्र अक्खाता इमेसं भेदाय, अमुत्र वा सुत्वा न इमेसं अक्खाता अमूसं भेदाय। इति भिन्नानं वा सन्धाता सहितानं वा अनुप्पदाता, समग्गारामो समग्गरतो समग्गनन्दी समग्गकरणिं वाचं भासिता होति। ",
"mn27:13.6":	"फरुसं वाचं पहाय फरुसाय वाचाय पटिविरतो होति। या सा वाचा नेला कण्णसुखा पेमनीया हदयङ्गमा पोरी बहुजनकन्ता बहुजनमनापा तथारूपिं वाचं भासिता होति। ",
"mn27:13.7":	"सम्फप्पलापं पहाय सम्फप्पलापा पटिविरतो होति कालवादी भूतवादी अत्थवादी धम्मवादी विनयवादी, निधानवतिं वाचं भासिता कालेन सापदेसं परियन्तवतिं अत्थसंहितं। ",
"mn27:13.8":	"सो बीजगामभूतगामसमारम्भा पटिविरतो होति, ",
"mn27:13.9":	"एकभत्तिको होति रत्तूपरतो, विरतो विकालभोजना, ",
"mn27:13.10":	"नच्चगीतवादितविसूकदस्सना पटिविरतो होति, ",
"mn27:13.11":	"मालागन्धविलेपनधारणमण्डनविभूसनट्ठाना पटिविरतो होति, ",
"mn27:13.12":	"उच्चासयनमहासयना पटिविरतो होति, ",
"mn27:13.13":	"जातरूपरजतपटिग्गहणा पटिविरतो होति, ",
"mn27:13.14":	"आमकधञ्ञपटिग्गहणा पटिविरतो होति, ",
"mn27:13.15":	"आमकमंसपटिग्गहणा पटिविरतो होति, ",
"mn27:13.16":	"इत्थिकुमारिकपटिग्गहणा पटिविरतो होति, ",
"mn27:13.17":	"दासिदासपटिग्गहणा पटिविरतो होति, ",
"mn27:13.18":	"अजेळकपटिग्गहणा पटिविरतो होति, ",
"mn27:13.19":	"कुक्कुटसूकरपटिग्गहणा पटिविरतो होति, ",
"mn27:13.20":	"हत्थिगवास्सवळवपटिग्गहणा पटिविरतो होति, ",
"mn27:13.21":	"खेत्तवत्थुपटिग्गहणा पटिविरतो होति, ",
"mn27:13.22":	"दूतेय्यपहिणगमनानुयोगा पटिविरतो होति, ",
"mn27:13.23":	"कयविक्कया पटिविरतो होति, ",
"mn27:13.24":	"तुलाकूटकंसकूटमानकूटा पटिविरतो होति, ",
"mn27:13.25":	"उक्कोटनवञ्चननिकतिसाचियोगा पटिविरतो होति, ",
"mn27:13.26":	"छेदनवधबन्धनविपरामोसआलोपसहसाकारा पटिविरतो होति। ",
"mn27:14.1":	"सो सन्तुट्ठो होति कायपरिहारिकेन चीवरेन कुच्छिपरिहारिकेन पिण्डपातेन। सो येन येनेव पक्कमति समादायेव पक्कमति। ",
"mn27:14.2":	"सेय्यथापि नाम पक्खी सकुणो येन येनेव डेति सपत्तभारोव डेति; ",
"mn27:14.3":	"एवमेव भिक्खु सन्तुट्ठो होति कायपरिहारिकेन चीवरेन कुच्छिपरिहारिकेन पिण्डपातेन। सो येन येनेव पक्कमति समादायेव पक्कमति। ",
"mn27:14.4":	"सो इमिना अरियेन सीलक्खन्धेन समन्नागतो अज्झत्तं अनवज्जसुखं पटिसंवेदेति। ",
"mn27:15.1":	"सो चक्खुना रूपं दिस्वा न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"mn27:15.2":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं तस्स संवराय पटिपज्जति, रक्खति चक्खुन्द्रियं, चक्खुन्द्रिये संवरं आपज्जति। ",
"mn27:15.3":	"सोतेन सद्दं सुत्वा …पे… ",
"mn27:15.4":	"घानेन गन्धं घायित्वा … ",
"mn27:15.5":	"जिव्हाय रसं सायित्वा … ",
"mn27:15.6":	"कायेन फोट्ठब्बं फुसित्वा … ",
"mn27:15.7":	"मनसा धम्मं विञ्ञाय न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"mn27:15.8":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं तस्स संवराय पटिपज्जति, रक्खति मनिन्द्रियं, मनिन्द्रिये संवरं आपज्जति। ",
"mn27:15.9":	"सो इमिना अरियेन इन्द्रियसंवरेन समन्नागतो अज्झत्तं अब्यासेकसुखं पटिसंवेदेति। ",
"mn27:16.1":	"सो अभिक्कन्ते पटिक्कन्ते सम्पजानकारी होति, आलोकिते विलोकिते सम्पजानकारी होति, समिञ्जिते पसारिते सम्पजानकारी होति, सङ्घाटिपत्तचीवरधारणे सम्पजानकारी होति, असिते पीते खायिते सायिते सम्पजानकारी होति, उच्चारपस्सावकम्मे सम्पजानकारी होति, गते ठिते निसिन्ने सुत्ते जागरिते भासिते तुण्हीभावे सम्पजानकारी होति। ",
"mn27:17.1":	"सो इमिना च अरियेन सीलक्खन्धेन समन्नागतो, इमाय च अरियाय सन्तुट्ठिया समन्नागतो इमिना च अरियेन इन्द्रियसंवरेन समन्नागतो, इमिना च अरियेन सतिसम्पजञ्ञेन समन्नागतो ",
"mn27:17.2":	"विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn27:18.1":	"सो पच्छाभत्तं पिण्डपातपटिक्कन्तो निसीदति पल्लङ्कं आभुजित्वा, उजुं कायं पणिधाय, परिमुखं सतिं उपट्ठपेत्वा। ",
"mn27:18.2":	"सो अभिज्झं लोके पहाय विगताभिज्झेन चेतसा विहरति, अभिज्झाय चित्तं परिसोधेति। ",
"mn27:18.3":	"ब्यापादपदोसं पहाय अब्यापन्नचित्तो विहरति, सब्बपाणभूतहितानुकम्पी ब्यापादपदोसा चित्तं परिसोधेति। ",
"mn27:18.4":	"थिनमिद्धं पहाय विगतथिनमिद्धो विहरति आलोकसञ्ञी सतो सम्पजानो, थिनमिद्धा चित्तं परिसोधेति। ",
"mn27:18.5":	"उद्धच्चकुक्कुच्चं पहाय अनुद्धतो विहरति, अज्झत्तं वूपसन्तचित्तो उद्धच्चकुक्कुच्चा चित्तं परिसोधेति। ",
"mn27:18.6":	"विचिकिच्छं पहाय तिण्णविचिकिच्छो विहरति अकथङ्कथी कुसलेसु धम्मेसु, विचिकिच्छाय चित्तं परिसोधेति। ",
"mn27:19.1":	"सो इमे पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे, ",
"mn27:19.2":	"विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn27:19.3":	"इदम्पि वुच्चति, ब्राह्मण, तथागतपदं इतिपि, तथागतनिसेवितं इतिपि, तथागतारञ्जितं इतिपि। ",
"mn27:19.4":	"न त्वेव ताव अरियसावको निट्ठं गच्छति: ",
"mn27:19.5":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn27:20.1":	"पुन चपरं, ब्राह्मण, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"mn27:20.2":	"इदम्पि वुच्चति, ब्राह्मण …पे… ",
"mn27:20.3":	"सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn27:21.1":	"पुन चपरं, ब्राह्मण, भिक्खु पीतिया च विरागा उपेक्खको च विहरति सतो च सम्पजानो, सुखञ्च कायेन पटिसंवेदेति, यं तं अरिया आचिक्खन्ति ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरति। ",
"mn27:21.2":	"इदम्पि वुच्चति, ब्राह्मण …पे… ",
"mn27:21.3":	"सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn27:22.1":	"पुन चपरं, ब्राह्मण, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना, पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा, अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn27:22.2":	"इदम्पि वुच्चति, ब्राह्मण, तथागतपदं इतिपि, तथागतनिसेवितं इतिपि, तथागतारञ्जितं इतिपि। ",
"mn27:22.3":	"न त्वेव ताव अरियसावको निट्ठं गच्छति: ",
"mn27:22.4":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn27:23.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेति। ",
"mn27:23.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं, द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn27:23.3":	"इदम्पि वुच्चति, ब्राह्मण, तथागतपदं इतिपि, तथागतनिसेवितं इतिपि, तथागतारञ्जितं इतिपि। ",
"mn27:23.4":	"न त्वेव ताव अरियसावको निट्ठं गच्छति: ",
"mn27:23.5":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn27:24.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेति। ",
"mn27:24.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन …पे… यथाकम्मूपगे सत्ते पजानाति। ",
"mn27:24.3":	"इदम्पि वुच्चति, ब्राह्मण, तथागतपदं इतिपि, तथागतनिसेवितं इतिपि, तथागतारञ्जितं इतिपि। ",
"mn27:24.4":	"न त्वेव ताव अरियसावको निट्ठं गच्छति: ",
"mn27:24.5":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn27:25.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेति। ",
"mn27:25.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं पजानाति, ‘अयं दुक्खसमुदयो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"mn27:25.3":	"‘इमे आसवा’ति यथाभूतं पजानाति, ‘अयं आसवसमुदयो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"mn27:25.4":	"इदम्पि वुच्चति, ब्राह्मण, तथागतपदं इतिपि, तथागतनिसेवितं इतिपि, तथागतारञ्जितं इतिपि। ",
"mn27:25.5":	"न त्वेव ताव अरियसावको निट्ठं गतो होति, अपि च खो निट्ठं गच्छति: ",
"mn27:25.6":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn27:26.1":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति। ",
"mn27:26.2":	"विमुत्तस्मिं विमुत्तमिति ञाणं होति। ",
"mn27:26.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"mn27:26.4":	"इदम्पि वुच्चति, ब्राह्मण, तथागतपदं इतिपि, तथागतनिसेवितं इतिपि, तथागतारञ्जितं इतिपि। ",
"mn27:26.5":	"एत्तावता खो, ब्राह्मण, अरियसावको निट्ठं गतो होति: ",
"mn27:26.6":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn27:26.7":	"एत्तावता खो, ब्राह्मण, हत्थिपदोपमो वित्थारेन परिपूरो होती”ति। ",
"mn27:27.1":	"एवं वुत्ते, जाणुस्सोणि ब्राह्मणो भगवन्तं एतदवोच: ",
"mn27:27.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"mn27:27.3":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"mn27:27.4":	"एसाहं भवन्तं गोतमं सरणं गच्छामि, धम्मञ्च, भिक्खुसङ्घञ्च। ",
"mn27:27.5":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn27:27.6":	"चूळहत्थिपदोपमसुत्तं निट्ठितं सत्तमं। "
}	
