{	
"mn28:0.1":	"मज्झिम निकाय २८ ",
"mn28:0.2":	"महाहत्थिपदोपमसुत्त ",
"mn28:1.1":	"एवं मे सुतं—",
"mn28:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn28:1.3":	"तत्र खो आयस्मा सारिपुत्तो भिक्खू आमन्तेसि: ",
"mn28:1.4":	"“आवुसो भिक्खवे”ति। ",
"mn28:1.5":	"“आवुसो”ति खो ते भिक्खू आयस्मतो सारिपुत्तस्स पच्चस्सोसुं। ",
"mn28:1.6":	"आयस्मा सारिपुत्तो एतदवोच: ",
"mn28:2.1":	"“सेय्यथापि, आवुसो, यानि कानिचि जङ्गलानं पाणानं पदजातानि सब्बानि तानि हत्थिपदे समोधानं गच्छन्ति, हत्थिपदं तेसं अग्गमक्खायति यदिदं महन्तत्तेन; ",
"mn28:2.2":	"एवमेव खो, आवुसो, ये केचि कुसला धम्मा सब्बेते चतूसु अरियसच्चेसु सङ्गहं गच्छन्ति। ",
"mn28:2.3":	"कतमेसु चतूसु? ",
"mn28:2.4":	"दुक्खे अरियसच्चे, दुक्खसमुदये अरियसच्चे, दुक्खनिरोधे अरियसच्चे, दुक्खनिरोधगामिनिया पटिपदाय अरियसच्चे। ",
"mn28:3.1":	"कतमञ्चावुसो, दुक्खं अरियसच्चं? ",
"mn28:3.2":	"जातिपि दुक्खा, जरापि दुक्खा, मरणम्पि दुक्खं, सोकपरिदेवदुक्खदोमनस्सुपायासापि दुक्खा, यम्पिच्छं न लभति तम्पि दुक्खं; सङ्खित्तेन, पञ्चुपादानक्खन्धा दुक्खा। ",
"mn28:3.3":	"कतमे चावुसो, पञ्चुपादानक्खन्धा? ",
"mn28:3.4":	"सेय्यथिदं—रूपुपादानक्खन्धो, वेदनुपादानक्खन्धो, सञ्ञुपादानक्खन्धो, सङ्खारुपादानक्खन्धो, विञ्ञाणुपादानक्खन्धो। ",
"mn28:4.1":	"कतमो चावुसो, रूपुपादानक्खन्धो? ",
"mn28:4.2":	"चत्तारि च महाभूतानि, चतुन्नञ्च महाभूतानं उपादाय रूपं। ",
"mn28:5.1":	"कतमा चावुसो, चत्तारो महाभूता? ",
"mn28:5.2":	"पथवीधातु, आपोधातु, तेजोधातु, वायोधातु। ",
"mn28:6.1":	"कतमा चावुसो, पथवीधातु? ",
"mn28:6.2":	"पथवीधातु सिया अज्झत्तिका, सिया बाहिरा। ",
"mn28:6.3":	"कतमा चावुसो, अज्झत्तिका पथवीधातु? ",
"mn28:6.4":	"यं अज्झत्तं पच्चत्तं कक्खळं खरिगतं उपादिन्नं, सेय्यथिदं—",
"mn28:6.5":	"केसा लोमा नखा दन्ता तचो मंसं न्हारु अट्ठि अट्ठिमिञ्जं वक्कं हदयं यकनं किलोमकं पिहकं पप्फासं अन्तं अन्तगुणं उदरियं करीसं, यं वा पनञ्ञम्पि किञ्चि अज्झत्तं पच्चत्तं कक्खळं खरिगतं उपादिन्नं। ",
"mn28:6.6":	"अयं वुच्चतावुसो, अज्झत्तिका पथवीधातु। ",
"mn28:6.7":	"या चेव खो पन अज्झत्तिका पथवीधातु, या च बाहिरा पथवीधातु, पथवीधातुरेवेसा। ",
"mn28:6.8":	"‘तं नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति—एवमेतं यथाभूतं सम्मप्पञ्ञाय दट्ठब्बं। ",
"mn28:6.9":	"एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा पथवीधातुया निब्बिन्दति, पथवीधातुया चित्तं विराजेति। ",
"mn28:7.1":	"होति खो सो, आवुसो, समयो यं बाहिरा आपोधातु पकुप्पति। ",
"mn28:7.2":	"अन्तरहिता तस्मिं समये बाहिरा पथवीधातु होति। ",
"mn28:7.3":	"तस्सा हि नाम, आवुसो, बाहिराय पथवीधातुया ताव महल्लिकाय अनिच्चता पञ्ञायिस्सति, खयधम्मता पञ्ञायिस्सति, वयधम्मता पञ्ञायिस्सति, विपरिणामधम्मता पञ्ञायिस्सति। ",
"mn28:7.4":	"किं पनिमस्स मत्तट्ठकस्स कायस्स तण्हुपादिन्नस्स ‘अहन्ति वा ममन्ति वा अस्मी’ति वा? अथ ख्वास्स नोतेवेत्थ होति। ",
"mn28:8.1":	"तञ्चे, आवुसो, भिक्खुं परे अक्कोसन्ति परिभासन्ति रोसेन्ति विहेसेन्ति, सो एवं पजानाति: ",
"mn28:8.2":	"‘उप्पन्ना खो मे अयं सोतसम्फस्सजा दुक्खवेदना। ",
"mn28:8.3":	"सा च खो पटिच्च, नो अपटिच्च। ",
"mn28:8.4":	"किं पटिच्च? ",
"mn28:8.5":	"फस्सं पटिच्च’। ",
"mn28:8.6":	"सो फस्सो अनिच्चोति पस्सति, वेदना अनिच्चाति पस्सति, सञ्ञा अनिच्चाति पस्सति, सङ्खारा अनिच्चाति पस्सति, विञ्ञाणं अनिच्चन्ति पस्सति। ",
"mn28:8.7":	"तस्स धातारम्मणमेव चित्तं पक्खन्दति पसीदति सन्तिट्ठति अधिमुच्चति। ",
"mn28:9.1":	"तञ्चे, आवुसो, भिक्खुं परे अनिट्ठेहि अकन्तेहि अमनापेहि समुदाचरन्ति—",
"mn28:9.2":	"पाणिसम्फस्सेनपि लेड्डुसम्फस्सेनपि दण्डसम्फस्सेनपि सत्थसम्फस्सेनपि। ",
"mn28:9.3":	"सो एवं पजानाति: ",
"mn28:9.4":	"‘तथाभूतो खो अयं कायो यथाभूतस्मिं काये पाणिसम्फस्सापि कमन्ति, लेड्डुसम्फस्सापि कमन्ति, दण्डसम्फस्सापि कमन्ति, सत्थसम्फस्सापि कमन्ति। ",
"mn28:9.5":	"वुत्तं खो पनेतं भगवता ककचूपमोवादे: ",
"mn28:9.6":	"“उभतोदण्डकेन चेपि, भिक्खवे, ककचेन चोरा ओचरका अङ्गमङ्गानि ओकन्तेय्युं, तत्रापि यो मनो पदूसेय्य न मे सो तेन सासनकरो”ति। ",
"mn28:9.7":	"आरद्धं खो पन मे वीरियं भविस्सति असल्लीनं, उपट्ठिता सति असम्मुट्ठा, पस्सद्धो कायो असारद्धो, समाहितं चित्तं एकग्गं। ",
"mn28:9.8":	"कामं दानि इमस्मिं काये पाणिसम्फस्सापि कमन्तु, लेड्डुसम्फस्सापि कमन्तु, दण्डसम्फस्सापि कमन्तु, सत्थसम्फस्सापि कमन्तु, करीयति हिदं बुद्धानं सासनन्’ति। ",
"mn28:10.1":	"तस्स चे, आवुसो, भिक्खुनो एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता न सण्ठाति। ",
"mn28:10.2":	"सो तेन संविज्जति संवेगं आपज्जति: ",
"mn28:10.3":	"‘अलाभा वत मे, न वत मे लाभा; दुल्लद्धं वत मे, न वत मे सुलद्धं, ",
"mn28:10.4":	"यस्स मे एवं बुद्धं अनुस्सरतो, एवं धम्मं अनुस्सरतो, एवं सङ्घं अनुस्सरतो, उपेक्खा कुसलनिस्सिता न सण्ठाती’ति। ",
"mn28:10.5":	"सेय्यथापि, आवुसो, सुणिसा ससुरं दिस्वा संविज्जति संवेगं आपज्जति; ",
"mn28:10.6":	"एवमेव खो, आवुसो, तस्स चे भिक्खुनो एवं बुद्धं अनुस्सरतो, एवं धम्मं अनुस्सरतो, एवं सङ्घं अनुस्सरतो, उपेक्खा कुसलनिस्सिता न सण्ठाति, सो तेन संविज्जति संवेगं आपज्जति: ",
"mn28:10.7":	"‘अलाभा वत मे, न वत मे लाभा; दुल्लद्धं वत मे, न वत मे सुलद्धं, यस्स मे एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो, एवं सङ्घं अनुस्सरतो, उपेक्खा कुसलनिस्सिता न सण्ठाती’ति। ",
"mn28:10.8":	"तस्स चे, आवुसो, भिक्खुनो एवं बुद्धं अनुस्सरतो, एवं धम्मं अनुस्सरतो, एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता सण्ठाति, सो तेन अत्तमनो होति। ",
"mn28:10.9":	"एत्तावतापि खो, आवुसो, भिक्खुनो बहुकतं होति। ",
"mn28:11.1":	"कतमा चावुसो, आपोधातु? ",
"mn28:11.2":	"आपोधातु सिया अज्झत्तिका, सिया बाहिरा। ",
"mn28:11.3":	"कतमा चावुसो, अज्झत्तिका आपोधातु? ",
"mn28:11.4":	"यं अज्झत्तं पच्चत्तं आपो आपोगतं उपादिन्नं, सेय्यथिदं—",
"mn28:11.5":	"पित्तं सेम्हं पुब्बो लोहितं सेदो मेदो अस्सु वसा खेळो सिङ्घाणिका लसिका मुत्तं, यं वा पनञ्ञम्पि किञ्चि अज्झत्तं पच्चत्तं आपो आपोगतं उपादिन्नं—",
"mn28:11.6":	"अयं वुच्चतावुसो, अज्झत्तिका आपोधातु। ",
"mn28:11.7":	"या चेव खो पन अज्झत्तिका आपोधातु या च बाहिरा आपोधातु, आपोधातुरेवेसा। ",
"mn28:11.8":	"‘तं नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति एवमेतं यथाभूतं सम्मप्पञ्ञाय दट्ठब्बं। ",
"mn28:11.9":	"एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा आपोधातुया निब्बिन्दति, आपोधातुया चित्तं विराजेति। ",
"mn28:12.1":	"होति खो सो, आवुसो, समयो यं बाहिरा आपोधातु पकुप्पति। ",
"mn28:12.2":	"सा गामम्पि वहति, निगमम्पि वहति, नगरम्पि वहति, जनपदम्पि वहति, जनपदपदेसम्पि वहति। ",
"mn28:12.3":	"होति खो सो, आवुसो, समयो यं महासमुद्दे योजनसतिकानिपि उदकानि ओगच्छन्ति, द्वियोजनसतिकानिपि उदकानि ओगच्छन्ति, तियोजनसतिकानिपि उदकानि ओगच्छन्ति, चतुयोजनसतिकानिपि उदकानि ओगच्छन्ति, पञ्चयोजनसतिकानिपि उदकानि ओगच्छन्ति, छयोजनसतिकानिपि उदकानि ओगच्छन्ति, सत्तयोजनसतिकानिपि उदकानि ओगच्छन्ति। ",
"mn28:12.4":	"होति खो सो, आवुसो, समयो यं महासमुद्दे सत्ततालम्पि उदकं सण्ठाति, छत्तालम्पि उदकं सण्ठाति, पञ्चतालम्पि उदकं सण्ठाति, चतुत्तालम्पि उदकं सण्ठाति, तितालम्पि उदकं सण्ठाति, द्वितालम्पि उदकं सण्ठाति, तालमत्तम्पि उदकं सण्ठाति। ",
"mn28:12.5":	"होति खो सो, आवुसो, समयो यं महासमुद्दे सत्तपोरिसम्पि उदकं सण्ठाति, छप्पोरिसम्पि उदकं सण्ठाति, पञ्चपोरिसम्पि उदकं सण्ठाति, चतुप्पोरिसम्पि उदकं सण्ठाति, तिपोरिसम्पि उदकं सण्ठाति, द्विपोरिसम्पि उदकं सण्ठाति, पोरिसमत्तम्पि उदकं सण्ठाति। ",
"mn28:12.6":	"होति खो सो, आवुसो, समयो यं महासमुद्दे अड्ढपोरिसम्पि उदकं सण्ठाति, कटिमत्तम्पि उदकं सण्ठाति, जाणुकमत्तम्पि उदकं सण्ठाति, गोप्फकमत्तम्पि उदकं सण्ठाति। ",
"mn28:12.7":	"होति खो सो, आवुसो, समयो, यं महासमुद्दे अङ्गुलिपब्बतेमनमत्तम्पि उदकं न होति। ",
"mn28:12.8":	"तस्सा हि नाम, आवुसो, बाहिराय आपोधातुया ताव महल्लिकाय अनिच्चता पञ्ञायिस्सति, खयधम्मता पञ्ञायिस्सति, वयधम्मता पञ्ञायिस्सति, विपरिणामधम्मता पञ्ञायिस्सति। ",
"mn28:13.1":	"किं पनिमस्स मत्तट्ठकस्स कायस्स तण्हुपादिन्नस्स ‘अहन्ति वा ममन्ति वा अस्मी’ति वा? अथ ख्वास्स नोतेवेत्थ होति …पे… ",
"mn28:14.1":	"तस्स चे, आवुसो, भिक्खुनो एवं बुद्धं अनुस्सरतो, एवं धम्मं अनुस्सरतो, एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता सण्ठाति। सो तेन अत्तमनो होति। ",
"mn28:15.1":	"एत्तावतापि खो, आवुसो, भिक्खुनो बहुकतं होति। ",
"mn28:16.1":	"कतमा चावुसो, तेजोधातु? ",
"mn28:16.2":	"तेजोधातु सिया अज्झत्तिका, सिया बाहिरा। ",
"mn28:16.3":	"कतमा चावुसो, अज्झत्तिका तेजोधातु? ",
"mn28:16.4":	"यं अज्झत्तं पच्चत्तं तेजो तेजोगतं उपादिन्नं, सेय्यथिदं—",
"mn28:16.5":	"येन च सन्तप्पति, येन च जीरीयति, येन च परिडय्हति, येन च असितपीतखायितसायितं सम्मा परिणामं गच्छति, यं वा पनञ्ञम्पि किञ्चि अज्झत्तं पच्चत्तं तेजो तेजोगतं उपादिन्नं—",
"mn28:16.6":	"अयं वुच्चतावुसो, अज्झत्तिका तेजोधातु। ",
"mn28:16.7":	"या चेव खो पन अज्झत्तिका तेजोधातु या च बाहिरा तेजोधातु, तेजोधातुरेवेसा। ",
"mn28:16.8":	"‘तं नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति एवमेतं यथाभूतं सम्मप्पञ्ञाय दट्ठब्बं। ",
"mn28:16.9":	"एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा तेजोधातुया निब्बिन्दति, तेजोधातुया चित्तं विराजेति। ",
"mn28:17.1":	"होति खो सो, आवुसो, समयो यं बाहिरा तेजोधातु पकुप्पति। ",
"mn28:17.2":	"सा गामम्पि दहति, निगमम्पि दहति, नगरम्पि दहति, जनपदम्पि दहति, जनपदपदेसम्पि दहति। ",
"mn28:17.3":	"सा हरितन्तं वा पन्थन्तं वा सेलन्तं वा उदकन्तं वा रमणीयं वा भूमिभागं आगम्म अनाहारा निब्बायति। ",
"mn28:17.4":	"होति खो सो, आवुसो, समयो यं कुक्कुटपत्तेनपि न्हारुदद्दुलेनपि अग्गिं गवेसन्ति। ",
"mn28:17.5":	"तस्सा हि नाम, आवुसो, बाहिराय तेजोधातुया ताव महल्लिकाय अनिच्चता पञ्ञायिस्सति, खयधम्मता पञ्ञायिस्सति, वयधम्मता पञ्ञायिस्सति, विपरिणामधम्मता पञ्ञायिस्सति। ",
"mn28:17.6":	"किं पनिमस्स मत्तट्ठकस्स कायस्स तण्हुपादिन्नस्स ‘अहन्ति वा ममन्ति वा अस्मी’ति वा? ",
"mn28:18-20.1":	"अथ ख्वास्स नोतेवेत्थ होति …पे… तस्स चे, आवुसो, भिक्खुनो एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता सण्ठाति, सो तेन अत्तमनो होति। ",
"mn28:18-20.2":	"एत्तावतापि खो, आवुसो, भिक्खुनो बहुकतं होति। ",
"mn28:21.1":	"कतमा चावुसो, वायोधातु? ",
"mn28:21.2":	"वायोधातु सिया अज्झत्तिका, सिया बाहिरा। ",
"mn28:21.3":	"कतमा चावुसो, अज्झत्तिका वायोधातु? ",
"mn28:21.4":	"यं अज्झत्तं पच्चत्तं वायो वायोगतं उपादिन्नं, सेय्यथिदं—",
"mn28:21.5":	"उद्धङ्गमा वाता, अधोगमा वाता, कुच्छिसया वाता, कोट्ठासया वाता, अङ्गमङ्गानुसारिनो वाता, अस्सासो पस्सासो इति, यं वा पनञ्ञम्पि किञ्चि अज्झत्तं पच्चत्तं वायो वायोगतं उपादिन्नं—",
"mn28:21.6":	"अयं वुच्चतावुसो, अज्झत्तिका वायोधातु। ",
"mn28:21.7":	"या चेव खो पन अज्झत्तिका वायोधातु, या च बाहिरा वायोधातु, वायोधातुरेवेसा। ",
"mn28:21.8":	"‘तं नेतं मम नेसोहमस्मि न मेसो अत्ता’ति एवमेतं यथाभूतं सम्मप्पञ्ञाय दट्ठब्बं। ",
"mn28:21.9":	"एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा वायोधातुया निब्बिन्दति वायोधातुया चित्तं विराजेति। ",
"mn28:22.1":	"होति खो सो, आवुसो, समयो यं बाहिरा वायोधातु पकुप्पति। ",
"mn28:22.2":	"सा गामम्पि वहति, निगमम्पि वहति, नगरम्पि वहति, जनपदम्पि वहति, जनपदपदेसम्पि वहति। ",
"mn28:22.3":	"होति खो सो, आवुसो, समयो यं गिम्हानं पच्छिमे मासे तालवण्टेनपि विधूपनेनपि वातं परियेसन्ति, ओस्सवनेपि तिणानि न इच्छन्ति। ",
"mn28:22.4":	"तस्सा हि नाम, आवुसो, बाहिराय वायोधातुया ताव महल्लिकाय अनिच्चता पञ्ञायिस्सति, खयधम्मता पञ्ञायिस्सति, वयधम्मता पञ्ञायिस्सति, विपरिणामधम्मता पञ्ञायिस्सति। ",
"mn28:22.5":	"किं पनिमस्स मत्तट्ठकस्स कायस्स तण्हुपादिन्नस्स ‘अहन्ति वा ममन्ति वा अस्मी’ति वा? अथ ख्वास्स नोतेवेत्थ होति। ",
"mn28:23.1":	"तञ्चे, आवुसो, भिक्खुं परे अक्कोसन्ति परिभासन्ति रोसेन्ति विहेसेन्ति। ",
"mn28:23.2":	"सो एवं पजानाति, उप्पन्ना खो मे अयं सोतसम्फस्सजा दुक्खा वेदना। ",
"mn28:23.3":	"सा च खो पटिच्च, नो अपटिच्च। ",
"mn28:23.4":	"किं पटिच्च? ",
"mn28:23.5":	"फस्सं पटिच्च। ",
"mn28:23.6":	"सोपि फस्सो अनिच्चोति पस्सति, वेदना अनिच्चाति पस्सति, सञ्ञा अनिच्चाति पस्सति, सङ्खारा अनिच्चाति पस्सति, विञ्ञाणं अनिच्चन्ति पस्सति। ",
"mn28:23.7":	"तस्स धातारम्मणमेव चित्तं पक्खन्दति पसीदति सन्तिट्ठति अधिमुच्चति। ",
"mn28:24.1":	"तञ्चे, आवुसो, भिक्खुं परे अनिट्ठेहि अकन्तेहि अमनापेहि समुदाचरन्ति, पाणिसम्फस्सेनपि लेड्डुसम्फस्सेनपि दण्डसम्फस्सेनपि सत्थसम्फस्सेनपि। ",
"mn28:24.2":	"सो एवं पजानाति ‘तथाभूतो खो अयं कायो यथाभूतस्मिं काये पाणिसम्फस्सापि कमन्ति, लेड्डुसम्फस्सापि कमन्ति, दण्डसम्फस्सापि कमन्ति, सत्थसम्फस्सापि कमन्ति। ",
"mn28:24.3":	"वुत्तं खो पनेतं भगवता ककचूपमोवादे “उभतोदण्डकेन चेपि, भिक्खवे, ककचेन चोरा ओचरका अङ्गमङ्गानि ओकन्तेय्युं। तत्रापि यो मनो पदूसेय्य, न मे सो तेन सासनकरो”ति। ",
"mn28:24.4":	"आरद्धं खो पन मे वीरियं भविस्सति असल्लीनं, उपट्ठिता सति असम्मुट्ठा, पस्सद्धो कायो असारद्धो, समाहितं चित्तं एकग्गं। ",
"mn28:24.5":	"कामं दानि इमस्मिं काये पाणिसम्फस्सापि कमन्तु, लेड्डुसम्फस्सापि कमन्तु, दण्डसम्फस्सापि कमन्तु, सत्थसम्फस्सापि कमन्तु। करीयति हिदं बुद्धानं सासनन्’ति। ",
"mn28:25.1":	"तस्स चे, आवुसो, भिक्खुनो एवं बुद्धं अनुस्सरतो, एवं धम्मं अनुस्सरतो, एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता न सण्ठाति। ",
"mn28:25.2":	"सो तेन संविज्जति संवेगं आपज्जति: ",
"mn28:25.3":	"‘अलाभा वत मे, न वत मे लाभा; दुल्लद्धं वत मे, न वत मे सुलद्धं। ",
"mn28:25.4":	"यस्स मे एवं बुद्धं अनुस्सरतो, एवं धम्मं अनुस्सरतो, एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता न सण्ठाती’ति। ",
"mn28:25.5":	"सेय्यथापि, आवुसो, सुणिसा ससुरं दिस्वा संविज्जति संवेगं आपज्जति; ",
"mn28:25.6":	"एवमेव खो, आवुसो, तस्स चे भिक्खुनो एवं बुद्धं अनुस्सरतो, एवं धम्मं अनुस्सरतो, एवं सङ्घं अनुस्सरतो, उपेक्खा कुसलनिस्सिता न सण्ठाति। ",
"mn28:25.7":	"सो तेन संविज्जति संवेगं आपज्जति: ",
"mn28:25.8":	"‘अलाभा वत मे, न वत मे लाभा; दुल्लद्धं वत मे, न वत मे सुलद्धं। ",
"mn28:25.9":	"यस्स मे एवं बुद्धं अनुस्सरतो, एवं धम्मं अनुस्सरतो, एवं सङ्घं अनुस्सरतो, उपेक्खा कुसलनिस्सिता न सण्ठाती’ति। ",
"mn28:25.10":	"तस्स चे, आवुसो, भिक्खुनो एवं बुद्धं अनुस्सरतो, एवं धम्मं अनुस्सरतो, एवं सङ्घं अनुस्सरतो, उपेक्खा कुसलनिस्सिता सण्ठाति, सो तेन अत्तमनो होति। ",
"mn28:25.11":	"एत्तावतापि खो, आवुसो, भिक्खुनो बहुकतं होति। ",
"mn28:26.1":	"सेय्यथापि, आवुसो, कट्ठञ्च पटिच्च वल्लिञ्च पटिच्च तिणञ्च पटिच्च मत्तिकञ्च पटिच्च आकासो परिवारितो अगारन्त्वेव सङ्खं गच्छति; ",
"mn28:26.2":	"एवमेव खो, आवुसो, अट्ठिञ्च पटिच्च न्हारुञ्च पटिच्च मंसञ्च पटिच्च चम्मञ्च पटिच्च आकासो परिवारितो रूपन्त्वेव सङ्खं गच्छति। ",
"mn28:27.1":	"अज्झत्तिकञ्चेव, आवुसो, चक्खुं अपरिभिन्नं होति, बाहिरा च रूपा न आपाथं आगच्छन्ति, नो च तज्जो समन्नाहारो होति, नेव ताव तज्जस्स विञ्ञाणभागस्स पातुभावो होति। ",
"mn28:27.2":	"अज्झत्तिकञ्चेव, आवुसो, चक्खुं अपरिभिन्नं होति बाहिरा च रूपा आपाथं आगच्छन्ति, नो च तज्जो समन्नाहारो होति, नेव ताव तज्जस्स विञ्ञाणभागस्स पातुभावो होति। ",
"mn28:27.3":	"यतो च खो, आवुसो, अज्झत्तिकञ्चेव चक्खुं अपरिभिन्नं होति, बाहिरा च रूपा आपाथं आगच्छन्ति, तज्जो च समन्नाहारो होति। एवं तज्जस्स विञ्ञाणभागस्स पातुभावो होति। ",
"mn28:28.1":	"यं तथाभूतस्स रूपं तं रूपुपादानक्खन्धे सङ्गहं गच्छति, या तथाभूतस्स वेदना सा वेदनुपादानक्खन्धे सङ्गहं गच्छति, या तथाभूतस्स सञ्ञा सा सञ्ञुपादानक्खन्धे सङ्गहं गच्छति, ये तथाभूतस्स सङ्खारा ते सङ्खारुपादानक्खन्धे सङ्गहं गच्छन्ति, यं तथाभूतस्स विञ्ञाणं तं विञ्ञाणुपादानक्खन्धे सङ्गहं गच्छति। ",
"mn28:28.2":	"सो एवं पजानाति: ",
"mn28:28.3":	"‘एवञ्हि किर इमेसं पञ्चन्नं उपादानक्खन्धानं सङ्गहो सन्निपातो समवायो होति। ",
"mn28:28.4":	"वुत्तं खो पनेतं भगवता: ",
"mn28:28.5":	"“यो पटिच्चसमुप्पादं पस्सति सो धम्मं पस्सति; ",
"mn28:28.6":	"यो धम्मं पस्सति सो पटिच्चसमुप्पादं पस्सती”ति। ",
"mn28:28.7":	"पटिच्चसमुप्पन्ना खो पनिमे यदिदं पञ्चुपादानक्खन्धा। ",
"mn28:28.8":	"यो इमेसु पञ्चसु उपादानक्खन्धेसु छन्दो आलयो अनुनयो अज्झोसानं सो दुक्खसमुदयो। ",
"mn28:28.9":	"यो इमेसु पञ्चसु उपादानक्खन्धेसु छन्दरागविनयो छन्दरागप्पहानं, सो दुक्खनिरोधो’ति। ",
"mn28:28.10":	"एत्तावतापि खो, आवुसो, भिक्खुनो बहुकतं होति। ",
"mn28:29-30.1":	"अज्झत्तिकञ्चेव, आवुसो, सोतं अपरिभिन्नं होति …पे… ",
"mn28:31-32.1":	"घानं अपरिभिन्नं होति … ",
"mn28:33-34.1":	"जिव्हा अपरिभिन्ना होति … ",
"mn28:35-36.1":	"कायो अपरिभिन्नो होति … ",
"mn28:37.1":	"मनो अपरिभिन्नो होति, बाहिरा च धम्मा न आपाथं आगच्छन्ति नो च तज्जो समन्नाहारो होति, नेव ताव तज्जस्स विञ्ञाणभागस्स पातुभावो होति। ",
"mn28:38.1":	"अज्झत्तिको चेव, आवुसो, मनो अपरिभिन्नो होति, बाहिरा च धम्मा आपाथं आगच्छन्ति, नो च तज्जो समन्नाहारो होति, नेव ताव तज्जस्स विञ्ञाणभागस्स पातुभावो होति। ",
"mn28:38.2":	"यतो च खो, आवुसो, अज्झत्तिको चेव मनो अपरिभिन्नो होति, बाहिरा च धम्मा आपाथं आगच्छन्ति, तज्जो च समन्नाहारो होति, एवं तज्जस्स विञ्ञाणभागस्स पातुभावो होति। ",
"mn28:38.3":	"यं तथाभूतस्स रूपं तं रूपुपादानक्खन्धे सङ्गहं गच्छति, या तथाभूतस्स वेदना सा वेदनुपादानक्खन्धे सङ्गहं गच्छति, या तथाभूतस्स सञ्ञा सा सञ्ञुपादानक्खन्धे सङ्गहं गच्छति, ये तथाभूतस्स सङ्खारा ते सङ्खारुपादानक्खन्धे सङ्गहं गच्छन्ति, यं तथाभूतस्स विञ्ञाणं तं विञ्ञाणुपादानक्खन्धे सङ्गहं गच्छति। ",
"mn28:38.4":	"सो एवं पजानाति: ",
"mn28:38.5":	"‘एवञ्हि किर इमेसं पञ्चन्नं उपादानक्खन्धानं सङ्गहो सन्निपातो समवायो होति। ",
"mn28:38.6":	"वुत्तं खो पनेतं भगवता: ",
"mn28:38.7":	"“यो पटिच्चसमुप्पादं पस्सति सो धम्मं पस्सति; ",
"mn28:38.8":	"यो धम्मं पस्सति सो पटिच्चसमुप्पादं पस्सती”ति। ",
"mn28:38.9":	"पटिच्चसमुप्पन्ना खो पनिमे यदिदं पञ्चुपादानक्खन्धा। ",
"mn28:38.10":	"यो इमेसु पञ्चसु उपादानक्खन्धेसु छन्दो आलयो अनुनयो अज्झोसानं सो दुक्खसमुदयो। ",
"mn28:38.11":	"यो इमेसु पञ्चसु उपादानक्खन्धेसु छन्दरागविनयो छन्दरागप्पहानं सो दुक्खनिरोधो’ति। ",
"mn28:38.12":	"एत्तावतापि खो, आवुसो, भिक्खुनो बहुकतं होती”ति। ",
"mn28:38.13":	"इदमवोच आयस्मा सारिपुत्तो। ",
"mn28:38.14":	"अत्तमना ते भिक्खू आयस्मतो सारिपुत्तस्स भासितं अभिनन्दुन्ति। ",
"mn28:38.15":	"महाहत्थिपदोपमसुत्तं निट्ठितं अट्ठमं। "
}	
