{	
"mn2:0.1":	"मज्झिम निकाय २ ",
"mn2:0.2":	"सब्बासवसुत्त ",
"mn2:1.1":	"एवं मे सुतं—",
"mn2:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn2:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn2:1.4":	"“भिक्खवो”ति। ",
"mn2:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn2:1.6":	"भगवा एतदवोच: ",
"mn2:2.1":	"“सब्बासवसंवरपरियायं वो, भिक्खवे, देसेस्सामि। ",
"mn2:2.2":	"तं सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"mn2:2.3":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn2:2.4":	"भगवा एतदवोच: ",
"mn2:3.1":	"“जानतो अहं, भिक्खवे, पस्सतो आसवानं खयं वदामि, नो अजानतो नो अपस्सतो। ",
"mn2:3.2":	"किञ्च, भिक्खवे, जानतो किञ्च पस्सतो आसवानं खयं वदामि? ",
"mn2:3.3":	"योनिसो च मनसिकारं अयोनिसो च मनसिकारं। ",
"mn2:3.4":	"अयोनिसो, भिक्खवे, मनसिकरोतो अनुप्पन्ना चेव आसवा उप्पज्जन्ति, उप्पन्ना च आसवा पवड्ढन्ति; ",
"mn2:3.5":	"योनिसो च खो, भिक्खवे, मनसिकरोतो अनुप्पन्ना चेव आसवा न उप्पज्जन्ति, उप्पन्ना च आसवा पहीयन्ति। ",
"mn2:4.1":	"अत्थि, भिक्खवे, आसवा दस्सना पहातब्बा, अत्थि आसवा संवरा पहातब्बा, अत्थि आसवा पटिसेवना पहातब्बा, अत्थि आसवा अधिवासना पहातब्बा, अत्थि आसवा परिवज्जना पहातब्बा, अत्थि आसवा विनोदना पहातब्बा, अत्थि आसवा भावना पहातब्बा। ",
"mn2:5.0":	"१। दस्सनापहातब्बआसव ",
"mn2:5.1":	"कतमे च, भिक्खवे, आसवा दस्सना पहातब्बा? ",
"mn2:5.2":	"इध, भिक्खवे, अस्सुतवा पुथुज्जनो अरियानं अदस्सावी अरियधम्मस्स अकोविदो अरियधम्मे अविनीतो, सप्पुरिसानं अदस्सावी सप्पुरिसधम्मस्स अकोविदो सप्पुरिसधम्मे अविनीतो—",
"mn2:5.3":	"मनसिकरणीये धम्मे नप्पजानाति, अमनसिकरणीये धम्मे नप्पजानाति। ",
"mn2:5.4":	"सो मनसिकरणीये धम्मे अप्पजानन्तो अमनसिकरणीये धम्मे अप्पजानन्तो, ये धम्मा न मनसिकरणीया, ते धम्मे मनसि करोति, ये धम्मा मनसिकरणीया ते धम्मे न मनसि करोति। ",
"mn2:6.1":	"कतमे च, भिक्खवे, धम्मा न मनसिकरणीया ये धम्मे मनसि करोति? ",
"mn2:6.2":	"यस्स, भिक्खवे, धम्मे मनसिकरोतो अनुप्पन्नो वा कामासवो उप्पज्जति, उप्पन्नो वा कामासवो पवड्ढति; ",
"mn2:6.3":	"अनुप्पन्नो वा भवासवो उप्पज्जति, उप्पन्नो वा भवासवो पवड्ढति; ",
"mn2:6.4":	"अनुप्पन्नो वा अविज्जासवो उप्पज्जति, उप्पन्नो वा अविज्जासवो पवड्ढति—",
"mn2:6.5":	"इमे धम्मा न मनसिकरणीया ये धम्मे मनसि करोति। ",
"mn2:6.6":	"कतमे च, भिक्खवे, धम्मा मनसिकरणीया ये धम्मे न मनसि करोति? ",
"mn2:6.7":	"यस्स, भिक्खवे, धम्मे मनसिकरोतो अनुप्पन्नो वा कामासवो न उप्पज्जति, उप्पन्नो वा कामासवो पहीयति; ",
"mn2:6.8":	"अनुप्पन्नो वा भवासवो न उप्पज्जति, उप्पन्नो वा भवासवो पहीयति; ",
"mn2:6.9":	"अनुप्पन्नो वा अविज्जासवो न उप्पज्जति, उप्पन्नो वा अविज्जासवो पहीयति—",
"mn2:6.10":	"इमे धम्मा मनसिकरणीया ये धम्मे न मनसि करोति। ",
"mn2:7.1":	"तस्स अमनसिकरणीयानं धम्मानं मनसिकारा मनसिकरणीयानं धम्मानं अमनसिकारा अनुप्पन्ना चेव आसवा उप्पज्जन्ति उप्पन्ना च आसवा पवड्ढन्ति। ",
"mn2:7.2":	"सो एवं अयोनिसो मनसि करोति: ",
"mn2:7.3":	"‘अहोसिं नु खो अहं अतीतमद्धानं? न नु खो अहोसिं अतीतमद्धानं? किं नु खो अहोसिं अतीतमद्धानं? कथं नु खो अहोसिं अतीतमद्धानं? किं हुत्वा किं अहोसिं नु खो अहं अतीतमद्धानं? ",
"mn2:7.4":	"भविस्सामि नु खो अहं अनागतमद्धानं? न नु खो भविस्सामि अनागतमद्धानं? किं नु खो भविस्सामि अनागतमद्धानं? कथं नु खो भविस्सामि अनागतमद्धानं? किं हुत्वा किं भविस्सामि नु खो अहं अनागतमद्धानन्’ति? ",
"mn2:7.5":	"एतरहि वा पच्चुप्पन्नमद्धानं अज्झत्तं कथङ्कथी होति: ",
"mn2:7.6":	"‘अहं नु खोस्मि? नो नु खोस्मि? किं नु खोस्मि? कथं नु खोस्मि? अयं नु खो सत्तो कुतो आगतो? सो कुहिं गामी भविस्सती’ति? ",
"mn2:8.1":	"तस्स एवं अयोनिसो मनसिकरोतो छन्नं दिट्ठीनं अञ्ञतरा दिट्ठि उप्पज्जति। ",
"mn2:8.2":	"‘अत्थि मे अत्ता’ति वा अस्स सच्चतो थेततो दिट्ठि उप्पज्जति; ",
"mn2:8.3":	"‘नत्थि मे अत्ता’ति वा अस्स सच्चतो थेततो दिट्ठि उप्पज्जति; ",
"mn2:8.4":	"‘अत्तनाव अत्तानं सञ्जानामी’ति वा अस्स सच्चतो थेततो दिट्ठि उप्पज्जति; ",
"mn2:8.5":	"‘अत्तनाव अनत्तानं सञ्जानामी’ति वा अस्स सच्चतो थेततो दिट्ठि उप्पज्जति; ",
"mn2:8.6":	"‘अनत्तनाव अत्तानं सञ्जानामी’ति वा अस्स सच्चतो थेततो दिट्ठि उप्पज्जति; ",
"mn2:8.7":	"अथ वा पनस्स एवं दिट्ठि होति: ",
"mn2:8.8":	"‘यो मे अयं अत्ता वदो वेदेय्यो तत्र तत्र कल्याणपापकानं कम्मानं विपाकं पटिसंवेदेति सो खो पन मे अयं अत्ता निच्चो धुवो सस्सतो अविपरिणामधम्मो सस्सतिसमं तथेव ठस्सती’ति। ",
"mn2:8.9":	"इदं वुच्चति, भिक्खवे, दिट्ठिगतं दिट्ठिगहनं दिट्ठिकन्तारं दिट्ठिविसूकं दिट्ठिविप्फन्दितं दिट्ठिसंयोजनं। ",
"mn2:8.10":	"दिट्ठिसंयोजनसंयुत्तो, भिक्खवे, अस्सुतवा पुथुज्जनो न परिमुच्चति जातिया जराय मरणेन सोकेहि परिदेवेहि दुक्खेहि दोमनस्सेहि उपायासेहि; ",
"mn2:8.11":	"‘न परिमुच्चति दुक्खस्मा’ति वदामि। ",
"mn2:9.1":	"सुतवा च खो, भिक्खवे, अरियसावको—",
"mn2:9.2":	"अरियानं दस्सावी अरियधम्मस्स कोविदो अरियधम्मे सुविनीतो, सप्पुरिसानं दस्सावी सप्पुरिसधम्मस्स कोविदो सप्पुरिसधम्मे सुविनीतो—",
"mn2:9.3":	"मनसिकरणीये धम्मे पजानाति अमनसिकरणीये धम्मे पजानाति। ",
"mn2:9.4":	"सो मनसिकरणीये धम्मे पजानन्तो अमनसिकरणीये धम्मे पजानन्तो ये धम्मा न मनसिकरणीया ते धम्मे न मनसि करोति, ये धम्मा मनसिकरणीया ते धम्मे मनसि करोति। ",
"mn2:10.1":	"कतमे च, भिक्खवे, धम्मा न मनसिकरणीया ये धम्मे न मनसि करोति? ",
"mn2:10.2":	"यस्स, भिक्खवे, धम्मे मनसिकरोतो अनुप्पन्नो वा कामासवो उप्पज्जति, उप्पन्नो वा कामासवो पवड्ढति; ",
"mn2:10.3":	"अनुप्पन्नो वा भवासवो उप्पज्जति, उप्पन्नो वा भवासवो पवड्ढति; ",
"mn2:10.4":	"अनुप्पन्नो वा अविज्जासवो उप्पज्जति, उप्पन्नो वा अविज्जासवो पवड्ढति—",
"mn2:10.5":	"इमे धम्मा न मनसिकरणीया, ये धम्मे न मनसि करोति। ",
"mn2:10.6":	"कतमे च, भिक्खवे, धम्मा मनसिकरणीया ये धम्मे मनसि करोति? ",
"mn2:10.7":	"यस्स, भिक्खवे, धम्मे मनसिकरोतो अनुप्पन्नो वा कामासवो न उप्पज्जति, उप्पन्नो वा कामासवो पहीयति; ",
"mn2:10.8":	"अनुप्पन्नो वा भवासवो न उप्पज्जति, उप्पन्नो वा भवासवो पहीयति; ",
"mn2:10.9":	"अनुप्पन्नो वा अविज्जासवो न उप्पज्जति, उप्पन्नो वा अविज्जासवो पहीयति—",
"mn2:10.10":	"इमे धम्मा मनसिकरणीया ये धम्मे मनसि करोति। ",
"mn2:10.11":	"तस्स अमनसिकरणीयानं धम्मानं अमनसिकारा मनसिकरणीयानं धम्मानं मनसिकारा अनुप्पन्ना चेव आसवा न उप्पज्जन्ति, उप्पन्ना च आसवा पहीयन्ति। ",
"mn2:11.1":	"सो ‘इदं दुक्खन्’ति योनिसो मनसि करोति, ‘अयं दुक्खसमुदयो’ति योनिसो मनसि करोति, ‘अयं दुक्खनिरोधो’ति योनिसो मनसि करोति, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति योनिसो मनसि करोति। ",
"mn2:11.2":	"तस्स एवं योनिसो मनसिकरोतो तीणि संयोजनानि पहीयन्ति—",
"mn2:11.3":	"सक्कायदिट्ठि, विचिकिच्छा, सीलब्बतपरामासो। ",
"mn2:11.4":	"इमे वुच्चन्ति, भिक्खवे, आसवा दस्सना पहातब्बा। ",
"mn2:12.0":	"२। संवरापहातब्बआसव ",
"mn2:12.1":	"कतमे च, भिक्खवे, आसवा संवरा पहातब्बा? ",
"mn2:12.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो चक्खुन्द्रियसंवरसंवुतो विहरति। ",
"mn2:12.3":	"यञ्हिस्स, भिक्खवे, चक्खुन्द्रियसंवरं असंवुतस्स विहरतो उप्पज्जेय्युं आसवा विघातपरिळाहा, चक्खुन्द्रियसंवरं संवुतस्स विहरतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"mn2:12.4":	"पटिसङ्खा योनिसो सोतिन्द्रियसंवरसंवुतो विहरति …पे… ",
"mn2:12.5":	"घानिन्द्रियसंवरसंवुतो विहरति …पे… ",
"mn2:12.6":	"जिव्हिन्द्रियसंवरसंवुतो विहरति …पे… ",
"mn2:12.7":	"कायिन्द्रियसंवरसंवुतो विहरति …पे… ",
"mn2:12.8":	"मनिन्द्रियसंवरसंवुतो विहरति। ",
"mn2:12.9":	"यञ्हिस्स, भिक्खवे, मनिन्द्रियसंवरं असंवुतस्स विहरतो उप्पज्जेय्युं आसवा विघातपरिळाहा, मनिन्द्रियसंवरं संवुतस्स विहरतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"mn2:12.10":	"यञ्हिस्स, भिक्खवे, संवरं असंवुतस्स विहरतो उप्पज्जेय्युं आसवा विघातपरिळाहा, संवरं संवुतस्स विहरतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"mn2:12.11":	"इमे वुच्चन्ति, भिक्खवे, आसवा संवरा पहातब्बा। ",
"mn2:13.0":	"३। पटिसेवनापहातब्बआसव ",
"mn2:13.1":	"कतमे च, भिक्खवे, आसवा पटिसेवना पहातब्बा? ",
"mn2:13.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो चीवरं पटिसेवति: ",
"mn2:13.3":	"‘यावदेव सीतस्स पटिघाताय, उण्हस्स पटिघाताय, डंसमकसवातातपसरीसपसम्फस्सानं पटिघाताय, यावदेव हिरिकोपीनप्पटिच्छादनत्थं’। ",
"mn2:14.1":	"पटिसङ्खा योनिसो पिण्डपातं पटिसेवति: ",
"mn2:14.2":	"‘नेव दवाय, न मदाय, न मण्डनाय, न विभूसनाय, यावदेव इमस्स कायस्स ठितिया यापनाय, विहिंसूपरतिया, ब्रह्मचरियानुग्गहाय, इति पुराणञ्च वेदनं पटिहङ्खामि नवञ्च वेदनं न उप्पादेस्सामि, यात्रा च मे भविस्सति अनवज्जता च फासुविहारो च’। ",
"mn2:15.1":	"पटिसङ्खा योनिसो सेनासनं पटिसेवति: ",
"mn2:15.2":	"‘यावदेव सीतस्स पटिघाताय, उण्हस्स पटिघाताय, डंसमकसवातातपसरीसपसम्फस्सानं पटिघाताय, यावदेव उतुपरिस्सयविनोदनपटिसल्लानारामत्थं’। ",
"mn2:16.1":	"पटिसङ्खा योनिसो गिलानप्पच्चयभेसज्जपरिक्खारं पटिसेवति: ",
"mn2:16.2":	"‘यावदेव उप्पन्नानं वेय्याबाधिकानं वेदनानं पटिघाताय, अब्याबज्झपरमताय’। ",
"mn2:17.1":	"यञ्हिस्स, भिक्खवे, अप्पटिसेवतो उप्पज्जेय्युं आसवा विघातपरिळाहा, पटिसेवतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"mn2:17.2":	"इमे वुच्चन्ति, भिक्खवे, आसवा पटिसेवना पहातब्बा। ",
"mn2:18.0":	"४। अधिवासनापहातब्बआसव ",
"mn2:18.1":	"कतमे च, भिक्खवे, आसवा अधिवासना पहातब्बा? ",
"mn2:18.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो खमो होति सीतस्स उण्हस्स, जिघच्छाय पिपासाय। डंसमकसवातातपसरीसपसम्फस्सानं, दुरुत्तानं दुरागतानं वचनपथानं, उप्पन्नानं सारीरिकानं वेदनानं दुक्खानं तिब्बानं खरानं कटुकानं असातानं अमनापानं पाणहरानं अधिवासकजातिको होति। ",
"mn2:18.3":	"यञ्हिस्स, भिक्खवे, अनधिवासयतो उप्पज्जेय्युं आसवा विघातपरिळाहा, अधिवासयतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"mn2:18.4":	"इमे वुच्चन्ति, भिक्खवे, आसवा अधिवासना पहातब्बा। ",
"mn2:19.0":	"५। परिवज्जनापहातब्बआसव ",
"mn2:19.1":	"कतमे च, भिक्खवे, आसवा परिवज्जना पहातब्बा? ",
"mn2:19.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो चण्डं हत्थिं परिवज्जेति, चण्डं अस्सं परिवज्जेति, चण्डं गोणं परिवज्जेति, चण्डं कुक्कुरं परिवज्जेति, अहिं खाणुं कण्टकट्ठानं सोब्भं पपातं चन्दनिकं ओळिगल्लं। ",
"mn2:19.3":	"यथारूपे अनासने निसिन्नं यथारूपे अगोचरे चरन्तं यथारूपे पापके मित्ते भजन्तं विञ्ञू सब्रह्मचारी पापकेसु ठानेसु ओकप्पेय्युं, सो तञ्च अनासनं तञ्च अगोचरं ते च पापके मित्ते पटिसङ्खा योनिसो परिवज्जेति। ",
"mn2:19.4":	"यञ्हिस्स, भिक्खवे, अपरिवज्जयतो उप्पज्जेय्युं आसवा विघातपरिळाहा, परिवज्जयतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"mn2:19.5":	"इमे वुच्चन्ति, भिक्खवे, आसवा परिवज्जना पहातब्बा। ",
"mn2:20.0":	"६। विनोदनापहातब्बआसव ",
"mn2:20.1":	"कतमे च, भिक्खवे, आसवा विनोदना पहातब्बा? ",
"mn2:20.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो उप्पन्नं कामवितक्कं नाधिवासेति पजहति विनोदेति ब्यन्तीकरोति अनभावं गमेति, उप्पन्नं ब्यापादवितक्कं …पे… उप्पन्नं विहिंसावितक्कं …पे… उप्पन्नुप्पन्ने पापके अकुसले धम्मे नाधिवासेति पजहति विनोदेति ब्यन्तीकरोति अनभावं गमेति। ",
"mn2:20.3":	"यञ्हिस्स, भिक्खवे, अविनोदयतो उप्पज्जेय्युं आसवा विघातपरिळाहा, विनोदयतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"mn2:20.4":	"इमे वुच्चन्ति, भिक्खवे, आसवा विनोदना पहातब्बा। ",
"mn2:21.0":	"७। भावनापहातब्बआसव ",
"mn2:21.1":	"कतमे च, भिक्खवे, आसवा भावना पहातब्बा? ",
"mn2:21.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो सतिसम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोस्सग्गपरिणामिं; ",
"mn2:21.3":	"पटिसङ्खा योनिसो धम्मविचयसम्बोज्झङ्गं भावेति …पे… ",
"mn2:21.4":	"वीरियसम्बोज्झङ्गं भावेति … ",
"mn2:21.5":	"पीतिसम्बोज्झङ्गं भावेति … ",
"mn2:21.6":	"पस्सद्धिसम्बोज्झङ्गं भावेति … ",
"mn2:21.7":	"समाधिसम्बोज्झङ्गं भावेति … ",
"mn2:21.8":	"उपेक्खासम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोस्सग्गपरिणामिं। ",
"mn2:21.9":	"यञ्हिस्स, भिक्खवे, अभावयतो उप्पज्जेय्युं आसवा विघातपरिळाहा, भावयतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"mn2:21.10":	"इमे वुच्चन्ति, भिक्खवे, आसवा भावना पहातब्बा। ",
"mn2:22.1":	"यतो खो, भिक्खवे, भिक्खुनो ये आसवा दस्सना पहातब्बा ते दस्सना पहीना होन्ति, ये आसवा संवरा पहातब्बा ते संवरा पहीना होन्ति, ये आसवा पटिसेवना पहातब्बा ते पटिसेवना पहीना होन्ति, ये आसवा अधिवासना पहातब्बा ते अधिवासना पहीना होन्ति, ये आसवा परिवज्जना पहातब्बा ते परिवज्जना पहीना होन्ति, ये आसवा विनोदना पहातब्बा ते विनोदना पहीना होन्ति, ये आसवा भावना पहातब्बा ते भावना पहीना होन्ति; ",
"mn2:22.2":	"अयं वुच्चति, भिक्खवे: ‘भिक्खु सब्बासवसंवरसंवुतो विहरति, अच्छेच्छि तण्हं, विवत्तयि संयोजनं, सम्मा मानाभिसमया अन्तमकासि दुक्खस्सा’”ति। ",
"mn2:22.3":	"इदमवोच भगवा। ",
"mn2:22.4":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn2:22.5":	"सब्बासवसुत्तं निट्ठितं दुतियं। "
}	
