{	
"mn32:0.1":	"मज्झिम निकाय ३२ ",
"mn32:0.2":	"महागोसिङ्गसुत्त ",
"mn32:1.1":	"एवं मे सुतं—",
"mn32:1.2":	"एकं समयं भगवा गोसिङ्गसालवनदाये विहरति सम्बहुलेहि अभिञ्ञातेहि अभिञ्ञातेहि थेरेहि सावकेहि सद्धिं—",
"mn32:1.3":	"आयस्मता च सारिपुत्तेन आयस्मता च महामोग्गल्लानेन आयस्मता च महाकस्सपेन आयस्मता च अनुरुद्धेन आयस्मता च रेवतेन आयस्मता च आनन्देन, अञ्ञेहि च अभिञ्ञातेहि अभिञ्ञातेहि थेरेहि सावकेहि सद्धिं। ",
"mn32:2.1":	"अथ खो आयस्मा महामोग्गल्लानो सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा महाकस्सपो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं महाकस्सपं एतदवोच: ",
"mn32:2.2":	"“आयामावुसो, कस्सप, येनायस्मा सारिपुत्तो तेनुपसङ्कमिस्साम धम्मस्सवनाया”ति। ",
"mn32:2.3":	"“एवमावुसो”ति खो आयस्मा महाकस्सपो आयस्मतो महामोग्गल्लानस्स पच्चस्सोसि। ",
"mn32:2.4":	"अथ खो आयस्मा च महामोग्गल्लानो आयस्मा च महाकस्सपो आयस्मा च अनुरुद्धो येनायस्मा सारिपुत्तो तेनुपसङ्कमिंसु धम्मस्सवनाय। ",
"mn32:3.1":	"अद्दसा खो आयस्मा आनन्दो आयस्मन्तञ्च महामोग्गल्लानं आयस्मन्तञ्च महाकस्सपं आयस्मन्तञ्च अनुरुद्धं येनायस्मा सारिपुत्तो तेनुपसङ्कमन्ते धम्मस्सवनाय। ",
"mn32:3.2":	"दिस्वान येनायस्मा रेवतो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं रेवतं एतदवोच: ",
"mn32:3.3":	"“उपसङ्कमन्ता खो अमू, आवुसो रेवत, सप्पुरिसा येनायस्मा सारिपुत्तो तेन धम्मस्सवनाय। ",
"mn32:3.4":	"आयामावुसो रेवत, येनायस्मा सारिपुत्तो तेनुपसङ्कमिस्साम धम्मस्सवनाया”ति। ",
"mn32:3.5":	"“एवमावुसो”ति खो आयस्मा रेवतो आयस्मतो आनन्दस्स पच्चस्सोसि। ",
"mn32:3.6":	"अथ खो आयस्मा च रेवतो आयस्मा च आनन्दो येनायस्मा सारिपुत्तो तेनुपसङ्कमिंसु धम्मस्सवनाय। ",
"mn32:4.1":	"अद्दसा खो आयस्मा सारिपुत्तो आयस्मन्तञ्च रेवतं आयस्मन्तञ्च आनन्दं दूरतोव आगच्छन्ते। ",
"mn32:4.2":	"दिस्वान आयस्मन्तं आनन्दं एतदवोच: ",
"mn32:4.3":	"“एतु खो आयस्मा आनन्दो। ",
"mn32:4.4":	"स्वागतं आयस्मतो आनन्दस्स भगवतो उपट्ठाकस्स भगवतो सन्तिकावचरस्स। ",
"mn32:4.5":	"रमणीयं, आवुसो आनन्द, गोसिङ्गसालवनं, दोसिना रत्ति, सब्बफालिफुल्ला साला, दिब्बा, मञ्ञे, गन्धा सम्पवन्ति; ",
"mn32:4.6":	"कथंरूपेन, आवुसो आनन्द, भिक्खुना गोसिङ्गसालवनं सोभेय्या”ति? ",
"mn32:4.7":	"“इधावुसो सारिपुत्त, भिक्खु बहुस्सुतो होति सुतधरो सुतसन्निचयो। ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्था सब्यञ्जना; केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपास्स धम्मा बहुस्सुता होन्ति, धाता, वचसा परिचिता, मनसानुपेक्खिता, दिट्ठिया सुप्पटिविद्धा। ",
"mn32:4.8":	"सो चतस्सन्नं परिसानं धम्मं देसेति परिमण्डलेहि पदब्यञ्जनेहि अनुप्पबन्धेहि अनुसयसमुग्घाताय। ",
"mn32:4.9":	"एवरूपेन खो, आवुसो सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या”ति। ",
"mn32:5.1":	"एवं वुत्ते, आयस्मा सारिपुत्तो आयस्मन्तं रेवतं एतदवोच: ",
"mn32:5.2":	"“ब्याकतं खो, आवुसो रेवत, आयस्मता आनन्देन यथासकं पटिभानं। ",
"mn32:5.3":	"तत्थ दानि मयं आयस्मन्तं रेवतं पुच्छाम: ",
"mn32:5.4":	"‘रमणीयं, आवुसो रेवत, गोसिङ्गसालवनं, दोसिना रत्ति, सब्बफालिफुल्ला साला, दिब्बा, मञ्ञे, गन्धा सम्पवन्ति; ",
"mn32:5.5":	"कथंरूपेन, आवुसो रेवत, भिक्खुना गोसिङ्गसालवनं सोभेय्या’”ति? ",
"mn32:5.6":	"“इधावुसो सारिपुत्त, भिक्खु पटिसल्लानारामो होति पटिसल्लानरतो, अज्झत्तं चेतोसमथमनुयुत्तो अनिराकतज्झानो, विपस्सनाय समन्नागतो, ब्रूहेता सुञ्ञागारानं। ",
"mn32:5.7":	"एवरूपेन खो, आवुसो सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या”ति। ",
"mn32:6.1":	"एवं वुत्ते, आयस्मा सारिपुत्तो आयस्मन्तं अनुरुद्धं एतदवोच: ",
"mn32:6.2":	"“ब्याकतं खो, आवुसो अनुरुद्ध, आयस्मता रेवतेन यथासकं पटिभानं। ",
"mn32:6.3":	"तत्थ दानि मयं आयस्मन्तं अनुरुद्धं पुच्छाम: ",
"mn32:6.4":	"‘रमणीयं, आवुसो अनुरुद्ध, गोसिङ्गसालवनं, दोसिना रत्ति, सब्बफालिफुल्ला साला, दिब्बा, मञ्ञे, गन्धा सम्पवन्ति; ",
"mn32:6.5":	"कथंरूपेन, आवुसो अनुरुद्ध, भिक्खुना गोसिङ्गसालवनं सोभेय्या’”ति? ",
"mn32:6.6":	"“इधावुसो सारिपुत्त, भिक्खु दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सहस्सं लोकानं वोलोकेति। ",
"mn32:6.7":	"सेय्यथापि, आवुसो सारिपुत्त, चक्खुमा पुरिसो उपरिपासादवरगतो सहस्सं नेमिमण्डलानं वोलोकेय्य; ",
"mn32:6.8":	"एवमेव खो, आवुसो सारिपुत्त, भिक्खु दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सहस्सं लोकानं वोलोकेति। ",
"mn32:6.9":	"एवरूपेन खो, आवुसो सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या”ति। ",
"mn32:7.1":	"एवं वुत्ते, आयस्मा सारिपुत्तो आयस्मन्तं महाकस्सपं एतदवोच: ",
"mn32:7.2":	"“ब्याकतं खो, आवुसो कस्सप, आयस्मता अनुरुद्धेन यथासकं पटिभानं। ",
"mn32:7.3":	"तत्थ दानि मयं आयस्मन्तं महाकस्सपं पुच्छाम: ",
"mn32:7.4":	"‘रमणीयं, आवुसो कस्सप, गोसिङ्गसालवनं, दोसिना रत्ति, सब्बफालिफुल्ला साला, दिब्बा, मञ्ञे, गन्धा सम्पवन्ति; ",
"mn32:7.5":	"कथंरूपेन, आवुसो कस्सप, भिक्खुना गोसिङ्गसालवनं सोभेय्या’”ति? ",
"mn32:7.6":	"“इधावुसो सारिपुत्त, भिक्खु अत्तना च आरञ्ञिको होति आरञ्ञिकत्तस्स च वण्णवादी, अत्तना च पिण्डपातिको होति पिण्डपातिकत्तस्स च वण्णवादी, अत्तना च पंसुकूलिको होति पंसुकूलिकत्तस्स च वण्णवादी, अत्तना च तेचीवरिको होति तेचीवरिकत्तस्स च वण्णवादी, अत्तना च अप्पिच्छो होति अप्पिच्छताय च वण्णवादी, अत्तना च सन्तुट्ठो होति सन्तुट्ठिया च वण्णवादी, अत्तना च पविवित्तो होति पविवेकस्स च वण्णवादी, अत्तना च असंसट्ठो होति असंसग्गस्स च वण्णवादी, अत्तना च आरद्धवीरियो होति वीरियारम्भस्स च वण्णवादी, अत्तना च सीलसम्पन्नो होति सीलसम्पदाय च वण्णवादी, अत्तना च समाधिसम्पन्नो होति समाधिसम्पदाय च वण्णवादी, अत्तना च पञ्ञासम्पन्नो होति पञ्ञासम्पदाय च वण्णवादी, अत्तना च विमुत्तिसम्पन्नो होति विमुत्तिसम्पदाय च वण्णवादी, अत्तना च विमुत्तिञाणदस्सनसम्पन्नो होति विमुत्तिञाणदस्सनसम्पदाय च वण्णवादी। ",
"mn32:7.7":	"एवरूपेन खो, आवुसो सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या”ति। ",
"mn32:8.1":	"एवं वुत्ते, आयस्मा सारिपुत्तो आयस्मन्तं महामोग्गल्लानं एतदवोच: ",
"mn32:8.2":	"“ब्याकतं खो, आवुसो मोग्गल्लान, आयस्मता महाकस्सपेन यथासकं पटिभानं। ",
"mn32:8.3":	"तत्थ दानि मयं आयस्मन्तं महामोग्गल्लानं पुच्छाम: ",
"mn32:8.4":	"‘रमणीयं, आवुसो मोग्गल्लान, गोसिङ्गसालवनं, दोसिना रत्ति, सब्बफालिफुल्ला साला, दिब्बा, मञ्ञे, गन्धा सम्पवन्ति; ",
"mn32:8.5":	"कथंरूपेन, आवुसो मोग्गल्लान, भिक्खुना गोसिङ्गसालवनं सोभेय्या’”ति? ",
"mn32:8.6":	"“इधावुसो सारिपुत्त, द्वे भिक्खू अभिधम्मकथं कथेन्ति, ते अञ्ञमञ्ञं पञ्हं पुच्छन्ति, अञ्ञमञ्ञस्स पञ्हं पुट्ठा विस्सज्जेन्ति, नो च संसादेन्ति, धम्मी च नेसं कथा पवत्तिनी होति। ",
"mn32:8.7":	"एवरूपेन खो, आवुसो सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या”ति। ",
"mn32:9.1":	"अथ खो आयस्मा महामोग्गल्लानो आयस्मन्तं सारिपुत्तं एतदवोच: ",
"mn32:9.2":	"“ब्याकतं खो, आवुसो सारिपुत्त, अम्हेहि सब्बेहेव यथासकं पटिभानं। ",
"mn32:9.3":	"तत्थ दानि मयं आयस्मन्तं सारिपुत्तं पुच्छाम: ",
"mn32:9.4":	"‘रमणीयं, आवुसो सारिपुत्त, गोसिङ्गसालवनं, दोसिना रत्ति, सब्बफालिफुल्ला साला, दिब्बा, मञ्ञे, गन्धा सम्पवन्ति; ",
"mn32:9.5":	"कथंरूपेन, आवुसो सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या’”ति? ",
"mn32:9.6":	"“इधावुसो मोग्गल्लान, भिक्खु चित्तं वसं वत्तेति, नो च भिक्खु चित्तस्स वसेन वत्तति। ",
"mn32:9.7":	"सो याय विहारसमापत्तिया आकङ्खति पुब्बण्हसमयं विहरितुं, ताय विहारसमापत्तिया पुब्बण्हसमयं विहरति; ",
"mn32:9.8":	"याय विहारसमापत्तिया आकङ्खति मज्झन्हिकसमयं विहरितुं, ताय विहारसमापत्तिया मज्झन्हिकसमयं विहरति; ",
"mn32:9.9":	"याय विहारसमापत्तिया आकङ्खति सायन्हसमयं विहरितुं, ताय विहारसमापत्तिया सायन्हसमयं विहरति। ",
"mn32:9.10":	"सेय्यथापि, आवुसो मोग्गल्लान, रञ्ञो वा राजमहामत्तस्स वा नानारत्तानं दुस्सानं दुस्सकरण्डको पूरो अस्स। ",
"mn32:9.11":	"सो यञ्ञदेव दुस्सयुगं आकङ्खेय्य पुब्बण्हसमयं पारुपितुं, तं तदेव दुस्सयुगं पुब्बण्हसमयं पारुपेय्य; ",
"mn32:9.12":	"यञ्ञदेव दुस्सयुगं आकङ्खेय्य मज्झन्हिकसमयं पारुपितुं, तं तदेव दुस्सयुगं मज्झन्हिकसमयं पारुपेय्य; ",
"mn32:9.13":	"यञ्ञदेव दुस्सयुगं आकङ्खेय्य सायन्हसमयं पारुपितुं, तं तदेव दुस्सयुगं सायन्हसमयं पारुपेय्य। ",
"mn32:9.14":	"एवमेव खो, आवुसो मोग्गल्लान, भिक्खु चित्तं वसं वत्तेति, नो च भिक्खु चित्तस्स वसेन वत्तति। ",
"mn32:9.15":	"सो याय विहारसमापत्तिया आकङ्खति पुब्बण्हसमयं विहरितुं, ताय विहारसमापत्तिया पुब्बण्हसमयं विहरति; ",
"mn32:9.16":	"याय विहारसमापत्तिया आकङ्खति मज्झन्हिकसमयं विहरितुं, ताय विहारसमापत्तिया मज्झन्हिकसमयं विहरति; ",
"mn32:9.17":	"याय विहारसमापत्तिया आकङ्खति सायन्हसमयं विहरितुं, ताय विहारसमापत्तिया सायन्हसमयं विहरति। ",
"mn32:9.18":	"एवरूपेन खो, आवुसो मोग्गल्लान, भिक्खुना गोसिङ्गसालवनं सोभेय्या”ति। ",
"mn32:10.1":	"अथ खो आयस्मा सारिपुत्तो ते आयस्मन्ते एतदवोच: ",
"mn32:10.2":	"“ब्याकतं खो, आवुसो, अम्हेहि सब्बेहेव यथासकं पटिभानं। ",
"mn32:10.3":	"आयामावुसो, येन भगवा तेनुपसङ्कमिस्साम; उपसङ्कमित्वा एतमत्थं भगवतो आरोचेस्साम। ",
"mn32:10.4":	"यथा नो भगवा ब्याकरिस्सति तथा नं धारेस्सामा”ति। ",
"mn32:10.5":	"“एवमावुसो”ति खो ते आयस्मन्तो आयस्मतो सारिपुत्तस्स पच्चस्सोसुं। ",
"mn32:10.6":	"अथ खो ते आयस्मन्तो येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"mn32:11.1":	"“इध, भन्ते, आयस्मा च रेवतो आयस्मा च आनन्दो येनाहं तेनुपसङ्कमिंसु धम्मस्सवनाय। ",
"mn32:11.2":	"अद्दसं खो अहं, भन्ते, आयस्मन्तञ्च रेवतं आयस्मन्तञ्च आनन्दं दूरतोव आगच्छन्ते। ",
"mn32:11.3":	"दिस्वान आयस्मन्तं आनन्दं एतदवोचं: ",
"mn32:11.4":	"‘एतु खो आयस्मा आनन्दो। ",
"mn32:11.5":	"स्वागतं आयस्मतो आनन्दस्स भगवतो उपट्ठाकस्स भगवतो सन्तिकावचरस्स। ",
"mn32:11.6":	"रमणीयं, आवुसो आनन्द, गोसिङ्गसालवनं, दोसिना रत्ति, सब्बफालिफुल्ला साला, दिब्बा, मञ्ञे, गन्धा सम्पवन्ति; ",
"mn32:11.7":	"कथंरूपेन, आवुसो आनन्द, भिक्खुना गोसिङ्गसालवनं सोभेय्या’ति? ",
"mn32:11.8":	"एवं वुत्ते, भन्ते, आयस्मा आनन्दो मं एतदवोच: ",
"mn32:11.9":	"‘इधावुसो, सारिपुत्त, भिक्खु बहुस्सुतो होति सुतधरो …पे… ",
"mn32:11.10":	"अनुसयसमुग्घाताय। ",
"mn32:11.11":	"एवरूपेन खो, आवुसो सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या’”ति। ",
"mn32:11.12":	"“साधु साधु, सारिपुत्त। ",
"mn32:11.13":	"यथा तं आनन्दोव सम्मा ब्याकरमानो ब्याकरेय्य। ",
"mn32:11.14":	"आनन्दो हि, सारिपुत्त, बहुस्सुतो सुतधरो सुतसन्निचयो। ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्था सब्यञ्जना; केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपास्स धम्मा बहुस्सुता होन्ति, धाता, वचसा परिचिता, मनसानुपेक्खिता, दिट्ठिया सुप्पटिविद्धा। ",
"mn32:11.15":	"सो चतस्सन्नं परिसानं धम्मं देसेति परिमण्डलेहि पदब्यञ्जनेहि अनुप्पबन्धेहि अनुसयसमुग्घाताया”ति। ",
"mn32:12.1":	"“एवं वुत्ते, अहं, भन्ते, आयस्मन्तं रेवतं एतदवोचं: ",
"mn32:12.2":	"‘ब्याकतं खो, आवुसो रेवत, आयस्मता आनन्देन यथासकं पटिभानं। ",
"mn32:12.3":	"तत्थ दानि मयं आयस्मन्तं रेवतं पुच्छाम—",
"mn32:12.4":	"रमणीयं, आवुसो रेवत, गोसिङ्गसालवनं, दोसिना रत्ति, सब्बफालिफुल्ला साला, दिब्बा मञ्ञे गन्धा सम्पवन्ति। ",
"mn32:12.5":	"कथंरूपेन, आवुसो रेवत, भिक्खुना गोसिङ्गसालवनं सोभेय्या’ति? ",
"mn32:12.6":	"एवं वुत्ते, भन्ते, आयस्मा रेवतो मं एतदवोच: ",
"mn32:12.7":	"‘इधावुसो सारिपुत्त, भिक्खु पटिसल्लानारामो होति पटिसल्लानरतो, अज्झत्तं चेतोसमथमनुयुत्तो, अनिराकतज्झानो, विपस्सनाय समन्नागतो, ब्रूहेता सुञ्ञागारानं। ",
"mn32:12.8":	"एवरूपेन खो, आवुसो सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या’”ति। ",
"mn32:12.9":	"“साधु साधु, सारिपुत्त। ",
"mn32:12.10":	"यथा तं रेवतोव सम्मा ब्याकरमानो ब्याकरेय्य। ",
"mn32:12.11":	"रेवतो हि, सारिपुत्त, पटिसल्लानारामो पटिसल्लानरतो, अज्झत्तं चेतोसमथमनुयुत्तो अनिराकतज्झानो, विपस्सनाय समन्नागतो ब्रूहेता सुञ्ञागारानन्”ति। ",
"mn32:13.1":	"“एवं वुत्ते, अहं, भन्ते, आयस्मन्तं अनुरुद्धं एतदवोचं: ",
"mn32:13.2":	"‘ब्याकतं खो, आवुसो अनुरुद्ध, आयस्मता रेवतेन …पे… ",
"mn32:13.3":	"कथंरूपेन, आवुसो अनुरुद्ध, भिक्खुना गोसिङ्गसालवनं सोभेय्या’ति। ",
"mn32:13.4":	"एवं वुत्ते, भन्ते, आयस्मा अनुरुद्धो मं एतदवोच: ",
"mn32:13.5":	"‘इधावुसो सारिपुत्त, भिक्खु दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सहस्सं लोकानं वोलोकेति। ",
"mn32:13.6":	"सेय्यथापि, आवुसो सारिपुत्त, चक्खुमा पुरिसो …पे… ",
"mn32:13.7":	"एवरूपेन खो, आवुसो सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या’”ति। ",
"mn32:13.8":	"“साधु साधु, सारिपुत्त, यथा तं अनुरुद्धोव सम्मा ब्याकरमानो ब्याकरेय्य। ",
"mn32:13.9":	"अनुरुद्धो हि, सारिपुत्त, दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सहस्सं लोकानं वोलोकेती”ति। ",
"mn32:14.1":	"“एवं वुत्ते, अहं, भन्ते, आयस्मन्तं महाकस्सपं एतदवोचं: ",
"mn32:14.2":	"‘ब्याकतं खो, आवुसो कस्सप, आयस्मता अनुरुद्धेन यथासकं पटिभानं। ",
"mn32:14.3":	"तत्थ दानि मयं आयस्मन्तं महाकस्सपं पुच्छाम …पे… ",
"mn32:14.4":	"कथंरूपेन खो, आवुसो कस्सप, भिक्खुना गोसिङ्गसालवनं सोभेय्या’ति? ",
"mn32:14.5":	"एवं वुत्ते, भन्ते, आयस्मा महाकस्सपो मं एतदवोच: ",
"mn32:14.6":	"‘इधावुसो सारिपुत्त, भिक्खु अत्तना च आरञ्ञिको होति आरञ्ञिकत्तस्स च वण्णवादी, अत्तना च पिण्डपातिको होति …पे… अत्तना च पंसुकूलिको होति …पे… अत्तना च तेचीवरिको होति …पे… अत्तना च अप्पिच्छो होति …पे… अत्तना च सन्तुट्ठो होति …पे… अत्तना च पविवित्तो होति …पे… अत्तना च असंसट्ठो होति …पे… अत्तना च आरद्धवीरियो होति …पे… अत्तना च सीलसम्पन्नो होति …पे… अत्तना च समाधिसम्पन्नो होति …पे… अत्तना च पञ्ञासम्पन्नो होति … अत्तना च विमुत्तिसम्पन्नो होति … अत्तना च विमुत्तिञाणदस्सनसम्पन्नो होति विमुत्तिञाणदस्सनसम्पदाय च वण्णवादी। ",
"mn32:14.7":	"एवरूपेन खो, आवुसो सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या’”ति। ",
"mn32:14.8":	"“साधु साधु, सारिपुत्त। ",
"mn32:14.9":	"यथा तं कस्सपोव सम्मा ब्याकरमानो ब्याकरेय्य। ",
"mn32:14.10":	"कस्सपो हि, सारिपुत्त, अत्तना च आरञ्ञिको आरञ्ञिकत्तस्स च वण्णवादी, अत्तना च पिण्डपातिको पिण्डपातिकत्तस्स च वण्णवादी, अत्तना च पंसुकूलिको पंसुकूलिकत्तस्स च वण्णवादी, अत्तना च तेचीवरिको तेचीवरिकत्तस्स च वण्णवादी, अत्तना च अप्पिच्छो अप्पिच्छताय च वण्णवादी, अत्तना च सन्तुट्ठो सन्तुट्ठिया च वण्णवादी, अत्तना च पविवित्तो पविवेकस्स च वण्णवादी, अत्तना च असंसट्ठो असंसग्गस्स च वण्णवादी, अत्तना च आरद्धवीरियो वीरियारम्भस्स च वण्णवादी, अत्तना च सीलसम्पन्नो सीलसम्पदाय च वण्णवादी, अत्तना च समाधिसम्पन्नो समाधिसम्पदाय च वण्णवादी, अत्तना च पञ्ञासम्पन्नो पञ्ञासम्पदाय च वण्णवादी, अत्तना च विमुत्तिसम्पन्नो विमुत्तिसम्पदाय च वण्णवादी, अत्तना च विमुत्तिञाणदस्सनसम्पन्नो विमुत्तिञाणदस्सनसम्पदाय च वण्णवादी”ति। ",
"mn32:15.1":	"“एवं वुत्ते, अहं भन्ते आयस्मन्तं महामोग्गल्लानं एतदवोचं: ",
"mn32:15.2":	"‘ब्याकतं खो, आवुसो मोग्गल्लान, आयस्मता महाकस्सपेन यथासकं पटिभानं। ",
"mn32:15.3":	"तत्थ दानि मयं आयस्मन्तं महामोग्गल्लानं पुच्छाम …पे… ",
"mn32:15.4":	"कथंरूपेन, आवुसो मोग्गल्लान, भिक्खुना गोसिङ्गसालवनं सोभेय्या’ति? ",
"mn32:15.5":	"एवं वुत्ते, भन्ते, आयस्मा महामोग्गल्लानो मं एतदवोच: ",
"mn32:15.6":	"‘इधावुसो सारिपुत्त, द्वे भिक्खू अभिधम्मकथं कथेन्ति। ते अञ्ञमञ्ञं पञ्हं पुच्छन्ति, अञ्ञमञ्ञस्स पञ्हं पुट्ठा विस्सज्जेन्ति, नो च संसादेन्ति, धम्मी च नेसं कथा पवत्तिनी होति। ",
"mn32:15.7":	"एवरूपेन खो, आवुसो सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या’”ति। ",
"mn32:15.8":	"“साधु साधु, सारिपुत्त, यथा तं मोग्गल्लानोव सम्मा ब्याकरमानो ब्याकरेय्य। ",
"mn32:15.9":	"मोग्गल्लानो हि, सारिपुत्त, धम्मकथिको”ति। ",
"mn32:16.1":	"एवं वुत्ते, आयस्मा महामोग्गल्लानो भगवन्तं एतदवोच: ",
"mn32:16.2":	"“अथ ख्वाहं, भन्ते, आयस्मन्तं सारिपुत्तं एतदवोचं: ",
"mn32:16.3":	"‘ब्याकतं खो, आवुसो सारिपुत्त, अम्हेहि सब्बेहेव यथासकं पटिभानं। ",
"mn32:16.4":	"तत्थ दानि मयं आयस्मन्तं सारिपुत्तं पुच्छाम—",
"mn32:16.5":	"रमणीयं, आवुसो सारिपुत्त, गोसिङ्गसालवनं, दोसिना रत्ति, सब्बफालिफुल्ला साला, दिब्बा, मञ्ञे, गन्धा सम्पवन्ति। ",
"mn32:16.6":	"कथंरूपेन, आवुसो सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या’ति? ",
"mn32:16.7":	"एवं वुत्ते, भन्ते, आयस्मा सारिपुत्तो मं एतदवोच: ",
"mn32:16.8":	"‘इधावुसो मोग्गल्लान, भिक्खु चित्तं वसं वत्तेति नो च भिक्खु चित्तस्स वसेन वत्तति। ",
"mn32:16.9":	"सो याय विहारसमापत्तिया आकङ्खति पुब्बण्हसमयं विहरितुं, ताय विहारसमापत्तिया पुब्बण्हसमयं विहरति; ",
"mn32:16.10":	"याय विहारसमापत्तिया आकङ्खति मज्झन्हिकसमयं विहरितुं, ताय विहारसमापत्तिया मज्झन्हिकसमयं विहरति; ",
"mn32:16.11":	"याय विहारसमापत्तिया आकङ्खति सायन्हसमयं विहरितुं, ताय विहारसमापत्तिया सायन्हसमयं विहरति। ",
"mn32:16.12":	"सेय्यथापि, आवुसो मोग्गल्लान, रञ्ञो वा राजमहामत्तस्स वा नानारत्तानं दुस्सानं दुस्सकरण्डको पूरो अस्स। ",
"mn32:16.13":	"सो यञ्ञदेव दुस्सयुगं आकङ्खेय्य पुब्बण्हसमयं पारुपितुं, तं तदेव दुस्सयुगं पुब्बण्हसमयं पारुपेय्य; ",
"mn32:16.14":	"यञ्ञदेव दुस्सयुगं आकङ्खेय्य मज्झन्हिकसमयं पारुपितुं, तं तदेव दुस्सयुगं मज्झन्हिकसमयं पारुपेय्य; ",
"mn32:16.15":	"यञ्ञदेव दुस्सयुगं आकङ्खेय्य सायन्हसमयं पारुपितुं, तं तदेव दुस्सयुगं सायन्हसमयं पारुपेय्य। ",
"mn32:16.16":	"एवमेव खो, आवुसो मोग्गल्लान, भिक्खु चित्तं वसं वत्तेति, नो च भिक्खु चित्तस्स वसेन वत्तति। ",
"mn32:16.17":	"सो याय विहारसमापत्तिया आकङ्खति पुब्बण्हसमयं विहरितुं, ताय विहारसमापत्तिया पुब्बण्हसमयं विहरति; ",
"mn32:16.18":	"याय विहारसमापत्तिया आकङ्खति मज्झन्हिकसमयं विहरितुं, ताय विहारसमापत्तिया मज्झन्हिकसमयं विहरति; ",
"mn32:16.19":	"याय विहारसमापत्तिया आकङ्खति सायन्हसमयं विहरितुं, ताय विहारसमापत्तिया सायन्हसमयं विहरति। ",
"mn32:16.20":	"एवरूपेन खो, आवुसो मोग्गल्लान, भिक्खुना गोसिङ्गसालवनं सोभेय्या’”ति। ",
"mn32:16.21":	"“साधु साधु, मोग्गल्लान। ",
"mn32:16.22":	"यथा तं सारिपुत्तोव सम्मा ब्याकरमानो ब्याकरेय्य। ",
"mn32:16.23":	"सारिपुत्तो हि, मोग्गल्लान, चित्तं वसं वत्तेति नो च सारिपुत्तो चित्तस्स वसेन वत्तति। ",
"mn32:16.24":	"सो याय विहारसमापत्तिया आकङ्खति पुब्बण्हसमयं विहरितुं, ताय विहारसमापत्तिया पुब्बण्हसमयं विहरति; ",
"mn32:16.25":	"याय विहारसमापत्तिया आकङ्खति मज्झन्हिकसमयं विहरितुं, ताय विहारसमापत्तिया मज्झन्हिकसमयं विहरति; ",
"mn32:16.26":	"याय विहारसमापत्तिया आकङ्खति सायन्हसमयं विहरितुं, ताय विहारसमापत्तिया सायन्हसमयं विहरती”ति। ",
"mn32:17.1":	"एवं वुत्ते, आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"mn32:17.2":	"“कस्स नु खो, भन्ते, सुभासितन्”ति? ",
"mn32:17.3":	"“सब्बेसं वो, सारिपुत्त, सुभासितं परियायेन। ",
"mn32:17.4":	"अपि च ममपि सुणाथ यथारूपेन भिक्खुना गोसिङ्गसालवनं सोभेय्य। ",
"mn32:17.5":	"इध, सारिपुत्त, भिक्खु पच्छाभत्तं पिण्डपातपटिक्कन्तो निसीदति पल्लङ्कं आभुजित्वा उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा: ",
"mn32:17.6":	"‘न तावाहं इमं पल्लङ्कं भिन्दिस्सामि याव मे नानुपादाय आसवेहि चित्तं विमुच्चिस्सती’ति। ",
"mn32:17.7":	"एवरूपेन खो, सारिपुत्त, भिक्खुना गोसिङ्गसालवनं सोभेय्या”ति। ",
"mn32:17.8":	"इदमवोच भगवा। ",
"mn32:17.9":	"अत्तमना ते आयस्मन्तो भगवतो भासितं अभिनन्दुन्ति। ",
"mn32:17.10":	"महागोसिङ्गसुत्तं निट्ठितं दुतियं। "
}	
