{	
"mn35:0.1":	"मज्झिम निकाय ३५ ",
"mn35:0.2":	"चूळसच्चकसुत्त ",
"mn35:1.1":	"एवं मे सुतं—",
"mn35:1.2":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"mn35:2.1":	"तेन खो पन समयेन सच्चको निगण्ठपुत्तो वेसालियं पटिवसति भस्सप्पवादको पण्डितवादो साधुसम्मतो बहुजनस्स। ",
"mn35:2.2":	"सो वेसालियं परिसति एवं वाचं भासति: ",
"mn35:2.3":	"“नाहं तं पस्सामि समणं वा ब्राह्मणं वा, सङ्घिं गणिं गणाचरियं, अपि अरहन्तं सम्मासम्बुद्धं पटिजानमानं, यो मया वादेन वादं समारद्धो न सङ्कम्पेय्य न सम्पकम्पेय्य न सम्पवेधेय्य, यस्स न कच्छेहि सेदा मुच्चेय्युं। ",
"mn35:2.4":	"थूणं चेपाहं अचेतनं वादेन वादं समारभेय्यं, सापि मया वादेन वादं समारद्धा सङ्कम्पेय्य सम्पकम्पेय्य सम्पवेधेय्य। ",
"mn35:2.5":	"को पन वादो मनुस्सभूतस्सा”ति? ",
"mn35:3.1":	"अथ खो आयस्मा अस्सजि पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय वेसालिं पिण्डाय पाविसि। ",
"mn35:3.2":	"अद्दसा खो सच्चको निगण्ठपुत्तो वेसालियं जङ्घाविहारं अनुचङ्कममानो अनुविचरमानो आयस्मन्तं अस्सजिं दूरतोव आगच्छन्तं। ",
"mn35:3.3":	"दिस्वान येनायस्मा अस्सजि तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता अस्सजिना सद्धिं सम्मोदि। ",
"mn35:3.4":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो सच्चको निगण्ठपुत्तो आयस्मन्तं अस्सजिं एतदवोच: ",
"mn35:4.1":	"“कथं पन, भो अस्सजि, समणो गोतमो सावके विनेति, कथंभागा च पन समणस्स गोतमस्स सावकेसु अनुसासनी बहुला पवत्तती”ति? ",
"mn35:4.2":	"“एवं खो, अग्गिवेस्सन, भगवा सावके विनेति, एवंभागा च पन भगवतो सावकेसु अनुसासनी बहुला पवत्तति: ",
"mn35:4.3":	"‘रूपं, भिक्खवे, अनिच्चं, वेदना अनिच्चा, सञ्ञा अनिच्चा, सङ्खारा अनिच्चा, विञ्ञाणं अनिच्चं। ",
"mn35:4.4":	"रूपं, भिक्खवे, अनत्ता, वेदना अनत्ता, सञ्ञा अनत्ता, सङ्खारा अनत्ता, विञ्ञाणं अनत्ता। ",
"mn35:4.5":	"सब्बे सङ्खारा अनिच्चा, सब्बे धम्मा अनत्ता’ति। ",
"mn35:4.6":	"एवं खो, अग्गिवेस्सन, भगवा सावके विनेति, एवंभागा च पन भगवतो सावकेसु अनुसासनी बहुला पवत्तती”ति। ",
"mn35:4.7":	"“दुस्सुतं वत, भो अस्सजि, अस्सुम्ह ये मयं एवंवादिं समणं गोतमं अस्सुम्ह। ",
"mn35:4.8":	"अप्पेव नाम मयं कदाचि करहचि तेन भोता गोतमेन सद्धिं समागच्छेय्याम, अप्पेव नाम सिया कोचिदेव कथासल्लापो, अप्पेव नाम तस्मा पापका दिट्ठिगता विवेचेय्यामा”ति। ",
"mn35:5.1":	"तेन खो पन समयेन पञ्चमत्तानि लिच्छविसतानि सन्थागारे सन्निपतितानि होन्ति केनचिदेव करणीयेन। ",
"mn35:5.2":	"अथ खो सच्चको निगण्ठपुत्तो येन ते लिच्छवी तेनुपसङ्कमि; उपसङ्कमित्वा ते लिच्छवी एतदवोच: ",
"mn35:5.3":	"“अभिक्कमन्तु भोन्तो लिच्छवी, अभिक्कमन्तु भोन्तो लिच्छवी, अज्ज मे समणेन गोतमेन सद्धिं कथासल्लापो भविस्सति। ",
"mn35:5.4":	"सचे मे समणो गोतमो तथा पतिट्ठिस्सति यथा च मे ञातञ्ञतरेन सावकेन अस्सजिना नाम भिक्खुना पतिट्ठितं, सेय्यथापि नाम बलवा पुरिसो दीघलोमिकं एळकं लोमेसु गहेत्वा आकड्ढेय्य परिकड्ढेय्य सम्परिकड्ढेय्य; ",
"mn35:5.5":	"एवमेवाहं समणं गोतमं वादेन वादं आकड्ढिस्सामि परिकड्ढिस्सामि सम्परिकड्ढिस्सामि। ",
"mn35:5.6":	"सेय्यथापि नाम बलवा सोण्डिकाकम्मकारो महन्तं सोण्डिकाकिळञ्जं गम्भीरे उदकरहदे पक्खिपित्वा कण्णे गहेत्वा आकड्ढेय्य परिकड्ढेय्य सम्परिकड्ढेय्य; ",
"mn35:5.7":	"एवमेवाहं समणं गोतमं वादेन वादं आकड्ढिस्सामि परिकड्ढिस्सामि सम्परिकड्ढिस्सामि। ",
"mn35:5.8":	"सेय्यथापि नाम बलवा सोण्डिकाधुत्तो वालं कण्णे गहेत्वा ओधुनेय्य निद्धुनेय्य निप्फोटेय्य; ",
"mn35:5.9":	"एवमेवाहं समणं गोतमं वादेन वादं ओधुनिस्सामि निद्धुनिस्सामि निप्फोटेस्सामि। ",
"mn35:5.10":	"सेय्यथापि नाम कुञ्जरो सट्ठिहायनो गम्भीरं पोक्खरणिं ओगाहेत्वा साणधोविकं नाम कीळितजातं कीळति; ",
"mn35:5.11":	"एवमेवाहं समणं गोतमं साणधोविकं मञ्ञे कीळितजातं कीळिस्सामि। ",
"mn35:5.12":	"अभिक्कमन्तु भोन्तो लिच्छवी, अभिक्कमन्तु भोन्तो लिच्छवी, अज्ज मे समणेन गोतमेन सद्धिं कथासल्लापो भविस्सती”ति। ",
"mn35:6.1":	"तत्रेकच्चे लिच्छवी एवमाहंसु: ",
"mn35:6.2":	"“किं समणो गोतमो सच्चकस्स निगण्ठपुत्तस्स वादं आरोपेस्सति, अथ खो सच्चको निगण्ठपुत्तो समणस्स गोतमस्स वादं आरोपेस्सती”ति? ",
"mn35:6.3":	"एकच्चे लिच्छवी एवमाहंसु: ",
"mn35:6.4":	"“किं सो भवमानो सच्चको निगण्ठपुत्तो यो भगवतो वादं आरोपेस्सति, अथ खो भगवा सच्चकस्स निगण्ठपुत्तस्स वादं आरोपेस्सती”ति? ",
"mn35:6.5":	"अथ खो सच्चको निगण्ठपुत्तो पञ्चमत्तेहि लिच्छविसतेहि परिवुतो येन महावनं कूटागारसाला तेनुपसङ्कमि। ",
"mn35:7.1":	"तेन खो पन समयेन सम्बहुला भिक्खू अब्भोकासे चङ्कमन्ति। ",
"mn35:7.2":	"अथ खो सच्चको निगण्ठपुत्तो येन ते भिक्खू तेनुपसङ्कमि; उपसङ्कमित्वा ते भिक्खू एतदवोच: ",
"mn35:7.3":	"“कहं नु खो, भो, एतरहि सो भवं गोतमो विहरति? ",
"mn35:7.4":	"दस्सनकामा हि मयं तं भवन्तं गोतमन्”ति। ",
"mn35:7.5":	"“एस, अग्गिवेस्सन, भगवा महावनं अज्झोगाहेत्वा अञ्ञतरस्मिं रुक्खमूले दिवाविहारं निसिन्नो”ति। ",
"mn35:8.1":	"अथ खो सच्चको निगण्ठपुत्तो महतिया लिच्छविपरिसाय सद्धिं महावनं अज्झोगाहेत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn35:8.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"mn35:8.3":	"तेपि खो लिच्छवी अप्पेकच्चे भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु, अप्पेकच्चे भगवता सद्धिं सम्मोदिंसु, सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। अप्पेकच्चे येन भगवा तेनञ्जलिं पणामेत्वा एकमन्तं निसीदिंसु, अप्पेकच्चे भगवतो सन्तिके नामगोत्तं सावेत्वा एकमन्तं निसीदिंसु, अप्पेकच्चे तुण्हीभूता एकमन्तं निसीदिंसु। ",
"mn35:9.1":	"एकमन्तं निसिन्नो खो सच्चको निगण्ठपुत्तो भगवन्तं एतदवोच: ",
"mn35:9.2":	"“पुच्छेय्याहं भवन्तं गोतमं किञ्चिदेव देसं, सचे मे भवं गोतमो ओकासं करोति पञ्हस्स वेय्याकरणाया”ति। ",
"mn35:9.3":	"“पुच्छ, अग्गिवेस्सन, यदाकङ्खसी”ति। ",
"mn35:9.4":	"“कथं पन भवं गोतमो सावके विनेति, कथंभागा च पन भोतो गोतमस्स सावकेसु अनुसासनी बहुला पवत्तती”ति? ",
"mn35:9.5":	"“एवं खो अहं, अग्गिवेस्सन, सावके विनेमि, एवंभागा च पन मे सावकेसु अनुसासनी बहुला पवत्तति: ",
"mn35:9.6":	"‘रूपं, भिक्खवे, अनिच्चं, वेदना अनिच्चा, सञ्ञा अनिच्चा, सङ्खारा अनिच्चा, विञ्ञाणं अनिच्चं। ",
"mn35:9.7":	"रूपं, भिक्खवे, अनत्ता, वेदना अनत्ता, सञ्ञा अनत्ता, सङ्खारा अनत्ता, विञ्ञाणं अनत्ता। ",
"mn35:9.8":	"सब्बे सङ्खारा अनिच्चा, सब्बे धम्मा अनत्ता’ति। ",
"mn35:9.9":	"एवं खो अहं, अग्गिवेस्सन, सावके विनेमि, एवंभागा च पन मे सावकेसु अनुसासनी बहुला पवत्तती”ति। ",
"mn35:10.1":	"“उपमा मं, भो गोतम, पटिभाती”ति। ",
"mn35:10.2":	"“पटिभातु तं, अग्गिवेस्सना”ति भगवा अवोच। ",
"mn35:10.3":	"“सेय्यथापि, भो गोतम, ये केचिमे बीजगामभूतगामा वुद्धिं विरूळ्हिं वेपुल्लं आपज्जन्ति, सब्बे ते पथविं निस्साय पथवियं पतिट्ठाय। ",
"mn35:10.4":	"एवमेते बीजगामभूतगामा वुद्धिं विरूळ्हिं वेपुल्लं आपज्जन्ति। ",
"mn35:10.5":	"सेय्यथापि वा पन, भो गोतम, ये केचिमे बलकरणीया कम्मन्ता करीयन्ति, सब्बे ते पथविं निस्साय पथवियं पतिट्ठाय। ",
"mn35:10.6":	"एवमेते बलकरणीया कम्मन्ता करीयन्ति। ",
"mn35:10.7":	"एवमेव खो, भो गोतम, रूपत्तायं पुरिसपुग्गलो रूपे पतिट्ठाय पुञ्ञं वा अपुञ्ञं वा पसवति, वेदनत्तायं पुरिसपुग्गलो वेदनायं पतिट्ठाय पुञ्ञं वा अपुञ्ञं वा पसवति, सञ्ञत्तायं पुरिसपुग्गलो सञ्ञायं पतिट्ठाय पुञ्ञं वा अपुञ्ञं वा पसवति, सङ्खारत्तायं पुरिसपुग्गलो सङ्खारेसु पतिट्ठाय पुञ्ञं वा अपुञ्ञं वा पसवति, विञ्ञाणत्तायं पुरिसपुग्गलो विञ्ञाणे पतिट्ठाय पुञ्ञं वा अपुञ्ञं वा पसवती”ति। ",
"mn35:11.1":	"“ननु त्वं, अग्गिवेस्सन, एवं वदेसि: ",
"mn35:11.2":	"‘रूपं मे अत्ता, वेदना मे अत्ता, सञ्ञा मे अत्ता, सङ्खारा मे अत्ता, विञ्ञाणं मे अत्ता’”ति? ",
"mn35:11.3":	"“अहञ्हि, भो गोतम, एवं वदामि: ",
"mn35:11.4":	"‘रूपं मे अत्ता, वेदना मे अत्ता, सञ्ञा मे अत्ता, सङ्खारा मे अत्ता, विञ्ञाणं मे अत्ता’ति, अयञ्च महती जनता”ति। ",
"mn35:11.5":	"“किञ्हि ते, अग्गिवेस्सन, महती जनता करिस्सति? ",
"mn35:11.6":	"इङ्घ त्वं, अग्गिवेस्सन, सकञ्ञेव वादं निब्बेठेही”ति। ",
"mn35:11.7":	"“अहञ्हि, भो गोतम, एवं वदामि: ",
"mn35:11.8":	"‘रूपं मे अत्ता, वेदना मे अत्ता, सञ्ञा मे अत्ता, सङ्खारा मे अत्ता, विञ्ञाणं मे अत्ता’”ति। ",
"mn35:12.1":	"“तेन हि, अग्गिवेस्सन, तञ्ञेवेत्थ पटिपुच्छिस्सामि, यथा ते खमेय्य तथा नं ब्याकरेय्यासि। ",
"mn35:12.2":	"तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn35:12.3":	"वत्तेय्य रञ्ञो खत्तियस्स मुद्धावसित्तस्स सकस्मिं विजिते वसो—",
"mn35:12.4":	"घातेतायं वा घातेतुं, जापेतायं वा जापेतुं, पब्बाजेतायं वा पब्बाजेतुं, सेय्यथापि रञ्ञो पसेनदिस्स कोसलस्स, सेय्यथापि वा पन रञ्ञो मागधस्स अजातसत्तुस्स वेदेहिपुत्तस्सा”ति? ",
"mn35:12.5":	"“वत्तेय्य, भो गोतम, रञ्ञो खत्तियस्स मुद्धावसित्तस्स सकस्मिं विजिते वसो—",
"mn35:12.6":	"घातेतायं वा घातेतुं, जापेतायं वा जापेतुं, पब्बाजेतायं वा पब्बाजेतुं, सेय्यथापि रञ्ञो पसेनदिस्स कोसलस्स, सेय्यथापि वा पन रञ्ञो मागधस्स अजातसत्तुस्स वेदेहिपुत्तस्स। ",
"mn35:12.7":	"इमेसम्पि हि, भो गोतम, सङ्घानं गणानं—",
"mn35:12.8":	"सेय्यथिदं—वज्जीनं मल्लानं—",
"mn35:12.9":	"वत्तति सकस्मिं विजिते वसो—",
"mn35:12.10":	"घातेतायं वा घातेतुं, जापेतायं वा जापेतुं, पब्बाजेतायं वा पब्बाजेतुं। ",
"mn35:12.11":	"किं पन रञ्ञो खत्तियस्स मुद्धावसित्तस्स, सेय्यथापि रञ्ञो पसेनदिस्स कोसलस्स, सेय्यथापि वा पन रञ्ञो मागधस्स अजातसत्तुस्स वेदेहिपुत्तस्स? ",
"mn35:12.12":	"वत्तेय्य, भो गोतम, वत्तितुञ्च मरहती”ति। ",
"mn35:13.1":	"“तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn35:13.2":	"यं त्वं एवं वदेसि: ",
"mn35:13.3":	"‘रूपं मे अत्ता’ति, वत्तति ते तस्मिं रूपे वसो—",
"mn35:13.4":	"एवं मे रूपं होतु, एवं मे रूपं मा अहोसी”ति? ",
"mn35:13.5":	"एवं वुत्ते, सच्चको निगण्ठपुत्तो तुण्ही अहोसि। ",
"mn35:13.6":	"दुतियम्पि खो भगवा सच्चकं निगण्ठपुत्तं एतदवोच: ",
"mn35:13.7":	"“तं किं मञ्ञसि, अग्गिवेस्सन, यं त्वं एवं वदेसि: ",
"mn35:13.8":	"‘रूपं मे अत्ता’ति, वत्तति ते तस्मिं रूपे वसो—",
"mn35:13.9":	"एवं मे रूपं होतु, एवं मे रूपं मा अहोसी”ति? ",
"mn35:13.10":	"दुतियम्पि खो सच्चको निगण्ठपुत्तो तुण्ही अहोसि। ",
"mn35:13.11":	"अथ खो भगवा सच्चकं निगण्ठपुत्तं एतदवोच: ",
"mn35:13.12":	"“ब्याकरोहि दानि, अग्गिवेस्सन, न दानि ते तुण्हीभावस्स कालो। ",
"mn35:13.13":	"यो कोचि, अग्गिवेस्सन तथागतेन यावततियं सहधम्मिकं पञ्हं पुट्ठो न ब्याकरोति, एत्थेवस्स सत्तधा मुद्धा फलती”ति। ",
"mn35:14.1":	"तेन खो पन समयेन वजिरपाणि यक्खो आयसं वजिरं आदाय आदित्तं सम्पज्जलितं सजोतिभूतं सच्चकस्स निगण्ठपुत्तस्स उपरिवेहासं ठितो होति: ",
"mn35:14.2":	"“सचायं सच्चको निगण्ठपुत्तो भगवता यावततियं सहधम्मिकं पञ्हं पुट्ठो न ब्याकरिस्सति एत्थेवस्स सत्तधा मुद्धं फालेस्सामी”ति। ",
"mn35:14.3":	"तं खो पन वजिरपाणिं यक्खं भगवा चेव पस्सति सच्चको च निगण्ठपुत्तो। ",
"mn35:14.4":	"अथ खो सच्चको निगण्ठपुत्तो भीतो संविग्गो लोमहट्ठजातो भगवन्तंयेव ताणं गवेसी भगवन्तंयेव लेणं गवेसी भगवन्तंयेव सरणं गवेसी भगवन्तं एतदवोच: ",
"mn35:14.5":	"“पुच्छतु मं भवं गोतमो, ब्याकरिस्सामी”ति। ",
"mn35:15.1":	"“तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn35:15.2":	"यं त्वं एवं वदेसि: ",
"mn35:15.3":	"‘रूपं मे अत्ता’ति, वत्तति ते तस्मिं रूपे वसो—",
"mn35:15.4":	"एवं मे रूपं होतु, एवं मे रूपं मा अहोसी”ति? ",
"mn35:15.5":	"“नो हिदं, भो गोतम”। ",
"mn35:16.1":	"“मनसि करोहि, अग्गिवेस्सन; ",
"mn35:16.2":	"मनसि करित्वा खो, अग्गिवेस्सन, ब्याकरोहि। ",
"mn35:16.3":	"न खो ते सन्धियति पुरिमेन वा पच्छिमं पच्छिमेन वा पुरिमं। ",
"mn35:16.4":	"तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn35:16.5":	"यं त्वं एवं वदेसि: ",
"mn35:16.6":	"‘वेदना मे अत्ता’ति, वत्तति ते तिस्सं वेदनायं वसो—",
"mn35:16.7":	"एवं मे वेदना होतु, एवं मे वेदना मा अहोसी”ति? ",
"mn35:16.8":	"“नो हिदं, भो गोतम”। ",
"mn35:17.1":	"“मनसि करोहि, अग्गिवेस्सन; ",
"mn35:17.2":	"मनसि करित्वा खो, अग्गिवेस्सन, ब्याकरोहि। ",
"mn35:17.3":	"न खो ते सन्धियति पुरिमेन वा पच्छिमं, पच्छिमेन वा पुरिमं। ",
"mn35:17.4":	"तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn35:17.5":	"यं त्वं एवं वदेसि: ",
"mn35:17.6":	"‘सञ्ञा मे अत्ता’ति, वत्तति ते तिस्सं सञ्ञायं वसो—",
"mn35:17.7":	"एवं मे सञ्ञा होतु, एवं मे सञ्ञा मा अहोसी”ति? ",
"mn35:17.8":	"“नो हिदं, भो गोतम”। ",
"mn35:18.1":	"“मनसि करोहि, अग्गिवेस्सन; ",
"mn35:18.2":	"मनसि करित्वा खो, अग्गिवेस्सन, ब्याकरोहि। ",
"mn35:18.3":	"न खो ते सन्धियति पुरिमेन वा पच्छिमं, पच्छिमेन वा पुरिमं। ",
"mn35:18.4":	"तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn35:18.5":	"यं त्वं एवं वदेसि: ",
"mn35:18.6":	"‘सङ्खारा मे अत्ता’ति, वत्तति ते तेसु सङ्खारेसु वसो—",
"mn35:18.7":	"एवं मे सङ्खारा होन्तु, एवं मे सङ्खारा मा अहेसुन्”ति? ",
"mn35:18.8":	"“नो हिदं, भो गोतम”। ",
"mn35:19.1":	"“मनसि करोहि, अग्गिवेस्सन; ",
"mn35:19.2":	"मनसि करित्वा खो, अग्गिवेस्सन, ब्याकरोहि। ",
"mn35:19.3":	"न खो ते सन्धियति पुरिमेन वा पच्छिमं, पच्छिमेन वा पुरिमं। ",
"mn35:19.4":	"तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn35:19.5":	"यं त्वं एवं वदेसि: ",
"mn35:19.6":	"‘विञ्ञाणं मे अत्ता’ति, वत्तति ते तस्मिं विञ्ञाणे वसो—",
"mn35:19.7":	"एवं मे विञ्ञाणं होतु, एवं मे विञ्ञाणं मा अहोसी”ति? ",
"mn35:19.8":	"“नो हिदं, भो गोतम”। ",
"mn35:20.1":	"“मनसि करोहि, अग्गिवेस्सन; ",
"mn35:20.2":	"मनसि करित्वा खो, अग्गिवेस्सन, ब्याकरोहि। ",
"mn35:20.3":	"न खो ते सन्धियति पुरिमेन वा पच्छिमं, पच्छिमेन वा पुरिमं। ",
"mn35:20.4":	"तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn35:20.5":	"रूपं निच्चं वा अनिच्चं वा”ति? ",
"mn35:20.6":	"“अनिच्चं, भो गोतम”। ",
"mn35:20.7":	"“यं पनानिच्चं दुक्खं वा तं सुखं वा”ति? ",
"mn35:20.8":	"“दुक्खं, भो गोतम”। ",
"mn35:20.9":	"“यं पनानिच्चं दुक्खं विपरिणामधम्मं, कल्लं नु तं समनुपस्सितुं: ",
"mn35:20.10":	"‘एतं मम, एसोहमस्मि, एसो मे अत्ता’”ति? ",
"mn35:20.11":	"“नो हिदं, भो गोतम”। ",
"mn35:20.12":	"“तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn35:20.13":	"वेदना …पे… ",
"mn35:20.14":	"सञ्ञा …पे… ",
"mn35:20.15":	"सङ्खारा …पे… ",
"mn35:20.16":	"तं किं मञ्ञसि, अग्गिवेस्सन, विञ्ञाणं निच्चं वा अनिच्चं वा”ति? ",
"mn35:20.17":	"“अनिच्चं, भो गोतम”। ",
"mn35:20.18":	"“यं पनानिच्चं दुक्खं वा तं सुखं वा”ति? ",
"mn35:20.19":	"“दुक्खं, भो गोतम”। ",
"mn35:20.20":	"“यं पनानिच्चं दुक्खं विपरिणामधम्मं, कल्लं नु तं समनुपस्सितुं: ",
"mn35:20.21":	"‘एतं मम, एसोहमस्मि, एसो मे अत्ता’”ति? ",
"mn35:20.22":	"“नो हिदं, भो गोतम”। ",
"mn35:21.1":	"“तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn35:21.2":	"यो नु खो दुक्खं अल्लीनो दुक्खं उपगतो दुक्खं अज्झोसितो, दुक्खं ‘एतं मम, एसोहमस्मि, एसो मे अत्ता’ति समनुपस्सति, अपि नु खो सो सामं वा दुक्खं परिजानेय्य, दुक्खं वा परिक्खेपेत्वा विहरेय्या”ति? ",
"mn35:21.3":	"“किञ्हि सिया, भो गोतम? ",
"mn35:21.4":	"नो हिदं, भो गोतमा”ति। ",
"mn35:21.5":	"“तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn35:21.6":	"ननु त्वं एवं सन्ते दुक्खं अल्लीनो दुक्खं उपगतो दुक्खं अज्झोसितो, दुक्खं: ",
"mn35:21.7":	"‘एतं मम, एसोहमस्मि, एसो मे अत्ता’ति समनुपस्ससी”ति? ",
"mn35:21.8":	"“किञ्हि नो सिया, भो गोतम? ",
"mn35:21.9":	"एवमेतं, भो गोतमा”ति। ",
"mn35:22.1":	"“सेय्यथापि, अग्गिवेस्सन, पुरिसो सारत्थिको सारगवेसी सारपरियेसनं चरमानो तिण्हं कुठारिं आदाय वनं पविसेय्य। ",
"mn35:22.2":	"सो तत्थ पस्सेय्य महन्तं कदलिक्खन्धं उजुं नवं अकुक्कुकजातं। ",
"mn35:22.3":	"तमेनं मूले छिन्देय्य, मूले छेत्वा अग्गे छिन्देय्य, अग्गे छेत्वा पत्तवट्टिं विनिब्भुजेय्य। ",
"mn35:22.4":	"सो तत्थ पत्तवट्टिं विनिब्भुजन्तो फेग्गुम्पि नाधिगच्छेय्य, कुतो सारं? ",
"mn35:22.5":	"एवमेव खो त्वं, अग्गिवेस्सन, मया सकस्मिं वादे समनुयुञ्जियमानो समनुगाहियमानो समनुभासियमानो रित्तो तुच्छो अपरद्धो। ",
"mn35:22.6":	"भासिता खो पन ते एसा, अग्गिवेस्सन, वेसालियं परिसति वाचा: ",
"mn35:22.7":	"‘नाहं तं पस्सामि समणं वा ब्राह्मणं वा, सङ्घिं गणिं गणाचरियं, अपि अरहन्तं सम्मासम्बुद्धं पटिजानमानं, यो मया वादेन वादं समारद्धो न सङ्कम्पेय्य न सम्पकम्पेय्य न सम्पवेधेय्य, यस्स न कच्छेहि सेदा मुच्चेय्युं। ",
"mn35:22.8":	"थूणं चेपाहं अचेतनं वादेन वादं समारभेय्यं सापि मया वादेन वादं समारद्धा सङ्कम्पेय्य सम्पकम्पेय्य सम्पवेधेय्य। ",
"mn35:22.9":	"को पन वादो मनुस्सभूतस्सा’ति? ",
"mn35:22.10":	"तुय्हं खो पन, अग्गिवेस्सन, अप्पेकच्चानि सेदफुसितानि नलाटा मुत्तानि, उत्तरासङ्गं विनिभिन्दित्वा भूमियं पतिट्ठितानि। ",
"mn35:22.11":	"मय्हं खो पन, अग्गिवेस्सन, नत्थि एतरहि कायस्मिं सेदो”ति। ",
"mn35:22.12":	"इति भगवा तस्मिं परिसति सुवण्णवण्णं कायं विवरि। ",
"mn35:22.13":	"एवं वुत्ते, सच्चको निगण्ठपुत्तो तुण्हीभूतो मङ्कुभूतो पत्तक्खन्धो अधोमुखो पज्झायन्तो अप्पटिभानो निसीदि। ",
"mn35:23.1":	"अथ खो दुम्मुखो लिच्छविपुत्तो सच्चकं निगण्ठपुत्तं तुण्हीभूतं मङ्कुभूतं पत्तक्खन्धं अधोमुखं पज्झायन्तं अप्पटिभानं विदित्वा भगवन्तं एतदवोच: ",
"mn35:23.2":	"“उपमा मं, भगवा, पटिभाती”ति। ",
"mn35:23.3":	"“पटिभातु तं, दुम्मुखा”ति भगवा अवोच। ",
"mn35:23.4":	"“सेय्यथापि, भन्ते, गामस्स वा निगमस्स वा अविदूरे पोक्खरणी। ",
"mn35:23.5":	"तत्रास्स कक्कटको। ",
"mn35:23.6":	"अथ खो, भन्ते, सम्बहुला कुमारका वा कुमारिका वा तम्हा गामा वा निगमा वा निक्खमित्वा येन सा पोक्खरणी तेनुपसङ्कमेय्युं; उपसङ्कमित्वा तं पोक्खरणिं ओगाहेत्वा तं कक्कटकं उदका उद्धरित्वा थले पतिट्ठापेय्युं। ",
"mn35:23.7":	"यञ्ञदेव हि सो, भन्ते, कक्कटको अळं अभिनिन्नामेय्य तं तदेव ते कुमारका वा कुमारिका वा कट्ठेन वा कथलेन वा सञ्छिन्देय्युं सम्भञ्जेय्युं सम्पलिभञ्जेय्युं। ",
"mn35:23.8":	"एवञ्हि सो, भन्ते, कक्कटको सब्बेहि अळेहि सञ्छिन्नेहि सम्भग्गेहि सम्पलिभग्गेहि अभब्बो तं पोक्खरणिं पुन ओतरितुं, सेय्यथापि पुब्बे। ",
"mn35:23.9":	"एवमेव खो, भन्ते, यानि सच्चकस्स निगण्ठपुत्तस्स विसूकायितानि विसेवितानि विप्फन्दितानि तानिपि सब्बानि भगवता सञ्छिन्नानि सम्भग्गानि सम्पलिभग्गानि; ",
"mn35:23.10":	"अभब्बो च दानि, भन्ते, सच्चको निगण्ठपुत्तो पुन भगवन्तं उपसङ्कमितुं यदिदं वादाधिप्पायो”ति। ",
"mn35:24.1":	"एवं वुत्ते, सच्चको निगण्ठपुत्तो दुम्मुखं लिच्छविपुत्तं एतदवोच: ",
"mn35:24.2":	"“आगमेहि त्वं, दुम्मुख, आगमेहि त्वं, दुम्मुख, (…) न मयं तया सद्धिं मन्तेम, इध मयं भोता गोतमेन सद्धिं मन्तेम। ",
"mn35:24.3":	"तिट्ठतेसा, भो गोतम, अम्हाकञ्चेव अञ्ञेसञ्च पुथुसमणब्राह्मणानं वाचा। ",
"mn35:24.4":	"विलापं विलपितं मञ्ञे। ",
"mn35:24.5":	"कित्तावता च नु खो भोतो गोतमस्स सावको सासनकरो होति ओवादपतिकरो तिण्णविचिकिच्छो विगतकथङ्कथो वेसारज्जप्पत्तो अपरप्पच्चयो सत्थुसासने विहरती”ति? ",
"mn35:24.6":	"“इध, अग्गिवेस्सन, मम सावको यं किञ्चि रूपं अतीतानागतपच्चुप्पन्नं अज्झत्तं वा बहिद्धा वा ओळारिकं वा सुखुमं वा हीनं वा पणीतं वा यं दूरे सन्तिके वा, सब्बं रूपं ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति एवमेतं यथाभूतं सम्मप्पञ्ञाय पस्सति; ",
"mn35:24.7":	"या काचि वेदना …पे… ",
"mn35:24.8":	"या काचि सञ्ञा …पे… ",
"mn35:24.9":	"ये केचि सङ्खारा …पे… ",
"mn35:24.10":	"यं किञ्चि विञ्ञाणं अतीतानागतपच्चुप्पन्नं अज्झत्तं वा बहिद्धा वा ओळारिकं वा सुखुमं वा हीनं वा पणीतं वा, यं दूरे सन्तिके वा, सब्बं विञ्ञाणं ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति एवमेतं यथाभूतं सम्मप्पञ्ञाय पस्सति। ",
"mn35:24.11":	"एत्तावता खो, अग्गिवेस्सन, मम सावको सासनकरो होति ओवादपतिकरो तिण्णविचिकिच्छो विगतकथङ्कथो वेसारज्जप्पत्तो अपरप्पच्चयो सत्थुसासने विहरती”ति। ",
"mn35:25.1":	"“कित्तावता पन, भो गोतम, भिक्खु अरहं होति खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो”ति? ",
"mn35:25.2":	"“इध, अग्गिवेस्सन, भिक्खु यं किञ्चि रूपं अतीतानागतपच्चुप्पन्नं अज्झत्तं वा बहिद्धा वा ओळारिकं वा सुखुमं वा हीनं वा पणीतं वा यं दूरे सन्तिके वा सब्बं रूपं ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा अनुपादा विमुत्तो होति; ",
"mn35:25.3":	"या काचि वेदना …पे… ",
"mn35:25.4":	"या काचि सञ्ञा …पे… ",
"mn35:25.5":	"ये केचि सङ्खारा …पे… ",
"mn35:25.6":	"यं किञ्चि विञ्ञाणं अतीतानागतपच्चुप्पन्नं अज्झत्तं वा बहिद्धा वा ओळारिकं वा सुखुमं वा हीनं वा पणीतं वा यं दूरे सन्तिके वा सब्बं विञ्ञाणं ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा अनुपादा विमुत्तो होति। ",
"mn35:25.7":	"एत्तावता खो, अग्गिवेस्सन, भिक्खु अरहं होति खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो। ",
"mn35:26.1":	"एवं विमुत्तचित्तो खो, अग्गिवेस्सन, भिक्खु तीहि अनुत्तरियेहि समन्नागतो होति—",
"mn35:26.2":	"दस्सनानुत्तरियेन, पटिपदानुत्तरियेन, विमुत्तानुत्तरियेन। ",
"mn35:26.3":	"एवं विमुत्तचित्तो खो, अग्गिवेस्सन, भिक्खु तथागतञ्ञेव सक्करोति गरुं करोति मानेति पूजेति—",
"mn35:26.4":	"बुद्धो सो भगवा बोधाय धम्मं देसेति, दन्तो सो भगवा दमथाय धम्मं देसेति, सन्तो सो भगवा समथाय धम्मं देसेति, तिण्णो सो भगवा तरणाय धम्मं देसेति, परिनिब्बुतो सो भगवा परिनिब्बानाय धम्मं देसेती”ति। ",
"mn35:27.1":	"एवं वुत्ते, सच्चको निगण्ठपुत्तो भगवन्तं एतदवोच: ",
"mn35:27.2":	"“मयमेव, भो गोतम, धंसी, मयं पगब्बा, ये मयं भवन्तं गोतमं वादेन वादं आसादेतब्बं अमञ्ञिम्ह। ",
"mn35:27.3":	"सिया हि, भो गोतम, हत्थिं पभिन्नं आसज्ज पुरिसस्स सोत्थिभावो, न त्वेव भवन्तं गोतमं आसज्ज सिया पुरिसस्स सोत्थिभावो। ",
"mn35:27.4":	"सिया हि, भो गोतम, पज्जलितं अग्गिक्खन्धं आसज्ज पुरिसस्स सोत्थिभावो, न त्वेव भवन्तं गोतमं आसज्ज सिया पुरिसस्स सोत्थिभावो। ",
"mn35:27.5":	"सिया हि, भो गोतम, आसीविसं घोरविसं आसज्ज पुरिसस्स सोत्थिभावो, न त्वेव भवन्तं गोतमं आसज्ज सिया पुरिसस्स सोत्थिभावो। ",
"mn35:27.6":	"मयमेव, भो गोतम, धंसी, मयं पगब्बा, ये मयं भवन्तं गोतमं वादेन वादं आसादेतब्बं अमञ्ञिम्ह। ",
"mn35:27.7":	"अधिवासेतु मे भवं गोतमो स्वातनाय भत्तं सद्धिं भिक्खुसङ्घेना”ति। ",
"mn35:27.8":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"mn35:28.1":	"अथ खो सच्चको निगण्ठपुत्तो भगवतो अधिवासनं विदित्वा ते लिच्छवी आमन्तेसि: ",
"mn35:28.2":	"“सुणन्तु मे भोन्तो लिच्छवी, समणो मे गोतमो निमन्तितो स्वातनाय सद्धिं भिक्खुसङ्घेन। ",
"mn35:28.3":	"तेन मे अभिहरेय्याथ यमस्स पतिरूपं मञ्ञेय्याथा”ति। ",
"mn35:29.1":	"अथ खो ते लिच्छवी तस्सा रत्तिया अच्चयेन सच्चकस्स निगण्ठपुत्तस्स पञ्चमत्तानि थालिपाकसतानि भत्ताभिहारं अभिहरिंसु। ",
"mn35:29.2":	"अथ खो निगण्ठपुत्तो सके आरामे पणीतं खादनीयं भोजनीयं पटियादापेत्वा भगवतो कालं आरोचापेसि: ",
"mn35:29.3":	"“कालो, भो गोतम, निट्ठितं भत्तन्”ति। ",
"mn35:30.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन सच्चकस्स निगण्ठपुत्तस्स आरामो तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि सद्धिं भिक्खुसङ्घेन। ",
"mn35:30.2":	"अथ खो सच्चको निगण्ठपुत्तो बुद्धप्पमुखं भिक्खुसङ्घं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"mn35:30.3":	"अथ खो सच्चको निगण्ठपुत्तो भगवन्तं भुत्ताविं ओनीतपत्तपाणिं अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"mn35:30.4":	"एकमन्तं निसिन्नो खो सच्चको निगण्ठपुत्तो भगवन्तं एतदवोच: ",
"mn35:30.5":	"“यमिदं, भो गोतम, दाने पुञ्ञञ्च पुञ्ञमही च तं दायकानं सुखाय होतू”ति। ",
"mn35:30.6":	"“यं खो, अग्गिवेस्सन, तादिसं दक्खिणेय्यं आगम्म अवीतरागं अवीतदोसं अवीतमोहं, तं दायकानं भविस्सति। ",
"mn35:30.7":	"यं खो, अग्गिवेस्सन, मादिसं दक्खिणेय्यं आगम्म वीतरागं वीतदोसं वीतमोहं, तं तुय्हं भविस्सती”ति। ",
"mn35:30.8":	"चूळसच्चकसुत्तं निट्ठितं पञ्चमं। "
}	
