{	
"mn36:0.1":	"मज्झिम निकाय ३६ ",
"mn36:0.2":	"महासच्चकसुत्त ",
"mn36:1.1":	"एवं मे सुतं—",
"mn36:1.2":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"mn36:2.1":	"तेन खो पन समयेन भगवा पुब्बण्हसमयं सुनिवत्थो होति पत्तचीवरमादाय वेसालिं पिण्डाय पविसितुकामो। ",
"mn36:3.1":	"अथ खो सच्चको निगण्ठपुत्तो जङ्घाविहारं अनुचङ्कममानो अनुविचरमानो येन महावनं कूटागारसाला तेनुपसङ्कमि। ",
"mn36:3.2":	"अद्दसा खो आयस्मा आनन्दो सच्चकं निगण्ठपुत्तं दूरतोव आगच्छन्तं। ",
"mn36:3.3":	"दिस्वान भगवन्तं एतदवोच: ",
"mn36:3.4":	"“अयं, भन्ते, सच्चको निगण्ठपुत्तो आगच्छति भस्सप्पवादको पण्डितवादो साधुसम्मतो बहुजनस्स। ",
"mn36:3.5":	"एसो खो, भन्ते, अवण्णकामो बुद्धस्स, अवण्णकामो धम्मस्स, अवण्णकामो सङ्घस्स। ",
"mn36:3.6":	"साधु, भन्ते, भगवा मुहुत्तं निसीदतु अनुकम्पं उपादाया”ति। ",
"mn36:3.7":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"mn36:3.8":	"अथ खो सच्चको निगण्ठपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि, सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सच्चको निगण्ठपुत्तो भगवन्तं एतदवोच: ",
"mn36:4.1":	"“सन्ति, भो गोतम, एके समणब्राह्मणा कायभावनानुयोगमनुयुत्ता विहरन्ति, नो चित्तभावनं। ",
"mn36:4.2":	"फुसन्ति हि ते, भो गोतम, सारीरिकं दुक्खं वेदनं। ",
"mn36:4.3":	"भूतपुब्बं, भो गोतम, सारीरिकाय दुक्खाय वेदनाय फुट्ठस्स सतो ऊरुक्खम्भोपि नाम भविस्सति, हदयम्पि नाम फलिस्सति, उण्हम्पि लोहितं मुखतो उग्गमिस्सति, उम्मादम्पि पापुणिस्सति चित्तक्खेपं। ",
"mn36:4.4":	"तस्स खो एतं, भो गोतम, कायन्वयं चित्तं होति, कायस्स वसेन वत्तति। ",
"mn36:4.5":	"तं किस्स हेतु? ",
"mn36:4.6":	"अभावितत्ता चित्तस्स। ",
"mn36:4.7":	"सन्ति पन, भो गोतम, एके समणब्राह्मणा चित्तभावनानुयोगमनुयुत्ता विहरन्ति, नो कायभावनं। ",
"mn36:4.8":	"फुसन्ति हि ते, भो गोतम, चेतसिकं दुक्खं वेदनं। ",
"mn36:4.9":	"भूतपुब्बं, भो गोतम, चेतसिकाय दुक्खाय वेदनाय फुट्ठस्स सतो ऊरुक्खम्भोपि नाम भविस्सति, हदयम्पि नाम फलिस्सति, उण्हम्पि लोहितं मुखतो उग्गमिस्सति, उम्मादम्पि पापुणिस्सति चित्तक्खेपं। ",
"mn36:4.10":	"तस्स खो एसो, भो गोतम, चित्तन्वयो कायो होति, चित्तस्स वसेन वत्तति। ",
"mn36:4.11":	"तं किस्स हेतु? ",
"mn36:4.12":	"अभावितत्ता कायस्स। ",
"mn36:4.13":	"तस्स मय्हं, भो गोतम, एवं होति: ",
"mn36:4.14":	"‘अद्धा भोतो गोतमस्स सावका चित्तभावनानुयोगमनुयुत्ता विहरन्ति, नो कायभावनन्’”ति। ",
"mn36:5.1":	"“किन्ति पन ते, अग्गिवेस्सन, कायभावना सुता”ति? ",
"mn36:5.2":	"“सेय्यथिदं—",
"mn36:5.3":	"नन्दो वच्छो, किसो सङ्किच्चो, मक्खलि गोसालो—",
"mn36:5.4":	"एतेहि, भो गोतम, अचेलका मुत्ताचारा हत्थापलेखना नएहिभद्दन्तिका नतिट्ठभद्दन्तिका न अभिहटं न उद्दिस्सकतं न निमन्तनं सादियन्ति, ",
"mn36:5.5":	"ते न कुम्भिमुखा पटिग्गण्हन्ति न कळोपिमुखा पटिग्गण्हन्ति न एळकमन्तरं न दण्डमन्तरं न मुसलमन्तरं न द्विन्नं भुञ्जमानानं न गब्भिनिया न पायमानाय न पुरिसन्तरगताय न सङ्कित्तीसु न यत्थ सा उपट्ठितो होति न यत्थ मक्खिका सण्डसण्डचारिनी, न मच्छं न मंसं न सुरं न मेरयं न थुसोदकं पिवन्ति। ",
"mn36:5.6":	"ते एकागारिका वा होन्ति एकालोपिका, द्वागारिका वा होन्ति द्वालोपिका …पे… सत्तागारिका वा होन्ति सत्तालोपिका। ",
"mn36:5.7":	"एकिस्सापि दत्तिया यापेन्ति, द्वीहिपि दत्तीहि यापेन्ति …पे… सत्तहिपि दत्तीहि यापेन्ति। ",
"mn36:5.8":	"एकाहिकम्पि आहारं आहारेन्ति, द्वीहिकम्पि आहारं आहारेन्ति …पे… सत्ताहिकम्पि आहारं आहारेन्ति। इति एवरूपं अद्धमासिकम्पि परियायभत्तभोजनानुयोगमनुयुत्ता विहरन्ती”ति। ",
"mn36:6.1":	"“किं पन ते, अग्गिवेस्सन, तावतकेनेव यापेन्ती”ति? ",
"mn36:6.2":	"“नो हिदं, भो गोतम। ",
"mn36:6.3":	"अप्पेकदा, भो गोतम, उळारानि उळारानि खादनीयानि खादन्ति, उळारानि उळारानि भोजनानि भुञ्जन्ति, उळारानि उळारानि सायनीयानि सायन्ति, उळारानि उळारानि पानानि पिवन्ति। ",
"mn36:6.4":	"ते इमं कायं बलं गाहेन्ति नाम, ब्रूहेन्ति नाम, मेदेन्ति नामा”ति। ",
"mn36:6.5":	"“यं खो ते, अग्गिवेस्सन, पुरिमं पहाय पच्छा उपचिनन्ति, एवं इमस्स कायस्स आचयापचयो होति। ",
"mn36:6.6":	"किन्ति पन ते, अग्गिवेस्सन, चित्तभावना सुता”ति? ",
"mn36:6.7":	"चित्तभावनाय खो सच्चको निगण्ठपुत्तो भगवता पुट्ठो समानो न सम्पायासि। ",
"mn36:7.1":	"अथ खो भगवा सच्चकं निगण्ठपुत्तं एतदवोच: ",
"mn36:7.2":	"“यापि खो ते एसा, अग्गिवेस्सन, पुरिमा कायभावना भासिता सापि अरियस्स विनये नो धम्मिका कायभावना। ",
"mn36:7.3":	"कायभावनम्पि खो त्वं, अग्गिवेस्सन, न अञ्ञासि, कुतो पन त्वं चित्तभावनं जानिस्ससि? ",
"mn36:7.4":	"अपि च, अग्गिवेस्सन, यथा अभावितकायो च होति अभावितचित्तो च, भावितकायो च होति भावितचित्तो च। ",
"mn36:7.5":	"तं सुणाहि, साधुकं मनसि करोहि, भासिस्सामी”ति। ",
"mn36:7.6":	"“एवं, भो”ति खो सच्चको निगण्ठपुत्तो भगवतो पच्चस्सोसि। ",
"mn36:7.7":	"भगवा एतदवोच: ",
"mn36:8.1":	"“कथञ्च, अग्गिवेस्सन, अभावितकायो च होति अभावितचित्तो च? ",
"mn36:8.2":	"इध, अग्गिवेस्सन, अस्सुतवतो पुथुज्जनस्स उप्पज्जति सुखा वेदना। ",
"mn36:8.3":	"सो सुखाय वेदनाय फुट्ठो समानो सुखसारागी च होति सुखसारागितञ्च आपज्जति। ",
"mn36:8.4":	"तस्स सा सुखा वेदना निरुज्झति। ",
"mn36:8.5":	"सुखाय वेदनाय निरोधा उप्पज्जति दुक्खा वेदना। ",
"mn36:8.6":	"सो दुक्खाय वेदनाय फुट्ठो समानो सोचति किलमति परिदेवति उरत्ताळिं कन्दति सम्मोहं आपज्जति। ",
"mn36:8.7":	"तस्स खो एसा, अग्गिवेस्सन, उप्पन्नापि सुखा वेदना चित्तं परियादाय तिट्ठति अभावितत्ता कायस्स, उप्पन्नापि दुक्खा वेदना चित्तं परियादाय तिट्ठति अभावितत्ता चित्तस्स। ",
"mn36:8.8":	"यस्स कस्सचि, अग्गिवेस्सन, एवं उभतोपक्खं उप्पन्नापि सुखा वेदना चित्तं परियादाय तिट्ठति अभावितत्ता कायस्स, उप्पन्नापि दुक्खा वेदना चित्तं परियादाय तिट्ठति अभावितत्ता चित्तस्स, एवं खो, अग्गिवेस्सन, अभावितकायो च होति अभावितचित्तो च। ",
"mn36:9.1":	"कथञ्च, अग्गिवेस्सन, भावितकायो च होति भावितचित्तो च? ",
"mn36:9.2":	"इध, अग्गिवेस्सन, सुतवतो अरियसावकस्स उप्पज्जति सुखा वेदना। ",
"mn36:9.3":	"सो सुखाय वेदनाय फुट्ठो समानो न सुखसारागी च होति, न सुखसारागितञ्च आपज्जति। ",
"mn36:9.4":	"तस्स सा सुखा वेदना निरुज्झति। ",
"mn36:9.5":	"सुखाय वेदनाय निरोधा उप्पज्जति दुक्खा वेदना। ",
"mn36:9.6":	"सो दुक्खाय वेदनाय फुट्ठो समानो न सोचति न किलमति न परिदेवति न उरत्ताळिं कन्दति न सम्मोहं आपज्जति। ",
"mn36:9.7":	"तस्स खो एसा, अग्गिवेस्सन, उप्पन्नापि सुखा वेदना चित्तं न परियादाय तिट्ठति भावितत्ता कायस्स, उप्पन्नापि दुक्खा वेदना चित्तं न परियादाय तिट्ठति भावितत्ता चित्तस्स। ",
"mn36:9.8":	"यस्स कस्सचि, अग्गिवेस्सन, एवं उभतोपक्खं उप्पन्नापि सुखा वेदना चित्तं न परियादाय तिट्ठति भावितत्ता कायस्स, उप्पन्नापि दुक्खा वेदना चित्तं न परियादाय तिट्ठति भावितत्ता चित्तस्स। एवं खो, अग्गिवेस्सन, भावितकायो च होति भावितचित्तो चा”ति। ",
"mn36:10.1":	"“एवं पसन्नो अहं भोतो गोतमस्स। ",
"mn36:10.2":	"भवञ्हि गोतमो भावितकायो च होति भावितचित्तो चा”ति। ",
"mn36:10.3":	"“अद्धा खो ते अयं, अग्गिवेस्सन, आसज्ज उपनीय वाचा भासिता, ",
"mn36:10.4":	"अपि च ते अहं ब्याकरिस्सामि। ",
"mn36:10.5":	"यतो खो अहं, अग्गिवेस्सन, केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितो, तं वत मे उप्पन्ना वा सुखा वेदना चित्तं परियादाय ठस्सति, उप्पन्ना वा दुक्खा वेदना चित्तं परियादाय ठस्सतीति नेतं ठानं विज्जती”ति। ",
"mn36:11.1":	"“न हि नून भोतो गोतमस्स उप्पज्जति तथारूपा सुखा वेदना यथारूपा उप्पन्ना सुखा वेदना चित्तं परियादाय तिट्ठेय्य; न हि नून भोतो गोतमस्स उप्पज्जति तथारूपा दुक्खा वेदना यथारूपा उप्पन्ना दुक्खा वेदना चित्तं परियादाय तिट्ठेय्या”ति। ",
"mn36:12.1":	"“किञ्हि नो सिया, अग्गिवेस्सन? ",
"mn36:12.2":	"इध मे, अग्गिवेस्सन, पुब्बेव सम्बोधा अनभिसम्बुद्धस्स बोधिसत्तस्सेव सतो एतदहोसि: ",
"mn36:12.3":	"‘सम्बाधो घरावासो रजापथो, अब्भोकासो पब्बज्जा। ",
"mn36:12.4":	"नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"mn36:12.5":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"mn36:13.1":	"सो खो अहं, अग्गिवेस्सन, अपरेन समयेन दहरोव समानो, सुसुकाळकेसो भद्रेन योब्बनेन समन्नागतो पठमेन वयसा, अकामकानं मातापितूनं अस्सुमुखानं रुदन्तानं, केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिं। ",
"mn36:13.2":	"सो एवं पब्बजितो समानो किङ्कुसलगवेसी अनुत्तरं सन्तिवरपदं परियेसमानो येन आळारो कालामो तेनुपसङ्कमिं; उपसङ्कमित्वा आळारं कालामं एतदवोचं: ",
"mn36:13.3":	"‘इच्छामहं, आवुसो कालाम, इमस्मिं धम्मविनये ब्रह्मचरियं चरितुन्’ति। ",
"mn36:13.4":	"एवं वुत्ते, अग्गिवेस्सन, आळारो कालामो मं एतदवोच: ",
"mn36:13.5":	"‘विहरतायस्मा, ",
"mn36:13.6":	"तादिसो अयं धम्मो यत्थ विञ्ञू पुरिसो नचिरस्सेव सकं आचरियकं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्या’ति। ",
"mn36:13.7":	"सो खो अहं, अग्गिवेस्सन, नचिरस्सेव खिप्पमेव तं धम्मं परियापुणिं। ",
"mn36:13.8":	"सो खो अहं, अग्गिवेस्सन, तावतकेनेव ओट्ठपहतमत्तेन लपितलापनमत्तेन ञाणवादञ्च वदामि थेरवादञ्च, ‘जानामि पस्सामी’ति च पटिजानामि, अहञ्चेव अञ्ञे च। ",
"mn36:13.9":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:13.10":	"‘न खो आळारो कालामो इमं धम्मं केवलं सद्धामत्तकेन सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेति, ",
"mn36:13.11":	"अद्धा आळारो कालामो इमं धम्मं जानं पस्सं विहरती’ति। ",
"mn36:13.12":	"अथ ख्वाहं, अग्गिवेस्सन, येन आळारो कालामो तेनुपसङ्कमिं; उपसङ्कमित्वा आळारं कालामं एतदवोचं: ",
"mn36:13.13":	"‘कित्तावता नो, आवुसो कालाम, इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसी’ति? ",
"mn36:13.14":	"एवं वुत्ते, अग्गिवेस्सन, आळारो कालामो आकिञ्चञ्ञायतनं पवेदेसि। ",
"mn36:13.15":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:13.16":	"‘न खो आळारस्सेव कालामस्स अत्थि सद्धा, मय्हम्पत्थि सद्धा; ",
"mn36:13.17":	"न खो आळारस्सेव कालामस्स अत्थि वीरियं, मय्हम्पत्थि वीरियं; ",
"mn36:13.18":	"न खो आळारस्सेव कालामस्स अत्थि सति, मय्हम्पत्थि सति; ",
"mn36:13.19":	"न खो आळारस्सेव कालामस्स अत्थि समाधि, मय्हम्पत्थि समाधि; ",
"mn36:13.20":	"न खो आळारस्सेव कालामस्स अत्थि पञ्ञा, मय्हम्पत्थि पञ्ञा; ",
"mn36:13.21":	"यन्नूनाहं यं धम्मं आळारो कालामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेति तस्स धम्मस्स सच्छिकिरियाय पदहेय्यन्’ति। ",
"mn36:13.22":	"सो खो अहं, अग्गिवेस्सन, नचिरस्सेव खिप्पमेव तं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासिं। ",
"mn36:14.1":	"अथ ख्वाहं, अग्गिवेस्सन, येन आळारो कालामो तेनुपसङ्कमिं; उपसङ्कमित्वा आळारं कालामं एतदवोचं: ",
"mn36:14.2":	"‘एत्तावता नो, आवुसो कालाम, इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसी’ति? ",
"mn36:14.3":	"‘एत्तावता खो अहं, आवुसो, इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेमी’ति। ",
"mn36:14.4":	"‘अहम्पि खो, आवुसो, एत्तावता इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामी’ति। ",
"mn36:14.5":	"‘लाभा नो, आवुसो, सुलद्धं नो, आवुसो, ",
"mn36:14.6":	"ये मयं आयस्मन्तं तादिसं सब्रह्मचारिं पस्साम। ",
"mn36:14.7":	"इति याहं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेमि तं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि; ",
"mn36:14.8":	"यं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि तमहं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेमि। ",
"mn36:14.9":	"इति याहं धम्मं जानामि तं त्वं धम्मं जानासि; यं त्वं धम्मं जानासि तमहं धम्मं जानामि। ",
"mn36:14.10":	"इति यादिसो अहं तादिसो तुवं, यादिसो तुवं तादिसो अहं। ",
"mn36:14.11":	"एहि दानि, आवुसो, उभोव सन्ता इमं गणं परिहरामा’ति। ",
"mn36:14.12":	"इति खो, अग्गिवेस्सन, आळारो कालामो आचरियो मे समानो अत्तनो अन्तेवासिं मं समानं अत्तना समसमं ठपेसि, उळाराय च मं पूजाय पूजेसि। ",
"mn36:14.13":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:14.14":	"‘नायं धम्मो निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति, यावदेव आकिञ्चञ्ञायतनूपपत्तिया’ति। ",
"mn36:14.15":	"सो खो अहं, अग्गिवेस्सन, तं धम्मं अनलङ्करित्वा तस्मा धम्मा निब्बिज्ज अपक्कमिं। ",
"mn36:15.1":	"सो खो अहं, अग्गिवेस्सन, किङ्कुसलगवेसी अनुत्तरं सन्तिवरपदं परियेसमानो येन उदको रामपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा उदकं रामपुत्तं एतदवोचं: ",
"mn36:15.2":	"‘इच्छामहं, आवुसो, इमस्मिं धम्मविनये ब्रह्मचरियं चरितुन्’ति। ",
"mn36:15.3":	"एवं वुत्ते, अग्गिवेस्सन, उदको रामपुत्तो मं एतदवोच: ",
"mn36:15.4":	"‘विहरतायस्मा, ",
"mn36:15.5":	"तादिसो अयं धम्मो यत्थ विञ्ञू पुरिसो नचिरस्सेव सकं आचरियकं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्या’ति। ",
"mn36:15.6":	"सो खो अहं, अग्गिवेस्सन, नचिरस्सेव खिप्पमेव तं धम्मं परियापुणिं। ",
"mn36:15.7":	"सो खो अहं, अग्गिवेस्सन, तावतकेनेव ओट्ठपहतमत्तेन लपितलापनमत्तेन ञाणवादञ्च वदामि थेरवादञ्च, ‘जानामि पस्सामी’ति च पटिजानामि, अहञ्चेव अञ्ञे च। ",
"mn36:15.8":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:15.9":	"‘न खो रामो इमं धम्मं केवलं सद्धामत्तकेन सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसि। ",
"mn36:15.10":	"अद्धा रामो इमं धम्मं जानं पस्सं विहासी’ति। ",
"mn36:15.11":	"अथ ख्वाहं, अग्गिवेस्सन, येन उदको रामपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा उदकं रामपुत्तं एतदवोचं: ",
"mn36:15.12":	"‘कित्तावता नो आवुसो रामो इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसी’ति? ",
"mn36:15.13":	"एवं वुत्ते, अग्गिवेस्सन, उदको रामपुत्तो नेवसञ्ञानासञ्ञायतनं पवेदेसि। ",
"mn36:15.14":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:15.15":	"‘न खो रामस्सेव अहोसि सद्धा, मय्हम्पत्थि सद्धा; ",
"mn36:15.16":	"न खो रामस्सेव अहोसि वीरियं, मय्हम्पत्थि वीरियं; ",
"mn36:15.17":	"न खो रामस्सेव अहोसि सति, मय्हम्पत्थि सति; ",
"mn36:15.18":	"न खो रामस्सेव अहोसि समाधि, मय्हम्पत्थि समाधि; ",
"mn36:15.19":	"न खो रामस्सेव अहोसि पञ्ञा, मय्हम्पत्थि पञ्ञा; ",
"mn36:15.20":	"यन्नूनाहं यं धम्मं रामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसि तस्स धम्मस्स सच्छिकिरियाय पदहेय्यन्’ति। ",
"mn36:15.21":	"सो खो अहं, अग्गिवेस्सन, नचिरस्सेव खिप्पमेव तं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासिं। ",
"mn36:15.22":	"अथ ख्वाहं, अग्गिवेस्सन, येन उदको रामपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा उदकं रामपुत्तं एतदवोचं: ",
"mn36:15.23":	"‘एत्तावता नो आवुसो रामो इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसी’ति? ",
"mn36:15.24":	"‘एत्तावता खो आवुसो रामो इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसी’ति। ",
"mn36:15.25":	"‘अहम्पि खो, आवुसो, एत्तावता इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामी’ति। ",
"mn36:15.26":	"‘लाभा नो, आवुसो, सुलद्धं नो, आवुसो, ",
"mn36:15.27":	"ये मयं आयस्मन्तं तादिसं सब्रह्मचारिं पस्साम। ",
"mn36:15.28":	"इति यं धम्मं रामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसि, तं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि; यं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि, तं धम्मं रामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसि। ",
"mn36:15.29":	"इति यं धम्मं रामो अभिञ्ञासि तं त्वं धम्मं जानासि; यं त्वं धम्मं जानासि तं धम्मं रामो अभिञ्ञासि। ",
"mn36:15.30":	"इति यादिसो रामो अहोसि तादिसो तुवं; यादिसो तुवं तादिसो रामो अहोसि। ",
"mn36:15.31":	"एहि दानि, आवुसो, तुवं इमं गणं परिहरा’ति। ",
"mn36:15.32":	"इति खो, अग्गिवेस्सन, उदको रामपुत्तो सब्रह्मचारी मे समानो आचरियट्ठाने च मं ठपेसि, उळाराय च मं पूजाय पूजेसि। ",
"mn36:15.33":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:15.34":	"‘नायं धम्मो निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति, यावदेव नेवसञ्ञानासञ्ञायतनूपपत्तिया’ति। ",
"mn36:15.35":	"सो खो अहं, अग्गिवेस्सन, तं धम्मं अनलङ्करित्वा तस्मा धम्मा निब्बिज्ज अपक्कमिं। ",
"mn36:16.1":	"सो खो अहं, अग्गिवेस्सन, किङ्कुसलगवेसी अनुत्तरं सन्तिवरपदं परियेसमानो मगधेसु अनुपुब्बेन चारिकं चरमानो येन उरुवेला सेनानिगमो तदवसरिं। ",
"mn36:16.2":	"तत्थद्दसं रमणीयं भूमिभागं, पासादिकञ्च वनसण्डं, नदिञ्च सन्दन्तिं सेतकं सुपतित्थं रमणीयं, समन्ता च गोचरगामं। ",
"mn36:16.3":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:16.4":	"‘रमणीयो वत भो भूमिभागो, पासादिको च वनसण्डो, नदी च सन्दति सेतका सुपतित्था रमणीया, समन्ता च गोचरगामो। ",
"mn36:16.5":	"अलं वतिदं कुलपुत्तस्स पधानत्थिकस्स पधानाया’ति। ",
"mn36:16.6":	"सो खो अहं, अग्गिवेस्सन, तत्थेव निसीदिं ",
"mn36:16.7":	"‘अलमिदं पधानाया’ति। ",
"mn36:17.1":	"अपिस्सुमं, अग्गिवेस्सन, तिस्सो उपमा पटिभंसु अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn36:17.2":	"सेय्यथापि, अग्गिवेस्सन, अल्लं कट्ठं सस्नेहं उदके निक्खित्तं। ",
"mn36:17.3":	"अथ पुरिसो आगच्छेय्य उत्तरारणिं आदाय: ",
"mn36:17.4":	"‘अग्गिं अभिनिब्बत्तेस्सामि, तेजो पातुकरिस्सामी’ति। ",
"mn36:17.5":	"तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn36:17.6":	"अपि नु सो पुरिसो अमुं अल्लं कट्ठं सस्नेहं, उदके निक्खित्तं, उत्तरारणिं आदाय अभिमन्थेन्तो अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्या”ति? ",
"mn36:17.7":	"“नो हिदं, भो गोतम”। ",
"mn36:17.8":	"“तं किस्स हेतु”? ",
"mn36:17.9":	"“अदुञ्हि, भो गोतम, अल्लं कट्ठं सस्नेहं, तञ्च पन उदके निक्खित्तं। ",
"mn36:17.10":	"यावदेव च पन सो पुरिसो किलमथस्स विघातस्स भागी अस्सा”ति। ",
"mn36:17.11":	"“एवमेव खो, अग्गिवेस्सन, ये हि केचि समणा वा ब्राह्मणा वा कायेन चेव चित्तेन च कामेहि अवूपकट्ठा विहरन्ति, यो च नेसं कामेसु कामच्छन्दो कामस्नेहो काममुच्छा कामपिपासा कामपरिळाहो, सो च अज्झत्तं न सुप्पहीनो होति, न सुप्पटिप्पस्सद्धो, ओपक्कमिका चेपि ते भोन्तो समणब्राह्मणा दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, अभब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn36:17.12":	"नो चेपि ते भोन्तो समणब्राह्मणा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, अभब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn36:17.13":	"अयं खो मं, अग्गिवेस्सन, पठमा उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn36:18.1":	"अपरापि खो मं, अग्गिवेस्सन, दुतिया उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn36:18.2":	"सेय्यथापि, अग्गिवेस्सन, अल्लं कट्ठं सस्नेहं, आरका उदका थले निक्खित्तं। ",
"mn36:18.3":	"अथ पुरिसो आगच्छेय्य उत्तरारणिं आदाय: ",
"mn36:18.4":	"‘अग्गिं अभिनिब्बत्तेस्सामि, तेजो पातुकरिस्सामी’ति। ",
"mn36:18.5":	"तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn36:18.6":	"अपि नु सो पुरिसो अमुं अल्लं कट्ठं सस्नेहं, आरका उदका थले निक्खित्तं, उत्तरारणिं आदाय अभिमन्थेन्तो अग्गिं अभिनिब्बत्तेय्य तेजो पातुकरेय्या”ति? ",
"mn36:18.7":	"“नो हिदं, भो गोतम”। ",
"mn36:18.8":	"“तं किस्स हेतु”? ",
"mn36:18.9":	"“अदुञ्हि, भो गोतम, अल्लं कट्ठं सस्नेहं, किञ्चापि आरका उदका थले निक्खित्तं। ",
"mn36:18.10":	"यावदेव च पन सो पुरिसो किलमथस्स विघातस्स भागी अस्सा”ति। ",
"mn36:18.11":	"“एवमेव खो, अग्गिवेस्सन, ये हि केचि समणा वा ब्राह्मणा वा कायेन चेव चित्तेन च कामेहि वूपकट्ठा विहरन्ति, यो च नेसं कामेसु कामच्छन्दो कामस्नेहो काममुच्छा कामपिपासा कामपरिळाहो सो च अज्झत्तं न सुप्पहीनो होति, न सुप्पटिप्पस्सद्धो, ओपक्कमिका चेपि ते भोन्तो समणब्राह्मणा दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, अभब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। नो चेपि ते भोन्तो समणब्राह्मणा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, अभब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn36:18.12":	"अयं खो मं, अग्गिवेस्सन, दुतिया उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा ",
"mn36:19.1":	"अपरापि खो मं, अग्गिवेस्सन, ततिया उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn36:19.2":	"सेय्यथापि, अग्गिवेस्सन, सुक्खं कट्ठं कोळापं, आरका उदका थले निक्खित्तं। ",
"mn36:19.3":	"अथ पुरिसो आगच्छेय्य उत्तरारणिं आदाय: ",
"mn36:19.4":	"‘अग्गिं अभिनिब्बत्तेस्सामि, तेजो पातुकरिस्सामी’ति। ",
"mn36:19.5":	"तं किं मञ्ञसि, अग्गिवेस्सन, ",
"mn36:19.6":	"अपि नु सो पुरिसो अमुं सुक्खं कट्ठं कोळापं, आरका उदका थले निक्खित्तं, उत्तरारणिं आदाय अभिमन्थेन्तो अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्या”ति? ",
"mn36:19.7":	"“एवं, भो गोतम”। ",
"mn36:19.8":	"“तं किस्स हेतु”? ",
"mn36:19.9":	"“अदुञ्हि, भो गोतम, सुक्खं कट्ठं कोळापं, तञ्च पन आरका उदका थले निक्खित्तन्”ति। ",
"mn36:19.10":	"“एवमेव खो, अग्गिवेस्सन, ये हि केचि समणा वा ब्राह्मणा वा कायेन चेव चित्तेन च कामेहि वूपकट्ठा विहरन्ति, यो च नेसं कामेसु कामच्छन्दो कामस्नेहो काममुच्छा कामपिपासा कामपरिळाहो, सो च अज्झत्तं सुप्पहीनो होति सुप्पटिप्पस्सद्धो, ओपक्कमिका चेपि ते भोन्तो समणब्राह्मणा दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, भब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। नो चेपि ते भोन्तो समणब्राह्मणा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, भब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn36:19.11":	"अयं खो मं, अग्गिवेस्सन, ततिया उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn36:19.12":	"इमा खो मं, अग्गिवेस्सन, तिस्सो उपमा पटिभंसु अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn36:20.1":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:20.2":	"‘यन्नूनाहं दन्तेभि दन्तमाधाय, जिव्हाय तालुं आहच्च, चेतसा चित्तं अभिनिग्गण्हेय्यं अभिनिप्पीळेय्यं अभिसन्तापेय्यन्’ति। ",
"mn36:20.3":	"सो खो अहं, अग्गिवेस्सन, दन्तेभि दन्तमाधाय, जिव्हाय तालुं आहच्च, चेतसा चित्तं अभिनिग्गण्हामि अभिनिप्पीळेमि अभिसन्तापेमि। ",
"mn36:20.4":	"तस्स मय्हं, अग्गिवेस्सन, दन्तेभि दन्तमाधाय जिव्हाय तालुं आहच्च चेतसा चित्तं अभिनिग्गण्हतो अभिनिप्पीळयतो अभिसन्तापयतो कच्छेहि सेदा मुच्चन्ति। ",
"mn36:20.5":	"सेय्यथापि, अग्गिवेस्सन, बलवा पुरिसो दुब्बलतरं पुरिसं सीसे वा गहेत्वा खन्धे वा गहेत्वा अभिनिग्गण्हेय्य अभिनिप्पीळेय्य अभिसन्तापेय्य; ",
"mn36:20.6":	"एवमेव खो मे, अग्गिवेस्सन, दन्तेभि दन्तमाधाय, जिव्हाय तालुं आहच्च, चेतसा चित्तं अभिनिग्गण्हतो अभिनिप्पीळयतो अभिसन्तापयतो कच्छेहि सेदा मुच्चन्ति। ",
"mn36:20.7":	"आरद्धं खो पन मे, अग्गिवेस्सन, वीरियं होति असल्लीनं, उपट्ठिता सति असम्मुट्ठा, सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn36:20.8":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना दुक्खा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:21.1":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:21.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn36:21.3":	"सो खो अहं, अग्गिवेस्सन, मुखतो च नासतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn36:21.4":	"तस्स मय्हं, अग्गिवेस्सन, मुखतो च नासतो च अस्सासपस्सासेसु उपरुद्धेसु कण्णसोतेहि वातानं निक्खमन्तानं अधिमत्तो सद्दो होति। ",
"mn36:21.5":	"सेय्यथापि नाम कम्मारगग्गरिया धममानाय अधिमत्तो सद्दो होति; ",
"mn36:21.6":	"एवमेव खो मे, अग्गिवेस्सन, मुखतो च नासतो च अस्सासपस्सासेसु उपरुद्धेसु कण्णसोतेहि वातानं निक्खमन्तानं अधिमत्तो सद्दो होति। ",
"mn36:21.7":	"आरद्धं खो पन मे, अग्गिवेस्सन, वीरियं होति असल्लीनं उपट्ठिता सति असम्मुट्ठा। सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn36:21.8":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना दुक्खा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:22.1":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:22.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn36:22.3":	"सो खो अहं, अग्गिवेस्सन, मुखतो च नासतो च कण्णतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn36:22.4":	"तस्स मय्हं, अग्गिवेस्सन, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता वाता मुद्धनि ऊहनन्ति। ",
"mn36:22.5":	"सेय्यथापि, अग्गिवेस्सन, बलवा पुरिसो तिण्हेन सिखरेन मुद्धनि अभिमत्थेय्य; ",
"mn36:22.6":	"एवमेव खो मे, अग्गिवेस्सन, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता वाता मुद्धनि ऊहनन्ति। ",
"mn36:22.7":	"आरद्धं खो पन मे, अग्गिवेस्सन, वीरियं होति असल्लीनं उपट्ठिता सति असम्मुट्ठा। सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn36:22.8":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना दुक्खा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:23.1":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:23.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn36:23.3":	"सो खो अहं, अग्गिवेस्सन, मुखतो च नासतो च कण्णतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn36:23.4":	"तस्स मय्हं, अग्गिवेस्सन, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता सीसे सीसवेदना होन्ति। ",
"mn36:23.5":	"सेय्यथापि, अग्गिवेस्सन, बलवा पुरिसो दळ्हेन वरत्तक्खण्डेन सीसे सीसवेठं ददेय्य; ",
"mn36:23.6":	"एवमेव खो मे, अग्गिवेस्सन, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता सीसे सीसवेदना होन्ति। ",
"mn36:23.7":	"आरद्धं खो पन मे, अग्गिवेस्सन, वीरियं होति असल्लीनं उपट्ठिता सति असम्मुट्ठा। सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn36:23.8":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना दुक्खा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:24.1":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:24.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn36:24.3":	"सो खो अहं, अग्गिवेस्सन, मुखतो च नासतो च कण्णतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn36:24.4":	"तस्स मय्हं, अग्गिवेस्सन, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता वाता कुच्छिं परिकन्तन्ति। ",
"mn36:24.5":	"सेय्यथापि, अग्गिवेस्सन, दक्खो गोघातको वा गोघातकन्तेवासी वा तिण्हेन गोविकन्तनेन कुच्छिं परिकन्तेय्य; ",
"mn36:24.6":	"एवमेव खो मे, अग्गिवेस्सन, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता वाता कुच्छिं परिकन्तन्ति। ",
"mn36:24.7":	"आरद्धं खो पन मे, अग्गिवेस्सन, वीरियं होति असल्लीनं उपट्ठिता सति असम्मुट्ठा। सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn36:24.8":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना दुक्खा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:25.1":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:25.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn36:25.3":	"सो खो अहं, अग्गिवेस्सन, मुखतो च नासतो च कण्णतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn36:25.4":	"तस्स मय्हं, अग्गिवेस्सन, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्तो कायस्मिं डाहो होति। ",
"mn36:25.5":	"सेय्यथापि, अग्गिवेस्सन, द्वे बलवन्तो पुरिसा दुब्बलतरं पुरिसं नानाबाहासु गहेत्वा अङ्गारकासुया सन्तापेय्युं सम्परितापेय्युं; ",
"mn36:25.6":	"एवमेव खो मे, अग्गिवेस्सन, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्तो कायस्मिं डाहो होति। ",
"mn36:25.7":	"आरद्धं खो पन मे, अग्गिवेस्सन, वीरियं होति असल्लीनं उपट्ठिता सति असम्मुट्ठा। सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn36:25.8":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना दुक्खा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:26.1":	"अपिस्सु मं, अग्गिवेस्सन, देवता दिस्वा एवमाहंसु: ",
"mn36:26.2":	"‘कालङ्कतो समणो गोतमो’ति। ",
"mn36:26.3":	"एकच्चा देवता एवमाहंसु: ",
"mn36:26.4":	"‘न कालङ्कतो समणो गोतमो, अपि च कालं करोती’ति। ",
"mn36:26.5":	"एकच्चा देवता एवमाहंसु: ",
"mn36:26.6":	"‘न कालङ्कतो समणो गोतमो, नपि कालं करोति, अरहं समणो गोतमो, विहारो त्वेव सो अरहतो एवरूपो होती’ति। ",
"mn36:27.1":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:27.2":	"‘यन्नूनाहं सब्बसो आहारुपच्छेदाय पटिपज्जेय्यन्’ति। ",
"mn36:27.3":	"अथ खो मं, अग्गिवेस्सन, देवता उपसङ्कमित्वा एतदवोचुं: ",
"mn36:27.4":	"‘मा खो त्वं, मारिस, सब्बसो आहारुपच्छेदाय पटिपज्जि। ",
"mn36:27.5":	"सचे खो त्वं, मारिस, सब्बसो आहारुपच्छेदाय पटिपज्जिस्ससि, तस्स ते मयं दिब्बं ओजं लोमकूपेहि अज्झोहारेस्साम, ताय त्वं यापेस्ससी’ति। ",
"mn36:27.6":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:27.7":	"‘अहञ्चेव खो पन सब्बसो अजज्जितं पटिजानेय्यं, इमा च मे देवता दिब्बं ओजं लोमकूपेहि अज्झोहारेय्युं, ताय चाहं यापेय्यं, तं ममस्स मुसा’ति। ",
"mn36:27.8":	"सो खो अहं, अग्गिवेस्सन, ता देवता पच्चाचिक्खामि, ‘हलन्’ति वदामि। ",
"mn36:28.1":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:28.2":	"‘यन्नूनाहं थोकं थोकं आहारं आहारेय्यं, पसतं पसतं, यदि वा मुग्गयूसं, यदि वा कुलत्थयूसं, यदि वा कळाययूसं, यदि वा हरेणुकयूसन्’ति। ",
"mn36:28.3":	"सो खो अहं, अग्गिवेस्सन, थोकं थोकं आहारं आहारेसिं, पसतं पसतं, यदि वा मुग्गयूसं, यदि वा कुलत्थयूसं, यदि वा कळाययूसं, यदि वा हरेणुकयूसं। ",
"mn36:28.4":	"तस्स मय्हं, अग्गिवेस्सन, थोकं थोकं आहारं आहारयतो, पसतं पसतं, यदि वा मुग्गयूसं, यदि वा कुलत्थयूसं, यदि वा कळाययूसं, यदि वा हरेणुकयूसं, अधिमत्तकसिमानं पत्तो कायो होति। ",
"mn36:28.5":	"सेय्यथापि नाम आसीतिकपब्बानि वा काळपब्बानि वा; एवमेवस्सु मे अङ्गपच्चङ्गानि भवन्ति तायेवप्पाहारताय। ",
"mn36:28.6":	"सेय्यथापि नाम ओट्ठपदं; एवमेवस्सु मे आनिसदं होति तायेवप्पाहारताय। ",
"mn36:28.7":	"सेय्यथापि नाम वट्टनावळी; एवमेवस्सु मे पिट्ठिकण्टको उण्णतावनतो होति तायेवप्पाहारताय। ",
"mn36:28.8":	"सेय्यथापि नाम जरसालाय गोपानसियो ओलुग्गविलुग्गा भवन्ति; एवमेवस्सु मे फासुळियो ओलुग्गविलुग्गा भवन्ति तायेवप्पाहारताय। ",
"mn36:28.9":	"सेय्यथापि नाम गम्भीरे उदपाने उदकतारका गम्भीरगता ओक्खायिका दिस्सन्ति; एवमेवस्सु मे अक्खिकूपेसु अक्खितारका गम्भीरगता ओक्खायिका दिस्सन्ति तायेवप्पाहारताय। ",
"mn36:28.10":	"सेय्यथापि नाम तित्तकालाबु आमकच्छिन्नो वातातपेन सम्फुटितो होति सम्मिलातो; एवमेवस्सु मे सीसच्छवि सम्फुटिता होति सम्मिलाता तायेवप्पाहारताय। ",
"mn36:28.11":	"सो खो अहं, अग्गिवेस्सन, उदरच्छविं परिमसिस्सामीति पिट्ठिकण्टकंयेव परिग्गण्हामि, पिट्ठिकण्टकं परिमसिस्सामीति उदरच्छविंयेव परिग्गण्हामि, यावस्सु मे, अग्गिवेस्सन, उदरच्छवि पिट्ठिकण्टकं अल्लीना होति तायेवप्पाहारताय। ",
"mn36:28.12":	"सो खो अहं, अग्गिवेस्सन, वच्चं वा मुत्तं वा करिस्सामीति तत्थेव अवकुज्जो पपतामि तायेवप्पाहारताय। ",
"mn36:28.13":	"सो खो अहं, अग्गिवेस्सन, इममेव कायं अस्सासेन्तो पाणिना गत्तानि अनुमज्जामि। तस्स मय्हं, अग्गिवेस्सन, पाणिना गत्तानि अनुमज्जतो पूतिमूलानि लोमानि कायस्मा पपतन्ति तायेवप्पाहारताय। ",
"mn36:29.1":	"अपिस्सु मं, अग्गिवेस्सन, मनुस्सा दिस्वा एवमाहंसु: ‘काळो समणो गोतमो’ति। ",
"mn36:29.2":	"एकच्चे मनुस्सा एवमाहंसु: ‘न काळो समणो गोतमो, सामो समणो गोतमो’ति। ",
"mn36:29.3":	"एकच्चे मनुस्सा एवमाहंसु: ‘न काळो समणो गोतमो, नपि सामो, मङ्गुरच्छवि समणो गोतमो’ति। ",
"mn36:29.4":	"यावस्सु मे, अग्गिवेस्सन, ताव परिसुद्धो छविवण्णो परियोदातो उपहतो होति तायेवप्पाहारताय। ",
"mn36:30.1":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:30.2":	"‘ये खो केचि अतीतमद्धानं समणा वा ब्राह्मणा वा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयिंसु, एतावपरमं, नयितो भिय्यो। ",
"mn36:30.3":	"येपि हि केचि अनागतमद्धानं समणा वा ब्राह्मणा वा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयिस्सन्ति, एतावपरमं, नयितो भिय्यो। ",
"mn36:30.4":	"येपि हि केचि एतरहि समणा वा ब्राह्मणा वा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, एतावपरमं, नयितो भिय्यो। ",
"mn36:30.5":	"न खो पनाहं इमाय कटुकाय दुक्करकारिकाय अधिगच्छामि उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं। ",
"mn36:30.6":	"सिया नु खो अञ्ञो मग्गो बोधाया’ति? ",
"mn36:31.1":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:31.2":	"‘अभिजानामि खो पनाहं पितु सक्कस्स कम्मन्ते सीताय जम्बुच्छायाय निसिन्नो विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरिता। ",
"mn36:31.3":	"सिया नु खो एसो मग्गो बोधाया’ति? ",
"mn36:31.4":	"तस्स मय्हं, अग्गिवेस्सन, सतानुसारि विञ्ञाणं अहोसि: ",
"mn36:31.5":	"‘एसेव मग्गो बोधाया’ति। ",
"mn36:32.1":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:32.2":	"‘किं नु खो अहं तस्स सुखस्स भायामि, यं तं सुखं अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेही’ति? ",
"mn36:32.3":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:32.4":	"‘न खो अहं तस्स सुखस्स भायामि, यं तं सुखं अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेही’ति। ",
"mn36:33.1":	"तस्स मय्हं, अग्गिवेस्सन, एतदहोसि: ",
"mn36:33.2":	"‘न खो तं सुकरं सुखं अधिगन्तुं एवं अधिमत्तकसिमानं पत्तकायेन, यन्नूनाहं ओळारिकं आहारं आहारेय्यं ओदनकुम्मासन्’ति। ",
"mn36:33.3":	"सो खो अहं, अग्गिवेस्सन, ओळारिकं आहारं आहारेसिं ओदनकुम्मासं। ",
"mn36:33.4":	"तेन खो पन मं, अग्गिवेस्सन, समयेन पञ्च भिक्खू पच्चुपट्ठिता होन्ति: ",
"mn36:33.5":	"‘यं खो समणो गोतमो धम्मं अधिगमिस्सति, तं नो आरोचेस्सती’ति। ",
"mn36:33.6":	"यतो खो अहं, अग्गिवेस्सन, ओळारिकं आहारं आहारेसिं ओदनकुम्मासं, अथ मे ते पञ्च भिक्खू निब्बिज्ज पक्कमिंसु: ",
"mn36:33.7":	"‘बाहुल्लिको समणो गोतमो, पधानविब्भन्तो, आवत्तो बाहुल्लाया’ति। ",
"mn36:34.1":	"सो खो अहं, अग्गिवेस्सन, ओळारिकं आहारं आहारेत्वा, बलं गहेत्वा, विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहासिं। ",
"mn36:34.2":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना सुखा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:35-37.1":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहासिं। ",
"mn36:35-37.2":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना सुखा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:35-37.3":	"पीतिया च विरागा उपेक्खको च विहासिं, सतो च सम्पजानो। सुखञ्च कायेन पटिसंवेदेसिं यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहासिं। ",
"mn36:35-37.4":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना सुखा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:35-37.5":	"सुखस्स च पहाना दुक्खस्स च पहाना, पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा, अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहासिं। ",
"mn36:35-37.6":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना सुखा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:38.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn36:38.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरामि, सेय्यथिदं—एकम्पि जातिं …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"mn36:39.1":	"अयं खो मे, अग्गिवेस्सन, रत्तिया पठमे यामे पठमा विज्जा अधिगता; ",
"mn36:39.2":	"अविज्जा विहता, विज्जा उप्पन्ना; तमो विहतो, आलोको उप्पन्नो; यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn36:39.3":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना सुखा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:40.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn36:40.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सामि चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानामि …पे… ",
"mn36:41.1":	"अयं खो मे, अग्गिवेस्सन, रत्तिया मज्झिमे यामे दुतिया विज्जा अधिगता; ",
"mn36:41.2":	"अविज्जा विहता, विज्जा उप्पन्ना; तमो विहतो, आलोको उप्पन्नो; यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn36:41.3":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना सुखा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:42.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn36:42.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खसमुदयो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खनिरोधो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं अब्भञ्ञासिं। ",
"mn36:42.3":	"‘इमे आसवा’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवसमुदयो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवनिरोधो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं अब्भञ्ञासिं। ",
"mn36:43.1":	"तस्स मे एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चित्थ, भवासवापि चित्तं विमुच्चित्थ, अविज्जासवापि चित्तं विमुच्चित्थ। ",
"mn36:43.2":	"विमुत्तस्मिं विमुत्तमिति ञाणं अहोसि। ",
"mn36:43.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति अब्भञ्ञासिं। ",
"mn36:44.1":	"अयं खो मे, अग्गिवेस्सन, रत्तिया पच्छिमे यामे ततिया विज्जा अधिगता; ",
"mn36:44.2":	"अविज्जा विहता, विज्जा उप्पन्ना; तमो विहतो, आलोको उप्पन्नो; यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn36:44.3":	"एवरूपापि खो मे, अग्गिवेस्सन, उप्पन्ना सुखा वेदना चित्तं न परियादाय तिट्ठति। ",
"mn36:45.1":	"अभिजानामि खो पनाहं, अग्गिवेस्सन, अनेकसताय परिसाय धम्मं देसेता। ",
"mn36:45.2":	"अपिस्सु मं एकमेको एवं मञ्ञति: ",
"mn36:45.3":	"‘ममेवारब्भ समणो गोतमो धम्मं देसेती’ति। ",
"mn36:45.4":	"न खो पनेतं, अग्गिवेस्सन, एवं दट्ठब्बं; ",
"mn36:45.5":	"यावदेव विञ्ञापनत्थाय तथागतो परेसं धम्मं देसेति। ",
"mn36:45.6":	"सो खो अहं, अग्गिवेस्सन, तस्सायेव कथाय परियोसाने, तस्मिंयेव पुरिमस्मिं समाधिनिमित्ते अज्झत्तमेव चित्तं सण्ठपेमि सन्निसादेमि एकोदिं करोमि समादहामि, येन सुदं निच्चकप्पं विहरामी”ति। ",
"mn36:45.7":	"“ओकप्पनियमेतं भोतो गोतमस्स यथा तं अरहतो सम्मासम्बुद्धस्स। ",
"mn36:45.8":	"अभिजानाति खो पन भवं गोतमो दिवा सुपिता”ति? ",
"mn36:46.1":	"“अभिजानामहं, अग्गिवेस्सन, गिम्हानं पच्छिमे मासे पच्छाभत्तं पिण्डपातपटिक्कन्तो चतुग्गुणं सङ्घाटिं पञ्ञपेत्वा दक्खिणेन पस्सेन सतो सम्पजानो निद्दं ओक्कमिता”ति। ",
"mn36:46.2":	"“एतं खो, भो गोतम, एके समणब्राह्मणा सम्मोहविहारस्मिं वदन्ती”ति? ",
"mn36:46.3":	"“न खो, अग्गिवेस्सन, एत्तावता सम्मूळ्हो वा होति असम्मूळ्हो वा। ",
"mn36:46.4":	"अपि च, अग्गिवेस्सन, यथा सम्मूळ्हो च होति असम्मूळ्हो च, ",
"mn36:46.5":	"तं सुणाहि, साधुकं मनसि करोहि, भासिस्सामी”ति। ",
"mn36:46.6":	"“एवं, भो”ति खो सच्चको निगण्ठपुत्तो भगवतो पच्चस्सोसि। ",
"mn36:46.7":	"भगवा एतदवोच: ",
"mn36:47.1":	"“यस्स कस्सचि, अग्गिवेस्सन, ये आसवा सङ्किलेसिका पोनोब्भविका सदरा दुक्खविपाका आयतिं जातिजरामरणिया अप्पहीना, तमहं ‘सम्मूळ्हो’ति वदामि। ",
"mn36:47.2":	"आसवानञ्हि, अग्गिवेस्सन, अप्पहाना सम्मूळ्हो होति। ",
"mn36:47.3":	"यस्स कस्सचि, अग्गिवेस्सन, ये आसवा सङ्किलेसिका पोनोब्भविका सदरा दुक्खविपाका आयतिं जातिजरामरणिया पहीना, तमहं ‘असम्मूळ्हो’ति वदामि। ",
"mn36:47.4":	"आसवानञ्हि, अग्गिवेस्सन, पहाना असम्मूळ्हो होति। ",
"mn36:47.5":	"तथागतस्स खो, अग्गिवेस्सन, ये आसवा सङ्किलेसिका पोनोब्भविका सदरा दुक्खविपाका आयतिं जातिजरामरणिया पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"mn36:47.6":	"सेय्यथापि, अग्गिवेस्सन, तालो मत्थकच्छिन्नो अभब्बो पुन विरूळ्हिया; ",
"mn36:47.7":	"एवमेव खो, अग्गिवेस्सन, तथागतस्स ये आसवा सङ्किलेसिका पोनोब्भविका सदरा दुक्खविपाका आयतिं जातिजरामरणिया पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा”ति। ",
"mn36:48.1":	"एवं वुत्ते, सच्चको निगण्ठपुत्तो भगवन्तं एतदवोच: ",
"mn36:48.2":	"“अच्छरियं, भो गोतम, अब्भुतं, भो गोतम। ",
"mn36:48.3":	"यावञ्चिदं भोतो गोतमस्स एवं आसज्ज आसज्ज वुच्चमानस्स, उपनीतेहि वचनप्पथेहि समुदाचरियमानस्स, छविवण्णो चेव परियोदायति, मुखवण्णो च विप्पसीदति, यथा तं अरहतो सम्मासम्बुद्धस्स। ",
"mn36:48.4":	"अभिजानामहं, भो गोतम, पूरणं कस्सपं वादेन वादं समारभिता। ",
"mn36:48.5":	"सोपि मया वादेन वादं समारद्धो अञ्ञेनञ्ञं पटिचरि, बहिद्धा कथं अपनामेसि, कोपञ्च दोसञ्च अप्पच्चयञ्च पात्वाकासि। ",
"mn36:48.6":	"भोतो पन गोतमस्स एवं आसज्ज आसज्ज वुच्चमानस्स, उपनीतेहि वचनप्पथेहि समुदाचरियमानस्स, छविवण्णो चेव परियोदायति, मुखवण्णो च विप्पसीदति, यथा तं अरहतो सम्मासम्बुद्धस्स। ",
"mn36:48.7":	"अभिजानामहं, भो गोतम, मक्खलिं गोसालं …पे… ",
"mn36:48.8":	"अजितं केसकम्बलं … ",
"mn36:48.9":	"पकुधं कच्चायनं … ",
"mn36:48.10":	"सञ्जयं बेलट्ठपुत्तं … ",
"mn36:48.11":	"निगण्ठं नाटपुत्तं वादेन वादं समारभिता। ",
"mn36:48.12":	"सोपि मया वादेन वादं समारद्धो अञ्ञेनञ्ञं पटिचरि, बहिद्धा कथं अपनामेसि, कोपञ्च दोसञ्च अप्पच्चयञ्च पात्वाकासि। ",
"mn36:48.13":	"भोतो पन गोतमस्स एवं आसज्ज आसज्ज वुच्चमानस्स, उपनीतेहि वचनप्पथेहि समुदाचरियमानस्स, छविवण्णो चेव परियोदायति, मुखवण्णो च विप्पसीदति, यथा तं अरहतो सम्मासम्बुद्धस्स। ",
"mn36:48.14":	"हन्द च दानि मयं, भो गोतम, गच्छाम। ",
"mn36:48.15":	"बहुकिच्चा मयं, बहुकरणीया”ति। ",
"mn36:48.16":	"“यस्सदानि त्वं, अग्गिवेस्सन, कालं मञ्ञसी”ति। ",
"mn36:48.17":	"अथ खो सच्चको निगण्ठपुत्तो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना पक्कामीति। ",
"mn36:48.18":	"महासच्चकसुत्तं निट्ठितं छट्ठं। "
}	
