{	
"mn39:0.1":	"मज्झिम निकाय ३९ ",
"mn39:0.2":	"महाअस्सपुरसुत्त ",
"mn39:1.1":	"एवं मे सुतं—",
"mn39:1.2":	"एकं समयं भगवा अङ्गेसु विहरति अस्सपुरं नाम अङ्गानं निगमो। ",
"mn39:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn39:1.4":	"“भिक्खवो”ति। ",
"mn39:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn39:1.6":	"भगवा एतदवोच: ",
"mn39:2.1":	"“समणा समणाति वो, भिक्खवे, जनो सञ्जानाति। ",
"mn39:2.2":	"तुम्हे च पन ‘के तुम्हे’ति पुट्ठा समाना ‘समणाम्हा’ति पटिजानाथ; ",
"mn39:2.3":	"तेसं वो, भिक्खवे, एवंसमञ्ञानं सतं एवंपटिञ्ञानं सतं ‘ये धम्मा समणकरणा च ब्राह्मणकरणा च ते धम्मे समादाय वत्तिस्साम, एवं नो अयं अम्हाकं समञ्ञा च सच्चा भविस्सति पटिञ्ञा च भूता। ",
"mn39:2.4":	"येसञ्च मयं चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारं परिभुञ्जाम, तेसं ते कारा अम्हेसु महप्फला भविस्सन्ति महानिसंसा, अम्हाकञ्चेवायं पब्बज्जा अवञ्झा भविस्सति सफला सौद्रया’ति। ",
"mn39:2.5":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn39:3.1":	"कतमे च, भिक्खवे, धम्मा समणकरणा च ब्राह्मणकरणा च? ",
"mn39:3.2":	"‘हिरोत्तप्पेन समन्नागता भविस्सामा’ति एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn39:3.3":	"सिया खो पन, भिक्खवे, तुम्हाकं एवमस्स: ",
"mn39:3.4":	"‘हिरोत्तप्पेनम्ह समन्नागता, अलमेत्तावता कतमेत्तावता, अनुप्पत्तो नो सामञ्ञत्थो, नत्थि नो किञ्चि उत्तरिं करणीयन्’ति तावतकेनेव तुट्ठिं आपज्जेय्याथ। ",
"mn39:3.5":	"आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे: ",
"mn39:3.6":	"‘मा वो सामञ्ञत्थिकानं सतं सामञ्ञत्थो परिहायि, सति उत्तरिं करणीये’। ",
"mn39:4.1":	"किञ्च, भिक्खवे, उत्तरिं करणीयं? ",
"mn39:4.2":	"‘परिसुद्धो नो कायसमाचारो भविस्सति उत्तानो विवटो न च छिद्दवा संवुतो च। ",
"mn39:4.3":	"ताय च पन परिसुद्धकायसमाचारताय नेवत्तानुक्कंसेस्साम न परं वम्भेस्सामा’ति एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn39:4.4":	"सिया खो पन, भिक्खवे, तुम्हाकं एवमस्स: ",
"mn39:4.5":	"‘हिरोत्तप्पेनम्ह समन्नागता, परिसुद्धो नो कायसमाचारो; ",
"mn39:4.6":	"अलमेत्तावता कतमेत्तावता, अनुप्पत्तो नो सामञ्ञत्थो, नत्थि नो किञ्चि उत्तरिं करणीयन्’ति तावतकेनेव तुट्ठिं आपज्जेय्याथ। ",
"mn39:4.7":	"आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे: ",
"mn39:4.8":	"‘मा वो सामञ्ञत्थिकानं सतं सामञ्ञत्थो परिहायि, सति उत्तरिं करणीये’। ",
"mn39:5.1":	"किञ्च, भिक्खवे, उत्तरिं करणीयं? ",
"mn39:5.2":	"‘परिसुद्धो नो वचीसमाचारो भविस्सति उत्तानो विवटो न च छिद्दवा संवुतो च। ",
"mn39:5.3":	"ताय च पन परिसुद्धवचीसमाचारताय नेवत्तानुक्कंसेस्साम न परं वम्भेस्सामा’ति एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn39:5.4":	"सिया खो पन, भिक्खवे, तुम्हाकं एवमस्स: ",
"mn39:5.5":	"‘हिरोत्तप्पेनम्ह समन्नागता, परिसुद्धो नो कायसमाचारो, परिसुद्धो वचीसमाचारो; ",
"mn39:5.6":	"अलमेत्तावता कतमेत्तावता, अनुप्पत्तो नो सामञ्ञत्थो, नत्थि नो किञ्चि उत्तरिं करणीयन्’ति तावतकेनेव तुट्ठिं आपज्जेय्याथ। ",
"mn39:5.7":	"आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे: ",
"mn39:5.8":	"‘मा वो सामञ्ञत्थिकानं सतं सामञ्ञत्थो परिहायि, सति उत्तरिं करणीये’। ",
"mn39:6.1":	"किञ्च, भिक्खवे, उत्तरिं करणीयं? ",
"mn39:6.2":	"‘परिसुद्धो नो मनोसमाचारो भविस्सति उत्तानो विवटो न च छिद्दवा संवुतो च। ",
"mn39:6.3":	"ताय च पन परिसुद्धमनोसमाचारताय नेवत्तानुक्कंसेस्साम न परं वम्भेस्सामा’ति एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn39:6.4":	"सिया खो पन, भिक्खवे, तुम्हाकं एवमस्स: ",
"mn39:6.5":	"‘हिरोत्तप्पेनम्ह समन्नागता, परिसुद्धो नो कायसमाचारो, परिसुद्धो वचीसमाचारो, परिसुद्धो मनोसमाचारो; ",
"mn39:6.6":	"अलमेत्तावता कतमेत्तावता, अनुप्पत्तो नो सामञ्ञत्थो, नत्थि नो किञ्चि उत्तरिं करणीयन्’ति तावतकेनेव तुट्ठिं आपज्जेय्याथ। ",
"mn39:6.7":	"आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे: ",
"mn39:6.8":	"‘मा वो सामञ्ञत्थिकानं सतं सामञ्ञत्थो परिहायि, सति उत्तरिं करणीये’। ",
"mn39:7.1":	"किञ्च, भिक्खवे, उत्तरिं करणीयं? ",
"mn39:7.2":	"‘परिसुद्धो नो आजीवो भविस्सति उत्तानो विवटो न च छिद्दवा संवुतो च। ",
"mn39:7.3":	"ताय च पन परिसुद्धाजीवताय नेवत्तानुक्कंसेस्साम न परं वम्भेस्सामा’ति एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn39:7.4":	"सिया खो पन, भिक्खवे, तुम्हाकं एवमस्स: ",
"mn39:7.5":	"‘हिरोत्तप्पेनम्ह समन्नागता, परिसुद्धो नो कायसमाचारो, परिसुद्धो वचीसमाचारो, परिसुद्धो मनोसमाचारो, परिसुद्धो आजीवो; ",
"mn39:7.6":	"अलमेत्तावता कतमेत्तावता, अनुप्पत्तो नो सामञ्ञत्थो, नत्थि नो किञ्चि उत्तरिं करणीयन्’ति तावतकेनेव तुट्ठिं आपज्जेय्याथ। ",
"mn39:7.7":	"आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे: ",
"mn39:7.8":	"‘मा वो सामञ्ञत्थिकानं सतं सामञ्ञत्थो परिहायि, सति उत्तरिं करणीये’। ",
"mn39:8.1":	"किञ्च, भिक्खवे, उत्तरिं करणीयं? ",
"mn39:8.2":	"‘इन्द्रियेसु गुत्तद्वारा भविस्साम; ",
"mn39:8.3":	"चक्खुना रूपं दिस्वा न निमित्तग्गाही नानुब्यञ्जनग्गाही। ",
"mn39:8.4":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जिस्साम, रक्खिस्साम चक्खुन्द्रियं, चक्खुन्द्रिये संवरं आपज्जिस्साम। ",
"mn39:8.5":	"सोतेन सद्दं सुत्वा …पे… ",
"mn39:8.6":	"घानेन गन्धं घायित्वा …पे… ",
"mn39:8.7":	"जिव्हाय रसं सायित्वा …पे… ",
"mn39:8.8":	"कायेन फोट्ठब्बं फुसित्वा …पे… ",
"mn39:8.9":	"मनसा धम्मं विञ्ञाय न निमित्तग्गाही नानुब्यञ्जनग्गाही। ",
"mn39:8.10":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जिस्साम, रक्खिस्साम मनिन्द्रियं, मनिन्द्रिये संवरं आपज्जिस्सामा’ति एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn39:8.11":	"सिया खो पन, भिक्खवे, तुम्हाकं एवमस्स: ",
"mn39:8.12":	"‘हिरोत्तप्पेनम्ह समन्नागता, परिसुद्धो नो कायसमाचारो, परिसुद्धो वचीसमाचारो, परिसुद्धो मनोसमाचारो, परिसुद्धो आजीवो, इन्द्रियेसुम्ह गुत्तद्वारा; ",
"mn39:8.13":	"अलमेत्तावता कतमेत्तावता, अनुप्पत्तो नो सामञ्ञत्थो, नत्थि नो किञ्चि उत्तरिं करणीयन्’ति तावतकेनेव तुट्ठिं आपज्जेय्याथ। ",
"mn39:8.14":	"आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे: ",
"mn39:8.15":	"‘मा वो सामञ्ञत्थिकानं सतं सामञ्ञत्थो परिहायि, सति उत्तरिं करणीये’। ",
"mn39:9.1":	"किञ्च, भिक्खवे, उत्तरिं करणीयं? ",
"mn39:9.2":	"‘भोजने मत्तञ्ञुनो भविस्साम, पटिसङ्खा योनिसो आहारं आहरिस्साम, ",
"mn39:9.3":	"नेव दवाय न मदाय न मण्डनाय न विभूसनाय यावदेव इमस्स कायस्स ठितिया यापनाय, विहिंसूपरतिया, ब्रह्मचरियानुग्गहाय, इति पुराणञ्च वेदनं पटिहङ्खाम नवञ्च वेदनं न उप्पादेस्साम, यात्रा च नो भविस्सति, अनवज्जता च, फासु विहारो चा’ति एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn39:9.4":	"सिया खो पन, भिक्खवे, तुम्हाकं एवमस्स: ",
"mn39:9.5":	"‘हिरोत्तप्पेनम्ह समन्नागता, परिसुद्धो नो कायसमाचारो, परिसुद्धो वचीसमाचारो, परिसुद्धो मनोसमाचारो, परिसुद्धो आजीवो, इन्द्रियेसुम्ह गुत्तद्वारा, भोजने मत्तञ्ञुनो; ",
"mn39:9.6":	"अलमेत्तावता कतमेत्तावता, अनुप्पत्तो नो सामञ्ञत्थो, नत्थि नो किञ्चि उत्तरिं करणीयन्’ति तावतकेनेव तुट्ठिं आपज्जेय्याथ। ",
"mn39:9.7":	"आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे: ",
"mn39:9.8":	"‘मा वो, सामञ्ञत्थिकानं सतं सामञ्ञत्थो परिहायि सति उत्तरिं करणीये’। ",
"mn39:10.1":	"किञ्च, भिक्खवे, उत्तरिं करणीयं? ",
"mn39:10.2":	"‘जागरियं अनुयुत्ता भविस्साम, दिवसं चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेस्साम। ",
"mn39:10.3":	"रत्तिया पठमं यामं चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेस्साम। ",
"mn39:10.4":	"रत्तिया मज्झिमं यामं दक्खिणेन पस्सेन सीहसेय्यं कप्पेस्साम पादे पादं अच्चाधाय, सतो सम्पजानो उट्ठानसञ्ञं मनसि करित्वा। ",
"mn39:10.5":	"रत्तिया पच्छिमं यामं पच्चुट्ठाय चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेस्सामा’ति, एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn39:10.6":	"सिया खो पन, भिक्खवे, तुम्हाकं एवमस्स: ",
"mn39:10.7":	"‘हिरोत्तप्पेनम्ह समन्नागता, परिसुद्धो नो कायसमाचारो, परिसुद्धो वचीसमाचारो, परिसुद्धो मनोसमाचारो, परिसुद्धो आजीवो, इन्द्रियेसुम्ह गुत्तद्वारा, भोजने मत्तञ्ञुनो, जागरियं अनुयुत्ता; ",
"mn39:10.8":	"अलमेत्तावता कतमेत्तावता, अनुप्पत्तो नो सामञ्ञत्थो, नत्थि नो किञ्चि उत्तरिं करणीयन्’ति, तावतकेनेव तुट्ठिं आपज्जेय्याथ। ",
"mn39:10.9":	"आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे: ",
"mn39:10.10":	"‘मा वो, सामञ्ञत्थिकानं सतं सामञ्ञत्थो परिहायि सति उत्तरिं करणीये’। ",
"mn39:11.1":	"किञ्च, भिक्खवे, उत्तरिं करणीयं? ",
"mn39:11.2":	"‘सतिसम्पजञ्ञेन समन्नागता भविस्साम, अभिक्कन्ते पटिक्कन्ते सम्पजानकारी, आलोकिते विलोकिते सम्पजानकारी, समिञ्जिते पसारिते सम्पजानकारी, सङ्घाटिपत्तचीवरधारणे सम्पजानकारी, असिते पीते खायिते सायिते सम्पजानकारी, उच्चारपस्सावकम्मे सम्पजानकारी, गते ठिते निसिन्ने सुत्ते जागरिते भासिते तुण्हीभावे सम्पजानकारी’ति, एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn39:11.3":	"सिया खो पन, भिक्खवे, तुम्हाकं एवमस्स: ",
"mn39:11.4":	"‘हिरोत्तप्पेनम्ह समन्नागता, परिसुद्धो नो कायसमाचारो, परिसुद्धो वचीसमाचारो, परिसुद्धो मनोसमाचारो, परिसुद्धो आजीवो, इन्द्रियेसुम्ह गुत्तद्वारा, भोजने मत्तञ्ञुनो, जागरियं अनुयुत्ता, सतिसम्पजञ्ञेन समन्नागता; ",
"mn39:11.5":	"अलमेत्तावता कतमेत्तावता, अनुप्पत्तो नो सामञ्ञत्थो, नत्थि नो किञ्चि उत्तरिं करणीयन्’ति तावतकेनेव तुट्ठिं आपज्जेय्याथ। ",
"mn39:11.6":	"आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे: ",
"mn39:11.7":	"‘मा वो, सामञ्ञत्थिकानं सतं सामञ्ञत्थो परिहायि सति उत्तरिं करणीये’। ",
"mn39:12.1":	"किञ्च, भिक्खवे, उत्तरिं करणीयं? ",
"mn39:12.2":	"इध, भिक्खवे, भिक्खु विवित्तं सेनासनं भजति—अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनप्पत्थं अब्भोकासं पलालपुञ्जं। ",
"mn39:13.1":	"सो पच्छाभत्तं पिण्डपातपटिक्कन्तो निसीदति पल्लङ्कं आभुजित्वा, उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा। ",
"mn39:13.2":	"सो अभिज्झं लोके पहाय विगताभिज्झेन चेतसा विहरति, अभिज्झाय चित्तं परिसोधेति; ",
"mn39:13.3":	"ब्यापादपदोसं पहाय अब्यापन्नचित्तो विहरति, सब्बपाणभूतहितानुकम्पी, ब्यापादपदोसा चित्तं परिसोधेति; ",
"mn39:13.4":	"थिनमिद्धं पहाय विगतथिनमिद्धो विहरति, आलोकसञ्ञी सतो सम्पजानो, थिनमिद्धा चित्तं परिसोधेति; ",
"mn39:13.5":	"उद्धच्चकुक्कुच्चं पहाय अनुद्धतो विहरति, अज्झत्तं वूपसन्तचित्तो, उद्धच्चकुक्कुच्चा चित्तं परिसोधेति; ",
"mn39:13.6":	"विचिकिच्छं पहाय तिण्णविचिकिच्छो विहरति, अकथङ्कथी कुसलेसु धम्मेसु, विचिकिच्छाय चित्तं परिसोधेति। ",
"mn39:14.1":	"सेय्यथापि, भिक्खवे, पुरिसो इणं आदाय कम्मन्ते पयोजेय्य। ",
"mn39:14.2":	"तस्स ते कम्मन्ता समिज्झेय्युं। ",
"mn39:14.3":	"सो यानि च पोराणानि इणमूलानि तानि च ब्यन्ती करेय्य, सिया चस्स उत्तरिं अवसिट्ठं दारभरणाय। ",
"mn39:14.4":	"तस्स एवमस्स: ",
"mn39:14.5":	"‘अहं खो पुब्बे इणं आदाय कम्मन्ते पयोजेसिं, तस्स मे ते कम्मन्ता समिज्झिंसु। ",
"mn39:14.6":	"सोहं यानि च पोराणानि इणमूलानि तानि च ब्यन्ती अकासिं, अत्थि च मे उत्तरिं अवसिट्ठं दारभरणाया’ति। ",
"mn39:14.7":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"mn39:14.8":	"सेय्यथापि, भिक्खवे, पुरिसो आबाधिको अस्स दुक्खितो बाळ्हगिलानो, भत्तञ्चस्स नच्छादेय्य, न चस्स काये बलमत्ता। ",
"mn39:14.9":	"सो अपरेन समयेन तम्हा आबाधा मुच्चेय्य, भत्तञ्चस्स छादेय्य, सिया चस्स काये बलमत्ता। ",
"mn39:14.10":	"तस्स एवमस्स: ",
"mn39:14.11":	"‘अहं खो पुब्बे आबाधिको अहोसिं दुक्खितो बाळ्हगिलानो, भत्तञ्च मे नच्छादेसि, न च मे आसि काये बलमत्ता, सोम्हि एतरहि तम्हा आबाधा मुत्तो, भत्तञ्च मे छादेति, अत्थि च मे काये बलमत्ता’ति। ",
"mn39:14.12":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"mn39:14.13":	"सेय्यथापि, भिक्खवे, पुरिसो बन्धनागारे बद्धो अस्स। ",
"mn39:14.14":	"सो अपरेन समयेन तम्हा बन्धना मुच्चेय्य सोत्थिना अब्भयेन, न चस्स किञ्चि भोगानं वयो। ",
"mn39:14.15":	"तस्स एवमस्स: ",
"mn39:14.16":	"‘अहं खो पुब्बे बन्धनागारे बद्धो अहोसिं, सोम्हि एतरहि तम्हा बन्धना मुत्तो, सोत्थिना अब्भयेन, नत्थि च मे किञ्चि भोगानं वयो’ति। ",
"mn39:14.17":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"mn39:14.18":	"सेय्यथापि, भिक्खवे, पुरिसो दासो अस्स अनत्ताधीनो पराधीनो न येनकामङ्गमो। ",
"mn39:14.19":	"सो अपरेन समयेन तम्हा दासब्या मुच्चेय्य अत्ताधीनो अपराधीनो भुजिस्सो येनकामङ्गमो। ",
"mn39:14.20":	"तस्स एवमस्स: ",
"mn39:14.21":	"‘अहं खो पुब्बे दासो अहोसिं अनत्ताधीनो पराधीनो न येनकामङ्गमो, सोम्हि एतरहि तम्हा दासब्या मुत्तो अत्ताधीनो अपराधीनो भुजिस्सो येनकामङ्गमो’ति। ",
"mn39:14.22":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"mn39:14.23":	"सेय्यथापि, भिक्खवे, पुरिसो सधनो सभोगो कन्तारद्धानमग्गं पटिपज्जेय्य। ",
"mn39:14.24":	"सो अपरेन समयेन तम्हा कन्तारा नित्थरेय्य सोत्थिना अब्भयेन, न चस्स किञ्चि भोगानं वयो। ",
"mn39:14.25":	"तस्स एवमस्स: ",
"mn39:14.26":	"‘अहं खो पुब्बे सधनो सभोगो कन्तारद्धानमग्गं पटिपज्जिं। ",
"mn39:14.27":	"सोम्हि एतरहि तम्हा कन्तारा नित्थिण्णो सोत्थिना अब्भयेन, नत्थि च मे किञ्चि भोगानं वयो’ति। ",
"mn39:14.28":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"mn39:14.29":	"एवमेव खो, भिक्खवे, भिक्खु यथा इणं यथा रोगं यथा बन्धनागारं यथा दासब्यं यथा कन्तारद्धानमग्गं, इमे पञ्च नीवरणे अप्पहीने अत्तनि समनुपस्सति। ",
"mn39:14.30":	"सेय्यथापि, भिक्खवे, आणण्यं यथा आरोग्यं यथा बन्धनामोक्खं यथा भुजिस्सं यथा खेमन्तभूमिं; एवमेव भिक्खु इमे पञ्च नीवरणे पहीने अत्तनि समनुपस्सति। ",
"mn39:15.1":	"सो इमे पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे, ",
"mn39:15.2":	"विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि, सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn39:15.3":	"सो इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"mn39:15.4":	"सेय्यथापि, भिक्खवे, दक्खो न्हापको वा न्हापकन्तेवासी वा कंसथाले न्हानीयचुण्णानि आकिरित्वा उदकेन परिप्फोसकं परिप्फोसकं सन्नेय्य। सायं न्हानीयपिण्डि स्नेहानुगता स्नेहपरेता सन्तरबाहिरा, फुटा स्नेहेन न च पग्घरिणी। ",
"mn39:15.5":	"एवमेव खो, भिक्खवे, भिक्खु इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"mn39:16.1":	"पुन चपरं, भिक्खवे, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"mn39:16.2":	"सो इममेव कायं समाधिजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स समाधिजेन पीतिसुखेन अप्फुटं होति। ",
"mn39:16.3":	"सेय्यथापि, भिक्खवे, उदकरहदो उब्भिदोदको। तस्स नेवस्स पुरत्थिमाय दिसाय उदकस्स आयमुखं, न पच्छिमाय दिसाय उदकस्स आयमुखं, न उत्तराय दिसाय उदकस्स आयमुखं, न दक्खिणाय दिसाय उदकस्स आयमुखं, देवो च न कालेन कालं सम्माधारं अनुप्पवेच्छेय्य। अथ खो तम्हाव उदकरहदा सीता वारिधारा उब्भिज्जित्वा तमेव उदकरहदं सीतेन वारिना अभिसन्देय्य परिसन्देय्य परिपूरेय्य परिप्फरेय्य, नास्स किञ्चि सब्बावतो उदकरहदस्स सीतेन वारिना अप्फुटं अस्स। ",
"mn39:16.4":	"एवमेव खो, भिक्खवे, भिक्खु इममेव कायं समाधिजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स समाधिजेन पीतिसुखेन अप्फुटं होति। ",
"mn39:17.1":	"पुन चपरं, भिक्खवे, भिक्खु पीतिया च विरागा उपेक्खको च विहरति, सतो च सम्पजानो, सुखञ्च कायेन पटिसंवेदेति, यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरति। ",
"mn39:17.2":	"सो इममेव कायं निप्पीतिकेन सुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स निप्पीतिकेन सुखेन अप्फुटं होति। ",
"mn39:17.3":	"सेय्यथापि, भिक्खवे, उप्पलिनियं वा पदुमिनियं वा पुण्डरीकिनियं वा अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकानुग्गतानि अन्तोनिमुग्गपोसीनि, तानि याव चग्गा याव च मूला सीतेन वारिना अभिसन्नानि परिसन्नानि परिपूरानि परिप्फुटानि, नास्स किञ्चि सब्बावतं उप्पलानं वा पदुमानं वा पुण्डरीकानं वा सीतेन वारिना अप्फुटं अस्स। ",
"mn39:17.4":	"एवमेव खो, भिक्खवे, भिक्खु इममेव कायं निप्पीतिकेन सुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स निप्पीतिकेन सुखेन अप्फुटं होति। ",
"mn39:18.1":	"पुन चपरं, भिक्खवे, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना, पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा, अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn39:18.2":	"सो इममेव कायं परिसुद्धेन चेतसा परियोदातेन फरित्वा निसिन्नो होति, नास्स किञ्चि सब्बावतो कायस्स परिसुद्धेन चेतसा परियोदातेन अप्फुटं होति। ",
"mn39:18.3":	"सेय्यथापि, भिक्खवे, पुरिसो ओदातेन वत्थेन ससीसं पारुपेत्वा निसिन्नो अस्स, नास्स किञ्चि सब्बावतो कायस्स ओदातेन वत्थेन अप्फुटं अस्स। ",
"mn39:18.4":	"एवमेव खो, भिक्खवे, भिक्खु इममेव कायं परिसुद्धेन चेतसा परियोदातेन फरित्वा निसिन्नो होति, नास्स किञ्चि सब्बावतो कायस्स परिसुद्धेन चेतसा परियोदातेन अप्फुटं होति। ",
"mn39:19.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेति। ",
"mn39:19.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं, द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn39:19.3":	"सेय्यथापि, भिक्खवे, पुरिसो सकम्हा गामा अञ्ञं गामं गच्छेय्य, तम्हापि गामा अञ्ञं गामं गच्छेय्य, सो तम्हा गामा सकंयेव गामं पच्चागच्छेय्य। तस्स एवमस्स: ‘अहं खो सकम्हा गामा अमुं गामं अगच्छिं, तत्रपि एवं अट्ठासिं एवं निसीदिं एवं अभासिं एवं तुण्ही अहोसिं; तम्हापि गामा अमुं गामं अगच्छिं, तत्रपि एवं अट्ठासिं एवं निसीदिं एवं अभासिं एवं तुण्ही अहोसिं; सोम्हि तम्हा गामा सकंयेव गामं पच्चागतो’ति। ",
"mn39:19.4":	"एवमेव खो, भिक्खवे, भिक्खु अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn39:20.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेति। ",
"mn39:20.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते, यथाकम्मूपगे सत्ते पजानाति …पे… ",
"mn39:20.3":	"सेय्यथापि, भिक्खवे, द्वे अगारा सद्वारा। तत्थ चक्खुमा पुरिसो मज्झे ठितो पस्सेय्य मनुस्से गेहं पविसन्तेपि निक्खमन्तेपि, अनुचङ्कमन्तेपि अनुविचरन्तेपि। ",
"mn39:20.4":	"एवमेव खो, भिक्खवे, भिक्खु दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति …पे…। ",
"mn39:21.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेति। ",
"mn39:21.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं पजानाति, ‘अयं दुक्खसमुदयो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"mn39:21.3":	"‘इमे आसवा’ति यथाभूतं पजानाति, ‘अयं आसवसमुदयो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"mn39:21.4":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति। ",
"mn39:21.5":	"विमुत्तस्मिं विमुत्तमिति ञाणं होति: ",
"mn39:21.6":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"mn39:21.7":	"सेय्यथापि, भिक्खवे, पब्बतसङ्खेपे उदकरहदो अच्छो विप्पसन्नो अनाविलो। ",
"mn39:21.8":	"तत्थ चक्खुमा पुरिसो तीरे ठितो पस्सेय्य सिप्पिसम्बुकम्पि सक्खरकथलम्पि मच्छगुम्बम्पि, चरन्तम्पि तिट्ठन्तम्पि। ",
"mn39:21.9":	"तस्स एवमस्स: ",
"mn39:21.10":	"‘अयं खो उदकरहदो अच्छो विप्पसन्नो अनाविलो। तत्रिमे सिप्पिसम्बुकापि सक्खरकथलापि मच्छगुम्बापि चरन्तिपि तिट्ठन्तिपी’ति’। ",
"mn39:21.11":	"एवमेव खो, भिक्खवे, भिक्खु ‘इदं दुक्खन्’ति यथाभूतं पजानाति …पे… ",
"mn39:21.12":	"नापरं इत्थत्तायाति पजानाति। ",
"mn39:22.1":	"अयं वुच्चति, भिक्खवे, भिक्खु ‘समणो’ इतिपि ‘ब्राह्मणो’इतिपि ‘न्हातको’इतिपि ‘वेदगू’इतिपि ‘सोत्तियो’इतिपि ‘अरियो’इतिपि ‘अरहं’इतिपि। ",
"mn39:23.1":	"कथञ्च, भिक्खवे, भिक्खु समणो होति? ",
"mn39:23.2":	"समितास्स होन्ति पापका अकुसला धम्मा, सङ्किलेसिका, पोनोब्भविका, सदरा, दुक्खविपाका, आयतिं, जातिजरामरणिया। ",
"mn39:23.3":	"एवं खो, भिक्खवे, भिक्खु समणो होति। ",
"mn39:24.1":	"कथञ्च, भिक्खवे, भिक्खु ब्राह्मणो होति? ",
"mn39:24.2":	"बाहितास्स होन्ति पापका अकुसला धम्मा, सङ्किलेसिका, पोनोब्भविका, सदरा, दुक्खविपाका, आयतिं, जातिजरामरणिया। ",
"mn39:24.3":	"एवं खो, भिक्खवे, भिक्खु ब्राह्मणो होति। ",
"mn39:25.1":	"कथञ्च, भिक्खवे, भिक्खु न्हातको होति? ",
"mn39:25.2":	"न्हातास्स होन्ति पापका अकुसला धम्मा, सङ्किलेसिका, पोनोब्भविका, सदरा, दुक्खविपाका, आयतिं, जातिजरामरणिया। ",
"mn39:25.3":	"एवं खो, भिक्खवे, भिक्खु न्हातको होति। ",
"mn39:26.1":	"कथञ्च, भिक्खवे, भिक्खु वेदगू होति? ",
"mn39:26.2":	"विदितास्स होन्ति पापका अकुसला धम्मा, सङ्किलेसिका, पोनोब्भविका, सदरा, दुक्खविपाका, आयतिं, जातिजरामरणिया। ",
"mn39:26.3":	"एवं खो, भिक्खवे, भिक्खु वेदगू होति। ",
"mn39:27.1":	"कथञ्च, भिक्खवे, भिक्खु सोत्तियो होति? ",
"mn39:27.2":	"निस्सुतास्स होन्ति पापका अकुसला धम्मा, सङ्किलेसिका, पोनोब्भविका, सदरा, दुक्खविपाका, आयतिं, जातिजरामरणिया। ",
"mn39:27.3":	"एवं खो, भिक्खवे, भिक्खु सोत्तियो होति। ",
"mn39:28.1":	"कथञ्च, भिक्खवे, भिक्खु अरियो होति? ",
"mn39:28.2":	"आरकास्स होन्ति पापका अकुसला धम्मा, सङ्किलेसिका, पोनोब्भविका, सदरा, दुक्खविपाका, आयतिं, जातिजरामरणिया। ",
"mn39:28.3":	"एवं खो, भिक्खवे, भिक्खु अरियो होति। ",
"mn39:29.1":	"कथञ्च, भिक्खवे, भिक्खु अरहं होति? ",
"mn39:29.2":	"आरकास्स होन्ति पापका अकुसला धम्मा, सङ्किलेसिका, पोनोब्भविका, सदरा, दुक्खविपाका, आयतिं, जातिजरामरणिया। ",
"mn39:29.3":	"एवं खो, भिक्खवे, भिक्खु अरहं होती”ति। ",
"mn39:29.4":	"इदमवोच भगवा। ",
"mn39:29.5":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn39:29.6":	"महाअस्सपुरसुत्तं निट्ठितं नवमं। "
}	
