{	
"mn40:0.1":	"मज्झिम निकाय ४० ",
"mn40:0.2":	"चूळअस्सपुरसुत्त ",
"mn40:1.1":	"एवं मे सुतं—",
"mn40:1.2":	"एकं समयं भगवा अङ्गेसु विहरति अस्सपुरं नाम अङ्गानं निगमो। ",
"mn40:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn40:1.4":	"“भिक्खवो”ति। ",
"mn40:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn40:1.6":	"भगवा एतदवोच: ",
"mn40:2.1":	"“समणा समणाति वो, भिक्खवे, जनो सञ्जानाति। ",
"mn40:2.2":	"तुम्हे च पन ‘के तुम्हे’ति पुट्ठा समाना ‘समणाम्हा’ति पटिजानाथ। ",
"mn40:2.3":	"तेसं वो, भिक्खवे, एवंसमञ्ञानं सतं एवंपटिञ्ञानं सतं: ",
"mn40:2.4":	"‘या समणसामीचिप्पटिपदा तं पटिपज्जिस्साम; ",
"mn40:2.5":	"एवं नो अयं अम्हाकं समञ्ञा च सच्चा भविस्सति पटिञ्ञा च भूता; ",
"mn40:2.6":	"येसञ्च मयं चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारं परिभुञ्जाम, तेसं ते कारा अम्हेसु महप्फला भविस्सन्ति महानिसंसा, अम्हाकञ्चेवायं पब्बज्जा अवञ्झा भविस्सति सफला सौद्रया’ति। ",
"mn40:2.7":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"mn40:3.1":	"कथञ्च, भिक्खवे, भिक्खु न समणसामीचिप्पटिपदं पटिपन्नो होति? ",
"mn40:3.2":	"यस्स कस्सचि, भिक्खवे, भिक्खुनो अभिज्झालुस्स अभिज्झा अप्पहीना होति, ब्यापन्नचित्तस्स ब्यापादो अप्पहीनो होति, कोधनस्स कोधो अप्पहीनो होति, उपनाहिस्स उपनाहो अप्पहीनो होति, मक्खिस्स मक्खो अप्पहीनो होति, पळासिस्स पळासो अप्पहीनो होति, इस्सुकिस्स इस्सा अप्पहीना होति, मच्छरिस्स मच्छरियं अप्पहीनं होति, सठस्स साठेय्यं अप्पहीनं होति, मायाविस्स माया अप्पहीना होति, पापिच्छस्स पापिका इच्छा अप्पहीना होति, मिच्छादिट्ठिकस्स मिच्छादिट्ठि अप्पहीना होति—",
"mn40:3.3":	"इमेसं खो अहं, भिक्खवे, समणमलानं समणदोसानं समणकसटानं आपायिकानं ठानानं दुग्गतिवेदनियानं अप्पहाना ‘न समणसामीचिप्पटिपदं पटिपन्नो’ति वदामि। ",
"mn40:4.1":	"सेय्यथापि, भिक्खवे, मतजं नाम आवुधजातं उभतोधारं पीतनिसितं। ",
"mn40:4.2":	"तदस्स सङ्घाटिया सम्पारुतं सम्पलिवेठितं। ",
"mn40:4.3":	"तथूपमाहं, भिक्खवे, इमस्स भिक्खुनो पब्बज्जं वदामि। ",
"mn40:5.1":	"नाहं, भिक्खवे, सङ्घाटिकस्स सङ्घाटिधारणमत्तेन सामञ्ञं वदामि। ",
"mn40:5.2":	"नाहं, भिक्खवे, अचेलकस्स अचेलकमत्तेन सामञ्ञं वदामि। ",
"mn40:5.3":	"नाहं, भिक्खवे, रजोजल्लिकस्स रजोजल्लिकमत्तेन सामञ्ञं वदामि। ",
"mn40:5.4":	"नाहं, भिक्खवे, उदकोरोहकस्स उदकोरोहणमत्तेन सामञ्ञं वदामि। ",
"mn40:5.5":	"नाहं, भिक्खवे, रुक्खमूलिकस्स रुक्खमूलिकमत्तेन सामञ्ञं वदामि। ",
"mn40:5.6":	"नाहं, भिक्खवे, अब्भोकासिकस्स अब्भोकासिकमत्तेन सामञ्ञं वदामि। ",
"mn40:5.7":	"नाहं, भिक्खवे, उब्भट्ठकस्स उब्भट्ठकमत्तेन सामञ्ञं वदामि। ",
"mn40:5.8":	"नाहं, भिक्खवे, परियायभत्तिकस्स परियायभत्तिकमत्तेन सामञ्ञं वदामि। ",
"mn40:5.9":	"नाहं, भिक्खवे, मन्तज्झायकस्स मन्तज्झायकमत्तेन सामञ्ञं वदामि। ",
"mn40:5.10":	"नाहं, भिक्खवे, जटिलकस्स जटाधारणमत्तेन सामञ्ञं वदामि। ",
"mn40:6.1":	"सङ्घाटिकस्स चे, भिक्खवे, सङ्घाटिधारणमत्तेन अभिज्झालुस्स अभिज्झा पहीयेथ, ब्यापन्नचित्तस्स ब्यापादो पहीयेथ, कोधनस्स कोधो पहीयेथ, उपनाहिस्स उपनाहो पहीयेथ, मक्खिस्स मक्खो पहीयेथ, पळासिस्स पळासो पहीयेथ, इस्सुकिस्स इस्सा पहीयेथ, मच्छरिस्स मच्छरियं पहीयेथ, सठस्स साठेय्यं पहीयेथ, मायाविस्स माया पहीयेथ, पापिच्छस्स पापिका इच्छा पहीयेथ, मिच्छादिट्ठिकस्स मिच्छादिट्ठि पहीयेथ, तमेनं मित्तामच्चा ञातिसालोहिता जातमेव नं सङ्घाटिकं करेय्युं, सङ्घाटिकत्तमेव समादपेय्युं: ",
"mn40:6.2":	"‘एहि त्वं, भद्रमुख, सङ्घाटिको होहि, सङ्घाटिकस्स ते सतो सङ्घाटिधारणमत्तेन अभिज्झालुस्स अभिज्झा पहीयिस्सति, ब्यापन्नचित्तस्स ब्यापादो पहीयिस्सति, कोधनस्स कोधो पहीयिस्सति, उपनाहिस्स उपनाहो पहीयिस्सति, मक्खिस्स मक्खो पहीयिस्सति, पळासिस्स पळासो पहीयिस्सति, इस्सुकिस्स इस्सा पहीयिस्सति, मच्छरिस्स मच्छरियं पहीयिस्सति, सठस्स साठेय्यं पहीयिस्सति, मायाविस्स माया पहीयिस्सति, पापिच्छस्स पापिका इच्छा पहीयिस्सति, मिच्छादिट्ठिकस्स मिच्छादिट्ठि पहीयिस्सती’ति। ",
"mn40:6.3":	"यस्मा च खो अहं, भिक्खवे, सङ्घाटिकम्पि इधेकच्चं पस्सामि अभिज्झालुं ब्यापन्नचित्तं कोधनं उपनाहिं मक्खिं पळासिं इस्सुकिं मच्छरिं सठं मायाविं पापिच्छं मिच्छादिट्ठिकं, तस्मा न सङ्घाटिकस्स सङ्घाटिधारणमत्तेन सामञ्ञं वदामि। ",
"mn40:6.4":	"अचेलकस्स चे, भिक्खवे …पे… ",
"mn40:6.5":	"रजोजल्लिकस्स चे, भिक्खवे …पे… ",
"mn40:6.6":	"उदकोरोहकस्स चे, भिक्खवे …पे… ",
"mn40:6.7":	"रुक्खमूलिकस्स चे, भिक्खवे …पे… ",
"mn40:6.8":	"अब्भोकासिकस्स चे, भिक्खवे …पे… ",
"mn40:6.9":	"उब्भट्ठकस्स चे, भिक्खवे …पे… ",
"mn40:6.10":	"परियायभत्तिकस्स चे, भिक्खवे …पे… ",
"mn40:6.11":	"मन्तज्झायकस्स चे, भिक्खवे …पे… ",
"mn40:6.12":	"जटिलकस्स चे, भिक्खवे, जटाधारणमत्तेन अभिज्झालुस्स अभिज्झा पहीयेथ, ब्यापन्नचित्तस्स ब्यापादो पहीयेथ, कोधनस्स कोधो पहीयेथ, उपनाहिस्स उपनाहो पहीयेथ, मक्खिस्स मक्खो पहीयेथ, पळासिस्स पळासो पहीयेथ, इस्सुकिस्स इस्सा पहीयेथ, मच्छरिस्स मच्छरियं पहीयेथ, सठस्स साठेय्यं पहीयेथ, मायाविस्स माया पहीयेथ, पापिच्छस्स पापिका इच्छा पहीयेथ, मिच्छादिट्ठिकस्स मिच्छादिट्ठि पहीयेथ, तमेनं मित्तामच्चा ञातिसालोहिता जातमेव नं जटिलकं करेय्युं, जटिलकत्तमेव समादपेय्युं: ",
"mn40:6.13":	"‘एहि त्वं, भद्रमुख, जटिलको होहि, जटिलकस्स ते सतो जटाधारणमत्तेन अभिज्झालुस्स अभिज्झा पहीयिस्सति ब्यापन्नचित्तस्स ब्यापादो पहीयिस्सति, कोधनस्स कोधो पहीयिस्सति …पे… पापिच्छस्स पापिका इच्छा पहीयिस्सति मिच्छादिट्ठिकस्स मिच्छादिट्ठि पहीयिस्सती’ति। ",
"mn40:6.14":	"यस्मा च खो अहं, भिक्खवे, जटिलकम्पि इधेकच्चं पस्सामि अभिज्झालुं ब्यापन्नचित्तं कोधनं उपनाहिं मक्खिं पलासिं इस्सुकिं मच्छरिं सठं मायाविं पापिच्छं मिच्छादिट्ठिं, तस्मा न जटिलकस्स जटाधारणमत्तेन सामञ्ञं वदामि। ",
"mn40:7.1":	"कथञ्च, भिक्खवे, भिक्खु समणसामीचिप्पटिपदं पटिपन्नो होति? ",
"mn40:7.2":	"यस्स कस्सचि, भिक्खवे, भिक्खुनो अभिज्झालुस्स अभिज्झा पहीना होति, ब्यापन्नचित्तस्स ब्यापादो पहीनो होति, कोधनस्स कोधो पहीनो होति, उपनाहिस्स उपनाहो पहीनो होति, मक्खिस्स मक्खो पहीनो होति, पळासिस्स पळासो पहीनो होति, इस्सुकिस्स इस्सा पहीना होति, मच्छरिस्स मच्छरियं पहीनं होति, सठस्स साठेय्यं पहीनं होति, मायाविस्स माया पहीना होति, पापिच्छस्स पापिका इच्छा पहीना होति, मिच्छादिट्ठिकस्स मिच्छादिट्ठि पहीना होति—",
"mn40:7.3":	"इमेसं खो अहं, भिक्खवे, समणमलानं समणदोसानं समणकसटानं आपायिकानं ठानानं दुग्गतिवेदनियानं पहाना ‘समणसामीचिप्पटिपदं पटिपन्नो’ति वदामि। ",
"mn40:8.1":	"सो सब्बेहि इमेहि पापकेहि अकुसलेहि धम्मेहि विसुद्धमत्तानं समनुपस्सति (…)। ",
"mn40:8.2":	"तस्स सब्बेहि इमेहि पापकेहि अकुसलेहि धम्मेहि विसुद्धमत्तानं समनुपस्सतो (…) पामोज्जं जायति, पमुदितस्स पीति जायति, पीतिमनस्स कायो पस्सम्भति, पस्सद्धकायो सुखं वेदेति, सुखिनो चित्तं समाधियति। ",
"mn40:9.1":	"सो मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरति। ",
"mn40:10-12.1":	"करुणासहगतेन चेतसा …पे… ",
"mn40:10-12.2":	"मुदितासहगतेन चेतसा …पे… ",
"mn40:10-12.3":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरति। ",
"mn40:13.1":	"सेय्यथापि, भिक्खवे, पोक्खरणी अच्छोदका सातोदका सीतोदका सेतका सुपतित्था रमणीया। ",
"mn40:13.2":	"पुरत्थिमाय चेपि दिसाय पुरिसो आगच्छेय्य घम्माभितत्तो घम्मपरेतो किलन्तो तसितो पिपासितो। ",
"mn40:13.3":	"सो तं पोक्खरणिं आगम्म विनेय्य उदकपिपासं विनेय्य घम्मपरिळाहं …पे… पच्छिमाय चेपि दिसाय पुरिसो आगच्छेय्य …पे… उत्तराय चेपि दिसाय पुरिसो आगच्छेय्य …पे… दक्खिणाय चेपि दिसाय पुरिसो आगच्छेय्य। यतो कुतो चेपि नं पुरिसो आगच्छेय्य घम्माभितत्तो घम्मपरेतो, किलन्तो तसितो पिपासितो। सो तं पोक्खरणिं आगम्म विनेय्य उदकपिपासं, विनेय्य घम्मपरिळाहं। ",
"mn40:13.4":	"एवमेव खो, भिक्खवे, खत्तियकुला चेपि अगारस्मा अनगारियं पब्बजितो होति, सो च तथागतप्पवेदितं धम्मविनयं आगम्म, एवं मेत्तं करुणं मुदितं उपेक्खं भावेत्वा लभति अज्झत्तं वूपसमं। अज्झत्तं वूपसमा ‘समणसामीचिप्पटिपदं पटिपन्नो’ति वदामि। ब्राह्मणकुला चेपि …पे… वेस्सकुला चेपि …पे… सुद्दकुला चेपि …पे… यस्मा कस्मा चेपि कुला अगारस्मा अनगारियं पब्बजितो होति, सो च तथागतप्पवेदितं धम्मविनयं आगम्म, एवं मेत्तं करुणं मुदितं उपेक्खं भावेत्वा लभति अज्झत्तं वूपसमं। ",
"mn40:13.5":	"अज्झत्तं वूपसमा ‘समणसामीचिप्पटिपदं पटिपन्नो’ति वदामि। ",
"mn40:14.1":	"खत्तियकुला चेपि अगारस्मा अनगारियं पब्बजितो होति। ",
"mn40:14.2":	"सो च आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"mn40:14.3":	"आसवानं खया समणो होति। ब्राह्मणकुला चेपि …पे… वेस्सकुला चेपि … सुद्दकुला चेपि … यस्मा कस्मा चेपि कुला अगारस्मा अनगारियं पब्बजितो होति, सो च आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। आसवानं खया समणो होती”ति। ",
"mn40:14.4":	"इदमवोच भगवा। ",
"mn40:14.5":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn40:14.6":	"चूळअस्सपुरसुत्तं निट्ठितं दसमं। ",
"mn40:14.7":	"महायमकवग्गो निट्ठितो चतुत्थो। ",
"mn40:15.0":	"तस्सुद्दानं ",
"mn40:15.1":	"गिञ्जकसालवनं परिहरितुं, ",
"mn40:15.2":	"पञ्ञवतो पुन सच्चकनिसेधो; ",
"mn40:15.3":	"मुखवण्णपसीदनतापिन्दो, ",
"mn40:15.4":	"केवट्टअस्सपुरजटिलेन। "
}	
