{	
"mn41:0.1":	"मज्झिम निकाय ४१ ",
"mn41:0.2":	"सालेय्यकसुत्त ",
"mn41:1.1":	"एवं मे सुतं—",
"mn41:1.2":	"एकं समयं भगवा कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं येन साला नाम कोसलानं ब्राह्मणगामो तदवसरि। ",
"mn41:2.1":	"अस्सोसुं खो सालेय्यका ब्राह्मणगहपतिका: ",
"mn41:2.2":	"“समणो खलु, भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं सालं अनुप्पत्तो। ",
"mn41:2.3":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"mn41:2.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’। ",
"mn41:2.5":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"mn41:2.6":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं; ",
"mn41:2.7":	"केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"mn41:2.8":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती”ति। ",
"mn41:3.1":	"अथ खो सालेय्यका ब्राह्मणगहपतिका येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा अप्पेकच्चे भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे भगवता सद्धिं सम्मोदिंसु, सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे येन भगवा तेनञ्जलिं पणामेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे भगवतो सन्तिके नामगोत्तं सावेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे तुण्हीभूता एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो सालेय्यका ब्राह्मणगहपतिका भगवन्तं एतदवोचुं: ",
"mn41:4.1":	"“को नु खो, भो गोतम, हेतु, को पच्चयो, येन म्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ति? ",
"mn41:4.2":	"को पन, भो गोतम, हेतु, को पच्चयो, येन म्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ती”ति? ",
"mn41:5.1":	"“अधम्मचरियाविसमचरियाहेतु खो, गहपतयो, एवम्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ति। ",
"mn41:5.2":	"धम्मचरियासमचरियाहेतु खो, गहपतयो, एवम्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ती”ति। ",
"mn41:6.1":	"“न खो मयं इमस्स भोतो गोतमस्स सङ्खित्तेन भासितस्स, वित्थारेन अत्थं अविभत्तस्स, वित्थारेन अत्थं आजानाम। ",
"mn41:6.2":	"साधु नो भवं गोतमो तथा धम्मं देसेतु, यथा मयं इमस्स भोतो गोतमस्स सङ्खित्तेन भासितस्स, वित्थारेन अत्थं अविभत्तस्स, वित्थारेन अत्थं आजानेय्यामा”ति। ",
"mn41:6.3":	"“तेन हि, गहपतयो, सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"mn41:6.4":	"“एवं, भो”ति खो सालेय्यका ब्राह्मणगहपतिका भगवतो पच्चस्सोसुं। ",
"mn41:6.5":	"भगवा एतदवोच: ",
"mn41:7.1":	"“तिविधं खो, गहपतयो, कायेन अधम्मचरियाविसमचरिया होति, चतुब्बिधं वाचाय अधम्मचरियाविसमचरिया होति, तिविधं मनसा अधम्मचरियाविसमचरिया होति। ",
"mn41:8.1":	"कथञ्च, गहपतयो, तिविधं कायेन अधम्मचरियाविसमचरिया होति? ",
"mn41:8.2":	"इध, गहपतयो, एकच्चो पाणातिपाती होति, लुद्दो लोहितपाणि हतप्पहते निविट्ठो अदयापन्नो पाणभूतेसु। ",
"mn41:8.3":	"अदिन्नादायी खो पन होति। यं तं परस्स परवित्तूपकरणं, गामगतं वा अरञ्ञगतं वा, तं अदिन्नं थेय्यसङ्खातं आदाता होति। ",
"mn41:8.4":	"कामेसुमिच्छाचारी खो पन होति। या ता मातुरक्खिता पितुरक्खिता मातापितुरक्खिता भातुरक्खिता भगिनिरक्खिता ञातिरक्खिता गोत्तरक्खिता धम्मरक्खिता सस्सामिका सपरिदण्डा अन्तमसो मालागुळपरिक्खित्तापि, तथारूपासु चारित्तं आपज्जिता होति। ",
"mn41:8.5":	"एवं खो, गहपतयो, तिविधं कायेन अधम्मचरियाविसमचरिया होति। ",
"mn41:9.1":	"कथञ्च, गहपतयो, चतुब्बिधं वाचाय अधम्मचरियाविसमचरिया होति? ",
"mn41:9.2":	"इध, गहपतयो, एकच्चो मुसावादी होति। सभागतो वा परिसागतो वा, ञातिमज्झगतो वा पूगमज्झगतो वा राजकुलमज्झगतो वा, अभिनीतो सक्खिपुट्ठो: ‘एहम्भो पुरिस, यं जानासि तं वदेही’ति, सो अजानं वा आह: ‘जानामी’ति, जानं वा आह: न जानामी’ति, ‘अपस्सं वा आह: ‘पस्सामी’ति, पस्सं वा आह: ‘न पस्सामी’ति। इति अत्तहेतु वा परहेतु वा आमिसकिञ्चिक्खहेतु वा सम्पजानमुसा भासिता होति। ",
"mn41:9.3":	"पिसुणवाचो खो पन होति। इतो सुत्वा अमुत्र अक्खाता इमेसं भेदाय, अमुत्र वा सुत्वा इमेसं अक्खाता अमूसं भेदाय। इति समग्गानं वा भेत्ता, भिन्नानं वा अनुप्पदाता, वग्गारामो वग्गरतो वग्गनन्दी वग्गकरणिं वाचं भासिता होति। ",
"mn41:9.4":	"फरुसवाचो खो पन होति। या सा वाचा अण्डका कक्कसा परकटुका पराभिसज्जनी कोधसामन्ता असमाधिसंवत्तनिका, तथारूपिं वाचं भासिता होति। ",
"mn41:9.5":	"सम्फप्पलापी खो पन होति। अकालवादी अभूतवादी अनत्थवादी अधम्मवादी अविनयवादी। अनिधानवतिं वाचं भासिता होति अकालेन अनपदेसं अपरियन्तवतिं अनत्थसंहितं। ",
"mn41:9.6":	"एवं खो, गहपतयो, चतुब्बिधं वाचाय अधम्मचरियाविसमचरिया होति। ",
"mn41:10.1":	"कथञ्च, गहपतयो, तिविधं मनसा अधम्मचरियाविसमचरिया होति? ",
"mn41:10.2":	"इध, गहपतयो, एकच्चो अभिज्झालु होति, यं तं परस्स परवित्तूपकरणं तं अभिज्झाता होति: ‘अहो वत यं परस्स तं ममस्सा’ति। ",
"mn41:10.3":	"ब्यापन्नचित्तो खो पन होति पदुट्ठमनसङ्कप्पो: ‘इमे सत्ता हञ्ञन्तु वा वज्झन्तु वा उच्छिज्जन्तु वा विनस्सन्तु वा मा वा अहेसुन्’ति। ",
"mn41:10.4":	"मिच्छादिट्ठिको खो पन होति विपरीतदस्सनो: ",
"mn41:10.5":	"‘नत्थि दिन्नं नत्थि यिट्ठं नत्थि हुतं, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको, नत्थि अयं लोको नत्थि परो लोको, नत्थि माता नत्थि पिता, नत्थि सत्ता ओपपातिका, नत्थि लोके समणब्राह्मणा सम्मग्गता सम्मापटिपन्ना ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ती’ति। ",
"mn41:10.6":	"एवं खो, गहपतयो, तिविधं मनसा अधम्मचरियाविसमचरिया होति। ",
"mn41:10.7":	"एवं अधम्मचरियाविसमचरियाहेतु खो, गहपतयो, एवम्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ति। ",
"mn41:11.1":	"तिविधं खो, गहपतयो, कायेन धम्मचरियासमचरिया होति, चतुब्बिधं वाचाय धम्मचरियासमचरिया होति, तिविधं मनसा धम्मचरियासमचरिया होति। ",
"mn41:12.1":	"कथञ्च, गहपतयो, तिविधं कायेन धम्मचरियासमचरिया होति? ",
"mn41:12.2":	"इध, गहपतयो, एकच्चो पाणातिपातं पहाय पाणातिपाता पटिविरतो होति, निहितदण्डो निहितसत्थो लज्जी दयापन्नो सब्बपाणभूतहितानुकम्पी विहरति। ",
"mn41:12.3":	"अदिन्नादानं पहाय अदिन्नादाना पटिविरतो होति। यं तं परस्स परवित्तूपकरणं, गामगतं वा अरञ्ञगतं वा, तं नादिन्नं थेय्यसङ्खातं आदाता होति। ",
"mn41:12.4":	"कामेसुमिच्छाचारं पहाय कामेसुमिच्छाचारा पटिविरतो होति। या ता मातुरक्खिता पितुरक्खिता मातापितुरक्खिता भातुरक्खिता भगिनिरक्खिता ञातिरक्खिता गोत्तरक्खिता धम्मरक्खिता सस्सामिका सपरिदण्डा अन्तमसो मालागुळपरिक्खित्तापि, तथारूपासु न चारित्तं आपज्जिता होति। ",
"mn41:12.5":	"एवं खो, गहपतयो, तिविधं कायेन धम्मचरियासमचरिया होति। ",
"mn41:13.1":	"कथञ्च, गहपतयो, चतुब्बिधं वाचाय धम्मचरियासमचरिया होति? ",
"mn41:13.2":	"इध, गहपतयो, एकच्चो मुसावादं पहाय मुसावादा पटिविरतो होति। सभागतो वा परिसागतो वा, ञातिमज्झगतो वा पूगमज्झगतो वा राजकुलमज्झगतो वा, अभिनीतो सक्खिपुट्ठो: ‘एहम्भो पुरिस, यं जानासि तं वदेही’ति, सो अजानं वा आह: ‘न जानामी’ति, जानं वा आह: ‘जानामी’ति, अपस्सं वा आह: ‘न पस्सामी’ति, पस्सं वा आह: ‘पस्सामी’ति। इति अत्तहेतु वा परहेतु वा आमिसकिञ्चिक्खहेतु वा न सम्पजानमुसा भासिता होति। ",
"mn41:13.3":	"पिसुणं वाचं पहाय पिसुणाय वाचाय पटिविरतो होति, इतो सुत्वा न अमुत्र अक्खाता इमेसं भेदाय, अमुत्र वा सुत्वा न इमेसं अक्खाता अमूसं भेदाय। इति भिन्नानं वा सन्धाता, सहितानं वा अनुप्पदाता, समग्गारामो समग्गरतो समग्गनन्दी समग्गकरणिं वाचं भासिता होति। ",
"mn41:13.4":	"फरुसं वाचं पहाय फरुसाय वाचाय पटिविरतो होति। या सा वाचा नेला कण्णसुखा पेमनीया हदयङ्गमा पोरी बहुजनकन्ता बहुजनमनापा—तथारूपिं वाचं भासिता होति। ",
"mn41:13.5":	"सम्फप्पलापं पहाय सम्फप्पलापा पटिविरतो होति। कालवादी भूतवादी अत्थवादी धम्मवादी विनयवादी निधानवतिं वाचं भासिता होति कालेन सापदेसं परियन्तवतिं अत्थसंहितं। ",
"mn41:13.6":	"एवं खो, गहपतयो, चतुब्बिधं वाचाय धम्मचरियासमचरिया होति। ",
"mn41:14.1":	"कथञ्च, गहपतयो, तिविधं मनसा धम्मचरियासमचरिया होति? ",
"mn41:14.2":	"इध, गहपतयो, एकच्चो अनभिज्झालु होति, यं तं परस्स परवित्तूपकरणं तं नाभिज्झाता होति: ‘अहो वत यं परस्स तं ममस्सा’ति। ",
"mn41:14.3":	"अब्यापन्नचित्तो खो पन होति अप्पदुट्ठमनसङ्कप्पो: ‘इमे सत्ता अवेरा अब्याबज्झा अनीघा सुखी अत्तानं परिहरन्तू’ति। ",
"mn41:14.4":	"सम्मादिट्ठिको खो पन होति अविपरीतदस्सनो: ",
"mn41:14.5":	"‘अत्थि दिन्नं अत्थि यिट्ठं अत्थि हुतं, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको, अत्थि अयं लोको अत्थि परो लोको, अत्थि माता अत्थि पिता, अत्थि सत्ता ओपपातिका, अत्थि लोके समणब्राह्मणा सम्मग्गता सम्मापटिपन्ना ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ती’ति। ",
"mn41:14.6":	"एवं खो, गहपतयो, तिविधं मनसा धम्मचरियासमचरिया होति। ",
"mn41:14.7":	"एवं धम्मचरियासमचरियाहेतु खो, गहपतयो, एवम्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ति। ",
"mn41:15.1":	"आकङ्खेय्य चे, गहपतयो, धम्मचारी समचारी: ",
"mn41:15.2":	"‘अहो वताहं कायस्स भेदा परं मरणा खत्तियमहासालानं सहब्यतं उपपज्जेय्यन्’ति; ",
"mn41:15.3":	"ठानं खो पनेतं विज्जति, यं सो कायस्स भेदा परं मरणा खत्तियमहासालानं सहब्यतं उपपज्जेय्य। ",
"mn41:15.4":	"तं किस्स हेतु? ",
"mn41:15.5":	"तथा हि सो धम्मचारी समचारी। ",
"mn41:16-17.1":	"आकङ्खेय्य चे, गहपतयो, धम्मचारी समचारी: ",
"mn41:16-17.2":	"‘अहो वताहं कायस्स भेदा परं मरणा ब्राह्मणमहासालानं …पे… ",
"mn41:16-17.3":	"गहपतिमहासालानं सहब्यतं उपपज्जेय्यन्’ति; ",
"mn41:16-17.4":	"ठानं खो पनेतं विज्जति, यं सो कायस्स भेदा परं मरणा गहपतिमहासालानं सहब्यतं उपपज्जेय्य। ",
"mn41:16-17.5":	"तं किस्स हेतु? ",
"mn41:16-17.6":	"तथा हि सो धम्मचारी समचारी। ",
"mn41:18-42.1":	"आकङ्खेय्य चे, गहपतयो, धम्मचारी समचारी: ",
"mn41:18-42.2":	"‘अहो वताहं कायस्स भेदा परं मरणा चातुमहाराजिकानं देवानं सहब्यतं उपपज्जेय्यन्’ति; ",
"mn41:18-42.3":	"ठानं खो पनेतं विज्जति, यं सो कायस्स भेदा परं मरणा चातुमहाराजिकानं देवानं सहब्यतं उपपज्जेय्य। ",
"mn41:18-42.4":	"तं किस्स हेतु? ",
"mn41:18-42.5":	"तथा हि सो धम्मचारी समचारी। ",
"mn41:18-42.6":	"आकङ्खेय्य चे, गहपतयो, धम्मचारी समचारी: ",
"mn41:18-42.7":	"‘अहो वताहं कायस्स भेदा परं मरणा तावतिंसानं देवानं …पे… ",
"mn41:18-42.8":	"यामानं देवानं … ",
"mn41:18-42.9":	"तुसितानं देवानं … ",
"mn41:18-42.10":	"निम्मानरतीनं देवानं … ",
"mn41:18-42.11":	"परनिम्मितवसवत्तीनं देवानं … ",
"mn41:18-42.12":	"ब्रह्मकायिकानं देवानं सहब्यतं उपपज्जेय्यन्’ति; ",
"mn41:18-42.13":	"ठानं खो पनेतं विज्जति, यं सो कायस्स भेदा परं मरणा ब्रह्मकायिकानं देवानं सहब्यतं उपपज्जेय्य। ",
"mn41:18-42.14":	"तं किस्स हेतु? ",
"mn41:18-42.15":	"तथा हि सो धम्मचारी समचारी। ",
"mn41:18-42.16":	"आकङ्खेय्य चे, गहपतयो, धम्मचारी समचारी: ",
"mn41:18-42.17":	"‘अहो वताहं कायस्स भेदा परं मरणा आभानं देवानं सहब्यतं उपपज्जेय्यन्’ति; ",
"mn41:18-42.18":	"ठानं खो पनेतं विज्जति, यं सो कायस्स भेदा परं मरणा आभानं देवानं सहब्यतं उपपज्जेय्य। ",
"mn41:18-42.19":	"तं किस्स हेतु? ",
"mn41:18-42.20":	"तथा हि सो धम्मचारी समचारी। ",
"mn41:18-42.21":	"आकङ्खेय्य चे, गहपतयो, धम्मचारी समचारी: ",
"mn41:18-42.22":	"‘अहो वताहं कायस्स भेदा परं मरणा परित्ताभानं देवानं …पे… ",
"mn41:18-42.23":	"अप्पमाणाभानं देवानं … ",
"mn41:18-42.24":	"आभस्सरानं देवानं … ",
"mn41:18-42.25":	"परित्तसुभानं देवानं … ",
"mn41:18-42.26":	"अप्पमाणसुभानं देवानं … ",
"mn41:18-42.27":	"सुभकिण्हानं देवानं … ",
"mn41:18-42.28":	"वेहप्फलानं देवानं … ",
"mn41:18-42.29":	"अविहानं देवानं … ",
"mn41:18-42.30":	"अतप्पानं देवानं … ",
"mn41:18-42.31":	"सुदस्सानं देवानं … ",
"mn41:18-42.32":	"सुदस्सीनं देवानं … ",
"mn41:18-42.33":	"अकनिट्ठानं देवानं … ",
"mn41:18-42.34":	"आकासानञ्चायतनूपगानं देवानं … ",
"mn41:18-42.35":	"विञ्ञाणञ्चायतनूपगानं देवानं … ",
"mn41:18-42.36":	"आकिञ्चञ्ञायतनूपगानं देवानं … ",
"mn41:18-42.37":	"नेवसञ्ञानासञ्ञायतनूपगानं देवानं सहब्यतं उपपज्जेय्यन्’ति; ",
"mn41:18-42.38":	"ठानं खो पनेतं विज्जति, यं सो कायस्स भेदा परं मरणा नेवसञ्ञानासञ्ञायतनूपगानं देवानं सहब्यतं उपपज्जेय्य। ",
"mn41:18-42.39":	"तं किस्स हेतु? ",
"mn41:18-42.40":	"तथा हि सो धम्मचारी समचारी। ",
"mn41:43.1":	"आकङ्खेय्य चे, गहपतयो, धम्मचारी समचारी: ",
"mn41:43.2":	"‘अहो वताहं आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्यन्’ति; ",
"mn41:43.3":	"ठानं खो पनेतं विज्जति, यं सो आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्य। ",
"mn41:43.4":	"तं किस्स हेतु? ",
"mn41:43.5":	"तथा हि सो धम्मचारी समचारी”ति। ",
"mn41:44.1":	"एवं वुत्ते, सालेय्यका ब्राह्मणगहपतिका भगवन्तं एतदवोचुं: ",
"mn41:44.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"mn41:44.3":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"mn41:44.4":	"एते मयं भवन्तं गोतमं सरणं गच्छाम धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn41:44.5":	"उपासके नो भवं गोतमो धारेतु अज्जतग्गे पाणुपेते सरणं गते”ति। ",
"mn41:44.6":	"सालेय्यकसुत्तं निट्ठितं पठमं। "
}	
