{	
"mn44:0.1":	"मज्झिम निकाय ४४ ",
"mn44:0.2":	"चूळवेदल्लसुत्त ",
"mn44:1.1":	"एवं मे सुतं—",
"mn44:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn44:1.3":	"अथ खो विसाखो उपासको येन धम्मदिन्ना भिक्खुनी तेनुपसङ्कमि; उपसङ्कमित्वा धम्मदिन्नं भिक्खुनिं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो विसाखो उपासको धम्मदिन्नं भिक्खुनिं एतदवोच: ",
"mn44:2.1":	"“‘सक्कायो सक्कायो’ति, अय्ये, वुच्चति। ",
"mn44:2.2":	"कतमो नु खो, अय्ये, सक्कायो वुत्तो भगवता”ति? ",
"mn44:2.3":	"“पञ्च खो इमे, आवुसो विसाख, उपादानक्खन्धा सक्कायो वुत्तो भगवता, ",
"mn44:2.4":	"सेय्यथिदं—रूपुपादानक्खन्धो, वेदनुपादानक्खन्धो, सञ्ञुपादानक्खन्धो, सङ्खारुपादानक्खन्धो, विञ्ञाणुपादानक्खन्धो। ",
"mn44:2.5":	"इमे खो, आवुसो विसाख, पञ्चुपादानक्खन्धा सक्कायो वुत्तो भगवता”ति। ",
"mn44:2.6":	"“साधय्ये”ति खो विसाखो उपासको धम्मदिन्नाय भिक्खुनिया भासितं अभिनन्दित्वा अनुमोदित्वा धम्मदिन्नं भिक्खुनिं उत्तरिं पञ्हं अपुच्छि: ",
"mn44:3.1":	"“‘सक्कायसमुदयो सक्कायसमुदयो’ति, अय्ये, वुच्चति। ",
"mn44:3.2":	"कतमो नु खो, अय्ये, सक्कायसमुदयो वुत्तो भगवता”ति? ",
"mn44:3.3":	"“यायं, आवुसो विसाख, तण्हा पोनोब्भविका नन्दीरागसहगता तत्रतत्राभिनन्दिनी, सेय्यथिदं—",
"mn44:3.4":	"कामतण्हा भवतण्हा विभवतण्हा; ",
"mn44:3.5":	"अयं खो, आवुसो विसाख, सक्कायसमुदयो वुत्तो भगवता”ति। ",
"mn44:4.1":	"“‘सक्कायनिरोधो सक्कायनिरोधो’ति, अय्ये, वुच्चति। ",
"mn44:4.2":	"कतमो नु खो, अय्ये, सक्कायनिरोधो वुत्तो भगवता”ति? ",
"mn44:4.3":	"“यो खो, आवुसो विसाख, तस्सायेव तण्हाय असेसविरागनिरोधो चागो पटिनिस्सग्गो मुत्ति अनालयो; ",
"mn44:4.4":	"अयं खो, आवुसो विसाख, सक्कायनिरोधो वुत्तो भगवता”ति। ",
"mn44:5.1":	"“‘सक्कायनिरोधगामिनी पटिपदा सक्कायनिरोधगामिनी पटिपदा’ति, अय्ये, वुच्चति। ",
"mn44:5.2":	"कतमा नु खो, अय्ये, सक्कायनिरोधगामिनी पटिपदा वुत्ता भगवता”ति? ",
"mn44:5.3":	"“अयमेव खो, आवुसो विसाख, अरियो अट्ठङ्गिको मग्गो सक्कायनिरोधगामिनी पटिपदा वुत्ता भगवता, सेय्यथिदं—",
"mn44:5.4":	"सम्मादिट्ठि सम्मासङ्कप्पो सम्मावाचा सम्माकम्मन्तो सम्माआजीवो सम्मावायामो सम्मासति सम्मासमाधी”ति। ",
"mn44:6.1":	"“तञ्ञेव नु खो, अय्ये, उपादानं ते पञ्चुपादानक्खन्धा उदाहु अञ्ञत्र पञ्चहुपादानक्खन्धेहि उपादानन्”ति? ",
"mn44:6.2":	"“न खो, आवुसो विसाख, तञ्ञेव उपादानं ते पञ्चुपादानक्खन्धा, नापि अञ्ञत्र पञ्चहुपादानक्खन्धेहि उपादानं। ",
"mn44:6.3":	"यो खो, आवुसो विसाख, पञ्चसु उपादानक्खन्धेसु छन्दरागो तं तत्थ उपादानन्”ति। ",
"mn44:7.1":	"“कथं पनाय्ये, सक्कायदिट्ठि होती”ति? ",
"mn44:7.2":	"“इधावुसो विसाख, अस्सुतवा पुथुज्जनो, अरियानं अदस्सावी अरियधम्मस्स अकोविदो अरियधम्मे अविनीतो, सप्पुरिसानं अदस्सावी सप्पुरिसधम्मस्स अकोविदो सप्पुरिसधम्मे अविनीतो, ",
"mn44:7.3":	"रूपं अत्ततो समनुपस्सति, रूपवन्तं वा अत्तानं, अत्तनि वा रूपं, रूपस्मिं वा अत्तानं। ",
"mn44:7.4":	"वेदनं …पे… ",
"mn44:7.5":	"सञ्ञं … ",
"mn44:7.6":	"सङ्खारे … ",
"mn44:7.7":	"विञ्ञाणं अत्ततो समनुपस्सति, विञ्ञाणवन्तं वा अत्तानं, अत्तनि वा विञ्ञाणं, विञ्ञाणस्मिं वा अत्तानं। ",
"mn44:7.8":	"एवं खो, आवुसो विसाख, सक्कायदिट्ठि होती”ति। ",
"mn44:8.1":	"“कथं पनाय्ये, सक्कायदिट्ठि न होती”ति? ",
"mn44:8.2":	"“इधावुसो विसाख, सुतवा अरियसावको, अरियानं दस्सावी अरियधम्मस्स कोविदो अरियधम्मे सुविनीतो, सप्पुरिसानं दस्सावी सप्पुरिसधम्मस्स कोविदो सप्पुरिसधम्मे सुविनीतो, ",
"mn44:8.3":	"न रूपं अत्ततो समनुपस्सति, न रूपवन्तं वा अत्तानं, न अत्तनि वा रूपं, न रूपस्मिं वा अत्तानं। ",
"mn44:8.4":	"न वेदनं …पे… ",
"mn44:8.5":	"न सञ्ञं … ",
"mn44:8.6":	"न सङ्खारे …पे… ",
"mn44:8.7":	"न विञ्ञाणं अत्ततो समनुपस्सति, न विञ्ञाणवन्तं वा अत्तानं, न अत्तनि वा विञ्ञाणं, न विञ्ञाणस्मिं वा अत्तानं। ",
"mn44:8.8":	"एवं खो, आवुसो विसाख, सक्कायदिट्ठि न होती”ति। ",
"mn44:9.1":	"“कतमो पनाय्ये, अरियो अट्ठङ्गिको मग्गो”ति? ",
"mn44:9.2":	"“अयमेव खो, आवुसो विसाख, अरियो अट्ठङ्गिको मग्गो, सेय्यथिदं—",
"mn44:9.3":	"सम्मादिट्ठि सम्मासङ्कप्पो सम्मावाचा सम्माकम्मन्तो सम्माआजीवो सम्मावायामो सम्मासति सम्मासमाधी”ति। ",
"mn44:10.1":	"“अरियो पनाय्ये, अट्ठङ्गिको मग्गो सङ्खतो उदाहु असङ्खतो”ति? ",
"mn44:10.2":	"“अरियो खो, आवुसो विसाख, अट्ठङ्गिको मग्गो सङ्खतो”ति। ",
"mn44:11.1":	"“अरियेन नु खो, अय्ये, अट्ठङ्गिकेन मग्गेन तयो खन्धा सङ्गहिता उदाहु तीहि खन्धेहि अरियो अट्ठङ्गिको मग्गो सङ्गहितो”ति? ",
"mn44:11.2":	"“न खो, आवुसो विसाख, अरियेन अट्ठङ्गिकेन मग्गेन तयो खन्धा सङ्गहिता; तीहि च खो, आवुसो विसाख, खन्धेहि अरियो अट्ठङ्गिको मग्गो सङ्गहितो। ",
"mn44:11.3":	"या चावुसो विसाख, सम्मावाचा यो च सम्माकम्मन्तो यो च सम्माआजीवो इमे धम्मा सीलक्खन्धे सङ्गहिता। ",
"mn44:11.4":	"यो च सम्मावायामो या च सम्मासति यो च सम्मासमाधि इमे धम्मा समाधिक्खन्धे सङ्गहिता। ",
"mn44:11.5":	"या च सम्मादिट्ठि यो च सम्मासङ्कप्पो, इमे धम्मा पञ्ञाक्खन्धे सङ्गहिता”ति। ",
"mn44:12.1":	"“कतमो पनाय्ये, समाधि, कतमे धम्मा समाधिनिमित्ता, कतमे धम्मा समाधिपरिक्खारा, कतमा समाधिभावना”ति? ",
"mn44:12.2":	"“या खो, आवुसो विसाख, चित्तस्स एकग्गता अयं समाधि; ",
"mn44:12.3":	"चत्तारो सतिपट्ठाना समाधिनिमित्ता; ",
"mn44:12.4":	"चत्तारो सम्मप्पधाना समाधिपरिक्खारा। ",
"mn44:12.5":	"या तेसंयेव धम्मानं आसेवना भावना बहुलीकम्मं, अयं एत्थ समाधिभावना”ति। ",
"mn44:13.1":	"“कति पनाय्ये, सङ्खारा”ति? ",
"mn44:13.2":	"“तयोमे, आवुसो विसाख, सङ्खारा—",
"mn44:13.3":	"कायसङ्खारो, वचीसङ्खारो, चित्तसङ्खारो”ति। ",
"mn44:14.1":	"“कतमो पनाय्ये, कायसङ्खारो, कतमो वचीसङ्खारो, कतमो चित्तसङ्खारो”ति? ",
"mn44:14.2":	"“अस्सासपस्सासा खो, आवुसो विसाख, कायसङ्खारो, वितक्कविचारा वचीसङ्खारो, सञ्ञा च वेदना च चित्तसङ्खारो”ति। ",
"mn44:15.1":	"“कस्मा पनाय्ये, अस्सासपस्सासा कायसङ्खारो, कस्मा वितक्कविचारा वचीसङ्खारो, कस्मा सञ्ञा च वेदना च चित्तसङ्खारो”ति? ",
"mn44:15.2":	"“अस्सासपस्सासा खो, आवुसो विसाख, कायिका एते धम्मा कायप्पटिबद्धा, तस्मा अस्सासपस्सासा कायसङ्खारो। ",
"mn44:15.3":	"पुब्बे खो, आवुसो विसाख, वितक्केत्वा विचारेत्वा पच्छा वाचं भिन्दति, तस्मा वितक्कविचारा वचीसङ्खारो। ",
"mn44:15.4":	"सञ्ञा च वेदना च चेतसिका एते धम्मा चित्तप्पटिबद्धा, तस्मा सञ्ञा च वेदना च चित्तसङ्खारो”ति। ",
"mn44:16.1":	"“कथं पनाय्ये, सञ्ञावेदयितनिरोधसमापत्ति होती”ति? ",
"mn44:16.2":	"“न खो, आवुसो विसाख, सञ्ञावेदयितनिरोधं समापज्जन्तस्स भिक्खुनो एवं होति: ",
"mn44:16.3":	"‘अहं सञ्ञावेदयितनिरोधं समापज्जिस्सन्’ति वा, ‘अहं सञ्ञावेदयितनिरोधं समापज्जामी’ति वा, ‘अहं सञ्ञावेदयितनिरोधं समापन्नो’ति वा। ",
"mn44:16.4":	"अथ ख्वास्स पुब्बेव तथा चित्तं भावितं होति यं तं तथत्ताय उपनेती”ति। ",
"mn44:17.1":	"“सञ्ञावेदयितनिरोधं समापज्जन्तस्स पनाय्ये, भिक्खुनो कतमे धम्मा पठमं निरुज्झन्ति—यदि वा कायसङ्खारो, यदि वा वचीसङ्खारो, यदि वा चित्तसङ्खारो”ति? ",
"mn44:17.2":	"“सञ्ञावेदयितनिरोधं समापज्जन्तस्स खो, आवुसो विसाख, भिक्खुनो पठमं निरुज्झति वचीसङ्खारो, ततो कायसङ्खारो, ततो चित्तसङ्खारो”ति। ",
"mn44:18.1":	"“कथं पनाय्ये, सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठानं होती”ति? ",
"mn44:18.2":	"“न खो, आवुसो विसाख, सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठहन्तस्स भिक्खुनो एवं होति: ",
"mn44:18.3":	"‘अहं सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठहिस्सन्’ति वा, ‘अहं सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठहामी’ति वा, ‘अहं सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठितो’ति वा। ",
"mn44:18.4":	"अथ ख्वास्स पुब्बेव तथा चित्तं भावितं होति यं तं तथत्ताय उपनेती”ति। ",
"mn44:19.1":	"“सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठहन्तस्स पनाय्ये, भिक्खुनो कतमे धम्मा पठमं उप्पज्जन्ति—यदि वा कायसङ्खारो, यदि वा वचीसङ्खारो, यदि वा चित्तसङ्खारो”ति? ",
"mn44:19.2":	"“सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठहन्तस्स खो, आवुसो विसाख, भिक्खुनो पठमं उप्पज्जति चित्तसङ्खारो, ततो कायसङ्खारो, ततो वचीसङ्खारो”ति। ",
"mn44:20.1":	"“सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठितं पनाय्ये, भिक्खुं कति फस्सा फुसन्ती”ति? ",
"mn44:20.2":	"“सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठितं खो, आवुसो विसाख, भिक्खुं तयो फस्सा फुसन्ति—सुञ्ञतो फस्सो, अनिमित्तो फस्सो, अप्पणिहितो फस्सो”ति। ",
"mn44:21.1":	"“सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठितस्स पनाय्ये, भिक्खुनो किंनिन्नं चित्तं होति किंपोणं किंपब्भारन्”ति? ",
"mn44:21.2":	"“सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठितस्स खो, आवुसो विसाख, भिक्खुनो विवेकनिन्नं चित्तं होति, विवेकपोणं विवेकपब्भारन्”ति। ",
"mn44:22.1":	"“कति पनाय्ये, वेदना”ति? ",
"mn44:22.2":	"“तिस्सो खो इमा, आवुसो विसाख, वेदना—",
"mn44:22.3":	"सुखा वेदना, दुक्खा वेदना, अदुक्खमसुखा वेदना”ति। ",
"mn44:23.1":	"“कतमा पनाय्ये, सुखा वेदना, कतमा दुक्खा वेदना, कतमा अदुक्खमसुखा वेदना”ति? ",
"mn44:23.2":	"“यं खो, आवुसो विसाख, कायिकं वा चेतसिकं वा सुखं सातं वेदयितं—",
"mn44:23.3":	"अयं सुखा वेदना। ",
"mn44:23.4":	"यं खो, आवुसो विसाख, कायिकं वा चेतसिकं वा दुक्खं असातं वेदयितं—",
"mn44:23.5":	"अयं दुक्खा वेदना। ",
"mn44:23.6":	"यं खो, आवुसो विसाख, कायिकं वा चेतसिकं वा नेव सातं नासातं वेदयितं—",
"mn44:23.7":	"अयं अदुक्खमसुखा वेदना”ति। ",
"mn44:24.1":	"“सुखा पनाय्ये, वेदना किंसुखा किंदुक्खा, दुक्खा वेदना किंसुखा किंदुक्खा, अदुक्खमसुखा वेदना किंसुखा किंदुक्खा”ति? ",
"mn44:24.2":	"“सुखा खो, आवुसो विसाख, वेदना ठितिसुखा विपरिणामदुक्खा; ",
"mn44:24.3":	"दुक्खा वेदना ठितिदुक्खा विपरिणामसुखा; ",
"mn44:24.4":	"अदुक्खमसुखा वेदना ञाणसुखा अञ्ञाणदुक्खा”ति। ",
"mn44:25.1":	"“सुखाय पनाय्ये, वेदनाय किं अनुसयो अनुसेति, दुक्खाय वेदनाय किं अनुसयो अनुसेति, अदुक्खमसुखाय वेदनाय किं अनुसयो अनुसेती”ति? ",
"mn44:25.2":	"“सुखाय खो, आवुसो विसाख, वेदनाय रागानुसयो अनुसेति, दुक्खाय वेदनाय पटिघानुसयो अनुसेति, अदुक्खमसुखाय वेदनाय अविज्जानुसयो अनुसेती”ति। ",
"mn44:26.1":	"“सब्बाय नु खो, अय्ये, सुखाय वेदनाय रागानुसयो अनुसेति, सब्बाय दुक्खाय वेदनाय पटिघानुसयो अनुसेति, सब्बाय अदुक्खमसुखाय वेदनाय अविज्जानुसयो अनुसेती”ति? ",
"mn44:26.2":	"“न खो, आवुसो विसाख, सब्बाय सुखाय वेदनाय रागानुसयो अनुसेति, न सब्बाय दुक्खाय वेदनाय पटिघानुसयो अनुसेति, न सब्बाय अदुक्खमसुखाय वेदनाय अविज्जानुसयो अनुसेती”ति। ",
"mn44:27.1":	"“सुखाय पनाय्ये, वेदनाय किं पहातब्बं, दुक्खाय वेदनाय किं पहातब्बं, अदुक्खमसुखाय वेदनाय किं पहातब्बन्”ति? ",
"mn44:27.2":	"“सुखाय खो, आवुसो विसाख, वेदनाय रागानुसयो पहातब्बो, दुक्खाय वेदनाय पटिघानुसयो पहातब्बो, अदुक्खमसुखाय वेदनाय अविज्जानुसयो पहातब्बो”ति। ",
"mn44:28.1":	"“सब्बाय नु खो, अय्ये, सुखाय वेदनाय रागानुसयो पहातब्बो, सब्बाय दुक्खाय वेदनाय पटिघानुसयो पहातब्बो, सब्बाय अदुक्खमसुखाय वेदनाय अविज्जानुसयो पहातब्बो”ति? ",
"mn44:28.2":	"“न खो, आवुसो विसाख, सब्बाय सुखाय वेदनाय रागानुसयो पहातब्बो, न सब्बाय दुक्खाय वेदनाय पटिघानुसयो पहातब्बो, न सब्बाय अदुक्खमसुखाय वेदनाय अविज्जानुसयो पहातब्बो। ",
"mn44:28.3":	"इधावुसो विसाख, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn44:28.4":	"रागं तेन पजहति, न तत्थ रागानुसयो अनुसेति। ",
"mn44:28.5":	"इधावुसो विसाख, भिक्खु इति पटिसञ्चिक्खति: ",
"mn44:28.6":	"‘कुदास्सु नामाहं तदायतनं उपसम्पज्ज विहरिस्सामि यदरिया एतरहि आयतनं उपसम्पज्ज विहरन्ती’ति? ",
"mn44:28.7":	"इति अनुत्तरेसु विमोक्खेसु पिहं उपट्ठापयतो उप्पज्जति पिहाप्पच्चया दोमनस्सं। ",
"mn44:28.8":	"पटिघं तेन पजहति, न तत्थ पटिघानुसयो अनुसेति। ",
"mn44:28.9":	"इधावुसो विसाख, भिक्खु सुखस्स च पहाना, दुक्खस्स च पहाना, पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा, अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn44:28.10":	"अविज्जं तेन पजहति, न तत्थ अविज्जानुसयो अनुसेती”ति। ",
"mn44:29.1":	"“सुखाय पनाय्ये, वेदनाय किं पटिभागो”ति? ",
"mn44:29.2":	"“सुखाय खो, आवुसो विसाख, वेदनाय दुक्खा वेदना पटिभागो”ति। ",
"mn44:29.3":	"“दुक्खाय पन्नाय्ये, वेदनाय किं पटिभागो”ति? ",
"mn44:29.4":	"“दुक्खाय खो, आवुसो विसाख, वेदनाय सुखा वेदना पटिभागो”ति। ",
"mn44:29.5":	"“अदुक्खमसुखाय पनाय्ये, वेदनाय किं पटिभागो”ति? ",
"mn44:29.6":	"“अदुक्खमसुखाय खो, आवुसो विसाख, वेदनाय अविज्जा पटिभागो”ति। ",
"mn44:29.7":	"“अविज्जाय पनाय्ये, किं पटिभागो”ति? ",
"mn44:29.8":	"“अविज्जाय खो, आवुसो विसाख, विज्जा पटिभागो”ति। ",
"mn44:29.9":	"“विज्जाय पनाय्ये, किं पटिभागो”ति? ",
"mn44:29.10":	"“विज्जाय खो, आवुसो विसाख, विमुत्ति पटिभागो”ति। ",
"mn44:29.11":	"“विमुत्तिया पनाय्ये, किं पटिभागो”ति? ",
"mn44:29.12":	"“विमुत्तिया खो, आवुसो विसाख, निब्बानं पटिभागो”ति। ",
"mn44:29.13":	"“निब्बानस्स पनाय्ये, किं पटिभागो”ति? ",
"mn44:29.14":	"“अच्चयासि, आवुसो विसाख, पञ्हं, नासक्खि पञ्हानं परियन्तं गहेतुं। ",
"mn44:29.15":	"निब्बानोगधञ्हि, आवुसो विसाख, ब्रह्मचरियं, निब्बानपरायनं निब्बानपरियोसानं। ",
"mn44:29.16":	"आकङ्खमानो च त्वं, आवुसो विसाख, भगवन्तं उपसङ्कमित्वा एतमत्थं पुच्छेय्यासि, यथा च ते भगवा ब्याकरोति तथा नं धारेय्यासी”ति। ",
"mn44:30.1":	"अथ खो विसाखो उपासको धम्मदिन्नाय भिक्खुनिया भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना धम्मदिन्नं भिक्खुनिं अभिवादेत्वा पदक्खिणं कत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"mn44:30.2":	"एकमन्तं निसिन्नो खो विसाखो उपासको यावतको अहोसि धम्मदिन्नाय भिक्खुनिया सद्धिं कथासल्लापो तं सब्बं भगवतो आरोचेसि। ",
"mn44:30.3":	"एवं वुत्ते, भगवा विसाखं उपासकं एतदवोच: ",
"mn44:30.4":	"“पण्डिता, विसाख, धम्मदिन्ना भिक्खुनी, महापञ्ञा, विसाख, धम्मदिन्ना भिक्खुनी। ",
"mn44:30.5":	"मञ्चेपि त्वं, विसाख, एतमत्थं पुच्छेय्यासि, अहम्पि तं एवमेवं ब्याकरेय्यं, यथा तं धम्मदिन्नाय भिक्खुनिया ब्याकतं। ",
"mn44:30.6":	"एसो चेवेतस्स अत्थो। एवञ्च नं धारेही”ति। ",
"mn44:30.7":	"इदमवोच भगवा। ",
"mn44:30.8":	"अत्तमनो विसाखो उपासको भगवतो भासितं अभिनन्दीति। ",
"mn44:30.9":	"चूळवेदल्लसुत्तं निट्ठितं चतुत्थं। "
}	
