{	
"mn45:0.1":	"मज्झिम निकाय ४५ ",
"mn45:0.2":	"चूळधम्मसमादानसुत्त ",
"mn45:1.1":	"एवं मे सुतं—",
"mn45:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn45:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn45:1.4":	"“भिक्खवो”ति। ",
"mn45:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn45:1.6":	"भगवा एतदवोच: ",
"mn45:2.1":	"“चत्तारिमानि, भिक्खवे, धम्मसमादानानि। ",
"mn45:2.2":	"कतमानि चत्तारि? ",
"mn45:2.3":	"अत्थि, भिक्खवे, धम्मसमादानं पच्चुप्पन्नसुखं आयतिं दुक्खविपाकं; ",
"mn45:2.4":	"अत्थि, भिक्खवे, धम्मसमादानं पच्चुप्पन्नदुक्खञ्चेव आयतिञ्च दुक्खविपाकं; ",
"mn45:2.5":	"अत्थि, भिक्खवे, धम्मसमादानं पच्चुप्पन्नदुक्खं आयतिं सुखविपाकं; ",
"mn45:2.6":	"अत्थि, भिक्खवे, धम्मसमादानं पच्चुप्पन्नसुखञ्चेव आयतिञ्च सुखविपाकं। ",
"mn45:3.1":	"कतमञ्च, भिक्खवे, धम्मसमादानं पच्चुप्पन्नसुखं आयतिं दुक्खविपाकं? ",
"mn45:3.2":	"सन्ति, भिक्खवे, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"mn45:3.3":	"‘नत्थि कामेसु दोसो’ति। ",
"mn45:3.4":	"ते कामेसु पातब्यतं आपज्जन्ति। ",
"mn45:3.5":	"ते खो मोळिबद्धाहि परिब्बाजिकाहि परिचारेन्ति। ",
"mn45:3.6":	"ते एवमाहंसु: ",
"mn45:3.7":	"‘किंसु नाम ते भोन्तो समणब्राह्मणा कामेसु अनागतभयं सम्पस्समाना कामानं पहानमाहंसु, कामानं परिञ्ञं पञ्ञपेन्ति? ",
"mn45:3.8":	"सुखो इमिस्सा परिब्बाजिकाय तरुणाय मुदुकाय लोमसाय बाहाय सम्फस्सो’ति ते कामेसु पातब्यतं आपज्जन्ति। ",
"mn45:3.9":	"ते कामेसु पातब्यतं आपज्जित्वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ति। ",
"mn45:3.10":	"ते तत्थ दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति। ",
"mn45:3.11":	"ते एवमाहंसु: ",
"mn45:3.12":	"‘इदं खो ते भोन्तो समणब्राह्मणा कामेसु अनागतभयं सम्पस्समाना कामानं पहानमाहंसु, कामानं परिञ्ञं पञ्ञपेन्ति, इमे हि मयं कामहेतु कामनिदानं दुक्खा तिब्बा खरा कटुका वेदना वेदयामा’ति। ",
"mn45:4.1":	"सेय्यथापि, भिक्खवे, गिम्हानं पच्छिमे मासे मालुवासिपाटिका फलेय्य। ",
"mn45:4.2":	"अथ खो तं, भिक्खवे, मालुवाबीजं अञ्ञतरस्मिं सालमूले निपतेय्य। ",
"mn45:4.3":	"अथ खो, भिक्खवे, या तस्मिं साले अधिवत्था देवता सा भीता संविग्गा सन्तासं आपज्जेय्य। ",
"mn45:4.4":	"अथ खो, भिक्खवे, तस्मिं साले अधिवत्थाय देवताय मित्तामच्चा ञातिसालोहिता आरामदेवता वनदेवता रुक्खदेवता ओसधितिणवनप्पतीसु अधिवत्था देवता सङ्गम्म समागम्म एवं समस्सासेय्युं: ",
"mn45:4.5":	"‘मा भवं भायि, मा भवं भायि; ",
"mn45:4.6":	"अप्पेव नामेतं मालुवाबीजं मोरो वा गिलेय्य, मगो वा खादेय्य, दवडाहो वा डहेय्य, वनकम्मिका वा उद्धरेय्युं, उपचिका वा उट्ठहेय्युं, अबीजं वा पनस्सा’ति। ",
"mn45:4.7":	"अथ खो तं, भिक्खवे, मालुवाबीजं नेव मोरो गिलेय्य, न मगो खादेय्य, न दवडाहो डहेय्य, न वनकम्मिका उद्धरेय्युं, न उपचिका उट्ठहेय्युं, बीजञ्च पनस्स तं पावुस्सकेन मेघेन अभिप्पवुट्ठं सम्मदेव विरुहेय्य। ",
"mn45:4.8":	"सास्स मालुवालता तरुणा मुदुका लोमसा विलम्बिनी, सा तं सालं उपनिसेवेय्य। ",
"mn45:4.9":	"अथ खो, भिक्खवे, तस्मिं साले अधिवत्थाय देवताय एवमस्स: ",
"mn45:4.10":	"‘किंसु नाम ते भोन्तो मित्तामच्चा ञातिसालोहिता आरामदेवता वनदेवता रुक्खदेवता ओसधितिणवनप्पतीसु अधिवत्था देवता मालुवाबीजे अनागतभयं सम्पस्समाना सङ्गम्म समागम्म एवं समस्सासेसुं: ",
"mn45:4.11":	"“मा भवं भायि मा भवं भायि, ",
"mn45:4.12":	"अप्पेव नामेतं मालुवाबीजं मोरो वा गिलेय्य, मगो वा खादेय्य, दवडाहो वा डहेय्य, वनकम्मिका वा उद्धरेय्युं, उपचिका वा उट्ठहेय्युं, अबीजं वा पनस्सा”ति; ",
"mn45:4.13":	"सुखो इमिस्सा मालुवालताय तरुणाय मुदुकाय लोमसाय विलम्बिनिया सम्फस्सो’ति। ",
"mn45:4.14":	"सा तं सालं अनुपरिहरेय्य। ",
"mn45:4.15":	"सा तं सालं अनुपरिहरित्वा उपरि विटभिं करेय्य। ",
"mn45:4.16":	"उपरि विटभिं करित्वा ओघनं जनेय्य। ",
"mn45:4.17":	"ओघनं जनेत्वा ये तस्स सालस्स महन्ता महन्ता खन्धा ते पदालेय्य। ",
"mn45:4.18":	"अथ खो, भिक्खवे, तस्मिं साले अधिवत्थाय देवताय एवमस्स: ",
"mn45:4.19":	"‘इदं खो ते भोन्तो मित्तामच्चा ञातिसालोहिता आरामदेवता वनदेवता रुक्खदेवता ओसधितिणवनप्पतीसु अधिवत्था देवता मालुवाबीजे अनागतभयं सम्पस्समाना सङ्गम्म समागम्म एवं समस्सासेसुं: ",
"mn45:4.20":	"“मा भवं भायि मा भवं भायि, अप्पेव नामेतं मालुवाबीजं मोरो वा गिलेय्य, मगो वा खादेय्य, दवडाहो वा डहेय्य, वनकम्मिका वा उद्धरेय्युं, उपचिका वा उट्ठहेय्युं अबीजं वा पनस्सा”ति। ",
"mn45:4.21":	"यञ्चाहं मालुवाबीजहेतु दुक्खा तिब्बा खरा कटुका वेदना वेदयामी’ति। ",
"mn45:4.22":	"एवमेव खो, भिक्खवे, सन्ति एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो ‘नत्थि कामेसु दोसो’ति। ",
"mn45:4.23":	"ते कामेसु पातब्यतं आपज्जन्ति। ",
"mn45:4.24":	"ते मोळिबद्धाहि परिब्बाजिकाहि परिचारेन्ति। ",
"mn45:4.25":	"ते एवमाहंसु: ",
"mn45:4.26":	"‘किंसु नाम ते भोन्तो समणब्राह्मणा कामेसु अनागतभयं सम्पस्समाना कामानं पहानमाहंसु, कामानं परिञ्ञं पञ्ञपेन्ति? ",
"mn45:4.27":	"सुखो इमिस्सा परिब्बाजिकाय तरुणाय मुदुकाय लोमसाय बाहाय सम्फस्सो’ति। ",
"mn45:4.28":	"ते कामेसु पातब्यतं आपज्जन्ति। ",
"mn45:4.29":	"ते कामेसु पातब्यतं आपज्जित्वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ति। ",
"mn45:4.30":	"ते तत्थ दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति। ",
"mn45:4.31":	"ते एवमाहंसु: ",
"mn45:4.32":	"‘इदं खो ते भोन्तो समणब्राह्मणा कामेसु अनागतभयं सम्पस्समाना कामानं पहानमाहंसु, कामानं परिञ्ञं पञ्ञपेन्ति। ",
"mn45:4.33":	"इमे हि मयं कामहेतु कामनिदानं दुक्खा तिब्बा खरा कटुका वेदना वेदयामा’ति। ",
"mn45:4.34":	"इदं वुच्चति, भिक्खवे, धम्मसमादानं पच्चुप्पन्नसुखं आयतिं दुक्खविपाकं। ",
"mn45:5.1":	"कतमञ्च, भिक्खवे, धम्मसमादानं पच्चुप्पन्नदुक्खञ्चेव आयतिञ्च दुक्खविपाकं? ",
"mn45:5.2":	"इध, भिक्खवे, एकच्चो अचेलको होति मुत्ताचारो हत्थापलेखनो, नएहिभद्दन्तिको, नतिट्ठभद्दन्तिको, नाभिहटं, न उद्दिस्सकतं, न निमन्तनं सादियति, ",
"mn45:5.3":	"सो न कुम्भिमुखा पटिग्गण्हाति, न कळोपिमुखा पटिग्गण्हाति, न एळकमन्तरं, न दण्डमन्तरं, न मुसलमन्तरं, न द्विन्नं भुञ्जमानानं, न गब्भिनिया, न पायमानाय, न पुरिसन्तरगताय, न सङ्कित्तीसु, न यत्थ सा उपट्ठितो होति, न यत्थ मक्खिका सण्डसण्डचारिनी, न मच्छं, न मंसं, न सुरं, न मेरयं, न थुसोदकं पिवति। ",
"mn45:5.4":	"सो एकागारिको वा होति एकालोपिको, द्वागारिको वा होति द्वालोपिको …पे… सत्तागारिको वा होति सत्तालोपिको। ",
"mn45:5.5":	"एकिस्सापि दत्तिया यापेति, द्वीहिपि दत्तीहि यापेति … सत्तहिपि दत्तीहि यापेति। ",
"mn45:5.6":	"एकाहिकम्पि आहारं आहारेति, द्वीहिकम्पि आहारं आहारेति … सत्ताहिकम्पि आहारं आहारेति। इति एवरूपं अद्धमासिकम्पि परियायभत्तभोजनानुयोगमनुयुत्तो विहरति। ",
"mn45:5.7":	"सो साकभक्खो वा होति, सामाकभक्खो वा होति, नीवारभक्खो वा होति, दद्दुलभक्खो वा होति, हटभक्खो वा होति, कणभक्खो वा होति, आचामभक्खो वा होति, पिञ्ञाकभक्खो वा होति, तिणभक्खो वा होति, गोमयभक्खो वा होति, वनमूलफलाहारो यापेति पवत्तफलभोजी। ",
"mn45:5.8":	"सो साणानिपि धारेति, मसाणानिपि धारेति, छवदुस्सानिपि धारेति, पंसुकूलानिपि धारेति, तिरीटानिपि धारेति, अजिनम्पि धारेति, अजिनक्खिपम्पि धारेति, कुसचीरम्पि धारेति, वाकचीरम्पि धारेति, फलकचीरम्पि धारेति, केसकम्बलम्पि धारेति, वाळकम्बलम्पि धारेति, उलूकपक्खम्पि धारेति, ",
"mn45:5.9":	"केसमस्सुलोचकोपि होति, केसमस्सुलोचनानुयोगमनुयुत्तो, ",
"mn45:5.10":	"उब्भट्ठकोपि होति, आसनपटिक्खित्तो, ",
"mn45:5.11":	"उक्कुटिकोपि होति उक्कुटिकप्पधानमनुयुत्तो, ",
"mn45:5.12":	"कण्टकापस्सयिकोपि होति, कण्टकापस्सये सेय्यं कप्पेति, ",
"mn45:5.13":	"सायततियकम्पि उदकोरोहनानुयोगमनुयुत्तो विहरति। ",
"mn45:5.14":	"इति एवरूपं अनेकविहितं कायस्स आतापनपरितापनानुयोगमनुयुत्तो विहरति। ",
"mn45:5.15":	"सो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"mn45:5.16":	"इदं वुच्चति, भिक्खवे, धम्मसमादानं पच्चुप्पन्नदुक्खञ्चेव आयतिञ्च दुक्खविपाकं। ",
"mn45:6.1":	"कतमञ्च, भिक्खवे, धम्मसमादानं पच्चुप्पन्नदुक्खं आयतिं सुखविपाकं? ",
"mn45:6.2":	"इध, भिक्खवे, एकच्चो पकतिया तिब्बरागजातिको होति, सो अभिक्खणं रागजं दुक्खं दोमनस्सं पटिसंवेदेति; ",
"mn45:6.3":	"पकतिया तिब्बदोसजातिको होति, सो अभिक्खणं दोसजं दुक्खं दोमनस्सं पटिसंवेदेति; ",
"mn45:6.4":	"पकतिया तिब्बमोहजातिको होति, सो अभिक्खणं मोहजं दुक्खं दोमनस्सं पटिसंवेदेति। ",
"mn45:6.5":	"सो सहापि दुक्खेन, सहापि दोमनस्सेन, अस्सुमुखोपि रुदमानो परिपुण्णं परिसुद्धं ब्रह्मचरियं चरति। ",
"mn45:6.6":	"सो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"mn45:6.7":	"इदं वुच्चति, भिक्खवे, धम्मसमादानं पच्चुप्पन्नदुक्खं आयतिं सुखविपाकं। ",
"mn45:7.1":	"कतमञ्च, भिक्खवे, धम्मसमादानं पच्चुप्पन्नसुखञ्चेव आयतिञ्च सुखविपाकं? ",
"mn45:7.2":	"इध, भिक्खवे, एकच्चो पकतिया न तिब्बरागजातिको होति, सो न अभिक्खणं रागजं दुक्खं दोमनस्सं पटिसंवेदेति; ",
"mn45:7.3":	"पकतिया न तिब्बदोसजातिको होति, सो न अभिक्खणं दोसजं दुक्खं दोमनस्सं पटिसंवेदेति; ",
"mn45:7.4":	"पकतिया न तिब्बमोहजातिको होति, सो न अभिक्खणं मोहजं दुक्खं दोमनस्सं पटिसंवेदेति। ",
"mn45:7.5":	"सो विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn45:7.6":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं …पे… ",
"mn45:7.7":	"ततियं झानं … ",
"mn45:7.8":	"चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn45:7.9":	"सो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"mn45:7.10":	"इदं वुच्चति, भिक्खवे, धम्मसमादानं पच्चुप्पन्नसुखञ्चेव आयतिञ्च सुखविपाकं। ",
"mn45:7.11":	"इमानि खो, भिक्खवे, चत्तारि धम्मसमादानानी”ति। ",
"mn45:7.12":	"इदमवोच भगवा। ",
"mn45:7.13":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn45:7.14":	"चूळधम्मसमादानसुत्तं निट्ठितं पञ्चमं। "
}	
