{	
"mn48:0.1":	"मज्झिम निकाय ४८ ",
"mn48:0.2":	"कोसम्बियसुत्त ",
"mn48:1.1":	"एवं मे सुतं—",
"mn48:1.2":	"एकं समयं भगवा कोसम्बियं विहरति घोसितारामे। ",
"mn48:2.1":	"तेन खो पन समयेन कोसम्बियं भिक्खू भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरन्ति। ",
"mn48:2.2":	"ते न चेव अञ्ञमञ्ञं सञ्ञापेन्ति न च सञ्ञत्तिं उपेन्ति, न च अञ्ञमञ्ञं निज्झापेन्ति, न च निज्झत्तिं उपेन्ति। ",
"mn48:3.1":	"अथ खो अञ्ञतरो भिक्खु येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो भिक्खु भगवन्तं एतदवोच: ",
"mn48:3.2":	"“इध, भन्ते, कोसम्बियं भिक्खू भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरन्ति, ते न चेव अञ्ञमञ्ञं सञ्ञापेन्ति, न च सञ्ञत्तिं उपेन्ति, न च अञ्ञमञ्ञं निज्झापेन्ति, न च निज्झत्तिं उपेन्ती”ति। ",
"mn48:4.1":	"अथ खो भगवा अञ्ञतरं भिक्खुं आमन्तेसि: ",
"mn48:4.2":	"“एहि त्वं, भिक्खु, मम वचनेन ते भिक्खू आमन्तेहि: ",
"mn48:4.3":	"‘सत्था वो आयस्मन्ते आमन्तेती’”ति। ",
"mn48:4.4":	"“एवं, भन्ते”ति खो सो भिक्खु भगवतो पटिस्सुत्वा येन ते भिक्खू तेनुपसङ्कमि; उपसङ्कमित्वा ते भिक्खू एतदवोच: ",
"mn48:4.5":	"“सत्था आयस्मन्ते आमन्तेती”ति। ",
"mn48:4.6":	"“एवमावुसो”ति खो ते भिक्खू तस्स भिक्खुनो पटिस्सुत्वा येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ने खो ते भिक्खू भगवा एतदवोच: ",
"mn48:4.7":	"“सच्चं किर तुम्हे, भिक्खवे, भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरथ, ",
"mn48:4.8":	"ते न चेव अञ्ञमञ्ञं सञ्ञापेथ, न च सञ्ञत्तिं उपेथ, न च अञ्ञमञ्ञं निज्झापेथ, न च निज्झत्तिं उपेथा”ति? ",
"mn48:4.9":	"“एवं, भन्ते”। ",
"mn48:5.1":	"“तं किं मञ्ञथ, भिक्खवे, ",
"mn48:5.2":	"यस्मिं तुम्हे समये भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरथ, अपि नु तुम्हाकं तस्मिं समये मेत्तं कायकम्मं पच्चुपट्ठितं होति सब्रह्मचारीसु आवि चेव रहो च, मेत्तं वचीकम्मं …पे… मेत्तं मनोकम्मं पच्चुपट्ठितं होति सब्रह्मचारीसु आवि चेव रहो चा”ति? ",
"mn48:5.3":	"“नो हेतं, भन्ते”। ",
"mn48:5.4":	"“इति किर, भिक्खवे, यस्मिं तुम्हे समये भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरथ, नेव तुम्हाकं तस्मिं समये मेत्तं कायकम्मं पच्चुपट्ठितं होति सब्रह्मचारीसु आवि चेव रहो च, न मेत्तं वचीकम्मं …पे… न मेत्तं मनोकम्मं पच्चुपट्ठितं होति सब्रह्मचारीसु आवि चेव रहो च। ",
"mn48:5.5":	"अथ किञ्चरहि तुम्हे, मोघपुरिसा, किं जानन्ता किं पस्सन्ता भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरथ, ते न चेव अञ्ञमञ्ञं सञ्ञापेथ, न च सञ्ञत्तिं उपेथ, न च अञ्ञमञ्ञं निज्झापेथ, न च निज्झत्तिं उपेथ? ",
"mn48:5.6":	"तञ्हि तुम्हाकं, मोघपुरिसा, भविस्सति दीघरत्तं अहिताय दुक्खाया”ति। ",
"mn48:6.1":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"mn48:6.2":	"“छयिमे, भिक्खवे, धम्मा सारणीया पियकरणा गरुकरणा सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तन्ति। ",
"mn48:6.3":	"कतमे छ? ",
"mn48:6.4":	"इध, भिक्खवे, भिक्खुनो मेत्तं कायकम्मं पच्चुपट्ठितं होति सब्रह्मचारीसु आवि चेव रहो च। ",
"mn48:6.5":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"mn48:6.6":	"पुन चपरं, भिक्खवे, भिक्खुनो मेत्तं वचीकम्मं पच्चुपट्ठितं होति सब्रह्मचारीसु आवि चेव रहो च। ",
"mn48:6.7":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"mn48:6.8":	"पुन चपरं, भिक्खवे, भिक्खुनो मेत्तं मनोकम्मं पच्चुपट्ठितं होति सब्रह्मचारीसु आवि चेव रहो च। ",
"mn48:6.9":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"mn48:6.10":	"पुन चपरं, भिक्खवे, भिक्खु ये ते लाभा धम्मिका धम्मलद्धा अन्तमसो पत्तपरियापन्नमत्तम्पि, तथारूपेहि लाभेहि अप्पटिविभत्तभोगी होति सीलवन्तेहि सब्रह्मचारीहि साधारणभोगी। ",
"mn48:6.11":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"mn48:6.12":	"पुन चपरं, भिक्खवे, भिक्खु यानि तानि सीलानि अखण्डानि अच्छिद्दानि असबलानि अकम्मासानि भुजिस्सानि विञ्ञुप्पसत्थानि अपरामट्ठानि समाधिसंवत्तनिकानि तथारूपेसु सीलेसु सीलसामञ्ञगतो विहरति सब्रह्मचारीहि आवि चेव रहो च। ",
"mn48:6.13":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"mn48:6.14":	"पुन चपरं, भिक्खवे, भिक्खु यायं दिट्ठि अरिया निय्यानिका निय्याति तक्करस्स सम्मा दुक्खक्खयाय तथारूपाय दिट्ठिया दिट्ठिसामञ्ञगतो विहरति सब्रह्मचारीहि आवि चेव रहो च। ",
"mn48:6.15":	"अयम्पि धम्मो सारणीयो पियकरणो गरुकरणो सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तति। ",
"mn48:6.16":	"इमे खो, भिक्खवे, छ सारणीया धम्मा पियकरणा गरुकरणा सङ्गहाय अविवादाय सामग्गिया एकीभावाय संवत्तन्ति। ",
"mn48:7.1":	"इमेसं खो, भिक्खवे, छन्नं सारणीयानं धम्मानं एतं अग्गं एतं सङ्गाहिकं एतं सङ्घाटनिकं—यदिदं यायं दिट्ठि अरिया निय्यानिका निय्याति तक्करस्स सम्मा दुक्खक्खयाय। ",
"mn48:7.2":	"सेय्यथापि, भिक्खवे, कूटागारस्स एतं अग्गं एतं सङ्गाहिकं एतं सङ्घाटनिकं यदिदं कूटं; ",
"mn48:7.3":	"एवमेव खो, भिक्खवे, इमेसं छन्नं सारणीयानं धम्मानं एतं अग्गं एतं सङ्गाहिकं एतं सङ्घाटनिकं यदिदं यायं दिट्ठि अरिया निय्यानिका निय्याति तक्करस्स सम्मा दुक्खक्खयाय। ",
"mn48:8.1":	"कथञ्च, भिक्खवे, यायं दिट्ठि अरिया निय्यानिका निय्याति तक्करस्स सम्मा दुक्खक्खयाय? ",
"mn48:8.2":	"इध, भिक्खवे, भिक्खु अरञ्ञगतो वा रुक्खमूलगतो वा सुञ्ञागारगतो वा इति पटिसञ्चिक्खति: ",
"mn48:8.3":	"‘अत्थि नु खो मे तं परियुट्ठानं अज्झत्तं अप्पहीनं, येनाहं परियुट्ठानेन परियुट्ठितचित्तो यथाभूतं नप्पजानेय्यं न पस्सेय्यन्’ति? ",
"mn48:8.4":	"सचे, भिक्खवे, भिक्खु कामरागपरियुट्ठितो होति, परियुट्ठितचित्तोव होति। ",
"mn48:8.5":	"सचे, भिक्खवे, भिक्खु ब्यापादपरियुट्ठितो होति, परियुट्ठितचित्तोव होति। ",
"mn48:8.6":	"सचे, भिक्खवे, भिक्खु थिनमिद्धपरियुट्ठितो होति, परियुट्ठितचित्तोव होति। ",
"mn48:8.7":	"सचे, भिक्खवे, भिक्खु उद्धच्चकुक्कुच्चपरियुट्ठितो होति, परियुट्ठितचित्तोव होति। ",
"mn48:8.8":	"सचे, भिक्खवे, भिक्खु विचिकिच्छापरियुट्ठितो होति, परियुट्ठितचित्तोव होति। ",
"mn48:8.9":	"सचे, भिक्खवे, भिक्खु इधलोकचिन्ताय पसुतो होति, परियुट्ठितचित्तोव होति। ",
"mn48:8.10":	"सचे, भिक्खवे, भिक्खु परलोकचिन्ताय पसुतो होति, परियुट्ठितचित्तोव होति। ",
"mn48:8.11":	"सचे, भिक्खवे, भिक्खु भण्डनजातो कलहजातो विवादापन्नो अञ्ञमञ्ञं मुखसत्तीहि वितुदन्तो विहरति, परियुट्ठितचित्तोव होति। ",
"mn48:8.12":	"सो एवं पजानाति: ",
"mn48:8.13":	"‘नत्थि खो मे तं परियुट्ठानं अज्झत्तं अप्पहीनं, येनाहं परियुट्ठानेन परियुट्ठितचित्तो यथाभूतं नप्पजानेय्यं न पस्सेय्यं। ",
"mn48:8.14":	"सुप्पणिहितं मे मानसं सच्चानं बोधाया’ति। ",
"mn48:8.15":	"इदमस्स पठमं ञाणं अधिगतं होति अरियं लोकुत्तरं असाधारणं पुथुज्जनेहि। ",
"mn48:9.1":	"पुन चपरं, भिक्खवे, अरियसावको इति पटिसञ्चिक्खति: ",
"mn48:9.2":	"‘इमं नु खो अहं दिट्ठिं आसेवन्तो भावेन्तो बहुलीकरोन्तो लभामि पच्चत्तं समथं, लभामि पच्चत्तं निब्बुतिन्’ति? ",
"mn48:9.3":	"सो एवं पजानाति: ",
"mn48:9.4":	"‘इमं खो अहं दिट्ठिं आसेवन्तो भावेन्तो बहुलीकरोन्तो लभामि पच्चत्तं समथं, लभामि पच्चत्तं निब्बुतिन्’ति। ",
"mn48:9.5":	"इदमस्स दुतियं ञाणं अधिगतं होति अरियं लोकुत्तरं असाधारणं पुथुज्जनेहि। ",
"mn48:10.1":	"पुन चपरं, भिक्खवे, अरियसावको इति पटिसञ्चिक्खति: ",
"mn48:10.2":	"‘यथारूपायाहं दिट्ठिया समन्नागतो, अत्थि नु खो इतो बहिद्धा अञ्ञो समणो वा ब्राह्मणो वा तथारूपाय दिट्ठिया समन्नागतो’ति? ",
"mn48:10.3":	"सो एवं पजानाति: ",
"mn48:10.4":	"‘यथारूपायाहं दिट्ठिया समन्नागतो, नत्थि इतो बहिद्धा अञ्ञो समणो वा ब्राह्मणो वा तथारूपाय दिट्ठिया समन्नागतो’ति। ",
"mn48:10.5":	"इदमस्स ततियं ञाणं अधिगतं होति अरियं लोकुत्तरं असाधारणं पुथुज्जनेहि। ",
"mn48:11.1":	"पुन चपरं, भिक्खवे, अरियसावको इति पटिसञ्चिक्खति: ",
"mn48:11.2":	"‘यथारूपाय धम्मताय दिट्ठिसम्पन्नो पुग्गलो समन्नागतो, अहम्पि तथारूपाय धम्मताय समन्नागतो’ति। ",
"mn48:11.3":	"कथंरूपाय च, भिक्खवे, धम्मताय दिट्ठिसम्पन्नो पुग्गलो समन्नागतो? ",
"mn48:11.4":	"धम्मता एसा, भिक्खवे, दिट्ठिसम्पन्नस्स पुग्गलस्स: ",
"mn48:11.5":	"किञ्चापि तथारूपिं आपत्तिं आपज्जति, यथारूपाय आपत्तिया वुट्ठानं पञ्ञायति, अथ खो नं खिप्पमेव सत्थरि वा विञ्ञूसु वा सब्रह्मचारीसु देसेति विवरति उत्तानीकरोति; ",
"mn48:11.6":	"देसेत्वा विवरित्वा उत्तानीकत्वा आयतिं संवरं आपज्जति। ",
"mn48:11.7":	"सेय्यथापि, भिक्खवे, दहरो कुमारो मन्दो उत्तानसेय्यको हत्थेन वा पादेन वा अङ्गारं अक्कमित्वा खिप्पमेव पटिसंहरति; ",
"mn48:11.8":	"एवमेव खो, भिक्खवे, धम्मता एसा दिट्ठिसम्पन्नस्स पुग्गलस्स: ",
"mn48:11.9":	"किञ्चापि तथारूपिं आपत्तिं आपज्जति यथारूपाय आपत्तिया वुट्ठानं पञ्ञायति, अथ खो नं खिप्पमेव सत्थरि वा विञ्ञूसु वा सब्रह्मचारीसु देसेति विवरति उत्तानीकरोति; ",
"mn48:11.10":	"देसेत्वा विवरित्वा उत्तानीकत्वा आयतिं संवरं आपज्जति। ",
"mn48:11.11":	"सो एवं पजानाति: ",
"mn48:11.12":	"‘यथारूपाय धम्मताय दिट्ठिसम्पन्नो पुग्गलो समन्नागतो, अहम्पि तथारूपाय धम्मताय समन्नागतो’ति। ",
"mn48:11.13":	"इदमस्स चतुत्थं ञाणं अधिगतं होति अरियं लोकुत्तरं असाधारणं पुथुज्जनेहि। ",
"mn48:12.1":	"पुन चपरं, भिक्खवे, अरियसावको इति पटिसञ्चिक्खति: ",
"mn48:12.2":	"‘यथारूपाय धम्मताय दिट्ठिसम्पन्नो पुग्गलो समन्नागतो, अहम्पि तथारूपाय धम्मताय समन्नागतो’ति। ",
"mn48:12.3":	"कथंरूपाय च, भिक्खवे, धम्मताय दिट्ठिसम्पन्नो पुग्गलो समन्नागतो? ",
"mn48:12.4":	"धम्मता एसा, भिक्खवे, दिट्ठिसम्पन्नस्स पुग्गलस्स: ",
"mn48:12.5":	"किञ्चापि यानि तानि सब्रह्मचारीनं उच्चावचानि किङ्करणीयानि तत्थ उस्सुक्कं आपन्नो होति, अथ ख्वास्स तिब्बापेक्खा होति अधिसीलसिक्खाय अधिचित्तसिक्खाय अधिपञ्ञासिक्खाय। ",
"mn48:12.6":	"सेय्यथापि, भिक्खवे, गावी तरुणवच्छा थम्बञ्च आलुम्पति वच्छकञ्च अपचिनति; ",
"mn48:12.7":	"एवमेव खो, भिक्खवे, धम्मता एसा दिट्ठिसम्पन्नस्स पुग्गलस्स: ",
"mn48:12.8":	"किञ्चापि यानि तानि सब्रह्मचारीनं उच्चावचानि किङ्करणीयानि तत्थ उस्सुक्कं आपन्नो होति, अथ ख्वास्स तिब्बापेक्खा होति अधिसीलसिक्खाय अधिचित्तसिक्खाय अधिपञ्ञासिक्खाय। ",
"mn48:12.9":	"सो एवं पजानाति: ",
"mn48:12.10":	"‘यथारूपाय धम्मताय दिट्ठिसम्पन्नो पुग्गलो समन्नागतो, अहम्पि तथारूपाय धम्मताय समन्नागतो’ति। ",
"mn48:12.11":	"इदमस्स पञ्चमं ञाणं अधिगतं होति अरियं लोकुत्तरं असाधारणं पुथुज्जनेहि। ",
"mn48:13.1":	"पुन चपरं, भिक्खवे, अरियसावको इति पटिसञ्चिक्खति: ",
"mn48:13.2":	"‘यथारूपाय बलताय दिट्ठिसम्पन्नो पुग्गलो समन्नागतो, अहम्पि तथारूपाय बलताय समन्नागतो’ति। ",
"mn48:13.3":	"कथंरूपाय च, भिक्खवे, बलताय दिट्ठिसम्पन्नो पुग्गलो समन्नागतो? ",
"mn48:13.4":	"बलता एसा, भिक्खवे, दिट्ठिसम्पन्नस्स पुग्गलस्स यं तथागतप्पवेदिते धम्मविनये देसियमाने अट्ठिं कत्वा मनसिकत्वा सब्बचेतसा समन्नाहरित्वा ओहितसोतो धम्मं सुणाति। ",
"mn48:13.5":	"सो एवं पजानाति: ",
"mn48:13.6":	"‘यथारूपाय बलताय दिट्ठिसम्पन्नो पुग्गलो समन्नागतो, अहम्पि तथारूपाय बलताय समन्नागतो’ति। ",
"mn48:13.7":	"इदमस्स छट्ठं ञाणं अधिगतं होति अरियं लोकुत्तरं असाधारणं पुथुज्जनेहि। ",
"mn48:14.1":	"पुन चपरं, भिक्खवे, अरियसावको इति पटिसञ्चिक्खति: ",
"mn48:14.2":	"‘यथारूपाय बलताय दिट्ठिसम्पन्नो पुग्गलो समन्नागतो, अहम्पि तथारूपाय बलताय समन्नागतो’ति। ",
"mn48:14.3":	"कथंरूपाय च, भिक्खवे, बलताय दिट्ठिसम्पन्नो पुग्गलो समन्नागतो? ",
"mn48:14.4":	"बलता एसा, भिक्खवे, दिट्ठिसम्पन्नस्स पुग्गलस्स यं तथागतप्पवेदिते धम्मविनये देसियमाने लभति अत्थवेदं, लभति धम्मवेदं, लभति धम्मूपसंहितं पामोज्जं। ",
"mn48:14.5":	"सो एवं पजानाति: ",
"mn48:14.6":	"‘यथारूपाय बलताय दिट्ठिसम्पन्नो पुग्गलो समन्नागतो, अहम्पि तथारूपाय बलताय समन्नागतो’ति। ",
"mn48:14.7":	"इदमस्स सत्तमं ञाणं अधिगतं होति अरियं लोकुत्तरं असाधारणं पुथुज्जनेहि। ",
"mn48:15.1":	"एवं सत्तङ्गसमन्नागतस्स खो, भिक्खवे, अरियसावकस्स धम्मता सुसमन्निट्ठा होति सोतापत्तिफलसच्छिकिरियाय। ",
"mn48:15.2":	"एवं सत्तङ्गसमन्नागतो खो, भिक्खवे, अरियसावको सोतापत्तिफलसमन्नागतो होती”ति। ",
"mn48:15.3":	"इदमवोच भगवा। ",
"mn48:15.4":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn48:15.5":	"कोसम्बियसुत्तं निट्ठितं अट्ठमं। "
}	
