{	
"mn49:0.1":	"मज्झिम निकाय ४९ ",
"mn49:0.2":	"ब्रह्मनिमन्तनिकसुत्त ",
"mn49:1.1":	"एवं मे सुतं—",
"mn49:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn49:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn49:1.4":	"“भिक्खवो”ति। ",
"mn49:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn49:1.6":	"भगवा एतदवोच: ",
"mn49:2.1":	"“एकमिदाहं, भिक्खवे, समयं उक्कट्ठायं विहरामि सुभगवने सालराजमूले। ",
"mn49:2.2":	"तेन खो पन, भिक्खवे, समयेन बकस्स ब्रह्मुनो एवरूपं पापकं दिट्ठिगतं उप्पन्नं होति: ",
"mn49:2.3":	"‘इदं निच्चं, इदं धुवं, इदं सस्सतं, इदं केवलं, इदं अचवनधम्मं, इदञ्हि न जायति न जीयति न मीयति न चवति न उपपज्जति, इतो च पनञ्ञं उत्तरि निस्सरणं नत्थी’ति। ",
"mn49:3.1":	"अथ ख्वाहं, भिक्खवे, बकस्स ब्रह्मुनो चेतसा चेतोपरिवितक्कमञ्ञाय—",
"mn49:3.2":	"सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव—उक्कट्ठायं सुभगवने सालराजमूले अन्तरहितो तस्मिं ब्रह्मलोके पातुरहोसिं। ",
"mn49:3.3":	"अद्दसा खो मं, भिक्खवे, बको ब्रह्मा दूरतोव आगच्छन्तं; ",
"mn49:3.4":	"दिस्वान मं एतदवोच: ",
"mn49:3.5":	"‘एहि खो, मारिस, स्वागतं, मारिस। ",
"mn49:3.6":	"चिरस्सं खो, मारिस, इमं परियायमकासि यदिदं इधागमनाय। ",
"mn49:3.7":	"इदञ्हि, मारिस, निच्चं, इदं धुवं, इदं सस्सतं, इदं केवलं, इदं अचवनधम्मं, इदञ्हि न जायति न जीयति न मीयति न चवति न उपपज्जति। इतो च पनञ्ञं उत्तरि निस्सरणं नत्थी’ति। ",
"mn49:4.1":	"एवं वुत्ते, अहं, भिक्खवे, बकं ब्रह्मानं एतदवोचं: ",
"mn49:4.2":	"‘अविज्जागतो वत भो बको ब्रह्मा, अविज्जागतो वत भो बको ब्रह्मा; ",
"mn49:4.3":	"यत्र हि नाम अनिच्चंयेव समानं निच्चन्ति वक्खति, अद्धुवंयेव समानं धुवन्ति वक्खति, असस्सतंयेव समानं सस्सतन्ति वक्खति, अकेवलंयेव समानं केवलन्ति वक्खति, चवनधम्मंयेव समानं अचवनधम्मन्ति वक्खति; ",
"mn49:4.4":	"यत्थ च पन जायति जीयति मीयति चवति उपपज्जति तञ्च वक्खति: ",
"mn49:4.5":	"“इदञ्हि न जायति न जीयति न मीयति न चवति न उपपज्जती”ति; ",
"mn49:4.6":	"सन्तञ्च पनञ्ञं उत्तरि निस्सरणं “नत्थञ्ञं उत्तरि निस्सरणन्”ति वक्खती’ति। ",
"mn49:5.1":	"अथ खो, भिक्खवे, मारो पापिमा अञ्ञतरं ब्रह्मपारिसज्जं अन्वाविसित्वा मं एतदवोच: ",
"mn49:5.2":	"‘भिक्खु भिक्खु, मेतमासदो मेतमासदो, एसो हि, भिक्खु, ब्रह्मा महाब्रह्मा अभिभू अनभिभूतो अञ्ञदत्थुदसो वसवत्ती इस्सरो कत्ता निम्माता सेट्ठो सजिता वसी पिता भूतभब्यानं। ",
"mn49:5.3":	"अहेसुं खो ये, भिक्खु, तया पुब्बे समणब्राह्मणा लोकस्मिं पथवीगरहका पथवीजिगुच्छका, आपगरहका आपजिगुच्छका, तेजगरहका तेजजिगुच्छका, वायगरहका वायजिगुच्छका, भूतगरहका भूतजिगुच्छका, देवगरहका देवजिगुच्छका, पजापतिगरहका पजापतिजिगुच्छका, ब्रह्मगरहका ब्रह्मजिगुच्छका—",
"mn49:5.4":	"ते कायस्स भेदा पाणुपच्छेदा हीने काये पतिट्ठिता अहेसुं। ",
"mn49:5.5":	"ये पन, भिक्खु, तया पुब्बे समणब्राह्मणा लोकस्मिं पथवीपसंसका पथवाभिनन्दिनो, आपपसंसका आपाभिनन्दिनो, तेजपसंसका तेजाभिनन्दिनो, वायपसंसका वायाभिनन्दिनो, भूतपसंसका भूताभिनन्दिनो, देवपसंसका देवाभिनन्दिनो, पजापतिपसंसका पजापताभिनन्दिनो, ब्रह्मपसंसका ब्रह्माभिनन्दिनो—",
"mn49:5.6":	"ते कायस्स भेदा पाणुपच्छेदा पणीते काये पतिट्ठिता। ",
"mn49:5.7":	"तं ताहं, भिक्खु, एवं वदामि: ",
"mn49:5.8":	"“इङ्घ त्वं, मारिस, यदेव ते ब्रह्मा आह तदेव त्वं करोहि, मा त्वं ब्रह्मुनो वचनं उपातिवत्तित्थो”। ",
"mn49:5.9":	"सचे खो त्वं, भिक्खु, ब्रह्मुनो वचनं उपातिवत्तिस्ससि, सेय्यथापि नाम पुरिसो सिरिं आगच्छन्तिं दण्डेन पटिप्पणामेय्य, सेय्यथापि वा पन, भिक्खु, पुरिसो नरकप्पपाते पपतन्तो हत्थेहि च पादेहि च पथविं विराधेय्य, एवं सम्पदमिदं, भिक्खु, तुय्हं भविस्सति। ",
"mn49:5.10":	"इङ्घ त्वं, मारिस, यदेव ते ब्रह्मा आह तदेव त्वं करोहि, मा त्वं ब्रह्मुनो वचनं उपातिवत्तित्थो। ",
"mn49:5.11":	"ननु त्वं, भिक्खु, पस्ससि ब्रह्मपरिसं सन्निपतितन्’ति? ",
"mn49:5.12":	"इति खो मं, भिक्खवे, मारो पापिमा ब्रह्मपरिसं उपनेसि। ",
"mn49:6.1":	"एवं वुत्ते, अहं, भिक्खवे, मारं पापिमन्तं एतदवोचं: ",
"mn49:6.2":	"‘जानामि खो ताहं, पापिम; मा त्वं मञ्ञित्थो: ",
"mn49:6.3":	"“न मं जानाती”ति। ",
"mn49:6.4":	"मारो त्वमसि, पापिम। ",
"mn49:6.5":	"यो चेव, पापिम, ब्रह्मा, या च ब्रह्मपरिसा, ये च ब्रह्मपारिसज्जा, सब्बेव तव हत्थगता सब्बेव तव वसङ्गता। ",
"mn49:6.6":	"तुय्हञ्हि, पापिम, एवं होति: ",
"mn49:6.7":	"“एसोपि मे अस्स हत्थगतो, एसोपि मे अस्स वसङ्गतो”ति। ",
"mn49:6.8":	"अहं खो पन, पापिम, नेव तव हत्थगतो नेव तव वसङ्गतो’ति। ",
"mn49:7.1":	"एवं वुत्ते, भिक्खवे, बको ब्रह्मा मं एतदवोच: ",
"mn49:7.2":	"‘अहञ्हि, मारिस, निच्चंयेव समानं “निच्चन्”ति वदामि, धुवंयेव समानं “धुवन्”ति वदामि, सस्सतंयेव समानं “सस्सतन्”ति वदामि, केवलंयेव समानं “केवलन्”ति वदामि, अचवनधम्मंयेव समानं “अचवनधम्मन्”ति वदामि, यत्थ च पन न जायति न जीयति न मीयति न चवति न उपपज्जति तदेवाहं वदामि: ",
"mn49:7.3":	"“इदञ्हि न जायति न जीयति न मीयति न चवति न उपपज्जती”ति। ",
"mn49:7.4":	"असन्तञ्च पनञ्ञं उत्तरि निस्सरणं “नत्थञ्ञं उत्तरि निस्सरणन्”ति वदामि। ",
"mn49:7.5":	"अहेसुं खो, भिक्खु, तया पुब्बे समणब्राह्मणा लोकस्मिं यावतकं तुय्हं कसिणं आयु तावतकं तेसं तपोकम्ममेव अहोसि। ",
"mn49:7.6":	"ते खो एवं जानेय्युं सन्तञ्च पनञ्ञं उत्तरि निस्सरणं “अत्थञ्ञं उत्तरि निस्सरणन्”ति, असन्तं वा अञ्ञं उत्तरि निस्सरणं “नत्थञ्ञं उत्तरि निस्सरणन्”ति। ",
"mn49:7.7":	"तं ताहं, भिक्खु, एवं वदामि: ",
"mn49:7.8":	"“न चेवञ्ञं उत्तरि निस्सरणं दक्खिस्ससि, यावदेव च पन किलमथस्स विघातस्स भागी भविस्ससि। ",
"mn49:7.9":	"सचे खो त्वं, भिक्खु, पथविं अज्झोसिस्ससि, ओपसायिको मे भविस्ससि वत्थुसायिको, यथाकामकरणीयो बाहितेय्यो। ",
"mn49:7.10":	"सचे आपं … ",
"mn49:7.11":	"तेजं … ",
"mn49:7.12":	"वायं … ",
"mn49:7.13":	"भूते … ",
"mn49:7.14":	"देवे … ",
"mn49:7.15":	"पजापतिं … ",
"mn49:7.16":	"ब्रह्मं अज्झोसिस्ससि, ओपसायिको मे भविस्ससि वत्थुसायिको, यथाकामकरणीयो बाहितेय्यो”’ति। ",
"mn49:8.1":	"‘अहम्पि खो एवं, ब्रह्मे, जानामि: ",
"mn49:8.2":	"“सचे पथविं अज्झोसिस्सामि, ओपसायिको ते भविस्सामि वत्थुसायिको, यथाकामकरणीयो बाहितेय्यो। ",
"mn49:8.3":	"सचे आपं … ",
"mn49:8.4":	"तेजं … ",
"mn49:8.5":	"वायं … ",
"mn49:8.6":	"भूते … ",
"mn49:8.7":	"देवे … ",
"mn49:8.8":	"पजापतिं … ",
"mn49:8.9":	"ब्रह्मं अज्झोसिस्सामि, ओपसायिको ते भविस्सामि वत्थुसायिको, यथाकामकरणीयो बाहितेय्यो”ति अपि च ते अहं, ब्रह्मे, गतिञ्च पजानामि, जुतिञ्च पजानामि: ",
"mn49:8.10":	"“एवं महिद्धिको बको ब्रह्मा, एवं महानुभावो बको ब्रह्मा, एवं महेसक्खो बको ब्रह्मा”ति। ",
"mn49:8.11":	"यथाकथं पन मे त्वं, मारिस, गतिञ्च पजानासि, जुतिञ्च पजानासि: ",
"mn49:8.12":	"“एवं महिद्धिको बको ब्रह्मा, एवं महानुभावो बको ब्रह्मा, एवं महेसक्खो बको ब्रह्मा”’ति? ",
"mn49:9.1":	"‘यावता चन्दिमसूरिया, ",
"mn49:9.2":	"परिहरन्ति दिसा भन्ति विरोचना; ",
"mn49:9.3":	"ताव सहस्सधा लोको, ",
"mn49:9.4":	"एत्थ ते वत्तते वसो। ",
"mn49:9.5":	"परोपरञ्च जानासि, ",
"mn49:9.6":	"अथो रागविरागिनं; ",
"mn49:9.7":	"इत्थभावञ्ञथाभावं, ",
"mn49:9.8":	"सत्तानं आगतिं गतिन्ति। ",
"mn49:9.9":	"एवं खो ते अहं, ब्रह्मे, गतिञ्च पजानामि जुतिञ्च पजानामि: ",
"mn49:9.10":	"“एवं महिद्धिको बको ब्रह्मा, एवं महानुभावो बको ब्रह्मा, एवं महेसक्खो बको ब्रह्मा”ति। ",
"mn49:10.1":	"अत्थि खो, ब्रह्मे, अञ्ञो कायो, तं त्वं न जानासि न पस्ससि; ",
"mn49:10.2":	"तमहं जानामि पस्सामि। ",
"mn49:10.3":	"अत्थि खो, ब्रह्मे, आभस्सरा नाम कायो यतो त्वं चुतो इधूपपन्नो। ",
"mn49:10.4":	"तस्स ते अतिचिरनिवासेन सा सति पमुट्ठा, तेन तं त्वं न जानासि न पस्ससि; ",
"mn49:10.5":	"तमहं जानामि पस्सामि। ",
"mn49:10.6":	"एवम्पि खो अहं, ब्रह्मे, नेव ते समसमो अभिञ्ञाय, कुतो नीचेय्यं? ",
"mn49:10.7":	"अथ खो अहमेव तया भिय्यो। ",
"mn49:10.8":	"अत्थि खो, ब्रह्मे, सुभकिण्हो नाम कायो, वेहप्फलो नाम कायो, अभिभू नाम कायो, तं त्वं न जानासि न पस्ससि; ",
"mn49:10.9":	"तमहं जानामि पस्सामि। ",
"mn49:10.10":	"एवम्पि खो अहं, ब्रह्मे, नेव ते समसमो अभिञ्ञाय, कुतो नीचेय्यं? ",
"mn49:10.11":	"अथ खो अहमेव तया भिय्यो। ",
"mn49:11.1":	"पथविं खो अहं, ब्रह्मे, पथवितो अभिञ्ञाय यावता पथविया पथवत्तेन अननुभूतं तदभिञ्ञाय पथविं नापहोसिं, पथविया नापहोसिं, पथवितो नापहोसिं, पथविं मेति नापहोसिं, पथविं नाभिवदिं। ",
"mn49:11.2":	"एवम्पि खो अहं, ब्रह्मे, नेव ते समसमो अभिञ्ञाय, कुतो नीचेय्यं? ",
"mn49:11.3":	"अथ खो अहमेव तया भिय्यो। ",
"mn49:12.1":	"आपं खो अहं, ब्रह्मे …पे… ",
"mn49:13.1":	"तेजं खो अहं, ब्रह्मे …पे… ",
"mn49:14.1":	"वायं खो अहं, ब्रह्मे …पे… ",
"mn49:15.1":	"भूते खो अहं, ब्रह्मे …पे… ",
"mn49:16.1":	"देवे खो अहं, ब्रह्मे …पे… ",
"mn49:17.1":	"पजापतिं खो अहं, ब्रह्मे …पे… ",
"mn49:18.1":	"ब्रह्मं खो अहं, ब्रह्मे …पे… ",
"mn49:19.1":	"आभस्सरे खो अहं, ब्रह्मे …पे… ",
"mn49:20.1":	"सुभकिण्हे खो अहं, ब्रह्मे …पे… ",
"mn49:21.1":	"वेहप्फले खो अहं, ब्रह्मे …पे… ",
"mn49:22.1":	"अभिभुं खो अहं, ब्रह्मे …पे… ",
"mn49:23.1":	"सब्बं खो अहं, ब्रह्मे, सब्बतो अभिञ्ञाय यावता सब्बस्स सब्बत्तेन अननुभूतं तदभिञ्ञाय सब्बं नापहोसिं सब्बस्मिं नापहोसिं सब्बतो नापहोसिं सब्बं मेति नापहोसिं, सब्बं नाभिवदिं। ",
"mn49:23.2":	"एवम्पि खो अहं, ब्रह्मे, नेव ते समसमो अभिञ्ञाय, कुतो नीचेय्यं? ",
"mn49:23.3":	"अथ खो अहमेव तया भिय्यो’ति। ",
"mn49:24.1":	"‘सचे खो, मारिस, सब्बस्स सब्बत्तेन अननुभूतं, तदभिञ्ञाय मा हेव ते रित्तकमेव अहोसि, तुच्छकमेव अहोसीति। ",
"mn49:25.1":	"विञ्ञाणं अनिदस्सनं ",
"mn49:25.2":	"अनन्तं सब्बतो पभं। ",
"mn49:25.3":	"तं पथविया पथवत्तेन अननुभूतं, आपस्स आपत्तेन अननुभूतं, तेजस्स तेजत्तेन अननुभूतं, वायस्स वायत्तेन अननुभूतं, भूतानं भूतत्तेन अननुभूतं, देवानं देवत्तेन अननुभूतं, पजापतिस्स पजापतित्तेन अननुभूतं, ब्रह्मानं ब्रह्मत्तेन अननुभूतं, आभस्सरानं आभस्सरत्तेन अननुभूतं, सुभकिण्हानं सुभकिण्हत्तेन अननुभूतं, वेहप्फलानं वेहप्फलत्तेन अननुभूतं, अभिभुस्स अभिभुत्तेन अननुभूतं, सब्बस्स सब्बत्तेन अननुभूतं। ",
"mn49:26.1":	"हन्द चरहि ते, मारिस, पस्स अन्तरधायामी’ति। ",
"mn49:26.2":	"‘हन्द चरहि मे त्वं, ब्रह्मे, अन्तरधायस्सु, सचे विसहसी’ति। ",
"mn49:26.3":	"अथ खो, भिक्खवे, बको ब्रह्मा: ",
"mn49:26.4":	"‘अन्तरधायिस्सामि समणस्स गोतमस्स, अन्तरधायिस्सामि समणस्स गोतमस्सा’ति नेवस्सु मे सक्कोति अन्तरधायितुं। ",
"mn49:26.5":	"एवं वुत्ते, अहं, भिक्खवे, बकं ब्रह्मानं एतदवोचं: ",
"mn49:26.6":	"‘हन्द चरहि ते ब्रह्मे अन्तरधायामी’ति। ",
"mn49:26.7":	"‘हन्द चरहि मे त्वं, मारिस, अन्तरधायस्सु सचे विसहसी’ति। ",
"mn49:26.8":	"अथ खो अहं, भिक्खवे, तथारूपं इद्धाभिसङ्खारं अभिसङ्खासिं: ",
"mn49:26.9":	"‘एत्तावता ब्रह्मा च ब्रह्मपरिसा च ब्रह्मपारिसज्जा च सद्दञ्च मे सोस्सन्ति, न च मं दक्खन्ती’ति। ",
"mn49:26.10":	"अन्तरहितो इमं गाथं अभासिं: ",
"mn49:27.1":	"‘भवेवाहं भयं दिस्वा, ",
"mn49:27.2":	"भवञ्च विभवेसिनं; ",
"mn49:27.3":	"भवं नाभिवदिं किञ्चि, ",
"mn49:27.4":	"नन्दिञ्च न उपादियिन्’ति। ",
"mn49:28.1":	"अथ खो, भिक्खवे, ब्रह्मा च ब्रह्मपरिसा च ब्रह्मपारिसज्जा च अच्छरियब्भुतचित्तजाता अहेसुं: ",
"mn49:28.2":	"‘अच्छरियं वत भो, अब्भुतं वत भो। ",
"mn49:28.3":	"समणस्स गोतमस्स महिद्धिकता महानुभावता, न च वत नो इतो पुब्बे दिट्ठो वा, सुतो वा, अञ्ञो समणो वा ब्राह्मणो वा एवं महिद्धिको एवं महानुभावो यथायं समणो गोतमो सक्यपुत्तो सक्यकुला पब्बजितो। ",
"mn49:28.4":	"भवरामाय वत, भो, पजाय भवरताय भवसम्मुदिताय समूलं भवं उदब्बही’ति। ",
"mn49:29.1":	"अथ खो, भिक्खवे, मारो पापिमा अञ्ञतरं ब्रह्मपारिसज्जं अन्वाविसित्वा मं एतदवोच: ",
"mn49:29.2":	"‘सचे खो त्वं, मारिस, एवं पजानासि, सचे त्वं एवं अनुबुद्धो, मा सावके उपनेसि, मा पब्बजिते; ",
"mn49:29.3":	"मा सावकानं धम्मं देसेसि, मा पब्बजितानं; ",
"mn49:29.4":	"मा सावकेसु गेधिमकासि, मा पब्बजितेसु। ",
"mn49:29.5":	"अहेसुं खो, भिक्खु, तया पुब्बे समणब्राह्मणा लोकस्मिं अरहन्तो सम्मासम्बुद्धा पटिजानमाना। ",
"mn49:29.6":	"ते सावके उपनेसुं पब्बजिते, सावकानं धम्मं देसेसुं पब्बजितानं, सावकेसु गेधिमकंसु पब्बजितेसु, ते सावके उपनेत्वा पब्बजिते, सावकानं धम्मं देसेत्वा पब्बजितानं, सावकेसु गेधितचित्ता पब्बजितेसु, ",
"mn49:29.7":	"कायस्स भेदा पाणुपच्छेदा हीने काये पतिट्ठिता। ",
"mn49:29.8":	"अहेसुं ये पन, भिक्खु, तया पुब्बे समणब्राह्मणा लोकस्मिं अरहन्तो सम्मासम्बुद्धा पटिजानमाना। ",
"mn49:29.9":	"ते न सावके उपनेसुं न पब्बजिते, न सावकानं धम्मं देसेसुं न पब्बजितानं, न सावकेसु गेधिमकंसु न पब्बजितेसु, ते न सावके उपनेत्वा न पब्बजिते, न सावकानं धम्मं देसेत्वा न पब्बजितानं, न सावकेसु गेधितचित्ता न पब्बजितेसु, ",
"mn49:29.10":	"कायस्स भेदा पाणुपच्छेदा पणीते काये पतिट्ठिता। ",
"mn49:29.11":	"तं ताहं, भिक्खु, एवं वदामि—",
"mn49:29.12":	"इङ्घ त्वं, मारिस, अप्पोस्सुक्को दिट्ठधम्मसुखविहारमनुयुत्तो विहरस्सु, अनक्खातं कुसलञ्हि, मारिस, मा परं ओवदाही’ति। ",
"mn49:30.1":	"एवं वुत्ते, अहं, भिक्खवे, मारं पापिमन्तं एतदवोचं: ",
"mn49:30.2":	"‘जानामि खो ताहं, पापिम, मा त्वं मञ्ञित्थो: ",
"mn49:30.3":	"“न मं जानाती”ति। ",
"mn49:30.4":	"मारो त्वमसि, पापिम। ",
"mn49:30.5":	"न मं त्वं, पापिम, हितानुकम्पी एवं वदेसि; ",
"mn49:30.6":	"अहितानुकम्पी मं त्वं, पापिम, एवं वदेसि। ",
"mn49:30.7":	"तुय्हञ्हि, पापिम, एवं होति: ",
"mn49:30.8":	"“येसं समणो गोतमो धम्मं देसेस्सति, ते मे विसयं उपातिवत्तिस्सन्ती”ति। ",
"mn49:30.9":	"असम्मासम्बुद्धाव पन ते, पापिम, समाना सम्मासम्बुद्धाम्हाति पटिजानिंसु। ",
"mn49:30.10":	"अहं खो पन, पापिम, सम्मासम्बुद्धोव समानो सम्मासम्बुद्धोम्हीति पटिजानामि। ",
"mn49:30.11":	"देसेन्तोपि हि, पापिम, तथागतो सावकानं धम्मं तादिसोव अदेसेन्तोपि हि, पापिम, तथागतो सावकानं धम्मं तादिसोव। ",
"mn49:30.12":	"उपनेन्तोपि हि, पापिम, तथागतो सावके तादिसोव, अनुपनेन्तोपि हि, पापिम, तथागतो सावके तादिसोव। ",
"mn49:30.13":	"तं किस्स हेतु? ",
"mn49:30.14":	"तथागतस्स, पापिम, ये आसवा सङ्किलेसिका पोनोब्भविका सदरा दुक्खविपाका आयतिं जातिजरामरणिया—",
"mn49:30.15":	"ते पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"mn49:30.16":	"सेय्यथापि, पापिम, तालो मत्थकच्छिन्नो अभब्बो पुन विरूळ्हिया; ",
"mn49:30.17":	"एवमेव खो, पापिम, तथागतस्स ये आसवा सङ्किलेसिका पोनोब्भविका सदरा दुक्खविपाका आयतिं जातिजरामरणिया—",
"mn49:30.18":	"ते पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा’ति। ",
"mn49:31.1":	"इति हिदं मारस्स च अनालपनताय ब्रह्मुनो च अभिनिमन्तनताय, तस्मा इमस्स वेय्याकरणस्स ब्रह्मनिमन्तनिकन्त्वेव अधिवचनन्”ति। ",
"mn49:31.2":	"ब्रह्मनिमन्तनिकसुत्तं निट्ठितं नवमं। "
}	
