{	
"mn4:0.1":	"मज्झिम निकाय ४ ",
"mn4:0.2":	"भयभेरवसुत्त ",
"mn4:1.1":	"एवं मे सुतं—",
"mn4:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn4:2.1":	"अथ खो जाणुस्सोणि ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn4:2.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो जाणुस्सोणि ब्राह्मणो भगवन्तं एतदवोच: ",
"mn4:2.3":	"“येमे, भो गोतम, कुलपुत्ता भवन्तं गोतमं उद्दिस्स सद्धा अगारस्मा अनगारियं पब्बजिता, भवं तेसं गोतमो पुब्बङ्गमो, भवं तेसं गोतमो बहुकारो, भवं तेसं गोतमो समादपेता; ",
"mn4:2.4":	"भोतो च पन गोतमस्स सा जनता दिट्ठानुगतिं आपज्जती”ति। ",
"mn4:2.5":	"“एवमेतं, ब्राह्मण, एवमेतं, ब्राह्मण। ",
"mn4:2.6":	"ये ते, ब्राह्मण, कुलपुत्ता ममं उद्दिस्स सद्धा अगारस्मा अनगारियं पब्बजिता, अहं तेसं पुब्बङ्गमो, अहं तेसं बहुकारो, अहं तेसं समादपेता; ",
"mn4:2.7":	"मम च पन सा जनता दिट्ठानुगतिं आपज्जती”ति। ",
"mn4:2.8":	"“दुरभिसम्भवानि हि खो, भो गोतम, अरञ्ञवनपत्थानि पन्तानि सेनासनानि, दुक्करं पविवेकं, दुरभिरमं एकत्ते, ",
"mn4:2.9":	"हरन्ति मञ्ञे मनो वनानि समाधिं अलभमानस्स भिक्खुनो”ति। ",
"mn4:2.10":	"“एवमेतं, ब्राह्मण, एवमेतं, ब्राह्मण। ",
"mn4:2.11":	"दुरभिसम्भवानि हि खो, ब्राह्मण, अरञ्ञवनपत्थानि पन्तानि सेनासनानि, दुक्करं पविवेकं, दुरभिरमं एकत्ते, ",
"mn4:2.12":	"हरन्ति मञ्ञे मनो वनानि समाधिं अलभमानस्स भिक्खुनो। ",
"mn4:3.1":	"मय्हम्पि खो, ब्राह्मण, पुब्बेव सम्बोधा अनभिसम्बुद्धस्स बोधिसत्तस्सेव सतो एतदहोसि: ",
"mn4:3.2":	"‘दुरभिसम्भवानि हि खो अरञ्ञवनपत्थानि पन्तानि सेनासनानि, दुक्करं पविवेकं, दुरभिरमं एकत्ते, ",
"mn4:3.3":	"हरन्ति मञ्ञे मनो वनानि समाधिं अलभमानस्स भिक्खुनो’ति। ",
"mn4:4.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:4.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा अपरिसुद्धकायकम्मन्ता अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, अपरिसुद्धकायकम्मन्तसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:4.3":	"न खो पनाहं अपरिसुद्धकायकम्मन्तो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:4.4":	"परिसुद्धकायकम्मन्तोहमस्मि। ",
"mn4:4.5":	"ये हि वो अरिया परिसुद्धकायकम्मन्ता अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति तेसमहं अञ्ञतरो’ति। ",
"mn4:4.6":	"एतमहं, ब्राह्मण, परिसुद्धकायकम्मतं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:5.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:5.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा अपरिसुद्धवचीकम्मन्ता …पे… ",
"mn4:5.3":	"अपरिसुद्धमनोकम्मन्ता …पे… ",
"mn4:5.4":	"अपरिसुद्धाजीवा अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, अपरिसुद्धाजीवसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:6.1":	"न खो पनाहं अपरिसुद्धाजीवो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:6.2":	"परिसुद्धाजीवोहमस्मि। ",
"mn4:7.1":	"ये हि वो अरिया परिसुद्धाजीवा अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति तेसमहं अञ्ञतरो’ति। ",
"mn4:7.2":	"एतमहं, ब्राह्मण, परिसुद्धाजीवतं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:8.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:8.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा अभिज्झालू कामेसु तिब्बसारागा अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, अभिज्झालुकामेसुतिब्बसारागसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:8.3":	"न खो पनाहं अभिज्झालु कामेसु तिब्बसारागो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:8.4":	"अनभिज्झालूहमस्मि। ",
"mn4:8.5":	"ये हि वो अरिया अनभिज्झालू अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, तेसमहं अञ्ञतरो’ति। ",
"mn4:8.6":	"एतमहं, ब्राह्मण, अनभिज्झालुतं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:9.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:9.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा ब्यापन्नचित्ता पदुट्ठमनसङ्कप्पा अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, ब्यापन्नचित्तपदुट्ठमनसङ्कप्पसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:9.3":	"न खो पनाहं ब्यापन्नचित्तो पदुट्ठमनसङ्कप्पो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:9.4":	"मेत्तचित्तोहमस्मि। ",
"mn4:9.5":	"ये हि वो अरिया मेत्तचित्ता अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति तेसमहं अञ्ञतरो’ति। ",
"mn4:9.6":	"एतमहं, ब्राह्मण, मेत्तचित्ततं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:10.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:10.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा थिनमिद्धपरियुट्ठिता अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, थिनमिद्धपरियुट्ठानसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:10.3":	"न खो पनाहं थिनमिद्धपरियुट्ठितो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:10.4":	"विगतथिनमिद्धोहमस्मि। ",
"mn4:10.5":	"ये हि वो अरिया विगतथिनमिद्धा अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति तेसमहं अञ्ञतरो’ति। ",
"mn4:10.6":	"एतमहं, ब्राह्मण, विगतथिनमिद्धतं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:11.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:11.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा उद्धता अवूपसन्तचित्ता अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, उद्धतअवूपसन्तचित्तसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:11.3":	"न खो पनाहं उद्धतो अवूपसन्तचित्तो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:11.4":	"वूपसन्तचित्तोहमस्मि। ",
"mn4:11.5":	"ये हि वो अरिया वूपसन्तचित्ता अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, तेसमहं अञ्ञतरो’ति। ",
"mn4:11.6":	"एतमहं, ब्राह्मण, वूपसन्तचित्ततं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:12.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:12.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा कङ्खी विचिकिच्छी अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, कङ्खिविचिकिच्छिसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:12.3":	"न खो पनाहं कङ्खी विचिकिच्छी अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:12.4":	"तिण्णविचिकिच्छोहमस्मि। ",
"mn4:12.5":	"ये हि वो अरिया तिण्णविचिकिच्छा अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति तेसमहं अञ्ञतरो’ति। ",
"mn4:12.6":	"एतमहं, ब्राह्मण, तिण्णविचिकिच्छतं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:13.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:13.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा अत्तुक्कंसका परवम्भी अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, अत्तुक्कंसनपरवम्भनसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:13.3":	"न खो पनाहं अत्तुक्कंसको परवम्भी अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:13.4":	"अनत्तुक्कंसको अपरवम्भीहमस्मि। ",
"mn4:13.5":	"ये हि वो अरिया अनत्तुक्कंसका अपरवम्भी अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति तेसमहं अञ्ञतरो’ति। ",
"mn4:13.6":	"एतमहं, ब्राह्मण, अनत्तुक्कंसकतं अपरवम्भितं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:14.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:14.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा छम्भी भीरुकजातिका अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, छम्भिभीरुकजातिकसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:14.3":	"न खो पनाहं छम्भी भीरुकजातिको अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:14.4":	"विगतलोमहंसोहमस्मि। ",
"mn4:14.5":	"ये हि वो अरिया विगतलोमहंसा अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति तेसमहं अञ्ञतरो’ति। ",
"mn4:14.6":	"एतमहं, ब्राह्मण, विगतलोमहंसतं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:15.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:15.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा लाभसक्कारसिलोकं निकामयमाना अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, लाभसक्कारसिलोकनिकामनसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:15.3":	"न खो पनाहं लाभसक्कारसिलोकं निकामयमानो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:15.4":	"अप्पिच्छोहमस्मि। ",
"mn4:15.5":	"ये हि वो अरिया अप्पिच्छा अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति तेसमहं अञ्ञतरो’ति। ",
"mn4:15.6":	"एतमहं, ब्राह्मण, अप्पिच्छतं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:16.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:16.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा कुसीता हीनवीरिया अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, कुसीतहीनवीरियसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:16.3":	"न खो पनाहं कुसीतो हीनवीरियो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:16.4":	"आरद्धवीरियोहमस्मि। ",
"mn4:16.5":	"ये हि वो अरिया आरद्धवीरिया अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति तेसमहं अञ्ञतरो’ति। ",
"mn4:16.6":	"एतमहं, ब्राह्मण, आरद्धवीरियतं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:17.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:17.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा मुट्ठस्सती असम्पजाना अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, मुट्ठस्सतिअसम्पजानसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:17.3":	"न खो पनाहं मुट्ठस्सति असम्पजानो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:17.4":	"उपट्ठितस्सतिहमस्मि। ",
"mn4:17.5":	"ये हि वो अरिया उपट्ठितस्सती अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति तेसमहं अञ्ञतरो’ति। ",
"mn4:17.6":	"एतमहं, ब्राह्मण, उपट्ठितस्सतितं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:18.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:18.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा असमाहिता विब्भन्तचित्ता अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, असमाहितविब्भन्तचित्तसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:18.3":	"न खो पनाहं असमाहितो विब्भन्तचित्तो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:18.4":	"समाधिसम्पन्नोहमस्मि। ",
"mn4:18.5":	"ये हि वो अरिया समाधिसम्पन्ना अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति तेसमहं अञ्ञतरो’ति। ",
"mn4:18.6":	"एतमहं, ब्राह्मण, समाधिसम्पदं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:19.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:19.2":	"‘ये खो केचि समणा वा ब्राह्मणा वा दुप्पञ्ञा एळमूगा अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, दुप्पञ्ञएळमूगसन्दोसहेतु हवे ते भोन्तो समणब्राह्मणा अकुसलं भयभेरवं अव्हायन्ति। ",
"mn4:19.3":	"न खो पनाहं दुप्पञ्ञो एळमूगो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि; ",
"mn4:19.4":	"पञ्ञासम्पन्नोहमस्मि। ",
"mn4:19.5":	"ये हि वो अरिया पञ्ञासम्पन्ना अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति तेसमहं अञ्ञतरो’ति। ",
"mn4:19.6":	"एतमहं, ब्राह्मण, पञ्ञासम्पदं अत्तनि सम्पस्समानो भिय्यो पल्लोममापादिं अरञ्ञे विहाराय। ",
"mn4:19.7":	"सोळसपरियायं निट्ठितं। ",
"mn4:20.1":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:20.2":	"‘यन्नूनाहं या ता रत्तियो अभिञ्ञाता अभिलक्खिता—",
"mn4:20.3":	"चातुद्दसी पञ्चदसी अट्ठमी च पक्खस्स—",
"mn4:20.4":	"तथारूपासु रत्तीसु यानि तानि आरामचेतियानि वनचेतियानि रुक्खचेतियानि भिंसनकानि सलोमहंसानि तथारूपेसु सेनासनेसु विहरेय्यं अप्पेव नामाहं भयभेरवं पस्सेय्यन्’ति। ",
"mn4:20.5":	"सो खो अहं, ब्राह्मण, अपरेन समयेन या ता रत्तियो अभिञ्ञाता अभिलक्खिता—",
"mn4:20.6":	"चातुद्दसी पञ्चदसी अट्ठमी च पक्खस्स—",
"mn4:20.7":	"तथारूपासु रत्तीसु यानि तानि आरामचेतियानि वनचेतियानि रुक्खचेतियानि भिंसनकानि सलोमहंसानि तथारूपेसु सेनासनेसु विहरामि। ",
"mn4:20.8":	"तत्थ च मे, ब्राह्मण, विहरतो मगो वा आगच्छति, मोरो वा कट्ठं पातेति, वातो वा पण्णकसटं एरेति; ",
"mn4:20.9":	"तस्स मय्हं ब्राह्मण एतदहोसि: ",
"mn4:20.10":	"‘एतं नून तं भयभेरवं आगच्छती’ति। ",
"mn4:20.11":	"तस्स मय्हं, ब्राह्मण, एतदहोसि: ",
"mn4:20.12":	"‘किं नु खो अहं अञ्ञदत्थु भयपटिकङ्खी विहरामि? ",
"mn4:20.13":	"यन्नूनाहं यथाभूतं यथाभूतस्स मे तं भयभेरवं आगच्छति, तथाभूतं तथाभूतोव तं भयभेरवं पटिविनेय्यन्’ति। ",
"mn4:20.14":	"तस्स मय्हं, ब्राह्मण, चङ्कमन्तस्स तं भयभेरवं आगच्छति। ",
"mn4:20.15":	"सो खो अहं, ब्राह्मण, नेव ताव तिट्ठामि न निसीदामि न निपज्जामि, याव चङ्कमन्तोव तं भयभेरवं पटिविनेमि। ",
"mn4:20.16":	"तस्स मय्हं, ब्राह्मण, ठितस्स तं भयभेरवं आगच्छति। ",
"mn4:20.17":	"सो खो अहं, ब्राह्मण, नेव ताव चङ्कमामि न निसीदामि न निपज्जामि। याव ठितोव तं भयभेरवं पटिविनेमि। ",
"mn4:20.18":	"तस्स मय्हं, ब्राह्मण, निसिन्नस्स तं भयभेरवं आगच्छति। ",
"mn4:20.19":	"सो खो अहं, ब्राह्मण, नेव ताव निपज्जामि न तिट्ठामि न चङ्कमामि, याव निसिन्नोव तं भयभेरवं पटिविनेमि। ",
"mn4:20.20":	"तस्स मय्हं, ब्राह्मण, निपन्नस्स तं भयभेरवं आगच्छति। ",
"mn4:20.21":	"सो खो अहं, ब्राह्मण, नेव ताव निसीदामि न तिट्ठामि न चङ्कमामि, याव निपन्नोव तं भयभेरवं पटिविनेमि। ",
"mn4:21.1":	"सन्ति खो पन, ब्राह्मण, एके समणब्राह्मणा रत्तिंयेव समानं दिवाति सञ्जानन्ति, दिवायेव समानं रत्तीति सञ्जानन्ति। ",
"mn4:21.2":	"इदमहं तेसं समणब्राह्मणानं सम्मोहविहारस्मिं वदामि। ",
"mn4:21.3":	"अहं खो पन, ब्राह्मण, रत्तिंयेव समानं रत्तीति सञ्जानामि, दिवायेव समानं दिवाति सञ्जानामि। ",
"mn4:21.4":	"यं खो तं, ब्राह्मण, सम्मा वदमानो वदेय्य: ",
"mn4:21.5":	"‘असम्मोहधम्मो सत्तो लोके उप्पन्नो बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्’ति, ममेव तं सम्मा वदमानो वदेय्य: ",
"mn4:21.6":	"‘असम्मोहधम्मो सत्तो लोके उप्पन्नो बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्’ति। ",
"mn4:22-26.1":	"आरद्धं खो पन मे, ब्राह्मण, वीरियं अहोसि असल्लीनं, उपट्ठिता सति असम्मुट्ठा, पस्सद्धो कायो असारद्धो, समाहितं चित्तं एकग्गं। ",
"mn4:22-26.2":	"सो खो अहं, ब्राह्मण, विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहासिं। ",
"mn4:22-26.3":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहासिं। ",
"mn4:22-26.4":	"पीतिया च विरागा उपेक्खको च विहासिं, सतो च सम्पजानो सुखञ्च कायेन पटिसंवेदेसिं; यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहासिं। ",
"mn4:22-26.5":	"सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहासिं। ",
"mn4:27.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेसिं। सो अनेकविहितं पुब्बेनिवासं अनुस्सरामि, ",
"mn4:27.2":	"सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"mn4:28.1":	"अयं खो मे, ब्राह्मण, रत्तिया पठमे यामे पठमा विज्जा अधिगता, ",
"mn4:28.2":	"अविज्जा विहता विज्जा उप्पन्ना, तमो विहतो आलोको उप्पन्नो, यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn4:29.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn4:29.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सामि चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानामि: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना; ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना; ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सामि चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानामि। ",
"mn4:30.1":	"अयं खो मे, ब्राह्मण, रत्तिया मज्झिमे यामे दुतिया विज्जा अधिगता, ",
"mn4:30.2":	"अविज्जा विहता विज्जा उप्पन्ना, तमो विहतो आलोको उप्पन्नो, यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn4:31.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn4:31.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खसमुदयो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खनिरोधो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं अब्भञ्ञासिं। ",
"mn4:31.3":	"‘इमे आसवा’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवसमुदयो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवनिरोधो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं अब्भञ्ञासिं। ",
"mn4:32.1":	"तस्स मे एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चित्थ, भवासवापि चित्तं विमुच्चित्थ, अविज्जासवापि चित्तं विमुच्चित्थ। ",
"mn4:32.2":	"विमुत्तस्मिं विमुत्तमिति ञाणं अहोसि। ",
"mn4:32.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति अब्भञ्ञासिं। ",
"mn4:33.1":	"अयं खो मे, ब्राह्मण, रत्तिया पच्छिमे यामे ततिया विज्जा अधिगता, ",
"mn4:33.2":	"अविज्जा विहता विज्जा उप्पन्ना, तमो विहतो आलोको उप्पन्नो, यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn4:34.1":	"सिया खो पन ते, ब्राह्मण, एवमस्स: ",
"mn4:34.2":	"‘अज्जापि नून समणो गोतमो अवीतरागो अवीतदोसो अवीतमोहो, तस्मा अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवती’ति। ",
"mn4:34.3":	"न खो पनेतं, ब्राह्मण, एवं दट्ठब्बं। ",
"mn4:34.4":	"द्वे खो अहं, ब्राह्मण, अत्थवसे सम्पस्समानो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवामि—",
"mn4:34.5":	"अत्तनो च दिट्ठधम्मसुखविहारं सम्पस्समानो, पच्छिमञ्च जनतं अनुकम्पमानो”ति। ",
"mn4:35.1":	"“अनुकम्पितरूपा वतायं भोता गोतमेन पच्छिमा जनता, यथा तं अरहता सम्मासम्बुद्धेन। ",
"mn4:35.2":	"अभिक्कन्तं, भो गोतम। अभिक्कन्तं, भो गोतम। ",
"mn4:35.3":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"mn4:35.4":	"एसाहं भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn4:35.5":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn4:35.6":	"भयभेरवसुत्तं निट्ठितं चतुत्थं। "
}	
