{	
"mn52:0.1":	"मज्झिम निकाय ५२ ",
"mn52:0.2":	"अट्ठकनागरसुत्त ",
"mn52:1.1":	"एवं मे सुतं—",
"mn52:1.2":	"एकं समयं आयस्मा आनन्दो वेसालियं विहरति बेलुवगामके। ",
"mn52:1.3":	"तेन खो पन समयेन दसमो गहपति अट्ठकनागरो पाटलिपुत्तं अनुप्पत्तो होति केनचिदेव करणीयेन। ",
"mn52:2.1":	"अथ खो दसमो गहपति अट्ठकनागरो येन कुक्कुटारामो येन अञ्ञतरो भिक्खु तेनुपसङ्कमि; उपसङ्कमित्वा तं भिक्खुं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो दसमो गहपति अट्ठकनागरो तं भिक्खुं एतदवोच: ",
"mn52:2.2":	"“कहं नु खो, भन्ते, आयस्मा आनन्दो एतरहि विहरति? ",
"mn52:2.3":	"दस्सनकामा हि मयं तं आयस्मन्तं आनन्दन्”ति। ",
"mn52:2.4":	"“एसो, गहपति, आयस्मा आनन्दो वेसालियं विहरति बेलुवगामके”ति। ",
"mn52:3.1":	"अथ खो दसमो गहपति अट्ठकनागरो पाटलिपुत्ते तं करणीयं तीरेत्वा येन वेसाली येन बेलुवगामको येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं आनन्दं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो दसमो गहपति अट्ठकनागरो आयस्मन्तं आनन्दं एतदवोच: ",
"mn52:3.2":	"“अत्थि नु खो, भन्ते आनन्द, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन एकधम्मो अक्खातो यत्थ भिक्खुनो अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो अविमुत्तञ्चेव चित्तं विमुच्चति, अपरिक्खीणा च आसवा परिक्खयं गच्छन्ति, अननुप्पत्तञ्च अनुत्तरं योगक्खेमं अनुपापुणाती”ति? ",
"mn52:3.3":	"“अत्थि खो, गहपति, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन एकधम्मो अक्खातो, यत्थ भिक्खुनो अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो अविमुत्तञ्चेव चित्तं विमुच्चति, अपरिक्खीणा च आसवा परिक्खयं गच्छन्ति, अननुप्पत्तञ्च अनुत्तरं योगक्खेमं अनुपापुणाती”ति। ",
"mn52:3.4":	"“कतमो पन, भन्ते आनन्द, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन एकधम्मो अक्खातो, यत्थ भिक्खुनो अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो अविमुत्तञ्चेव चित्तं विमुच्चति, अपरिक्खीणा च आसवा परिक्खयं गच्छन्ति, अननुप्पत्तञ्च अनुत्तरं योगक्खेमं अनुपापुणाती”ति? ",
"mn52:4.1":	"“इध, गहपति, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn52:4.2":	"सो इति पटिसञ्चिक्खति: ",
"mn52:4.3":	"‘इदम्पि खो पठमं झानं अभिसङ्खतं अभिसञ्चेतयितं। ",
"mn52:4.4":	"यं खो पन किञ्चि अभिसङ्खतं अभिसञ्चेतयितं तदनिच्चं निरोधधम्मन्’ति पजानाति। ",
"mn52:4.5":	"सो तत्थ ठितो आसवानं खयं पापुणाति। ",
"mn52:4.6":	"नो चे आसवानं खयं पापुणाति, तेनेव धम्मरागेन ताय धम्मनन्दिया पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिको होति तत्थ परिनिब्बायी अनावत्तिधम्मो तस्मा लोका। ",
"mn52:4.7":	"अयम्पि खो, गहपति, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन एकधम्मो अक्खातो, यत्थ भिक्खुनो अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो अविमुत्तञ्चेव चित्तं विमुच्चति, अपरिक्खीणा च आसवा परिक्खयं गच्छन्ति, अननुप्पत्तञ्च अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"mn52:5.1":	"पुन चपरं, गहपति, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं …पे… दुतियं झानं उपसम्पज्ज विहरति। ",
"mn52:5.2":	"सो इति पटिसञ्चिक्खति: ",
"mn52:5.3":	"‘इदम्पि खो दुतियं झानं अभिसङ्खतं अभिसञ्चेतयितं …पे… ",
"mn52:5.4":	"अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"mn52:6.1":	"पुन चपरं, गहपति, भिक्खु पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरति। ",
"mn52:6.2":	"सो इति पटिसञ्चिक्खति: ",
"mn52:6.3":	"‘इदम्पि खो ततियं झानं अभिसङ्खतं अभिसञ्चेतयितं …पे… ",
"mn52:6.4":	"अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"mn52:7.1":	"पुन चपरं, गहपति, भिक्खु सुखस्स च पहाना …पे… चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn52:7.2":	"सो इति पटिसञ्चिक्खति: ",
"mn52:7.3":	"‘इदम्पि खो चतुत्थं झानं अभिसङ्खतं अभिसञ्चेतयितं …पे… ",
"mn52:7.4":	"अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"mn52:8.1":	"पुन चपरं, गहपति, भिक्खु मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरति। ",
"mn52:8.2":	"सो इति पटिसञ्चिक्खति: ",
"mn52:8.3":	"‘अयम्पि खो मेत्ताचेतोविमुत्ति अभिसङ्खता अभिसञ्चेतयिता। ",
"mn52:8.4":	"यं खो पन किञ्चि अभिसङ्खतं अभिसञ्चेतयितं तदनिच्चं निरोधधम्मन्’ति पजानाति। ",
"mn52:8.5":	"सो तत्थ ठितो …पे… ",
"mn52:8.6":	"अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"mn52:9.1":	"पुन चपरं, गहपति, भिक्खु करुणासहगतेन चेतसा …पे… ",
"mn52:10.1":	"मुदितासहगतेन चेतसा …पे… ",
"mn52:11.1":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरति। ",
"mn52:11.2":	"सो इति पटिसञ्चिक्खति: ",
"mn52:11.3":	"‘अयम्पि खो उपेक्खाचेतोविमुत्ति अभिसङ्खता अभिसञ्चेतयिता। ",
"mn52:11.4":	"यं खो पन किञ्चि अभिसङ्खतं अभिसञ्चेतयितं तदनिच्चं निरोधधम्मन्’ति पजानाति। ",
"mn52:11.5":	"सो तत्थ ठितो …पे… ",
"mn52:11.6":	"अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"mn52:12.1":	"पुन चपरं, गहपति, भिक्खु सब्बसो रूपसञ्ञानं समतिक्कमा पटिघसञ्ञानं अत्थङ्गमा नानत्तसञ्ञानं अमनसिकारा ‘अनन्तो आकासो’ति आकासानञ्चायतनं उपसम्पज्ज विहरति। ",
"mn52:12.2":	"सो इति पटिसञ्चिक्खति: ",
"mn52:12.3":	"‘अयम्पि खो आकासानञ्चायतनसमापत्ति अभिसङ्खता अभिसञ्चेतयिता। ",
"mn52:12.4":	"यं खो पन किञ्चि अभिसङ्खतं अभिसञ्चेतयितं तदनिच्चं निरोधधम्मन्’ति पजानाति। ",
"mn52:12.5":	"सो तत्थ ठितो …पे… ",
"mn52:12.6":	"अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"mn52:13.1":	"पुन चपरं, गहपति, भिक्खु सब्बसो आकासानञ्चायतनं समतिक्कम्म ‘अनन्तं विञ्ञाणन्’ति विञ्ञाणञ्चायतनं उपसम्पज्ज विहरति। ",
"mn52:13.2":	"सो इति पटिसञ्चिक्खति: ",
"mn52:13.3":	"‘अयम्पि खो विञ्ञाणञ्चायतनसमापत्ति अभिसङ्खता अभिसञ्चेतयिता। ",
"mn52:13.4":	"यं खो पन किञ्चि अभिसङ्खतं अभिसञ्चेतयितं तदनिच्चं निरोधधम्मन्’ति पजानाति। ",
"mn52:13.5":	"सो तत्थ ठितो …पे… ",
"mn52:13.6":	"अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"mn52:14.1":	"पुन चपरं, गहपति, भिक्खु सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म ‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनं उपसम्पज्ज विहरति। ",
"mn52:14.2":	"सो इति पटिसञ्चिक्खति: ",
"mn52:14.3":	"‘अयम्पि खो आकिञ्चञ्ञायतनसमापत्ति अभिसङ्खता अभिसञ्चेतयिता। ",
"mn52:14.4":	"यं खो पन किञ्चि अभिसङ्खतं अभिसञ्चेतयितं तदनिच्चं निरोधधम्मन्’ति पजानाति। ",
"mn52:14.5":	"सो तत्थ ठितो आसवानं खयं पापुणाति। ",
"mn52:14.6":	"नो चे आसवानं खयं पापुणाति, तेनेव धम्मरागेन ताय धम्मनन्दिया पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिको होति तत्थ परिनिब्बायी अनावत्तिधम्मो तस्मा लोका। ",
"mn52:14.7":	"अयम्पि खो, गहपति, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन एकधम्मो अक्खातो यत्थ भिक्खुनो अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो अविमुत्तञ्चेव चित्तं विमुच्चति, अपरिक्खीणा च आसवा परिक्खयं गच्छन्ति, अननुप्पत्तञ्च अनुत्तरं योगक्खेमं अनुपापुणाती”ति। ",
"mn52:15.1":	"एवं वुत्ते, दसमो गहपति अट्ठकनागरो आयस्मन्तं आनन्दं एतदवोच: ",
"mn52:15.2":	"“सेय्यथापि, भन्ते आनन्द, पुरिसो एकंव निधिमुखं गवेसन्तो सकिदेव एकादस निधिमुखानि अधिगच्छेय्य; ",
"mn52:15.3":	"एवमेव खो अहं, भन्ते, एकं अमतद्वारं गवेसन्तो सकिदेव एकादस अमतद्वारानि अलत्थं भावनाय। ",
"mn52:15.4":	"सेय्यथापि, भन्ते, पुरिसस्स अगारं एकादसद्वारं, सो तस्मिं अगारे आदित्ते एकमेकेनपि द्वारेन सक्कुणेय्य अत्तानं सोत्थिं कातुं; ",
"mn52:15.5":	"एवमेव खो अहं, भन्ते, इमेसं एकादसन्नं अमतद्वारानं एकमेकेनपि अमतद्वारेन सक्कुणिस्सामि अत्तानं सोत्थिं कातुं। ",
"mn52:15.6":	"इमेहि नाम, भन्ते, अञ्ञतित्थिया आचरियस्स आचरियधनं परियेसिस्सन्ति, किमङ्गं पनाहं आयस्मतो आनन्दस्स पूजं न करिस्सामी”ति। ",
"mn52:16.1":	"अथ खो दसमो गहपति अट्ठकनागरो पाटलिपुत्तकञ्च वेसालिकञ्च भिक्खुसङ्घं सन्निपातेत्वा पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि, ",
"mn52:16.2":	"एकमेकञ्च भिक्खुं पच्चेकं दुस्सयुगेन अच्छादेसि, आयस्मन्तञ्च आनन्दं तिचीवरेन अच्छादेसि, आयस्मतो च आनन्दस्स पञ्चसतविहारं कारापेसीति। ",
"mn52:16.3":	"अट्ठकनागरसुत्तं निट्ठितं दुतियं। "
}	
