{	
"mn53:0.1":	"मज्झिम निकाय ५३ ",
"mn53:0.2":	"सेखसुत्त ",
"mn53:1.1":	"एवं मे सुतं—",
"mn53:1.2":	"एकं समयं भगवा सक्केसु विहरति कपिलवत्थुस्मिं निग्रोधारामे। ",
"mn53:2.1":	"तेन खो पन समयेन कापिलवत्थवानं सक्यानं नवं सन्थागारं अचिरकारितं होति अनज्झावुट्ठं समणेन वा ब्राह्मणेन वा केनचि वा मनुस्सभूतेन। ",
"mn53:2.2":	"अथ खो कापिलवत्थवा सक्या येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो कापिलवत्थवा सक्या भगवन्तं एतदवोचुं: ",
"mn53:2.3":	"“इध, भन्ते, कापिलवत्थवानं सक्यानं नवं सन्थागारं अचिरकारितं अनज्झावुट्ठं समणेन वा ब्राह्मणेन वा केनचि वा मनुस्सभूतेन। ",
"mn53:2.4":	"तं, भन्ते, भगवा पठमं परिभुञ्जतु। भगवता पठमं परिभुत्तं पच्छा कापिलवत्थवा सक्या परिभुञ्जिस्सन्ति। ",
"mn53:2.5":	"तदस्स कापिलवत्थवानं सक्यानं दीघरत्तं हिताय सुखाया”ति। ",
"mn53:3.1":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"mn53:3.2":	"अथ खो कापिलवत्थवा सक्या भगवतो अधिवासनं विदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा येन नवं सन्थागारं तेनुपसङ्कमिंसु; उपसङ्कमित्वा सब्बसन्थरिं सन्थागारं सन्थरित्वा आसनानि पञ्ञपेत्वा उदकमणिकं उपट्ठपेत्वा तेलप्पदीपं आरोपेत्वा येन भगवा तेनुपसङ्कमिंसु; ",
"mn53:3.3":	"उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठंसु। ",
"mn53:3.4":	"एकमन्तं ठिता खो कापिलवत्थवा सक्या भगवन्तं एतदवोचुं: ",
"mn53:3.5":	"“सब्बसन्थरिं सन्थतं, भन्ते, सन्थागारं, आसनानि पञ्ञत्तानि, उदकमणिको उपट्ठापितो, तेलप्पदीपो आरोपितो। ",
"mn53:3.6":	"यस्सदानि, भन्ते, भगवा कालं मञ्ञती”ति। ",
"mn53:4.1":	"अथ खो भगवा निवासेत्वा पत्तचीवरमादाय सद्धिं भिक्खुसङ्घेन येन सन्थागारं तेनुपसङ्कमि; उपसङ्कमित्वा पादे पक्खालेत्वा सन्थागारं पविसित्वा मज्झिमं थम्भं निस्साय पुरत्थाभिमुखो निसीदि। ",
"mn53:4.2":	"भिक्खुसङ्घोपि खो पादे पक्खालेत्वा सन्थागारं पविसित्वा पच्छिमं भित्तिं निस्साय पुरत्थाभिमुखो निसीदि, भगवन्तंयेव पुरक्खत्वा। ",
"mn53:4.3":	"कापिलवत्थवापि खो सक्या पादे पक्खालेत्वा सन्थागारं पविसित्वा पुरत्थिमं भित्तिं निस्साय पच्छिमाभिमुखा निसीदिंसु, भगवन्तंयेव पुरक्खत्वा। ",
"mn53:5.1":	"अथ खो भगवा कापिलवत्थवे सक्ये बहुदेव रत्तिं धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"mn53:5.2":	"“पटिभातु तं, आनन्द, कापिलवत्थवानं सक्यानं सेखो पाटिपदो। ",
"mn53:5.3":	"पिट्ठि मे आगिलायति; ",
"mn53:5.4":	"तमहं आयमिस्सामी”ति। ",
"mn53:5.5":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"mn53:5.6":	"अथ खो भगवा चतुग्गुणं सङ्घाटिं पञ्ञापेत्वा दक्खिणेन पस्सेन सीहसेय्यं कप्पेसि, पादे पादं अच्चाधाय, सतो सम्पजानो, उट्ठानसञ्ञं मनसि करित्वा। ",
"mn53:6.1":	"अथ खो आयस्मा आनन्दो महानामं सक्कं आमन्तेसि: ",
"mn53:6.2":	"“इध, महानाम, अरियसावको सीलसम्पन्नो होति, इन्द्रियेसु गुत्तद्वारो होति, भोजने मत्तञ्ञू होति, जागरियं अनुयुत्तो होति, सत्तहि सद्धम्मेहि समन्नागतो होति, चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"mn53:7.1":	"कथञ्च, महानाम, अरियसावको सीलसम्पन्नो होति? ",
"mn53:7.2":	"इध, महानाम, अरियसावको सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"mn53:7.3":	"एवं खो, महानाम, अरियसावको सीलसम्पन्नो होति। ",
"mn53:8.1":	"कथञ्च, महानाम, अरियसावको इन्द्रियेसु गुत्तद्वारो होति? ",
"mn53:8.2":	"इध, महानाम, अरियसावको चक्खुना रूपं दिस्वा न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"mn53:8.3":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं तस्स संवराय पटिपज्जति, रक्खति चक्खुन्द्रियं, चक्खुन्द्रिये संवरं आपज्जति। ",
"mn53:8.4":	"सोतेन सद्दं सुत्वा …पे… ",
"mn53:8.5":	"घानेन गन्धं घायित्वा …पे… ",
"mn53:8.6":	"जिव्हाय रसं सायित्वा …पे… ",
"mn53:8.7":	"कायेन फोट्ठब्बं फुसित्वा …पे… ",
"mn53:8.8":	"मनसा धम्मं विञ्ञाय न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"mn53:8.9":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं तस्स संवराय पटिपज्जति, रक्खति मनिन्द्रियं, मनिन्द्रिये संवरं आपज्जति। ",
"mn53:8.10":	"एवं खो, महानाम, अरियसावको इन्द्रियेसु गुत्तद्वारो होति। ",
"mn53:9.1":	"कथञ्च, महानाम, अरियसावको भोजने मत्तञ्ञू होति? ",
"mn53:9.2":	"इध, महानाम, अरियसावको पटिसङ्खा योनिसो आहारं आहारेति: ",
"mn53:9.3":	"‘नेव दवाय न मदाय न मण्डनाय न विभूसनाय; यावदेव इमस्स कायस्स ठितिया यापनाय विहिंसूपरतिया ब्रह्मचरियानुग्गहाय। इति पुराणञ्च वेदनं पटिहङ्खामि, नवञ्च वेदनं न उप्पादेस्सामि, यात्रा च मे भविस्सति अनवज्जता च फासुविहारो चा’ति। ",
"mn53:9.4":	"एवं खो, महानाम, अरियसावको भोजने मत्तञ्ञू होति। ",
"mn53:10.1":	"कथञ्च, महानाम, अरियसावको जागरियं अनुयुत्तो होति? ",
"mn53:10.2":	"इध, महानाम, अरियसावको दिवसं चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेति, ",
"mn53:10.3":	"रत्तिया पठमं यामं चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेति, ",
"mn53:10.4":	"रत्तिया मज्झिमं यामं दक्खिणेन पस्सेन सीहसेय्यं कप्पेति, पादे पादं अच्चाधाय, सतो सम्पजानो, उट्ठानसञ्ञं मनसि करित्वा, ",
"mn53:10.5":	"रत्तिया पच्छिमं यामं पच्चुट्ठाय चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेति। ",
"mn53:10.6":	"एवं खो, महानाम, अरियसावको जागरियं अनुयुत्तो होति। ",
"mn53:11.1":	"कथञ्च, महानाम, अरियसावको सत्तहि सद्धम्मेहि समन्नागतो होति? ",
"mn53:11.2":	"इध, महानाम, अरियसावको सद्धो होति, सद्दहति तथागतस्स बोधिं: ",
"mn53:11.3":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"mn53:12.1":	"हिरिमा होति, हिरीयति कायदुच्चरितेन वचीदुच्चरितेन मनोदुच्चरितेन, हिरीयति पापकानं अकुसलानं धम्मानं समापत्तिया। ",
"mn53:13.1":	"ओत्तप्पी होति, ओत्तप्पति कायदुच्चरितेन वचीदुच्चरितेन मनोदुच्चरितेन, ओत्तप्पति पापकानं अकुसलानं धम्मानं समापत्तिया। ",
"mn53:14.1":	"बहुस्सुतो होति सुतधरो सुतसन्निचयो। ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्था सब्यञ्जना केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति तथारूपास्स धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा। ",
"mn53:15.1":	"आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"mn53:16.1":	"सतिमा होति, परमेन सतिनेपक्केन समन्नागतो, चिरकतम्पि चिरभासितम्पि सरिता अनुस्सरिता। ",
"mn53:17.1":	"पञ्ञवा होति, उदयत्थगामिनिया पञ्ञाय समन्नागतो, अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया। ",
"mn53:17.2":	"एवं खो, महानाम, अरियसावको सत्तहि सद्धम्मेहि समन्नागतो होति। ",
"mn53:18.1":	"कथञ्च, महानाम, अरियसावको चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी? ",
"mn53:18.2":	"इध, महानाम, अरियसावको विविच्चेव कामेहि …पे… पठमं झानं उपसम्पज्ज विहरति; ",
"mn53:18.3":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं …पे… दुतियं झानं उपसम्पज्ज विहरति; ",
"mn53:18.4":	"पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरति; ",
"mn53:18.5":	"सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा …पे… चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn53:18.6":	"एवं खो, महानाम, अरियसावको चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"mn53:19.1":	"यतो खो, महानाम, अरियसावको एवं सीलसम्पन्नो होति, एवं इन्द्रियेसु गुत्तद्वारो होति, एवं भोजने मत्तञ्ञू होति, एवं जागरियं अनुयुत्तो होति, एवं सत्तहि सद्धम्मेहि समन्नागतो होति, एवं चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी, अयं वुच्चति, महानाम, अरियसावको सेखो पाटिपदो अपुच्चण्डताय समापन्नो, भब्बो अभिनिब्भिदाय, भब्बो सम्बोधाय, भब्बो अनुत्तरस्स योगक्खेमस्स अधिगमाय। ",
"mn53:19.2":	"सेय्यथापि, महानाम, कुक्कुटिया अण्डानि अट्ठ वा दस वा द्वादस वा तानास्सु कुक्कुटिया सम्मा अधिसयितानि सम्मा परिसेदितानि सम्मा परिभावितानि, किञ्चापि तस्सा कुक्कुटिया न एवं इच्छा उप्पज्जेय्य: ",
"mn53:19.3":	"‘अहो वतिमे कुक्कुटपोतका पादनखसिखाय वा मुखतुण्डकेन वा अण्डकोसं पदालेत्वा सोत्थिना अभिनिब्भिज्जेय्युन्’ति, ",
"mn53:19.4":	"अथ खो भब्बाव ते कुक्कुटपोतका पादनखसिखाय वा मुखतुण्डकेन वा अण्डकोसं पदालेत्वा सोत्थिना अभिनिब्भिज्जितुं। ",
"mn53:19.5":	"एवमेव खो, महानाम, यतो अरियसावको एवं सीलसम्पन्नो होति, एवं इन्द्रियेसु गुत्तद्वारो होति, एवं भोजने मत्तञ्ञू होति, एवं जागरियं अनुयुत्तो होति, एवं सत्तहि सद्धम्मेहि समन्नागतो होति, एवं चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी, अयं वुच्चति, महानाम, अरियसावको सेखो पाटिपदो अपुच्चण्डताय समापन्नो, भब्बो अभिनिब्भिदाय, भब्बो सम्बोधाय, भब्बो अनुत्तरस्स योगक्खेमस्स अधिगमाय। ",
"mn53:20.1":	"स खो सो, महानाम, अरियसावको इमंयेव अनुत्तरं उपेक्खासतिपारिसुद्धिं आगम्म अनेकविहितं पुब्बेनिवासं अनुस्सरति, ",
"mn53:20.2":	"सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति, ",
"mn53:20.3":	"अयमस्स पठमाभिनिब्भिदा होति कुक्कुटच्छापकस्सेव अण्डकोसम्हा। ",
"mn53:21.1":	"स खो सो, महानाम, अरियसावको इमंयेव अनुत्तरं उपेक्खासतिपारिसुद्धिं आगम्म दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते …पे… यथाकम्मूपगे सत्ते पजानाति, ",
"mn53:21.2":	"अयमस्स दुतियाभिनिब्भिदा होति कुक्कुटच्छापकस्सेव अण्डकोसम्हा। ",
"mn53:22.1":	"स खो सो, महानाम, अरियसावको इमंयेव अनुत्तरं उपेक्खासतिपारिसुद्धिं आगम्म आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति, ",
"mn53:22.2":	"अयमस्स ततियाभिनिब्भिदा होति कुक्कुटच्छापकस्सेव अण्डकोसम्हा। ",
"mn53:23.1":	"यम्पि, महानाम, अरियसावको सीलसम्पन्नो होति, इदम्पिस्स होति चरणस्मिं; ",
"mn53:23.2":	"यम्पि, महानाम, अरियसावको इन्द्रियेसु गुत्तद्वारो होति, इदम्पिस्स होति चरणस्मिं; ",
"mn53:23.3":	"यम्पि, महानाम, अरियसावको भोजने मत्तञ्ञू होति, इदम्पिस्स होति चरणस्मिं; ",
"mn53:23.4":	"यम्पि, महानाम, अरियसावको जागरियं अनुयुत्तो होति, इदम्पिस्स होति चरणस्मिं; ",
"mn53:23.5":	"यम्पि, महानाम, अरियसावको सत्तहि सद्धम्मेहि समन्नागतो होति, इदम्पिस्स होति चरणस्मिं; ",
"mn53:23.6":	"यम्पि, महानाम, अरियसावको चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी, इदम्पिस्स होति चरणस्मिं। ",
"mn53:24.1":	"यञ्च खो, महानाम, अरियसावको अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति, इदम्पिस्स होति विज्जाय; ",
"mn53:24.2":	"यम्पि, महानाम, अरियसावको दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते …पे… यथाकम्मूपगे सत्ते पजानाति, इदम्पिस्स होति विज्जाय। ",
"mn53:24.3":	"यम्पि, महानाम, अरियसावको आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति, इदम्पिस्स होति विज्जाय। ",
"mn53:25.1":	"अयं वुच्चति, महानाम, अरियसावको विज्जासम्पन्नो इतिपि चरणसम्पन्नो इतिपि विज्जाचरणसम्पन्नो इतिपि। ",
"mn53:25.2":	"ब्रह्मुनापेसा, महानाम, सनङ्कुमारेन गाथा भासिता: ",
"mn53:25.3":	"‘खत्तियो सेट्ठो जनेतस्मिं, ",
"mn53:25.4":	"ये गोत्तपटिसारिनो; ",
"mn53:25.5":	"विज्जाचरणसम्पन्नो, ",
"mn53:25.6":	"सो सेट्ठो देवमानुसे’ति। ",
"mn53:25.7":	"सा खो पनेसा, महानाम, ब्रह्मुना सनङ्कुमारेन गाथा सुगीता नो दुग्गीता, सुभासिता नो दुब्भासिता, अत्थसंहिता नो अनत्थसंहिता, अनुमता भगवता”ति। ",
"mn53:26.1":	"अथ खो भगवा उट्ठहित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"mn53:26.2":	"“साधु साधु, आनन्द, ",
"mn53:26.3":	"साधु खो त्वं, आनन्द, कापिलवत्थवानं सक्यानं सेखं पाटिपदं अभासी”ति। ",
"mn53:26.4":	"इदमवोचायस्मा आनन्दो। ",
"mn53:26.5":	"समनुञ्ञो सत्था अहोसि। ",
"mn53:26.6":	"अत्तमना कापिलवत्थवा सक्या आयस्मतो आनन्दस्स भासितं अभिनन्दुन्ति। ",
"mn53:26.7":	"सेखसुत्तं निट्ठितं ततियं। "
}	
