{	
"mn54:0.1":	"मज्झिम निकाय ५४ ",
"mn54:0.2":	"पोतलियसुत्त ",
"mn54:1.1":	"एवं मे सुतं—",
"mn54:1.2":	"एकं समयं भगवा अङ्गुत्तरापेसु विहरति आपणं नाम अङ्गुत्तरापानं निगमो। ",
"mn54:2.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय आपणं पिण्डाय पाविसि। ",
"mn54:2.2":	"आपणे पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येनञ्ञतरो वनसण्डो तेनुपसङ्कमि दिवाविहाराय। ",
"mn54:2.3":	"तं वनसण्डं अज्झोगाहेत्वा अञ्ञतरस्मिं रुक्खमूले दिवाविहारं निसीदि। ",
"mn54:3.1":	"पोतलियोपि खो गहपति सम्पन्ननिवासनपावुरणो छत्तुपाहनाहि जङ्घाविहारं अनुचङ्कममानो अनुविचरमानो येन सो वनसण्डो तेनुपसङ्कमि; उपसङ्कमित्वा तं वनसण्डं अज्झोगाहेत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn54:3.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितं खो पोतलियं गहपतिं भगवा एतदवोच: ",
"mn54:3.3":	"“संविज्जन्ति खो, गहपति, आसनानि; सचे आकङ्खसि निसीदा”ति। ",
"mn54:3.4":	"एवं वुत्ते, पोतलियो गहपति “गहपतिवादेन मं समणो गोतमो समुदाचरती”ति कुपितो अनत्तमनो तुण्ही अहोसि। ",
"mn54:3.5":	"दुतियम्पि खो भगवा …पे… ",
"mn54:3.6":	"ततियम्पि खो भगवा पोतलियं गहपतिं एतदवोच: ",
"mn54:3.7":	"“संविज्जन्ति खो, गहपति, आसनानि; सचे आकङ्खसि निसीदा”ति। ",
"mn54:3.8":	"एवं वुत्ते, पोतलियो गहपति “गहपतिवादेन मं समणो गोतमो समुदाचरती”ति कुपितो अनत्तमनो भगवन्तं एतदवोच: ",
"mn54:3.9":	"“तयिदं, भो गोतम, नच्छन्नं, तयिदं नप्पतिरूपं, यं मं त्वं गहपतिवादेन समुदाचरसी”ति। ",
"mn54:3.10":	"“ते हि ते, गहपति, आकारा, ते लिङ्गा, ते निमित्ता यथा तं गहपतिस्सा”ति। ",
"mn54:3.11":	"“तथा हि पन मे, भो गोतम, सब्बे कम्मन्ता पटिक्खित्ता, सब्बे वोहारा समुच्छिन्ना”ति। ",
"mn54:3.12":	"“यथा कथं पन ते, गहपति, सब्बे कम्मन्ता पटिक्खित्ता, सब्बे वोहारा समुच्छिन्ना”ति? ",
"mn54:3.13":	"“इध मे, भो गोतम, यं अहोसि धनं वा धञ्ञं वा रजतं वा जातरूपं वा सब्बं तं पुत्तानं दायज्जं निय्यातं, तत्थाहं अनोवादी अनुपवादी घासच्छादनपरमो विहरामि। ",
"mn54:3.14":	"एवं खो मे, भो गोतम, सब्बे कम्मन्ता पटिक्खित्ता, सब्बे वोहारा समुच्छिन्ना”ति। ",
"mn54:3.15":	"“अञ्ञथा खो त्वं, गहपति, वोहारसमुच्छेदं वदसि, अञ्ञथा च पन अरियस्स विनये वोहारसमुच्छेदो होती”ति। ",
"mn54:3.16":	"“यथा कथं पन, भन्ते, अरियस्स विनये वोहारसमुच्छेदो होति? ",
"mn54:3.17":	"साधु मे, भन्ते, भगवा तथा धम्मं देसेतु यथा अरियस्स विनये वोहारसमुच्छेदो होती”ति। ",
"mn54:3.18":	"“तेन हि, गहपति, सुणाहि, साधुकं मनसि करोहि, भासिस्सामी”ति। ",
"mn54:3.19":	"“एवं, भन्ते”ति खो पोतलियो गहपति भगवतो पच्चस्सोसि। ",
"mn54:4.1":	"भगवा एतदवोच: ",
"mn54:4.2":	"“अट्ठ खो इमे, गहपति, धम्मा अरियस्स विनये वोहारसमुच्छेदाय संवत्तन्ति। ",
"mn54:4.3":	"कतमे अट्ठ? ",
"mn54:4.4":	"अपाणातिपातं निस्साय पाणातिपातो पहातब्बो; ",
"mn54:4.5":	"दिन्नादानं निस्साय अदिन्नादानं पहातब्बं; ",
"mn54:4.6":	"सच्चवाचं निस्साय मुसावादो पहातब्बो; ",
"mn54:4.7":	"अपिसुणं वाचं निस्साय पिसुणा वाचा पहातब्बा; ",
"mn54:4.8":	"अगिद्धिलोभं निस्साय गिद्धिलोभो पहातब्बो; ",
"mn54:4.9":	"अनिन्दारोसं निस्साय निन्दारोसो पहातब्बो; ",
"mn54:4.10":	"अक्कोधूपायासं निस्साय कोधूपायासो पहातब्बो; ",
"mn54:4.11":	"अनतिमानं निस्साय अतिमानो पहातब्बो। ",
"mn54:4.12":	"इमे खो, गहपति, अट्ठ धम्मा सङ्खित्तेन वुत्ता, वित्थारेन अविभत्ता, अरियस्स विनये वोहारसमुच्छेदाय संवत्तन्ती”ति। ",
"mn54:5.1":	"“ये मे, भन्ते, भगवता अट्ठ धम्मा सङ्खित्तेन वुत्ता, वित्थारेन अविभत्ता, अरियस्स विनये वोहारसमुच्छेदाय संवत्तन्ति, साधु मे, भन्ते, भगवा इमे अट्ठ धम्मे वित्थारेन विभजतु अनुकम्पं उपादाया”ति। ",
"mn54:5.2":	"“तेन हि, गहपति, सुणाहि, साधुकं मनसि करोहि, भासिस्सामी”ति। ",
"mn54:5.3":	"“एवं, भन्ते”ति खो पोतलियो गहपति भगवतो पच्चस्सोसि। ",
"mn54:5.4":	"भगवा एतदवोच: ",
"mn54:6.1":	"“‘अपाणातिपातं निस्साय पाणातिपातो पहातब्बो’ति इति खो पनेतं वुत्तं, किञ्चेतं पटिच्च वुत्तं? ",
"mn54:6.2":	"इध, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:6.3":	"‘येसं खो अहं संयोजनानं हेतु पाणातिपाती अस्सं, तेसाहं संयोजनानं पहानाय समुच्छेदाय पटिपन्नो। ",
"mn54:6.4":	"अहञ्चेव खो पन पाणातिपाती अस्सं, अत्तापि मं उपवदेय्य पाणातिपातपच्चया, अनुविच्चापि मं विञ्ञू गरहेय्युं पाणातिपातपच्चया, कायस्स भेदा परं मरणा दुग्गति पाटिकङ्खा पाणातिपातपच्चया। ",
"mn54:6.5":	"एतदेव खो पन संयोजनं एतं नीवरणं यदिदं पाणातिपातो। ",
"mn54:6.6":	"ये च पाणातिपातपच्चया उप्पज्जेय्युं आसवा विघातपरिळाहा, पाणातिपाता पटिविरतस्स एवंस ते आसवा विघातपरिळाहा न होन्ति’। ",
"mn54:6.7":	"‘अपाणातिपातं निस्साय पाणातिपातो पहातब्बो’ति—",
"mn54:6.8":	"इति यन्तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"mn54:7.1":	"‘दिन्नादानं निस्साय अदिन्नादानं पहातब्बन्’ति इति खो पनेतं वुत्तं, किञ्चेतं पटिच्च वुत्तं? ",
"mn54:7.2":	"इध, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:7.3":	"‘येसं खो अहं संयोजनानं हेतु अदिन्नादायी अस्सं, तेसाहं संयोजनानं पहानाय समुच्छेदाय पटिपन्नो। ",
"mn54:7.4":	"अहञ्चेव खो पन अदिन्नादायी अस्सं, अत्तापि मं उपवदेय्य अदिन्नादानपच्चया, अनुविच्चापि मं विञ्ञू गरहेय्युं अदिन्नादानपच्चया, कायस्स भेदा परं मरणा दुग्गति पाटिकङ्खा अदिन्नादानपच्चया। ",
"mn54:7.5":	"एतदेव खो पन संयोजनं एतं नीवरणं यदिदं अदिन्नादानं। ",
"mn54:7.6":	"ये च अदिन्नादानपच्चया उप्पज्जेय्युं आसवा विघातपरिळाहा अदिन्नादाना पटिविरतस्स एवंस ते आसवा विघातपरिळाहा न होन्ति’। ",
"mn54:7.7":	"‘दिन्नादानं निस्साय अदिन्नादानं पहातब्बन्’ति—",
"mn54:7.8":	"इति यन्तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"mn54:8.1":	"‘सच्चवाचं निस्साय मुसावादो पहातब्बो’ति इति खो पनेतं वुत्तं, किञ्चेतं पटिच्च वुत्तं? ",
"mn54:8.2":	"इध, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:8.3":	"‘येसं खो अहं संयोजनानं हेतु मुसावादी अस्सं, तेसाहं संयोजनानं पहानाय समुच्छेदाय पटिपन्नो। ",
"mn54:8.4":	"अहञ्चेव खो पन मुसावादी अस्सं, अत्तापि मं उपवदेय्य मुसावादपच्चया, अनुविच्चापि मं विञ्ञू गरहेय्युं मुसावादपच्चया, कायस्स भेदा परं मरणा दुग्गति पाटिकङ्खा मुसावादपच्चया। ",
"mn54:8.5":	"एतदेव खो पन संयोजनं एतं नीवरणं यदिदं मुसावादो। ",
"mn54:8.6":	"ये च मुसावादपच्चया उप्पज्जेय्युं आसवा विघातपरिळाहा, मुसावादा पटिविरतस्स एवंस ते आसवा विघातपरिळाहा न होन्ति’। ",
"mn54:8.7":	"‘सच्चवाचं निस्साय मुसावादो पहातब्बो’ति—",
"mn54:8.8":	"इति यन्तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"mn54:9.1":	"‘अपिसुणं वाचं निस्साय पिसुणा वाचा पहातब्बा’ति इति खो पनेतं वुत्तं, किञ्चेतं पटिच्च वुत्तं? ",
"mn54:9.2":	"इध, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:9.3":	"‘येसं खो अहं संयोजनानं हेतु पिसुणवाचो अस्सं, तेसाहं संयोजनानं पहानाय समुच्छेदाय पटिपन्नो। ",
"mn54:9.4":	"अहञ्चेव खो पन पिसुणवाचो अस्सं, अत्तापि मं उपवदेय्य पिसुणवाचापच्चया, अनुविच्चापि मं विञ्ञू गरहेय्युं पिसुणवाचापच्चया, कायस्स भेदा परं मरणा दुग्गति पाटिकङ्खा पिसुणवाचापच्चया। ",
"mn54:9.5":	"एतदेव खो पन संयोजनं एतं नीवरणं यदिदं पिसुणा वाचा। ",
"mn54:9.6":	"ये च पिसुणवाचापच्चया उप्पज्जेय्युं आसवा विघातपरिळाहा, पिसुणाय वाचाय पटिविरतस्स एवंस ते आसवा विघातपरिळाहा न होन्ति’। ",
"mn54:9.7":	"‘अपिसुणं वाचं निस्साय पिसुणा वाचा पहातब्बा’ति—",
"mn54:9.8":	"इति यन्तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"mn54:10.1":	"‘अगिद्धिलोभं निस्साय गिद्धिलोभो पहातब्बो’ति इति खो पनेतं वुत्तं, किञ्चेतं पटिच्च वुत्तं? ",
"mn54:10.2":	"इध, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:10.3":	"‘येसं खो अहं संयोजनानं हेतु गिद्धिलोभी अस्सं, तेसाहं संयोजनानं पहानाय समुच्छेदाय पटिपन्नो। ",
"mn54:10.4":	"अहञ्चेव खो पन गिद्धिलोभी अस्सं, अत्तापि मं उपवदेय्य गिद्धिलोभपच्चया, अनुविच्चापि मं विञ्ञू गरहेय्युं गिद्धिलोभपच्चया, कायस्स भेदा परं मरणा दुग्गति पाटिकङ्खा गिद्धिलोभपच्चया। ",
"mn54:10.5":	"एतदेव खो पन संयोजनं एतं नीवरणं यदिदं गिद्धिलोभो। ",
"mn54:10.6":	"ये च गिद्धिलोभपच्चया उप्पज्जेय्युं आसवा विघातपरिळाहा, गिद्धिलोभा पटिविरतस्स एवंस ते आसवा विघातपरिळाहा न होन्ति’। ",
"mn54:10.7":	"‘अगिद्धिलोभं निस्साय गिद्धिलोभो पहातब्बो’ति—",
"mn54:10.8":	"इति यन्तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"mn54:11.1":	"‘अनिन्दारोसं निस्साय निन्दारोसो पहातब्बो’ति इति खो पनेतं वुत्तं, किञ्चेतं पटिच्च वुत्तं? ",
"mn54:11.2":	"इध, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:11.3":	"‘येसं खो अहं संयोजनानं हेतु निन्दारोसी अस्सं, तेसाहं संयोजनानं पहानाय समुच्छेदाय पटिपन्नो। ",
"mn54:11.4":	"अहञ्चेव खो पन निन्दारोसी अस्सं, अत्तापि मं उपवदेय्य निन्दारोसपच्चया, अनुविच्चापि मं विञ्ञू गरहेय्युं निन्दारोसपच्चया, कायस्स भेदा परं मरणा दुग्गति पाटिकङ्खा निन्दारोसपच्चया। ",
"mn54:11.5":	"एतदेव खो पन संयोजनं एतं नीवरणं यदिदं निन्दारोसो। ",
"mn54:11.6":	"ये च निन्दारोसपच्चया उप्पज्जेय्युं आसवा विघातपरिळाहा, अनिन्दारोसिस्स एवंस ते आसवा विघातपरिळाहा न होन्ति’। ",
"mn54:11.7":	"‘अनिन्दारोसं निस्साय निन्दारोसो पहातब्बो’ति—",
"mn54:11.8":	"इति यन्तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"mn54:12.1":	"‘अक्कोधूपायासं निस्साय कोधूपायासो पहातब्बो’ति इति खो पनेतं वुत्तं, किञ्चेतं पटिच्च वुत्तं? ",
"mn54:12.2":	"इध, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:12.3":	"‘येसं खो अहं संयोजनानं हेतु कोधूपायासी अस्सं, तेसाहं संयोजनानं पहानाय समुच्छेदाय पटिपन्नो। ",
"mn54:12.4":	"अहञ्चेव खो पन कोधूपायासी अस्सं, अत्तापि मं उपवदेय्य कोधूपायासपच्चया, अनुविच्चापि मं विञ्ञू गरहेय्युं कोधूपायासपच्चया, कायस्स भेदा परं मरणा दुग्गति पाटिकङ्खा कोधूपायासपच्चया। ",
"mn54:12.5":	"एतदेव खो पन संयोजनं एतं नीवरणं यदिदं कोधूपायासो। ",
"mn54:12.6":	"ये च कोधूपायासपच्चया उप्पज्जेय्युं आसवा विघातपरिळाहा, अक्कोधूपायासिस्स एवंस ते आसवा विघातपरिळाहा न होन्ति’। ",
"mn54:12.7":	"‘अक्कोधूपायासं निस्साय कोधूपायासो पहातब्बो’ति—",
"mn54:12.8":	"इति यन्तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"mn54:13.1":	"‘अनतिमानं निस्साय अतिमानो पहातब्बो’ति इति खो पनेतं वुत्तं, किञ्चेतं पटिच्च वुत्तं? ",
"mn54:13.2":	"इध, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:13.3":	"‘येसं खो अहं संयोजनानं हेतु अतिमानी अस्सं, तेसाहं संयोजनानं पहानाय समुच्छेदाय पटिपन्नो। ",
"mn54:13.4":	"अहञ्चेव खो पन अतिमानी अस्सं, अत्तापि मं उपवदेय्य अतिमानपच्चया, अनुविच्चापि मं विञ्ञू गरहेय्युं अतिमानपच्चया, कायस्स भेदा परं मरणा दुग्गति पाटिकङ्खा अतिमानपच्चया। ",
"mn54:13.5":	"एतदेव खो पन संयोजनं एतं नीवरणं यदिदं अतिमानो। ",
"mn54:13.6":	"ये च अतिमानपच्चया उप्पज्जेय्युं आसवा विघातपरिळाहा, अनतिमानिस्स एवंस ते आसवा विघातपरिळाहा न होन्ति’। ",
"mn54:13.7":	"‘अनतिमानं निस्साय अतिमानो पहातब्बो’ति—",
"mn54:13.8":	"इति यन्तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"mn54:14.1":	"इमे खो, गहपति, अट्ठ धम्मा सङ्खित्तेन वुत्ता, वित्थारेन विभत्ता, ये अरियस्स विनये वोहारसमुच्छेदाय संवत्तन्ति; ",
"mn54:14.2":	"न त्वेव ताव अरियस्स विनये सब्बेन सब्बं सब्बथा सब्बं वोहारसमुच्छेदो होती”ति। ",
"mn54:14.3":	"“यथा कथं पन, भन्ते, अरियस्स विनये सब्बेन सब्बं सब्बथा सब्बं वोहारसमुच्छेदो होति? ",
"mn54:14.4":	"साधु मे, भन्ते, भगवा तथा धम्मं देसेतु यथा अरियस्स विनये सब्बेन सब्बं सब्बथा सब्बं वोहारसमुच्छेदो होती”ति। ",
"mn54:14.5":	"“तेन हि, गहपति, सुणाहि, साधुकं मनसि करोहि, भासिस्सामी”ति। ",
"mn54:14.6":	"“एवं, भन्ते”ति खो पोतलियो गहपति भगवतो पच्चस्सोसि। ",
"mn54:14.7":	"भगवा एतदवोच: ",
"mn54:15.0":	"१। कामादीनवकथा ",
"mn54:15.1":	"“सेय्यथापि, गहपति, कुक्कुरो जिघच्छादुब्बल्यपरेतो गोघातकसूनं पच्चुपट्ठितो अस्स। ",
"mn54:15.2":	"तमेनं दक्खो गोघातको वा गोघातकन्तेवासी वा अट्ठिकङ्कलं सुनिक्कन्तं निक्कन्तं निम्मंसं लोहितमक्खितं उपसुम्भेय्य। ",
"mn54:15.3":	"तं किं मञ्ञसि, गहपति, ",
"mn54:15.4":	"अपि नु खो सो कुक्कुरो अमुं अट्ठिकङ्कलं सुनिक्कन्तं निक्कन्तं निम्मंसं लोहितमक्खितं पलेहन्तो जिघच्छादुब्बल्यं पटिविनेय्या”ति? ",
"mn54:15.5":	"“नो हेतं, भन्ते”। ",
"mn54:15.6":	"“तं किस्स हेतु”? ",
"mn54:15.7":	"“अदुञ्हि, भन्ते, अट्ठिकङ्कलं सुनिक्कन्तं निक्कन्तं निम्मंसं लोहितमक्खितं। ",
"mn54:15.8":	"यावदेव पन सो कुक्कुरो किलमथस्स विघातस्स भागी अस्सा”ति। ",
"mn54:15.9":	"“एवमेव खो, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:15.10":	"‘अट्ठिकङ्कलूपमा कामा वुत्ता भगवता बहुदुक्खा बहुपायासा, आदीनवो एत्थ भिय्यो’ति। ",
"mn54:15.11":	"एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा यायं उपेक्खा नानत्ता नानत्तसिता तं अभिनिवज्जेत्वा, यायं उपेक्खा एकत्ता एकत्तसिता यत्थ सब्बसो लोकामिसूपादाना अपरिसेसा निरुज्झन्ति तमेवूपेक्खं भावेति। ",
"mn54:16.1":	"सेय्यथापि, गहपति, गिज्झो वा कङ्को वा कुललो वा मंसपेसिं आदाय उड्डीयेय्य। ",
"mn54:16.2":	"तमेनं गिज्झापि कङ्कापि कुललापि अनुपतित्वा अनुपतित्वा वितच्छेय्युं विस्सज्जेय्युं। ",
"mn54:16.3":	"तं किं मञ्ञसि, गहपति, ",
"mn54:16.4":	"सचे सो गिज्झो वा कङ्को वा कुललो वा तं मंसपेसिं न खिप्पमेव पटिनिस्सज्जेय्य, सो ततोनिदानं मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खन्”ति? ",
"mn54:16.5":	"“एवं, भन्ते”। ",
"mn54:16.6":	"“एवमेव खो, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:16.7":	"‘मंसपेसूपमा कामा वुत्ता भगवता बहुदुक्खा बहुपायासा, आदीनवो एत्थ भिय्यो’ति। ",
"mn54:16.8":	"एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा यायं उपेक्खा नानत्ता नानत्तसिता तं अभिनिवज्जेत्वा यायं उपेक्खा एकत्ता एकत्तसिता यत्थ सब्बसो लोकामिसूपादाना अपरिसेसा निरुज्झन्ति तमेवूपेक्खं भावेति। ",
"mn54:17.1":	"सेय्यथापि, गहपति, पुरिसो आदित्तं तिणुक्कं आदाय पटिवातं गच्छेय्य। ",
"mn54:17.2":	"तं किं मञ्ञसि, गहपति, ",
"mn54:17.3":	"सचे सो पुरिसो तं आदित्तं तिणुक्कं न खिप्पमेव पटिनिस्सज्जेय्य तस्स सा आदित्ता तिणुक्का हत्थं वा दहेय्य बाहुं वा दहेय्य अञ्ञतरं वा अञ्ञतरं वा अङ्गपच्चङ्गं दहेय्य, सो ततोनिदानं मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खन्”ति? ",
"mn54:17.4":	"“एवं, भन्ते”। ",
"mn54:17.5":	"“एवमेव खो, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:17.6":	"‘तिणुक्कूपमा कामा वुत्ता भगवता बहुदुक्खा बहुपायासा, आदीनवो एत्थ भिय्यो’ति। ",
"mn54:17.7":	"एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा …पे… तमेवूपेक्खं भावेति। ",
"mn54:18.1":	"सेय्यथापि, गहपति, अङ्गारकासु साधिकपोरिसा, पूरा अङ्गारानं वीतच्चिकानं वीतधूमानं। ",
"mn54:18.2":	"अथ पुरिसो आगच्छेय्य जीवितुकामो अमरितुकामो सुखकामो दुक्खपटिक्कूलो। ",
"mn54:18.3":	"तमेनं द्वे बलवन्तो पुरिसा नानाबाहासु गहेत्वा अङ्गारकासुं उपकड्ढेय्युं। ",
"mn54:18.4":	"तं किं मञ्ञसि, गहपति, ",
"mn54:18.5":	"अपि नु सो पुरिसो इतिचितिचेव कायं सन्नामेय्या”ति? ",
"mn54:18.6":	"“एवं, भन्ते”। ",
"mn54:18.7":	"“तं किस्स हेतु”? ",
"mn54:18.8":	"“विदितञ्हि, भन्ते, तस्स पुरिसस्स इमञ्चाहं अङ्गारकासुं पपतिस्सामि, ततोनिदानं मरणं वा निगच्छिस्सामि मरणमत्तं वा दुक्खन्”ति। ",
"mn54:18.9":	"“एवमेव खो, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:18.10":	"‘अङ्गारकासूपमा कामा वुत्ता भगवता बहुदुक्खा बहुपायासा, आदीनवो एत्थ भिय्यो’ति। ",
"mn54:18.11":	"एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा …पे… तमेवूपेक्खं भावेति। ",
"mn54:19.1":	"सेय्यथापि, गहपति, पुरिसो सुपिनकं पस्सेय्य आरामरामणेय्यकं वनरामणेय्यकं भूमिरामणेय्यकं पोक्खरणिरामणेय्यकं। ",
"mn54:19.2":	"सो पटिबुद्धो न किञ्चि पटिपस्सेय्य। ",
"mn54:19.3":	"एवमेव खो, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:19.4":	"‘सुपिनकूपमा कामा वुत्ता भगवता बहुदुक्खा बहुपायासा, आदीनवो एत्थ भिय्यो’ति …पे… ",
"mn54:19.5":	"तमेवूपेक्खं भावेति। ",
"mn54:20.1":	"सेय्यथापि, गहपति, पुरिसो याचितकं भोगं याचित्वा यानं वा पोरिसेय्यं पवरमणिकुण्डलं। ",
"mn54:20.2":	"सो तेहि याचितकेहि भोगेहि पुरक्खतो परिवुतो अन्तरापणं पटिपज्जेय्य। ",
"mn54:20.3":	"तमेनं जनो दिस्वा एवं वदेय्य: ",
"mn54:20.4":	"‘भोगी वत भो पुरिसो, एवं किर भोगिनो भोगानि भुञ्जन्ती’ति। ",
"mn54:20.5":	"तमेनं सामिका यत्थ यत्थेव पस्सेय्युं तत्थ तत्थेव सानि हरेय्युं। ",
"mn54:20.6":	"तं किं मञ्ञसि, गहपति, अलं नु खो तस्स पुरिसस्स अञ्ञथत्ताया”ति? ",
"mn54:20.7":	"“एवं, भन्ते”। ",
"mn54:20.8":	"“तं किस्स हेतु”? ",
"mn54:20.9":	"“सामिनो हि, भन्ते, सानि हरन्ती”ति। ",
"mn54:20.10":	"“एवमेव खो, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:20.11":	"‘याचितकूपमा कामा वुत्ता भगवता बहुदुक्खा बहुपायासा, आदीनवो एत्थ भिय्यो’ति …पे… ",
"mn54:20.12":	"तमेवूपेक्खं भावेति। ",
"mn54:21.1":	"सेय्यथापि, गहपति, गामस्स वा निगमस्स वा अविदूरे तिब्बो वनसण्डो। ",
"mn54:21.2":	"तत्रस्स रुक्खो सम्पन्नफलो च उपपन्नफलो च, न चस्सु कानिचि फलानि भूमियं पतितानि। ",
"mn54:21.3":	"अथ पुरिसो आगच्छेय्य फलत्थिको फलगवेसी फलपरियेसनं चरमानो। ",
"mn54:21.4":	"सो तं वनसण्डं अज्झोगाहेत्वा तं रुक्खं पस्सेय्य सम्पन्नफलञ्च उपपन्नफलञ्च। ",
"mn54:21.5":	"तस्स एवमस्स: ",
"mn54:21.6":	"‘अयं खो रुक्खो सम्पन्नफलो च उपपन्नफलो च, नत्थि च कानिचि फलानि भूमियं पतितानि। ",
"mn54:21.7":	"जानामि खो पनाहं रुक्खं आरोहितुं। ",
"mn54:21.8":	"यन्नूनाहं इमं रुक्खं आरोहित्वा यावदत्थञ्च खादेय्यं उच्छङ्गञ्च पूरेय्यन्’ति। ",
"mn54:21.9":	"सो तं रुक्खं आरोहित्वा यावदत्थञ्च खादेय्य उच्छङ्गञ्च पूरेय्य। ",
"mn54:21.10":	"अथ दुतियो पुरिसो आगच्छेय्य फलत्थिको फलगवेसी फलपरियेसनं चरमानो तिण्हं कुठारिं आदाय। ",
"mn54:21.11":	"सो तं वनसण्डं अज्झोगाहेत्वा तं रुक्खं पस्सेय्य सम्पन्नफलञ्च उपपन्नफलञ्च। ",
"mn54:21.12":	"तस्स एवमस्स: ",
"mn54:21.13":	"‘अयं खो रुक्खो सम्पन्नफलो च उपपन्नफलो च, नत्थि च कानिचि फलानि भूमियं पतितानि। ",
"mn54:21.14":	"न खो पनाहं जानामि रुक्खं आरोहितुं। ",
"mn54:21.15":	"यन्नूनाहं इमं रुक्खं मूलतो छेत्वा यावदत्थञ्च खादेय्यं उच्छङ्गञ्च पूरेय्यन्’ति। ",
"mn54:21.16":	"सो तं रुक्खं मूलतोव छिन्देय्य। ",
"mn54:21.17":	"तं किं मञ्ञसि, गहपति, ",
"mn54:21.18":	"अमुको यो सो पुरिसो पठमं रुक्खं आरूळ्हो सचे सो न खिप्पमेव ओरोहेय्य तस्स सो रुक्खो पपतन्तो हत्थं वा भञ्जेय्य पादं वा भञ्जेय्य अञ्ञतरं वा अञ्ञतरं वा अङ्गपच्चङ्गं भञ्जेय्य, सो ततोनिदानं मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खन्”ति? ",
"mn54:21.19":	"“एवं, भन्ते”। ",
"mn54:21.20":	"“एवमेव खो, गहपति, अरियसावको इति पटिसञ्चिक्खति: ",
"mn54:21.21":	"‘रुक्खफलूपमा कामा वुत्ता भगवता बहुदुक्खा बहुपायासा, आदीनवो एत्थ भिय्यो’ति। ",
"mn54:21.22":	"एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा यायं उपेक्खा नानत्ता नानत्तसिता तं अभिनिवज्जेत्वा यायं उपेक्खा एकत्ता एकत्तसिता यत्थ सब्बसो लोकामिसूपादाना अपरिसेसा निरुज्झन्ति तमेवूपेक्खं भावेति। ",
"mn54:22.1":	"स खो सो, गहपति, अरियसावको इमंयेव अनुत्तरं उपेक्खासतिपारिसुद्धिं आगम्म अनेकविहितं पुब्बेनिवासं अनुस्सरति, ",
"mn54:22.2":	"सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn54:23.1":	"स खो सो, गहपति, अरियसावको इमंयेव अनुत्तरं उपेक्खासतिपारिसुद्धिं आगम्म दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते …पे… यथाकम्मूपगे सत्ते पजानाति। ",
"mn54:24.1":	"स खो सो, गहपति, अरियसावको इमंयेव अनुत्तरं उपेक्खासतिपारिसुद्धिं आगम्म आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"mn54:25.1":	"एत्तावता खो, गहपति, अरियस्स विनये सब्बेन सब्बं सब्बथा सब्बं वोहारसमुच्छेदो होति। ",
"mn54:25.2":	"तं किं मञ्ञसि, गहपति, ",
"mn54:25.3":	"यथा अरियस्स विनये सब्बेन सब्बं सब्बथा सब्बं वोहारसमुच्छेदो होति, अपि नु त्वं एवरूपं वोहारसमुच्छेदं अत्तनि समनुपस्ससी”ति? ",
"mn54:25.4":	"“को चाहं, भन्ते, को च अरियस्स विनये सब्बेन सब्बं सब्बथा सब्बं वोहारसमुच्छेदो। ",
"mn54:25.5":	"आरका अहं, भन्ते, अरियस्स विनये सब्बेन सब्बं सब्बथा सब्बं वोहारसमुच्छेदा। ",
"mn54:25.6":	"मयञ्हि, भन्ते, पुब्बे अञ्ञतित्थिये परिब्बाजके अनाजानीयेव समाने आजानीयाति अमञ्ञिम्ह, अनाजानीयेव समाने आजानीयभोजनं भोजिम्ह, अनाजानीयेव समाने आजानीयठाने ठपिम्ह; ",
"mn54:25.7":	"भिक्खू पन मयं, भन्ते, आजानीयेव समाने अनाजानीयाति अमञ्ञिम्ह, आजानीयेव समाने अनाजानीयभोजनं भोजिम्ह, आजानीयेव समाने अनाजानीयठाने ठपिम्ह; ",
"mn54:25.8":	"इदानि पन मयं, भन्ते, अञ्ञतित्थिये परिब्बाजके अनाजानीयेव समाने अनाजानीयाति जानिस्साम, अनाजानीयेव समाने अनाजानीयभोजनं भोजेस्साम, अनाजानीयेव समाने अनाजानीयठाने ठपेस्साम। ",
"mn54:25.9":	"भिक्खू पन मयं, भन्ते, आजानीयेव समाने आजानीयाति जानिस्साम, आजानीयेव समाने आजानीयभोजनं भोजेस्साम, आजानीयेव समाने आजानीयठाने ठपेस्साम। ",
"mn54:25.10":	"अजनेसि वत मे, भन्ते, भगवा समणेसु समणप्पेमं, समणेसु समणप्पसादं, समणेसु समणगारवं। ",
"mn54:26.1":	"अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"mn54:26.2":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य, ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं खो, भन्ते, भगवता अनेकपरियायेन धम्मो पकासितो। ",
"mn54:26.3":	"एसाहं, भन्ते, भगवन्तं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn54:26.4":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn54:26.5":	"पोतलियसुत्तं निट्ठितं चतुत्थं। "
}	
