{	
"mn55:0.1":	"मज्झिम निकाय ५५ ",
"mn55:0.2":	"जीवकसुत्त ",
"mn55:1.1":	"एवं मे सुतं—",
"mn55:1.2":	"एकं समयं भगवा राजगहे विहरति जीवकस्स कोमारभच्चस्स अम्बवने। ",
"mn55:2.1":	"अथ खो जीवको कोमारभच्चो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो जीवको कोमारभच्चो भगवन्तं एतदवोच: ",
"mn55:3.1":	"“सुतं मेतं, भन्ते: ",
"mn55:3.2":	"‘समणं गोतमं उद्दिस्स पाणं आरभन्ति, तं समणो गोतमो जानं उद्दिस्सकतं मंसं परिभुञ्जति पटिच्चकम्मन्’ति। ",
"mn55:3.3":	"ये ते, भन्ते, एवमाहंसु: ‘समणं गोतमं उद्दिस्स पाणं आरभन्ति, तं समणो गोतमो जानं उद्दिस्सकतं मंसं परिभुञ्जति पटिच्चकम्मन्’ति, कच्चि ते, भन्ते, भगवतो वुत्तवादिनो, न च भगवन्तं अभूतेन अब्भाचिक्खन्ति, धम्मस्स चानुधम्मं ब्याकरोन्ति, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छती”ति? ",
"mn55:4.1":	"“ये ते, जीवक, एवमाहंसु: ‘समणं गोतमं उद्दिस्स पाणं आरभन्ति, तं समणो गोतमो जानं उद्दिस्सकतं मंसं परिभुञ्जति पटिच्चकम्मन्’ति न मे ते वुत्तवादिनो, अब्भाचिक्खन्ति च मं ते असता अभूतेन। ",
"mn55:5.1":	"तीहि खो अहं, जीवक, ठानेहि मंसं अपरिभोगन्ति वदामि। ",
"mn55:5.2":	"दिट्ठं, सुतं, परिसङ्कितं—",
"mn55:5.3":	"इमेहि खो अहं, जीवक, तीहि ठानेहि मंसं अपरिभोगन्ति वदामि। ",
"mn55:5.4":	"तीहि खो अहं, जीवक, ठानेहि मंसं परिभोगन्ति वदामि। ",
"mn55:5.5":	"अदिट्ठं, असुतं, अपरिसङ्कितं—",
"mn55:5.6":	"इमेहि खो अहं, जीवक, तीहि ठानेहि मंसं परिभोगन्ति वदामि। ",
"mn55:6.1":	"इध, जीवक, भिक्खु अञ्ञतरं गामं वा निगमं वा उपनिस्साय विहरति। ",
"mn55:6.2":	"सो मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरति। ",
"mn55:6.3":	"तमेनं गहपति वा गहपतिपुत्तो वा उपसङ्कमित्वा स्वातनाय भत्तेन निमन्तेति। ",
"mn55:6.4":	"आकङ्खमानोव, जीवक, भिक्खु अधिवासेति। ",
"mn55:6.5":	"सो तस्सा रत्तिया अच्चयेन पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन तस्स गहपतिस्स वा गहपतिपुत्तस्स वा निवेसनं तेनुपसङ्कमति; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदति। ",
"mn55:6.6":	"तमेनं सो गहपति वा गहपतिपुत्तो वा पणीतेन पिण्डपातेन परिविसति। ",
"mn55:6.7":	"तस्स न एवं होति: ",
"mn55:6.8":	"‘साधु वत मायं गहपति वा गहपतिपुत्तो वा पणीतेन पिण्डपातेन परिविसेय्याति। ",
"mn55:6.9":	"अहो वत मायं गहपति वा गहपतिपुत्तो वा आयतिम्पि एवरूपेन पणीतेन पिण्डपातेन परिविसेय्या’ति—",
"mn55:6.10":	"एवम्पिस्स न होति। ",
"mn55:6.11":	"सो तं पिण्डपातं अगथितो अमुच्छितो अनज्झोपन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जति। ",
"mn55:6.12":	"तं किं मञ्ञसि, जीवक, ",
"mn55:6.13":	"अपि नु सो भिक्खु तस्मिं समये अत्तब्याबाधाय वा चेतेति, परब्याबाधाय वा चेतेति, उभयब्याबाधाय वा चेतेती”ति? ",
"mn55:6.14":	"“नो हेतं, भन्ते”। ",
"mn55:6.15":	"“ननु सो, जीवक, भिक्खु तस्मिं समये अनवज्जंयेव आहारं आहारेती”ति? ",
"mn55:7.1":	"“एवं, भन्ते। ",
"mn55:7.2":	"सुतं मेतं, भन्ते: ",
"mn55:7.3":	"‘ब्रह्मा मेत्ताविहारी’ति। ",
"mn55:7.4":	"तं मे इदं, भन्ते, भगवा सक्खिदिट्ठो; ",
"mn55:7.5":	"भगवा हि, भन्ते, मेत्ताविहारी”ति। ",
"mn55:7.6":	"“येन खो, जीवक, रागेन येन दोसेन येन मोहेन ब्यापादवा अस्स सो रागो सो दोसो सो मोहो तथागतस्स पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो। ",
"mn55:7.7":	"सचे खो ते, जीवक, इदं सन्धाय भासितं अनुजानामि ते एतन्”ति। ",
"mn55:7.8":	"“एतदेव खो पन मे, भन्ते, सन्धाय भासितं”। ",
"mn55:8-10.1":	"“इध, जीवक, भिक्खु अञ्ञतरं गामं वा निगमं वा उपनिस्साय विहरति। ",
"mn55:8-10.2":	"सो करुणासहगतेन चेतसा …पे… ",
"mn55:8-10.3":	"मुदितासहगतेन चेतसा …पे… ",
"mn55:8-10.4":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं। ",
"mn55:8-10.5":	"इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरति। ",
"mn55:8-10.6":	"तमेनं गहपति वा गहपतिपुत्तो वा उपसङ्कमित्वा स्वातनाय भत्तेन निमन्तेति। ",
"mn55:8-10.7":	"आकङ्खमानोव, जीवक, भिक्खु अधिवासेति। ",
"mn55:8-10.8":	"सो तस्सा रत्तिया अच्चयेन पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन गहपतिस्स वा गहपतिपुत्तस्स वा निवेसनं तेनुपसङ्कमति; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदति। ",
"mn55:8-10.9":	"तमेनं सो गहपति वा गहपतिपुत्तो वा पणीतेन पिण्डपातेन परिविसति। ",
"mn55:8-10.10":	"तस्स न एवं होति: ",
"mn55:8-10.11":	"‘साधु वत मायं गहपति वा गहपतिपुत्तो वा पणीतेन पिण्डपातेन परिविसेय्याति। ",
"mn55:8-10.12":	"अहो वत मायं गहपति वा गहपतिपुत्तो वा आयतिम्पि एवरूपेन पणीतेन पिण्डपातेन परिविसेय्या’ति—",
"mn55:8-10.13":	"एवम्पिस्स न होति। ",
"mn55:8-10.14":	"सो तं पिण्डपातं अगथितो अमुच्छितो अनज्झोपन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जति। ",
"mn55:8-10.15":	"तं किं मञ्ञसि, जीवक, ",
"mn55:8-10.16":	"अपि नु सो भिक्खु तस्मिं समये अत्तब्याबाधाय वा चेतेति, परब्याबाधाय वा चेतेति, उभयब्याबाधाय वा चेतेती”ति? ",
"mn55:8-10.17":	"“नो हेतं, भन्ते”। ",
"mn55:8-10.18":	"“ननु सो, जीवक, भिक्खु तस्मिं समये अनवज्जंयेव आहारं आहारेती”ति? ",
"mn55:11.1":	"“एवं, भन्ते। ",
"mn55:11.2":	"सुतं मेतं, भन्ते: ",
"mn55:11.3":	"‘ब्रह्मा उपेक्खाविहारी’ति। ",
"mn55:11.4":	"तं मे इदं, भन्ते, भगवा सक्खिदिट्ठो; ",
"mn55:11.5":	"भगवा हि, भन्ते, उपेक्खाविहारी”ति। ",
"mn55:11.6":	"“येन खो, जीवक, रागेन येन दोसेन येन मोहेन विहेसवा अस्स अरतिवा अस्स पटिघवा अस्स सो रागो सो दोसो सो मोहो तथागतस्स पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो। ",
"mn55:11.7":	"सचे खो ते, जीवक, इदं सन्धाय भासितं, अनुजानामि ते एतन्”ति। ",
"mn55:11.8":	"“एतदेव खो पन मे, भन्ते, सन्धाय भासितं”। ",
"mn55:12.1":	"“यो खो, जीवक, तथागतं वा तथागतसावकं वा उद्दिस्स पाणं आरभति सो पञ्चहि ठानेहि बहुं अपुञ्ञं पसवति। ",
"mn55:12.2":	"यम्पि सो, गहपति, एवमाह: ",
"mn55:12.3":	"‘गच्छथ, अमुकं नाम पाणं आनेथा’ति, इमिना पठमेन ठानेन बहुं अपुञ्ञं पसवति। ",
"mn55:12.4":	"यम्पि सो पाणो गलप्पवेठकेन आनीयमानो दुक्खं दोमनस्सं पटिसंवेदेति, इमिना दुतियेन ठानेन बहुं अपुञ्ञं पसवति। ",
"mn55:12.5":	"यम्पि सो एवमाह: ",
"mn55:12.6":	"‘गच्छथ इमं पाणं आरभथा’ति, इमिना ततियेन ठानेन बहुं अपुञ्ञं पसवति। ",
"mn55:12.7":	"यम्पि सो पाणो आरभियमानो दुक्खं दोमनस्सं पटिसंवेदेति, इमिना चतुत्थेन ठानेन बहुं अपुञ्ञं पसवति। ",
"mn55:12.8":	"यम्पि सो तथागतं वा तथागतसावकं वा अकप्पियेन आसादेति, इमिना पञ्चमेन ठानेन बहुं अपुञ्ञं पसवति। ",
"mn55:12.9":	"यो खो, जीवक, तथागतं वा तथागतसावकं वा उद्दिस्स पाणं आरभति सो इमेहि पञ्चहि ठानेहि बहुं अपुञ्ञं पसवती”ति। ",
"mn55:13.1":	"एवं वुत्ते, जीवको कोमारभच्चो भगवन्तं एतदवोच: ",
"mn55:13.2":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"mn55:13.3":	"कप्पियं वत, भन्ते, भिक्खू आहारं आहारेन्ति; ",
"mn55:13.4":	"अनवज्जं वत, भन्ते, भिक्खू आहारं आहारेन्ति। ",
"mn55:13.5":	"अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते …पे… ",
"mn55:13.6":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn55:13.7":	"जीवकसुत्तं निट्ठितं पञ्चमं। "
}	
