{	
"mn56:0.1":	"मज्झिम निकाय ५६ ",
"mn56:0.2":	"उपालिसुत्त ",
"mn56:1.1":	"एवं मे सुतं—",
"mn56:1.2":	"एकं समयं भगवा नाळन्दायं विहरति पावारिकम्बवने। ",
"mn56:2.1":	"तेन खो पन समयेन निगण्ठो नाटपुत्तो नाळन्दायं पटिवसति महतिया निगण्ठपरिसाय सद्धिं। ",
"mn56:2.2":	"अथ खो दीघतपस्सी निगण्ठो नाळन्दायं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन पावारिकम्बवनं येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn56:2.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितं खो दीघतपस्सिं निगण्ठं भगवा एतदवोच: ",
"mn56:2.4":	"“संविज्जन्ति खो, तपस्सि, आसनानि; सचे आकङ्खसि निसीदा”ति। ",
"mn56:3.1":	"एवं वुत्ते, दीघतपस्सी निगण्ठो अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"mn56:3.2":	"एकमन्तं निसिन्नं खो दीघतपस्सिं निगण्ठं भगवा एतदवोच: ",
"mn56:3.3":	"“कति पन, तपस्सि, निगण्ठो नाटपुत्तो कम्मानि पञ्ञपेति पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया”ति? ",
"mn56:3.4":	"“न खो, आवुसो गोतम, आचिण्णं निगण्ठस्स नाटपुत्तस्स ‘कम्मं, कम्मन्’ति पञ्ञपेतुं; ",
"mn56:3.5":	"‘दण्डं, दण्डन्’ति खो, आवुसो गोतम, आचिण्णं निगण्ठस्स नाटपुत्तस्स पञ्ञपेतुन्”ति। ",
"mn56:3.6":	"“कति पन, तपस्सि, निगण्ठो नाटपुत्तो दण्डानि पञ्ञपेति पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया”ति? ",
"mn56:3.7":	"“तीणि खो, आवुसो गोतम, निगण्ठो नाटपुत्तो दण्डानि पञ्ञपेति पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तियाति, सेय्यथिदं—",
"mn56:3.8":	"कायदण्डं, वचीदण्डं, मनोदण्डन्”ति। ",
"mn56:3.9":	"“किं पन, तपस्सि, अञ्ञदेव कायदण्डं, अञ्ञं वचीदण्डं, अञ्ञं मनोदण्डन्”ति? ",
"mn56:3.10":	"“अञ्ञदेव, आवुसो गोतम, कायदण्डं, अञ्ञं वचीदण्डं, अञ्ञं मनोदण्डन्”ति। ",
"mn56:3.11":	"“इमेसं पन, तपस्सि, तिण्णं दण्डानं एवं पटिविभत्तानं एवं पटिविसिट्ठानं कतमं दण्डं निगण्ठो नाटपुत्तो महासावज्जतरं पञ्ञपेति पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया, यदि वा कायदण्डं, यदि वा वचीदण्डं, यदि वा मनोदण्डन्”ति? ",
"mn56:3.12":	"“इमेसं खो, आवुसो गोतम, तिण्णं दण्डानं एवं पटिविभत्तानं एवं पटिविसिट्ठानं कायदण्डं निगण्ठो नाटपुत्तो महासावज्जतरं पञ्ञपेति पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया, नो तथा वचीदण्डं, नो तथा मनोदण्डन्”ति। ",
"mn56:3.13":	"“कायदण्डन्ति, तपस्सि, वदेसि”? ",
"mn56:3.14":	"“कायदण्डन्ति, आवुसो गोतम, वदामि”। ",
"mn56:3.15":	"“कायदण्डन्ति, तपस्सि, वदेसि”? ",
"mn56:3.16":	"“कायदण्डन्ति, आवुसो गोतम, वदामि”। ",
"mn56:3.17":	"“कायदण्डन्ति, तपस्सि, वदेसि”? ",
"mn56:3.18":	"“कायदण्डन्ति, आवुसो गोतम, वदामी”ति। ",
"mn56:3.19":	"इतिह भगवा दीघतपस्सिं निगण्ठं इमस्मिं कथावत्थुस्मिं यावततियकं पतिट्ठापेसि। ",
"mn56:4.1":	"एवं वुत्ते, दीघतपस्सी निगण्ठो भगवन्तं एतदवोच: ",
"mn56:4.2":	"“त्वं पनावुसो गोतम, कति दण्डानि पञ्ञपेसि पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया”ति? ",
"mn56:4.3":	"“न खो, तपस्सि, आचिण्णं तथागतस्स ‘दण्डं, दण्डन्’ति पञ्ञपेतुं; ",
"mn56:4.4":	"‘कम्मं, कम्मन्’ति खो, तपस्सि, आचिण्णं तथागतस्स पञ्ञपेतुन्”ति? ",
"mn56:4.5":	"“त्वं पनावुसो गोतम, कति कम्मानि पञ्ञपेसि पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया”ति? ",
"mn56:4.6":	"“तीणि खो अहं, तपस्सि, कम्मानि पञ्ञपेमि पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया, सेय्यथिदं—",
"mn56:4.7":	"कायकम्मं, वचीकम्मं, मनोकम्मन्”ति। ",
"mn56:4.8":	"“किं पनावुसो गोतम, अञ्ञदेव कायकम्मं, अञ्ञं वचीकम्मं, अञ्ञं मनोकम्मन्”ति? ",
"mn56:4.9":	"“अञ्ञदेव, तपस्सि, कायकम्मं, अञ्ञं वचीकम्मं, अञ्ञं मनोकम्मन्”ति। ",
"mn56:4.10":	"“इमेसं पनावुसो गोतम, तिण्णं कम्मानं एवं पटिविभत्तानं एवं पटिविसिट्ठानं कतमं कम्मं महासावज्जतरं पञ्ञपेसि पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया, यदि वा कायकम्मं, यदि वा वचीकम्मं, यदि वा मनोकम्मन्”ति? ",
"mn56:4.11":	"“इमेसं खो अहं, तपस्सि, तिण्णं कम्मानं एवं पटिविभत्तानं एवं पटिविसिट्ठानं मनोकम्मं महासावज्जतरं पञ्ञपेमि पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया, नो तथा कायकम्मं, नो तथा वचीकम्मन्”ति। ",
"mn56:4.12":	"“मनोकम्मन्ति, आवुसो गोतम, वदेसि”? ",
"mn56:4.13":	"“मनोकम्मन्ति, तपस्सि, वदामि”। ",
"mn56:4.14":	"“मनोकम्मन्ति, आवुसो गोतम, वदेसि”? ",
"mn56:4.15":	"“मनोकम्मन्ति, तपस्सि, वदामि”। ",
"mn56:4.16":	"“मनोकम्मन्ति, आवुसो गोतम, वदेसि”? ",
"mn56:4.17":	"“मनोकम्मन्ति, तपस्सि, वदामी”ति। ",
"mn56:4.18":	"इतिह दीघतपस्सी निगण्ठो भगवन्तं इमस्मिं कथावत्थुस्मिं यावततियकं पतिट्ठापेत्वा उट्ठायासना येन निगण्ठो नाटपुत्तो तेनुपसङ्कमि। ",
"mn56:5.1":	"तेन खो पन समयेन निगण्ठो नाटपुत्तो महतिया गिहिपरिसाय सद्धिं निसिन्नो होति बालकिनिया परिसाय उपालिपमुखाय। ",
"mn56:5.2":	"अद्दसा खो निगण्ठो नाटपुत्तो दीघतपस्सिं निगण्ठं दूरतोव आगच्छन्तं; ",
"mn56:5.3":	"दिस्वान दीघतपस्सिं निगण्ठं एतदवोच: ",
"mn56:5.4":	"“हन्द कुतो नु त्वं, तपस्सि, आगच्छसि दिवा दिवस्सा”ति? ",
"mn56:5.5":	"“इतो हि खो अहं, भन्ते, आगच्छामि समणस्स गोतमस्स सन्तिका”ति। ",
"mn56:5.6":	"“अहु पन ते, तपस्सि, समणेन गोतमेन सद्धिं कोचिदेव कथासल्लापो”ति? ",
"mn56:5.7":	"“अहु खो मे, भन्ते, समणेन गोतमेन सद्धिं कोचिदेव कथासल्लापो”ति। ",
"mn56:5.8":	"“यथा कथं पन ते, तपस्सि, अहु समणेन गोतमेन सद्धिं कोचिदेव कथासल्लापो”ति? ",
"mn56:5.9":	"अथ खो दीघतपस्सी निगण्ठो यावतको अहोसि भगवता सद्धिं कथासल्लापो तं सब्बं निगण्ठस्स नाटपुत्तस्स आरोचेसि। ",
"mn56:6.1":	"एवं वुत्ते, निगण्ठो नाटपुत्तो दीघतपस्सिं निगण्ठं एतदवोच: ",
"mn56:6.2":	"“साधु साधु, तपस्सि। ",
"mn56:6.3":	"यथा तं सुतवता सावकेन सम्मदेव सत्थुसासनं आजानन्तेन एवमेव दीघतपस्सिना निगण्ठेन समणस्स गोतमस्स ब्याकतं। ",
"mn56:6.4":	"किञ्हि सोभति छवो मनोदण्डो इमस्स एवं ओळारिकस्स कायदण्डस्स उपनिधाय। ",
"mn56:6.5":	"अथ खो कायदण्डोव महासावज्जतरो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया, नो तथा वचीदण्डो, नो तथा मनोदण्डो”ति। ",
"mn56:7.1":	"एवं वुत्ते, उपालि गहपति निगण्ठं नाटपुत्तं एतदवोच: ",
"mn56:7.2":	"“साधु साधु, भन्ते दीघतपस्सी। ",
"mn56:7.3":	"यथा तं सुतवता सावकेन सम्मदेव सत्थुसासनं आजानन्तेन एवमेवं भदन्तेन तपस्सिना समणस्स गोतमस्स ब्याकतं। ",
"mn56:7.4":	"किञ्हि सोभति छवो मनोदण्डो इमस्स एवं ओळारिकस्स कायदण्डस्स उपनिधाय। ",
"mn56:7.5":	"अथ खो कायदण्डोव महासावज्जतरो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया, नो तथा वचीदण्डो, नो तथा मनोदण्डो। ",
"mn56:7.6":	"हन्द चाहं, भन्ते, गच्छामि समणस्स गोतमस्स इमस्मिं कथावत्थुस्मिं वादं आरोपेस्सामि। ",
"mn56:7.7":	"सचे मे समणो गोतमो तथा पतिट्ठहिस्सति यथा भदन्तेन तपस्सिना पतिट्ठापितं; सेय्यथापि नाम बलवा पुरिसो दीघलोमिकं एळकं लोमेसु गहेत्वा आकड्ढेय्य परिकड्ढेय्य सम्परिकड्ढेय्य; एवमेवाहं समणं गोतमं वादेन वादं आकड्ढिस्सामि परिकड्ढिस्सामि सम्परिकड्ढिस्सामि। ",
"mn56:7.8":	"सेय्यथापि नाम बलवा सोण्डिकाकम्मकारो महन्तं सोण्डिकाकिलञ्जं गम्भीरे उदकरहदे पक्खिपित्वा कण्णे गहेत्वा आकड्ढेय्य परिकड्ढेय्य सम्परिकड्ढेय्य; एवमेवाहं समणं गोतमं वादेन वादं आकड्ढिस्सामि परिकड्ढिस्सामि सम्परिकड्ढिस्सामि। ",
"mn56:7.9":	"सेय्यथापि नाम बलवा सोण्डिकाधुत्तो वालं कण्णे गहेत्वा ओधुनेय्य निद्धुनेय्य निप्फोटेय्य; एवमेवाहं समणं गोतमं वादेन वादं ओधुनिस्सामि निद्धुनिस्सामि निप्फोटेस्सामि। ",
"mn56:7.10":	"सेय्यथापि नाम कुञ्जरो सट्ठिहायनो गम्भीरं पोक्खरणिं ओगाहेत्वा साणधोविकं नाम कीळितजातं कीळति; एवमेवाहं समणं गोतमं साणधोविकं मञ्ञे कीळितजातं कीळिस्सामि। ",
"mn56:7.11":	"हन्द चाहं, भन्ते, गच्छामि समणस्स गोतमस्स इमस्मिं कथावत्थुस्मिं वादं आरोपेस्सामी”ति। ",
"mn56:7.12":	"“गच्छ त्वं, गहपति, समणस्स गोतमस्स इमस्मिं कथावत्थुस्मिं वादं आरोपेहि। ",
"mn56:7.13":	"अहं वा हि, गहपति, समणस्स गोतमस्स वादं आरोपेय्यं, दीघतपस्सी वा निगण्ठो, त्वं वा”ति। ",
"mn56:8.1":	"एवं वुत्ते, दीघतपस्सी निगण्ठो निगण्ठं नाटपुत्तं एतदवोच: ",
"mn56:8.2":	"“न खो मेतं, भन्ते, रुच्चति यं उपालि गहपति समणस्स गोतमस्स वादं आरोपेय्य। ",
"mn56:8.3":	"समणो हि, भन्ते, गोतमो मायावी आवट्टनिं मायं जानाति याय अञ्ञतित्थियानं सावके आवट्टेती”ति। ",
"mn56:8.4":	"“अट्ठानं खो एतं, तपस्सि, अनवकासो यं उपालि गहपति समणस्स गोतमस्स सावकत्तं उपगच्छेय्य। ",
"mn56:8.5":	"ठानञ्च खो एतं विज्जति यं समणो गोतमो उपालिस्स गहपतिस्स सावकत्तं उपगच्छेय्य। ",
"mn56:8.6":	"गच्छ त्वं, गहपति, समणस्स गोतमस्स इमस्मिं कथावत्थुस्मिं वादं आरोपेहि। ",
"mn56:8.7":	"अहं वा हि, गहपति, समणस्स गोतमस्स वादं आरोपेय्यं, दीघतपस्सी वा निगण्ठो, त्वं वा”ति। ",
"mn56:9.1":	"दुतियम्पि खो दीघतपस्सी …पे… ",
"mn56:9.2":	"ततियम्पि खो दीघतपस्सी निगण्ठो निगण्ठं नाटपुत्तं एतदवोच: ",
"mn56:9.3":	"“न खो मेतं, भन्ते, रुच्चति यं उपालि गहपति समणस्स गोतमस्स वादं आरोपेय्य। ",
"mn56:9.4":	"समणो हि, भन्ते, गोतमो मायावी आवट्टनिं मायं जानाति याय अञ्ञतित्थियानं सावके आवट्टेती”ति। ",
"mn56:9.5":	"“अट्ठानं खो एतं, तपस्सि, अनवकासो यं उपालि गहपति समणस्स गोतमस्स सावकत्तं उपगच्छेय्य। ",
"mn56:9.6":	"ठानञ्च खो एतं विज्जति यं समणो गोतमो उपालिस्स गहपतिस्स सावकत्तं उपगच्छेय्य। ",
"mn56:9.7":	"गच्छ त्वं, गहपति, समणस्स गोतमस्स इमस्मिं कथावत्थुस्मिं वादं आरोपेहि। ",
"mn56:9.8":	"अहं वा हि, गहपति, समणस्स गोतमस्स वादं आरोपेय्यं, दीघतपस्सी वा निगण्ठो, त्वं वा”ति। ",
"mn56:9.9":	"“एवं, भन्ते”ति खो उपालि गहपति निगण्ठस्स नाटपुत्तस्स पटिस्सुत्वा उट्ठायासना निगण्ठं नाटपुत्तं अभिवादेत्वा पदक्खिणं कत्वा येन पावारिकम्बवनं येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो उपालि गहपति भगवन्तं एतदवोच: ",
"mn56:9.10":	"“आगमा नु ख्विध, भन्ते, दीघतपस्सी निगण्ठो”ति? ",
"mn56:9.11":	"“आगमा ख्विध, गहपति, दीघतपस्सी निगण्ठो”ति। ",
"mn56:9.12":	"“अहु खो पन ते, भन्ते, दीघतपस्सिना निगण्ठेन सद्धिं कोचिदेव कथासल्लापो”ति? ",
"mn56:9.13":	"“अहु खो मे, गहपति, दीघतपस्सिना निगण्ठेन सद्धिं कोचिदेव कथासल्लापो”ति। ",
"mn56:9.14":	"“यथा कथं पन ते, भन्ते, अहु दीघतपस्सिना निगण्ठेन सद्धिं कोचिदेव कथासल्लापो”ति? ",
"mn56:9.15":	"अथ खो भगवा यावतको अहोसि दीघतपस्सिना निगण्ठेन सद्धिं कथासल्लापो तं सब्बं उपालिस्स गहपतिस्स आरोचेसि। ",
"mn56:10.1":	"एवं वुत्ते, उपालि गहपति भगवन्तं एतदवोच: ",
"mn56:10.2":	"“साधु साधु, भन्ते तपस्सी। ",
"mn56:10.3":	"यथा तं सुतवता सावकेन सम्मदेव सत्थुसासनं आजानन्तेन एवमेवं दीघतपस्सिना निगण्ठेन भगवतो ब्याकतं। ",
"mn56:10.4":	"किञ्हि सोभति छवो मनोदण्डो इमस्स एवं ओळारिकस्स कायदण्डस्स उपनिधाय? ",
"mn56:10.5":	"अथ खो कायदण्डोव महासावज्जतरो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया, नो तथा वचीदण्डो, नो तथा मनोदण्डो”ति। ",
"mn56:10.6":	"“सचे खो त्वं, गहपति, सच्चे पतिट्ठाय मन्तेय्यासि सिया नो एत्थ कथासल्लापो”ति। ",
"mn56:10.7":	"“सच्चे अहं, भन्ते, पतिट्ठाय मन्तेस्सामि; ",
"mn56:10.8":	"होतु नो एत्थ कथासल्लापो”ति। ",
"mn56:11.1":	"“तं किं मञ्ञसि, गहपति, ",
"mn56:11.2":	"इधस्स निगण्ठो आबाधिको दुक्खितो बाळ्हगिलानो सीतोदकपटिक्खित्तो उण्होदकपटिसेवी। ",
"mn56:11.3":	"सो सीतोदकं अलभमानो कालं करेय्य। ",
"mn56:11.4":	"इमस्स पन, गहपति, निगण्ठो नाटपुत्तो कत्थूपपत्तिं पञ्ञपेती”ति? ",
"mn56:11.5":	"“अत्थि, भन्ते, मनोसत्ता नाम देवा तत्थ सो उपपज्जति”। ",
"mn56:11.6":	"“तं किस्स हेतु”? ",
"mn56:11.7":	"“असु हि, भन्ते, मनोपटिबद्धो कालं करोती”ति। ",
"mn56:11.8":	"“मनसि करोहि, गहपति, मनसि करित्वा खो, गहपति, ब्याकरोहि। ",
"mn56:11.9":	"न खो ते सन्धियति पुरिमेन वा पच्छिमं, पच्छिमेन वा पुरिमं। ",
"mn56:11.10":	"भासिता खो पन ते, गहपति, एसा वाचा: ",
"mn56:11.11":	"‘सच्चे अहं, भन्ते, पतिट्ठाय मन्तेस्सामि, ",
"mn56:11.12":	"होतु नो एत्थ कथासल्लापो’”ति। ",
"mn56:11.13":	"“किञ्चापि, भन्ते, भगवा एवमाह, अथ खो कायदण्डोव महासावज्जतरो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया, नो तथा वचीदण्डो, नो तथा मनोदण्डो”ति। ",
"mn56:12.1":	"“तं किं मञ्ञसि, गहपति, ",
"mn56:12.2":	"इधस्स निगण्ठो नाटपुत्तो चातुयामसंवरसंवुतो सब्बवारिवारितो सब्बवारियुत्तो सब्बवारिधुतो सब्बवारिफुटो। ",
"mn56:12.3":	"सो अभिक्कमन्तो पटिक्कमन्तो बहू खुद्दके पाणे सङ्घातं आपादेति। ",
"mn56:12.4":	"इमस्स पन, गहपति, निगण्ठो नाटपुत्तो कं विपाकं पञ्ञपेती”ति? ",
"mn56:12.5":	"“असञ्चेतनिकं, भन्ते, निगण्ठो नाटपुत्तो नो महासावज्जं पञ्ञपेती”ति। ",
"mn56:12.6":	"“सचे पन, गहपति, चेतेती”ति? ",
"mn56:12.7":	"“महासावज्जं, भन्ते, होती”ति। ",
"mn56:12.8":	"“चेतनं पन, गहपति, निगण्ठो नाटपुत्तो किस्मिं पञ्ञपेती”ति? ",
"mn56:12.9":	"“मनोदण्डस्मिं, भन्ते”ति। ",
"mn56:12.10":	"“मनसि करोहि, गहपति, मनसि करित्वा खो, गहपति, ब्याकरोहि। ",
"mn56:12.11":	"न खो ते सन्धियति पुरिमेन वा पच्छिमं, पच्छिमेन वा पुरिमं। ",
"mn56:12.12":	"भासिता खो पन ते, गहपति, एसा वाचा: ",
"mn56:12.13":	"‘सच्चे अहं, भन्ते, पतिट्ठाय मन्तेस्सामि; ",
"mn56:12.14":	"होतु नो एत्थ कथासल्लापो’”ति। ",
"mn56:12.15":	"“किञ्चापि, भन्ते, भगवा एवमाह, अथ खो कायदण्डोव महासावज्जतरो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया, नो तथा वचीदण्डो, नो तथा मनोदण्डो”ति। ",
"mn56:13.1":	"“तं किं मञ्ञसि, गहपति, ",
"mn56:13.2":	"अयं नाळन्दा इद्धा चेव फीता च बहुजना आकिण्णमनुस्सा”ति? ",
"mn56:13.3":	"“एवं, भन्ते, अयं नाळन्दा इद्धा चेव फीता च बहुजना आकिण्णमनुस्सा”ति। ",
"mn56:13.4":	"“तं किं मञ्ञसि, गहपति, ",
"mn56:13.5":	"इध पुरिसो आगच्छेय्य उक्खित्तासिको। ",
"mn56:13.6":	"सो एवं वदेय्य: ",
"mn56:13.7":	"‘अहं यावतिका इमिस्सा नाळन्दाय पाणा ते एकेन खणेन एकेन मुहुत्तेन एकं मंसखलं एकं मंसपुञ्जं करिस्सामी’ति। ",
"mn56:13.8":	"तं किं मञ्ञसि, गहपति, ",
"mn56:13.9":	"पहोति नु खो सो पुरिसो यावतिका इमिस्सा नाळन्दाय पाणा ते एकेन खणेन एकेन मुहुत्तेन एकं मंसखलं एकं मंसपुञ्जं कातुन्”ति? ",
"mn56:13.10":	"“दसपि, भन्ते, पुरिसा, वीसम्पि, भन्ते, पुरिसा, तिंसम्पि, भन्ते, पुरिसा, चत्तारीसम्पि, भन्ते, पुरिसा, पञ्ञासम्पि, भन्ते, पुरिसा नप्पहोन्ति यावतिका इमिस्सा नाळन्दाय पाणा ते एकेन खणेन एकेन मुहुत्तेन एकं मंसखलं एकं मंसपुञ्जं कातुं। ",
"mn56:13.11":	"किञ्हि सोभति एको छवो पुरिसो”ति। ",
"mn56:13.12":	"“तं किं मञ्ञसि, गहपति, ",
"mn56:13.13":	"इध आगच्छेय्य समणो वा ब्राह्मणो वा इद्धिमा चेतोवसिप्पत्तो। ",
"mn56:13.14":	"सो एवं वदेय्य: ",
"mn56:13.15":	"‘अहं इमं नाळन्दं एकेन मनोपदोसेन भस्मं करिस्सामी’ति। ",
"mn56:13.16":	"तं किं मञ्ञसि, गहपति, ",
"mn56:13.17":	"पहोति नु खो सो समणो वा ब्राह्मणो वा इद्धिमा चेतोवसिप्पत्तो इमं नाळन्दं एकेन मनोपदोसेन भस्मं कातुन्”ति? ",
"mn56:13.18":	"“दसपि, भन्ते, नाळन्दा, वीसम्पि नाळन्दा, तिंसम्पि नाळन्दा, चत्तारीसम्पि नाळन्दा, पञ्ञासम्पि नाळन्दा पहोति सो समणो वा ब्राह्मणो वा इद्धिमा चेतोवसिप्पत्तो एकेन मनोपदोसेन भस्मं कातुं। ",
"mn56:13.19":	"किञ्हि सोभति एका छवा नाळन्दा”ति। ",
"mn56:13.20":	"“मनसि करोहि, गहपति, मनसि करित्वा खो, गहपति, ब्याकरोहि। ",
"mn56:13.21":	"न खो ते सन्धियति पुरिमेन वा पच्छिमं, पच्छिमेन वा पुरिमं। ",
"mn56:13.22":	"भासिता खो पन ते, गहपति, एसा वाचा: ",
"mn56:13.23":	"‘सच्चे अहं, भन्ते, पतिट्ठाय मन्तेस्सामि; ",
"mn56:13.24":	"होतु नो एत्थ कथासल्लापो’”ति। ",
"mn56:13.25":	"“किञ्चापि, भन्ते, भगवा एवमाह, अथ खो कायदण्डोव महासावज्जतरो पापस्स कम्मस्स किरियाय पापस्स कम्मस्स पवत्तिया, नो तथा वचीदण्डो, नो तथा मनोदण्डो”ति। ",
"mn56:13.26":	"“तं किं मञ्ञसि, गहपति, ",
"mn56:13.27":	"सुतं ते दण्डकीरञ्ञं कालिङ्गारञ्ञं मज्झारञ्ञं मातङ्गारञ्ञं अरञ्ञं अरञ्ञभूतन्”ति? ",
"mn56:13.28":	"“एवं, भन्ते, सुतं मे दण्डकीरञ्ञं कालिङ्गारञ्ञं मज्झारञ्ञं मातङ्गारञ्ञं अरञ्ञं अरञ्ञभूतन्”ति। ",
"mn56:14.1":	"“तं किं मञ्ञसि, गहपति, किन्ति ते सुतं केन तं दण्डकीरञ्ञं कालिङ्गारञ्ञं मज्झारञ्ञं मातङ्गारञ्ञं अरञ्ञं अरञ्ञभूतन्”ति? ",
"mn56:14.2":	"“सुतं मेतं, भन्ते, इसीनं मनोपदोसेन तं दण्डकीरञ्ञं कालिङ्गारञ्ञं मज्झारञ्ञं मातङ्गारञ्ञं अरञ्ञं अरञ्ञभूतन्”ति। ",
"mn56:14.3":	"“मनसि करोहि, गहपति, मनसि करित्वा खो, गहपति, ब्याकरोहि। ",
"mn56:14.4":	"न खो ते सन्धियति पुरिमेन वा पच्छिमं, पच्छिमेन वा पुरिमं। ",
"mn56:14.5":	"भासिता खो पन ते, गहपति, एसा वाचा: ",
"mn56:14.6":	"‘सच्चे अहं, भन्ते, पतिट्ठाय मन्तेस्सामि; ",
"mn56:14.7":	"होतु नो एत्थ कथासल्लापो’”ति। ",
"mn56:15.1":	"“पुरिमेनेवाहं, भन्ते, ओपम्मेन भगवतो अत्तमनो अभिरद्धो। ",
"mn56:15.2":	"अपि चाहं इमानि भगवतो विचित्रानि पञ्हपटिभानानि सोतुकामो, एवाहं भगवन्तं पच्चनीकं कातब्बं अमञ्ञिस्सं। ",
"mn56:15.3":	"अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"mn56:15.4":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भगवता अनेकपरियायेन धम्मो पकासितो। ",
"mn56:15.5":	"एसाहं, भन्ते, भगवन्तं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn56:15.6":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn56:16.1":	"“अनुविच्चकारं खो, गहपति, करोहि, अनुविच्चकारो तुम्हादिसानं ञातमनुस्सानं साधु होती”ति। ",
"mn56:16.2":	"“इमिनापाहं, भन्ते, भगवतो भिय्योसो मत्ताय अत्तमनो अभिरद्धो यं मं भगवा एवमाह: ‘अनुविच्चकारं खो, गहपति, करोहि, अनुविच्चकारो तुम्हादिसानं ञातमनुस्सानं साधु होती’ति। ",
"mn56:16.3":	"मञ्हि, भन्ते, अञ्ञतित्थिया सावकं लभित्वा केवलकप्पं नाळन्दं पटाकं परिहरेय्युं: ",
"mn56:16.4":	"‘उपालि अम्हाकं गहपति सावकत्तं उपगतो’ति। ",
"mn56:16.5":	"अथ च पन मं भगवा एवमाह: ",
"mn56:16.6":	"‘अनुविच्चकारं खो, गहपति, करोहि, अनुविच्चकारो तुम्हादिसानं ञातमनुस्सानं साधु होती’ति। ",
"mn56:16.7":	"एसाहं, भन्ते, दुतियम्पि भगवन्तं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn56:16.8":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn56:17.1":	"“दीघरत्तं खो ते, गहपति, निगण्ठानं ओपानभूतं कुलं येन नेसं उपगतानं पिण्डकं दातब्बं मञ्ञेय्यासी”ति। ",
"mn56:17.2":	"“इमिनापाहं, भन्ते, भगवतो भिय्योसो मत्ताय अत्तमनो अभिरद्धो यं मं भगवा एवमाह: ‘दीघरत्तं खो ते, गहपति, निगण्ठानं ओपानभूतं कुलं येन नेसं उपगतानं पिण्डकं दातब्बं मञ्ञेय्यासी’ति। ",
"mn56:17.3":	"सुतं मेतं, भन्ते, समणो गोतमो एवमाह: ",
"mn56:17.4":	"‘मय्हमेव दानं दातब्बं, नाञ्ञेसं दानं दातब्बं; ",
"mn56:17.5":	"मय्हमेव सावकानं दानं दातब्बं, नाञ्ञेसं सावकानं दानं दातब्बं; ",
"mn56:17.6":	"मय्हमेव दिन्नं महप्फलं, नाञ्ञेसं दिन्नं महप्फलं; ",
"mn56:17.7":	"मय्हमेव सावकानं दिन्नं महप्फलं, नाञ्ञेसं सावकानं दिन्नं महप्फलन्’ति। ",
"mn56:17.8":	"अथ च पन मं भगवा निगण्ठेसुपि दाने समादपेति। ",
"mn56:17.9":	"अपि च, भन्ते, मयमेत्थ कालं जानिस्साम। ",
"mn56:17.10":	"एसाहं, भन्ते, ततियम्पि भगवन्तं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn56:17.11":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn56:18.1":	"अथ खो भगवा उपालिस्स गहपतिस्स अनुपुब्बिं कथं कथेसि, सेय्यथिदं—",
"mn56:18.2":	"दानकथं सीलकथं सग्गकथं, कामानं आदीनवं ओकारं सङ्किलेसं, नेक्खम्मे आनिसंसं पकासेसि। ",
"mn56:18.3":	"यदा भगवा अञ्ञासि उपालिं गहपतिं कल्लचित्तं मुदुचित्तं विनीवरणचित्तं उदग्गचित्तं पसन्नचित्तं, अथ या बुद्धानं सामुक्कंसिका धम्मदेसना तं पकासेसि—",
"mn56:18.4":	"दुक्खं, समुदयं, निरोधं, मग्गं। ",
"mn56:18.5":	"सेय्यथापि नाम सुद्धं वत्थं अपगतकाळकं सम्मदेव रजनं पटिग्गण्हेय्य; ",
"mn56:18.6":	"एवमेव उपालिस्स गहपतिस्स तस्मिंयेव आसने विरजं वीतमलं धम्मचक्खुं उदपादि: ",
"mn56:18.7":	"“यं किञ्चि समुदयधम्मं सब्बं तं निरोधधम्मन्”ति। ",
"mn56:18.8":	"अथ खो उपालि गहपति दिट्ठधम्मो पत्तधम्मो विदितधम्मो परियोगाळ्हधम्मो तिण्णविचिकिच्छो विगतकथङ्कथो वेसारज्जप्पत्तो अपरप्पच्चयो सत्थुसासने भगवन्तं एतदवोच: ",
"mn56:18.9":	"“हन्द च दानि मयं, भन्ते, गच्छाम, बहुकिच्चा मयं बहुकरणीया”ति। ",
"mn56:18.10":	"“यस्सदानि त्वं, गहपति, कालं मञ्ञसी”ति। ",
"mn56:19.1":	"अथ खो उपालि गहपति भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा येन सकं निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा दोवारिकं आमन्तेसि: ",
"mn56:19.2":	"“अज्जतग्गे, सम्म दोवारिक, आवरामि द्वारं निगण्ठानं निगण्ठीनं, अनावटं द्वारं भगवतो भिक्खूनं भिक्खुनीनं उपासकानं उपासिकानं। ",
"mn56:19.3":	"सचे कोचि निगण्ठो आगच्छति तमेनं त्वं एवं वदेय्यासि: ",
"mn56:19.4":	"‘तिट्ठ, भन्ते, मा पाविसि। ",
"mn56:19.5":	"अज्जतग्गे उपालि गहपति समणस्स गोतमस्स सावकत्तं उपगतो। ",
"mn56:19.6":	"आवटं द्वारं निगण्ठानं निगण्ठीनं, अनावटं द्वारं भगवतो भिक्खूनं भिक्खुनीनं उपासकानं उपासिकानं। ",
"mn56:19.7":	"सचे ते, भन्ते, पिण्डकेन अत्थो, एत्थेव तिट्ठ, एत्थेव ते आहरिस्सन्ती’”ति। ",
"mn56:19.8":	"“एवं, भन्ते”ति खो दोवारिको उपालिस्स गहपतिस्स पच्चस्सोसि। ",
"mn56:20.1":	"अस्सोसि खो दीघतपस्सी निगण्ठो: ",
"mn56:20.2":	"“उपालि किर गहपति समणस्स गोतमस्स सावकत्तं उपगतो”ति। ",
"mn56:20.3":	"अथ खो दीघतपस्सी निगण्ठो येन निगण्ठो नाटपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा निगण्ठं नाटपुत्तं एतदवोच: ",
"mn56:20.4":	"“सुतं मेतं, भन्ते, उपालि किर गहपति समणस्स गोतमस्स सावकत्तं उपगतो”ति। ",
"mn56:20.5":	"“अट्ठानं खो एतं, तपस्सि, अनवकासो यं उपालि गहपति समणस्स गोतमस्स सावकत्तं उपगच्छेय्य। ",
"mn56:20.6":	"ठानञ्च खो एतं विज्जति यं समणो गोतमो उपालिस्स गहपतिस्स सावकत्तं उपगच्छेय्या”ति। ",
"mn56:20.7":	"दुतियम्पि खो दीघतपस्सी निगण्ठो …पे… ",
"mn56:20.8":	"ततियम्पि खो दीघतपस्सी निगण्ठो निगण्ठं नाटपुत्तं एतदवोच: ",
"mn56:20.9":	"“सुतं मेतं, भन्ते … ",
"mn56:20.10":	"पे… ",
"mn56:20.11":	"उपालिस्स गहपतिस्स सावकत्तं उपगच्छेय्या”ति। ",
"mn56:20.12":	"“हन्दाहं, भन्ते, गच्छामि याव जानामि यदि वा उपालि गहपति समणस्स गोतमस्स सावकत्तं उपगतो यदि वा नो”ति। ",
"mn56:20.13":	"“गच्छ त्वं, तपस्सि, जानाहि यदि वा उपालि गहपति समणस्स गोतमस्स सावकत्तं उपगतो यदि वा नो”ति। ",
"mn56:21.1":	"अथ खो दीघतपस्सी निगण्ठो येन उपालिस्स गहपतिस्स निवेसनं तेनुपसङ्कमि। ",
"mn56:21.2":	"अद्दसा खो दोवारिको दीघतपस्सिं निगण्ठं दूरतोव आगच्छन्तं। ",
"mn56:21.3":	"दिस्वान दीघतपस्सिं निगण्ठं एतदवोच: ",
"mn56:21.4":	"“तिट्ठ, भन्ते, मा पाविसि। ",
"mn56:21.5":	"अज्जतग्गे उपालि गहपति समणस्स गोतमस्स सावकत्तं उपगतो। ",
"mn56:21.6":	"आवटं द्वारं निगण्ठानं निगण्ठीनं, अनावटं द्वारं भगवतो भिक्खूनं भिक्खुनीनं उपासकानं उपासिकानं। ",
"mn56:21.7":	"सचे ते, भन्ते, पिण्डकेन अत्थो, एत्थेव तिट्ठ, एत्थेव ते आहरिस्सन्ती”ति। ",
"mn56:21.8":	"“न मे, आवुसो, पिण्डकेन अत्थो”ति वत्वा ततो पटिनिवत्तित्वा येन निगण्ठो नाटपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा निगण्ठं नाटपुत्तं एतदवोच: ",
"mn56:21.9":	"“सच्चंयेव खो, भन्ते, यं उपालि गहपति समणस्स गोतमस्स सावकत्तं उपगतो। ",
"mn56:21.10":	"एतं खो ते अहं, भन्ते, नालत्थं, न खो मे, भन्ते, रुच्चति यं उपालि गहपति समणस्स गोतमस्स वादं आरोपेय्य। ",
"mn56:21.11":	"समणो हि, भन्ते, गोतमो मायावी आवट्टनिं मायं जानाति याय अञ्ञतित्थियानं सावके आवट्टेतीति। ",
"mn56:21.12":	"आवट्टो खो ते, भन्ते, उपालि गहपति समणेन गोतमेन आवट्टनिया मायाया”ति। ",
"mn56:21.13":	"“अट्ठानं खो एतं, तपस्सि, अनवकासो यं उपालि गहपति समणस्स गोतमस्स सावकत्तं उपगच्छेय्य। ",
"mn56:21.14":	"ठानञ्च खो एतं विज्जति यं समणो गोतमो उपालिस्स गहपतिस्स सावकत्तं उपगच्छेय्या”ति। ",
"mn56:21.15":	"दुतियम्पि खो दीघतपस्सी निगण्ठो निगण्ठं नाटपुत्तं एतदवोच: ",
"mn56:21.16":	"“सच्चंयेव, भन्ते …पे… ",
"mn56:21.17":	"उपालिस्स गहपतिस्स सावकत्तं उपगच्छेय्या”ति। ",
"mn56:21.18":	"ततियम्पि खो दीघतपस्सी निगण्ठो निगण्ठं नाटपुत्तं एतदवोच: ",
"mn56:21.19":	"“सच्चंयेव खो, भन्ते … ",
"mn56:21.20":	"पे… ",
"mn56:21.21":	"उपालिस्स गहपतिस्स सावकत्तं उपगच्छेय्या”ति। ",
"mn56:21.22":	"“हन्द चाहं, तपस्सि, गच्छामि याव चाहं सामंयेव जानामि यदि वा उपालि गहपति समणस्स गोतमस्स सावकत्तं उपगतो यदि वा नो”ति। ",
"mn56:22.1":	"अथ खो निगण्ठो नाटपुत्तो महतिया निगण्ठपरिसाय सद्धिं येन उपालिस्स गहपतिस्स निवेसनं तेनुपसङ्कमि। ",
"mn56:22.2":	"अद्दसा खो दोवारिको निगण्ठं नाटपुत्तं दूरतोव आगच्छन्तं। ",
"mn56:22.3":	"दिस्वान निगण्ठं नाटपुत्तं एतदवोच: ",
"mn56:22.4":	"“तिट्ठ, भन्ते, मा पाविसि। ",
"mn56:22.5":	"अज्जतग्गे उपालि गहपति समणस्स गोतमस्स सावकत्तं उपगतो। ",
"mn56:22.6":	"आवटं द्वारं निगण्ठानं निगण्ठीनं, अनावटं द्वारं भगवतो भिक्खूनं भिक्खुनीनं उपासकानं उपासिकानं। ",
"mn56:22.7":	"सचे ते, भन्ते, पिण्डकेन अत्थो, एत्थेव तिट्ठ, एत्थेव ते आहरिस्सन्ती”ति। ",
"mn56:22.8":	"“तेन हि, सम्म दोवारिक, येन उपालि गहपति तेनुपसङ्कम; उपसङ्कमित्वा उपालिं गहपतिं एवं वदेहि: ",
"mn56:22.9":	"‘निगण्ठो, भन्ते, नाटपुत्तो महतिया निगण्ठपरिसाय सद्धिं बहिद्वारकोट्ठके ठितो; ",
"mn56:22.10":	"सो ते दस्सनकामो’”ति। ",
"mn56:22.11":	"“एवं, भन्ते”ति खो दोवारिको निगण्ठस्स नाटपुत्तस्स पटिस्सुत्वा येन उपालि गहपति तेनुपसङ्कमि; उपसङ्कमित्वा उपालिं गहपतिं एतदवोच: ",
"mn56:22.12":	"“निगण्ठो, भन्ते, नाटपुत्तो महतिया निगण्ठपरिसाय सद्धिं बहिद्वारकोट्ठके ठितो; ",
"mn56:22.13":	"सो ते दस्सनकामो”ति। ",
"mn56:22.14":	"“तेन हि, सम्म दोवारिक, मज्झिमाय द्वारसालाय आसनानि पञ्ञपेही”ति। ",
"mn56:22.15":	"“एवं, भन्ते”ति खो दोवारिको उपालिस्स गहपतिस्स पटिस्सुत्वा मज्झिमाय द्वारसालाय आसनानि पञ्ञपेत्वा येन उपालि गहपति तेनुपसङ्कमि; उपसङ्कमित्वा उपालिं गहपतिं एतदवोच: ",
"mn56:22.16":	"“पञ्ञत्तानि खो, भन्ते, मज्झिमाय द्वारसालाय आसनानि। ",
"mn56:22.17":	"यस्सदानि कालं मञ्ञसी”ति। ",
"mn56:23.1":	"अथ खो उपालि गहपति येन मज्झिमा द्वारसाला तेनुपसङ्कमि; उपसङ्कमित्वा यं तत्थ आसनं अग्गञ्च सेट्ठञ्च उत्तमञ्च पणीतञ्च तत्थ सामं निसीदित्वा दोवारिकं आमन्तेसि: ",
"mn56:23.2":	"“तेन हि, सम्म दोवारिक, येन निगण्ठो नाटपुत्तो तेनुपसङ्कम; उपसङ्कमित्वा निगण्ठं नाटपुत्तं एवं वदेहि: ",
"mn56:23.3":	"‘उपालि, भन्ते, गहपति एवमाह—",
"mn56:23.4":	"पविस किर, भन्ते, सचे आकङ्खसी’”ति। ",
"mn56:23.5":	"“एवं, भन्ते”ति खो दोवारिको उपालिस्स गहपतिस्स पटिस्सुत्वा येन निगण्ठो नाटपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा निगण्ठं नाटपुत्तं एतदवोच: ",
"mn56:23.6":	"“उपालि, भन्ते, गहपति एवमाह: ",
"mn56:23.7":	"‘पविस किर, भन्ते, सचे आकङ्खसी’”ति। ",
"mn56:23.8":	"अथ खो निगण्ठो नाटपुत्तो महतिया निगण्ठपरिसाय सद्धिं येन मज्झिमा द्वारसाला तेनुपसङ्कमि। ",
"mn56:24.1":	"अथ खो उपालि गहपति—",
"mn56:24.2":	"यं सुदं पुब्बे यतो पस्सति निगण्ठं नाटपुत्तं दूरतोव आगच्छन्तं दिस्वान ततो पच्चुग्गन्त्वा यं तत्थ आसनं अग्गञ्च सेट्ठञ्च उत्तमञ्च पणीतञ्च तं उत्तरासङ्गेन सम्मज्जित्वा परिग्गहेत्वा निसीदापेति सो—",
"mn56:24.3":	"दानि यं तत्थ आसनं अग्गञ्च सेट्ठञ्च उत्तमञ्च पणीतञ्च तत्थ सामं निसीदित्वा निगण्ठं नाटपुत्तं एतदवोच: ",
"mn56:24.4":	"“संविज्जन्ति खो, भन्ते, आसनानि; ",
"mn56:24.5":	"सचे आकङ्खसि, निसीदा”ति। ",
"mn56:25.1":	"एवं वुत्ते, निगण्ठो नाटपुत्तो उपालिं गहपतिं एतदवोच: ",
"mn56:25.2":	"“उम्मत्तोसि त्वं, गहपति, दत्तोसि त्वं, गहपति। ",
"mn56:25.3":	"‘गच्छामहं, भन्ते, समणस्स गोतमस्स वादं आरोपेस्सामी’ति गन्त्वा महतासि वादसङ्घाटेन पटिमुक्को आगतो। ",
"mn56:25.4":	"सेय्यथापि, गहपति, पुरिसो अण्डहारको गन्त्वा उब्भतेहि अण्डेहि आगच्छेय्य, सेय्यथा वा पन गहपति पुरिसो अक्खिकहारको गन्त्वा उब्भतेहि अक्खीहि आगच्छेय्य; ",
"mn56:25.5":	"एवमेव खो त्वं, गहपति, ‘गच्छामहं, भन्ते, समणस्स गोतमस्स वादं आरोपेस्सामी’ति गन्त्वा महतासि वादसङ्घाटेन पटिमुक्को आगतो। ",
"mn56:25.6":	"आवट्टोसि खो त्वं, गहपति, समणेन गोतमेन आवट्टनिया मायाया”ति। ",
"mn56:26.1":	"“भद्दिका, भन्ते, आवट्टनी माया; ",
"mn56:26.2":	"कल्याणी, भन्ते, आवट्टनी माया; ",
"mn56:26.3":	"पिया मे, भन्ते, ञातिसालोहिता इमाय आवट्टनिया आवट्टेय्युं; पियानम्पि मे अस्स ञातिसालोहितानं दीघरत्तं हिताय सुखाय; ",
"mn56:26.4":	"सब्बे चेपि, भन्ते, खत्तिया इमाय आवट्टनिया आवट्टेय्युं; सब्बेसानम्पिस्स खत्तियानं दीघरत्तं हिताय सुखाय; सब्बे चेपि, भन्ते, ब्राह्मणा …पे… वेस्सा …पे… सुद्दा इमाय आवट्टनिया आवट्टेय्युं; सब्बेसानम्पिस्स सुद्दानं दीघरत्तं हिताय सुखाय; ",
"mn56:26.5":	"सदेवको चेपि, भन्ते, लोको समारको सब्रह्मको सस्समणब्राह्मणी पजा सदेवमनुस्सा इमाय आवट्टनिया आवट्टेय्युं; सदेवकस्सपिस्स लोकस्स समारकस्स सब्रह्मकस्स सस्समणब्राह्मणिया पजाय सदेवमनुस्साय दीघरत्तं हिताय सुखायाति। ",
"mn56:26.6":	"तेन हि, भन्ते, उपमं ते करिस्सामि। ",
"mn56:26.7":	"उपमायपिधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"mn56:27.1":	"भूतपुब्बं, भन्ते, अञ्ञतरस्स ब्राह्मणस्स जिण्णस्स वुड्ढस्स महल्लकस्स दहरा माणविका पजापती अहोसि गब्भिनी उपविजञ्ञा। ",
"mn56:27.2":	"अथ खो, भन्ते, सा माणविका तं ब्राह्मणं एतदवोच, ",
"mn56:27.3":	"‘गच्छ त्वं, ब्राह्मण, आपणा मक्कटच्छापकं किणित्वा आनेहि, यो मे कुमारकस्स कीळापनको भविस्सती’ति। ",
"mn56:27.4":	"एवं वुत्ते, सो ब्राह्मणो तं माणविकं एतदवोच: ",
"mn56:27.5":	"‘आगमेहि ताव, भोति, याव विजायति। ",
"mn56:27.6":	"सचे त्वं, भोति, कुमारकं विजायिस्ससि, तस्सा ते अहं आपणा मक्कटच्छापकं किणित्वा आनेस्सामि, यो ते कुमारकस्स कीळापनको भविस्सति। ",
"mn56:27.7":	"सचे पन त्वं, भोति, कुमारिकं विजायिस्ससि, तस्सा ते अहं आपणा मक्कटच्छापिकं किणित्वा आनेस्सामि, या ते कुमारिकाय कीळापनिका भविस्सती’ति। ",
"mn56:27.8":	"दुतियम्पि खो, भन्ते, सा माणविका …पे… ",
"mn56:27.9":	"ततियम्पि खो, भन्ते, सा माणविका तं ब्राह्मणं एतदवोच: ",
"mn56:27.10":	"‘गच्छ त्वं, ब्राह्मण, आपणा मक्कटच्छापकं किणित्वा आनेहि, यो मे कुमारकस्स कीळापनको भविस्सती’ति। ",
"mn56:27.11":	"अथ खो, भन्ते, सो ब्राह्मणो तस्सा माणविकाय सारत्तो पटिबद्धचित्तो आपणा मक्कटच्छापकं किणित्वा आनेत्वा तं माणविकं एतदवोच: ",
"mn56:27.12":	"‘अयं ते, भोति, आपणा मक्कटच्छापको किणित्वा आनीतो, यो ते कुमारकस्स कीळापनको भविस्सती’ति। ",
"mn56:27.13":	"एवं वुत्ते, भन्ते, सा माणविका तं ब्राह्मणं एतदवोच: ",
"mn56:27.14":	"‘गच्छ त्वं, ब्राह्मण, इमं मक्कटच्छापकं आदाय येन रत्तपाणि रजकपुत्तो तेनुपसङ्कम; उपसङ्कमित्वा रत्तपाणिं रजकपुत्तं एवं वदेहि—",
"mn56:27.15":	"इच्छामहं, सम्म रत्तपाणि, इमं मक्कटच्छापकं पीतावलेपनं नाम रङ्गजातं रजितं आकोटितपच्चाकोटितं उभतोभागविमट्ठन्’ति। ",
"mn56:27.16":	"अथ खो, भन्ते, सो ब्राह्मणो तस्सा माणविकाय सारत्तो पटिबद्धचित्तो तं मक्कटच्छापकं आदाय येन रत्तपाणि रजकपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा रत्तपाणिं रजकपुत्तं एतदवोच: ",
"mn56:27.17":	"‘इच्छामहं, सम्म रत्तपाणि, इमं मक्कटच्छापकं पीतावलेपनं नाम रङ्गजातं रजितं आकोटितपच्चाकोटितं उभतोभागविमट्ठन्’ति। ",
"mn56:27.18":	"एवं वुत्ते, भन्ते, रत्तपाणि रजकपुत्तो तं ब्राह्मणं एतदवोच: ",
"mn56:27.19":	"‘अयं खो ते, भन्ते, मक्कटच्छापको रङ्गक्खमो हि खो, नो आकोटनक्खमो, नो विमज्जनक्खमो’ति। ",
"mn56:27.20":	"एवमेव खो, भन्ते, बालानं निगण्ठानं वादो रङ्गक्खमो हि खो बालानं नो पण्डितानं, नो अनुयोगक्खमो, नो विमज्जनक्खमो। ",
"mn56:27.21":	"अथ खो, भन्ते, सो ब्राह्मणो अपरेन समयेन नवं दुस्सयुगं आदाय येन रत्तपाणि रजकपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा रत्तपाणिं रजकपुत्तं एतदवोच: ",
"mn56:27.22":	"‘इच्छामहं, सम्म रत्तपाणि, इमं नवं दुस्सयुगं पीतावलेपनं नाम रङ्गजातं रजितं आकोटितपच्चाकोटितं उभतोभागविमट्ठन्’ति। ",
"mn56:27.23":	"एवं वुत्ते, भन्ते, रत्तपाणि रजकपुत्तो तं ब्राह्मणं एतदवोच: ",
"mn56:27.24":	"‘इदं खो ते, भन्ते, नवं दुस्सयुगं रङ्गक्खमञ्चेव आकोटनक्खमञ्च विमज्जनक्खमञ्चा’ति। ",
"mn56:27.25":	"एवमेव खो, भन्ते, तस्स भगवतो वादो अरहतो सम्मासम्बुद्धस्स रङ्गक्खमो चेव पण्डितानं नो बालानं, अनुयोगक्खमो च विमज्जनक्खमो चा”ति। ",
"mn56:28.1":	"“सराजिका खो, गहपति, परिसा एवं जानाति: ",
"mn56:28.2":	"‘उपालि गहपति निगण्ठस्स नाटपुत्तस्स सावको’ति। ",
"mn56:28.3":	"कस्स तं, गहपति, सावकं धारेमा”ति? ",
"mn56:29.1":	"एवं वुत्ते, उपालि गहपति उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा निगण्ठं नाटपुत्तं एतदवोच: ",
"mn56:29.2":	"“तेन हि, भन्ते, सुणोहि यस्साहं सावको”ति: ",
"mn56:29.3":	"“धीरस्स विगतमोहस्स, ",
"mn56:29.4":	"पभिन्नखीलस्स विजितविजयस्स; ",
"mn56:29.5":	"अनीघस्स सुसमचित्तस्स, ",
"mn56:29.6":	"वुद्धसीलस्स साधुपञ्ञस्स; ",
"mn56:29.7":	"वेसमन्तरस्स विमलस्स, ",
"mn56:29.8":	"भगवतो तस्स सावकोहमस्मि। ",
"mn56:29.9":	"अकथङ्कथिस्स तुसितस्स, ",
"mn56:29.10":	"वन्तलोकामिसस्स मुदितस्स; ",
"mn56:29.11":	"कतसमणस्स मनुजस्स, ",
"mn56:29.12":	"अन्तिमसारीरस्स नरस्स; ",
"mn56:29.13":	"अनोपमस्स विरजस्स, ",
"mn56:29.14":	"भगवतो तस्स सावकोहमस्मि। ",
"mn56:29.15":	"असंसयस्स कुसलस्स, ",
"mn56:29.16":	"वेनयिकस्स सारथिवरस्स; ",
"mn56:29.17":	"अनुत्तरस्स रुचिरधम्मस्स, ",
"mn56:29.18":	"निक्कङ्खस्स पभासकस्स; ",
"mn56:29.19":	"मानच्छिदस्स वीरस्स, ",
"mn56:29.20":	"भगवतो तस्स सावकोहमस्मि। ",
"mn56:29.21":	"निसभस्स अप्पमेय्यस्स, ",
"mn56:29.22":	"गम्भीरस्स मोनपत्तस्स; ",
"mn56:29.23":	"खेमङ्करस्स वेदस्स, ",
"mn56:29.24":	"धम्मट्ठस्स संवुतत्तस्स; ",
"mn56:29.25":	"सङ्गातिगस्स मुत्तस्स, ",
"mn56:29.26":	"भगवतो तस्स सावकोहमस्मि। ",
"mn56:29.27":	"नागस्स पन्तसेनस्स, ",
"mn56:29.28":	"खीणसंयोजनस्स मुत्तस्स; ",
"mn56:29.29":	"पटिमन्तकस्स धोनस्स, ",
"mn56:29.30":	"पन्नधजस्स वीतरागस्स; ",
"mn56:29.31":	"दन्तस्स निप्पपञ्चस्स, ",
"mn56:29.32":	"भगवतो तस्स सावकोहमस्मि। ",
"mn56:29.33":	"इसिसत्तमस्स अकुहस्स, ",
"mn56:29.34":	"तेविज्जस्स ब्रह्मपत्तस्स; ",
"mn56:29.35":	"न्हातकस्स पदकस्स, ",
"mn56:29.36":	"पस्सद्धस्स विदितवेदस्स; ",
"mn56:29.37":	"पुरिन्ददस्स सक्कस्स, ",
"mn56:29.38":	"भगवतो तस्स सावकोहमस्मि। ",
"mn56:29.39":	"अरियस्स भावितत्तस्स, ",
"mn56:29.40":	"पत्तिपत्तस्स वेय्याकरणस्स; ",
"mn56:29.41":	"सतिमतो विपस्सिस्स, ",
"mn56:29.42":	"अनभिनतस्स नो अपनतस्स; ",
"mn56:29.43":	"अनेजस्स वसिप्पत्तस्स, ",
"mn56:29.44":	"भगवतो तस्स सावकोहमस्मि। ",
"mn56:29.45":	"समुग्गतस्स झायिस्स, ",
"mn56:29.46":	"अननुगतन्तरस्स सुद्धस्स; ",
"mn56:29.47":	"असितस्स हितस्स, ",
"mn56:29.48":	"पविवित्तस्स अग्गप्पत्तस्स; ",
"mn56:29.49":	"तिण्णस्स तारयन्तस्स, ",
"mn56:29.50":	"भगवतो तस्स सावकोहमस्मि। ",
"mn56:29.51":	"सन्तस्स भूरिपञ्ञस्स, ",
"mn56:29.52":	"महापञ्ञस्स वीतलोभस्स; ",
"mn56:29.53":	"तथागतस्स सुगतस्स, ",
"mn56:29.54":	"अप्पटिपुग्गलस्स असमस्स; ",
"mn56:29.55":	"विसारदस्स निपुणस्स, ",
"mn56:29.56":	"भगवतो तस्स सावकोहमस्मि। ",
"mn56:29.57":	"तण्हच्छिदस्स बुद्धस्स, ",
"mn56:29.58":	"वीतधूमस्स अनुपलित्तस्स; ",
"mn56:29.59":	"आहुनेय्यस्स यक्खस्स, ",
"mn56:29.60":	"उत्तमपुग्गलस्स अतुलस्स; ",
"mn56:29.61":	"महतो यसग्गपत्तस्स, ",
"mn56:29.62":	"भगवतो तस्स सावकोहमस्मी”ति। ",
"mn56:30.1":	"“कदा सञ्ञूळ्हा पन ते, गहपति, इमे समणस्स गोतमस्स वण्णा”ति? ",
"mn56:30.2":	"“सेय्यथापि, भन्ते, नानापुप्फानं महापुप्फरासि, तमेनं दक्खो मालाकारो वा मालाकारन्तेवासी वा विचित्तं मालं गन्थेय्य; ",
"mn56:30.3":	"एवमेव खो, भन्ते, सो भगवा अनेकवण्णो अनेकसतवण्णो। ",
"mn56:30.4":	"को हि, भन्ते, वण्णारहस्स वण्णं न करिस्सती”ति? ",
"mn56:31.1":	"अथ खो निगण्ठस्स नाटपुत्तस्स भगवतो सक्कारं असहमानस्स तत्थेव उण्हं लोहितं मुखतो उग्गच्छीति। ",
"mn56:31.2":	"उपालिसुत्तं निट्ठितं छट्ठं। "
}	
