{	
"mn57:0.1":	"मज्झिम निकाय ५७ ",
"mn57:0.2":	"कुक्कुरवतिकसुत्त ",
"mn57:1.1":	"एवं मे सुतं—",
"mn57:1.2":	"एकं समयं भगवा कोलियेसु विहरति हलिद्दवसनं नाम कोलियानं निगमो। ",
"mn57:2.1":	"अथ खो पुण्णो च कोलियपुत्तो गोवतिको अचेलो च सेनियो कुक्कुरवतिको येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा पुण्णो कोलियपुत्तो गोवतिको भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। अचेलो पन सेनियो कुक्कुरवतिको भगवता सद्धिं सम्मोदि। सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा कुक्कुरोव पलिकुज्जित्वा एकमन्तं निसीदि। ",
"mn57:2.2":	"एकमन्तं निसिन्नो खो पुण्णो कोलियपुत्तो गोवतिको भगवन्तं एतदवोच: ",
"mn57:2.3":	"“अयं, भन्ते, अचेलो सेनियो कुक्कुरवतिको दुक्करकारको छमानिक्खित्तं भोजनं भुञ्जति। ",
"mn57:2.4":	"तस्स तं कुक्कुरवतं दीघरत्तं समत्तं समादिन्नं। ",
"mn57:2.5":	"तस्स का गति, को अभिसम्परायो”ति? ",
"mn57:2.6":	"“अलं, पुण्ण, तिट्ठतेतं; मा मं एतं पुच्छी”ति। ",
"mn57:2.7":	"दुतियम्पि खो पुण्णो कोलियपुत्तो गोवतिको …पे… ",
"mn57:2.8":	"ततियम्पि खो पुण्णो कोलियपुत्तो गोवतिको भगवन्तं एतदवोच: ",
"mn57:2.9":	"“अयं, भन्ते, अचेलो सेनियो कुक्कुरवतिको दुक्करकारको छमानिक्खित्तं भोजनं भुञ्जति। ",
"mn57:2.10":	"तस्स तं कुक्कुरवतं दीघरत्तं समत्तं समादिन्नं। ",
"mn57:2.11":	"तस्स का गति, को अभिसम्परायो”ति? ",
"mn57:2.12":	"“अद्धा खो ते अहं, पुण्ण, न लभामि। ",
"mn57:2.13":	"अलं, पुण्ण, तिट्ठतेतं; मा मं एतं पुच्छीति; ",
"mn57:2.14":	"अपि च त्याहं ब्याकरिस्सामि। ",
"mn57:3.1":	"इध, पुण्ण, एकच्चो कुक्कुरवतं भावेति परिपुण्णं अब्बोकिण्णं, कुक्कुरसीलं भावेति परिपुण्णं अब्बोकिण्णं, कुक्कुरचित्तं भावेति परिपुण्णं अब्बोकिण्णं, कुक्कुराकप्पं भावेति परिपुण्णं अब्बोकिण्णं। ",
"mn57:3.2":	"सो कुक्कुरवतं भावेत्वा परिपुण्णं अब्बोकिण्णं, कुक्कुरसीलं भावेत्वा परिपुण्णं अब्बोकिण्णं, कुक्कुरचित्तं भावेत्वा परिपुण्णं अब्बोकिण्णं, कुक्कुराकप्पं भावेत्वा परिपुण्णं अब्बोकिण्णं कायस्स भेदा परं मरणा कुक्कुरानं सहब्यतं उपपज्जति। ",
"mn57:3.3":	"सचे खो पनस्स एवंदिट्ठि होति: ‘इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा देवो वा भविस्सामि देवञ्ञतरो वा’ति, सास्स होति मिच्छादिट्ठि। ",
"mn57:3.4":	"मिच्छादिट्ठिस्स खो अहं, पुण्ण, द्विन्नं गतीनं अञ्ञतरं गतिं वदामि—निरयं वा तिरच्छानयोनिं वा। ",
"mn57:3.5":	"इति खो, पुण्ण, सम्पज्जमानं कुक्कुरवतं कुक्कुरानं सहब्यतं उपनेति, विपज्जमानं निरयन्”ति। ",
"mn57:4.1":	"एवं वुत्ते, अचेलो सेनियो कुक्कुरवतिको परोदि, अस्सूनि पवत्तेसि। ",
"mn57:4.2":	"अथ खो भगवा पुण्णं कोलियपुत्तं गोवतिकं एतदवोच: ",
"mn57:4.3":	"“एतं खो ते अहं, पुण्ण, नालत्थं। ",
"mn57:4.4":	"अलं, पुण्ण, तिट्ठतेतं; मा मं एतं पुच्छी”ति। ",
"mn57:4.5":	"“नाहं, भन्ते, एतं रोदामि यं मं भगवा एवमाह; ",
"mn57:4.6":	"अपि च मे इदं, भन्ते, कुक्कुरवतं दीघरत्तं समत्तं समादिन्नं। ",
"mn57:4.7":	"अयं, भन्ते, पुण्णो कोलियपुत्तो गोवतिको। ",
"mn57:4.8":	"तस्स तं गोवतं दीघरत्तं समत्तं समादिन्नं। ",
"mn57:4.9":	"तस्स का गति, को अभिसम्परायो”ति? ",
"mn57:4.10":	"“अलं, सेनिय, तिट्ठतेतं; मा मं एतं पुच्छी”ति। ",
"mn57:4.11":	"दुतियम्पि खो अचेलो सेनियो …पे… ",
"mn57:4.12":	"ततियम्पि खो अचेलो सेनियो कुक्कुरवतिको भगवन्तं एतदवोच: ",
"mn57:4.13":	"“अयं, भन्ते, पुण्णो कोलियपुत्तो गोवतिको। ",
"mn57:4.14":	"तस्स तं गोवतं दीघरत्तं समत्तं समादिन्नं। ",
"mn57:4.15":	"तस्स का गति, को अभिसम्परायो”ति? ",
"mn57:4.16":	"“अद्धा खो ते अहं, सेनिय, न लभामि। ",
"mn57:4.17":	"अलं, सेनिय, तिट्ठतेतं; मा मं एतं पुच्छीति; ",
"mn57:4.18":	"अपि च त्याहं ब्याकरिस्सामि। ",
"mn57:5.1":	"इध, सेनिय, एकच्चो गोवतं भावेति परिपुण्णं अब्बोकिण्णं, गोसीलं भावेति परिपुण्णं अब्बोकिण्णं, गोचित्तं भावेति परिपुण्णं अब्बोकिण्णं, गवाकप्पं भावेति परिपुण्णं अब्बोकिण्णं। ",
"mn57:5.2":	"सो गोवतं भावेत्वा परिपुण्णं अब्बोकिण्णं, गोसीलं भावेत्वा परिपुण्णं अब्बोकिण्णं, गोचित्तं भावेत्वा परिपुण्णं अब्बोकिण्णं, गवाकप्पं भावेत्वा परिपुण्णं अब्बोकिण्णं कायस्स भेदा परं मरणा गुन्नं सहब्यतं उपपज्जति। ",
"mn57:5.3":	"सचे खो पनस्स एवंदिट्ठि होति: ‘इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा देवो वा भविस्सामि देवञ्ञतरो वा’ति, सास्स होति मिच्छादिट्ठि। ",
"mn57:5.4":	"मिच्छादिट्ठिस्स खो अहं, सेनिय, द्विन्नं गतीनं अञ्ञतरं गतिं वदामि—निरयं वा तिरच्छानयोनिं वा। ",
"mn57:5.5":	"इति खो, सेनिय, सम्पज्जमानं गोवतं गुन्नं सहब्यतं उपनेति, विपज्जमानं निरयन्”ति। ",
"mn57:6.1":	"एवं वुत्ते, पुण्णो कोलियपुत्तो गोवतिको परोदि, अस्सूनि पवत्तेसि। ",
"mn57:6.2":	"अथ खो भगवा अचेलं सेनियं कुक्कुरवतिकं एतदवोच: ",
"mn57:6.3":	"“एतं खो ते अहं, सेनिय, नालत्थं। ",
"mn57:6.4":	"अलं, सेनिय, तिट्ठतेतं; मा मं एतं पुच्छी”ति। ",
"mn57:6.5":	"“नाहं, भन्ते, एतं रोदामि यं मं भगवा एवमाह; ",
"mn57:6.6":	"अपि च मे इदं, भन्ते, गोवतं दीघरत्तं समत्तं समादिन्नं। ",
"mn57:6.7":	"एवं पसन्नो अहं, भन्ते, भगवति; ",
"mn57:6.8":	"पहोति भगवा तथा धम्मं देसेतुं यथा अहं चेविमं गोवतं पजहेय्यं, अयञ्चेव अचेलो सेनियो कुक्कुरवतिको तं कुक्कुरवतं पजहेय्या”ति। ",
"mn57:6.9":	"“तेन हि, पुण्ण, सुणाहि, साधुकं मनसि करोहि, भासिस्सामी”ति। ",
"mn57:6.10":	"“एवं, भन्ते”ति खो पुण्णो कोलियपुत्तो गोवतिको भगवतो पच्चस्सोसि। ",
"mn57:6.11":	"भगवा एतदवोच: ",
"mn57:7.1":	"“चत्तारिमानि, पुण्ण, कम्मानि मया सयं अभिञ्ञा सच्छिकत्वा पवेदितानि। ",
"mn57:7.2":	"कतमानि चत्तारि? ",
"mn57:7.3":	"अत्थि, पुण्ण, कम्मं कण्हं कण्हविपाकं; ",
"mn57:7.4":	"अत्थि, पुण्ण, कम्मं सुक्कं सुक्कविपाकं; ",
"mn57:7.5":	"अत्थि, पुण्ण, कम्मं कण्हसुक्कं कण्हसुक्कविपाकं; ",
"mn57:7.6":	"अत्थि, पुण्ण, कम्मं अकण्हं असुक्कं अकण्हअसुक्कविपाकं, कम्मक्खयाय संवत्तति। ",
"mn57:8.1":	"कतमञ्च, पुण्ण, कम्मं कण्हं कण्हविपाकं? ",
"mn57:8.2":	"इध, पुण्ण, एकच्चो सब्याबज्झं कायसङ्खारं अभिसङ्खरोति, सब्याबज्झं वचीसङ्खारं अभिसङ्खरोति, सब्याबज्झं मनोसङ्खारं अभिसङ्खरोति। ",
"mn57:8.3":	"सो सब्याबज्झं कायसङ्खारं अभिसङ्खरित्वा, सब्याबज्झं वचीसङ्खारं अभिसङ्खरित्वा, सब्याबज्झं मनोसङ्खारं अभिसङ्खरित्वा, सब्याबज्झं लोकं उपपज्जति। ",
"mn57:8.4":	"तमेनं सब्याबज्झं लोकं उपपन्नं समानं सब्याबज्झा फस्सा फुसन्ति। ",
"mn57:8.5":	"सो सब्याबज्झेहि फस्सेहि फुट्ठो समानो सब्याबज्झं वेदनं वेदेति एकन्तदुक्खं, सेय्यथापि सत्ता नेरयिका। ",
"mn57:8.6":	"इति खो, पुण्ण, भूता भूतस्स उपपत्ति होति; ",
"mn57:8.7":	"यं करोति तेन उपपज्जति, ",
"mn57:8.8":	"उपपन्नमेनं फस्सा फुसन्ति। ",
"mn57:8.9":	"एवम्पाहं, पुण्ण, ‘कम्मदायादा सत्ता’ति वदामि। ",
"mn57:8.10":	"इदं वुच्चति, पुण्ण, कम्मं कण्हं कण्हविपाकं। ",
"mn57:9.1":	"कतमञ्च, पुण्ण, कम्मं सुक्कं सुक्कविपाकं? ",
"mn57:9.2":	"इध, पुण्ण, एकच्चो अब्याबज्झं कायसङ्खारं अभिसङ्खरोति, अब्याबज्झं वचीसङ्खारं अभिसङ्खरोति, अब्याबज्झं मनोसङ्खारं अभिसङ्खरोति। ",
"mn57:9.3":	"सो अब्याबज्झं कायसङ्खारं अभिसङ्खरित्वा, अब्याबज्झं वचीसङ्खारं अभिसङ्खरित्वा, अब्याबज्झं मनोसङ्खारं अभिसङ्खरित्वा अब्याबज्झं लोकं उपपज्जति। ",
"mn57:9.4":	"तमेनं अब्याबज्झं लोकं उपपन्नं समानं अब्याबज्झा फस्सा फुसन्ति। ",
"mn57:9.5":	"सो अब्याबज्झेहि फस्सेहि फुट्ठो समानो अब्याबज्झं वेदनं वेदेति एकन्तसुखं, सेय्यथापि देवा सुभकिण्हा। ",
"mn57:9.6":	"इति खो, पुण्ण, भूता भूतस्स उपपत्ति होति; ",
"mn57:9.7":	"यं करोति तेन उपपज्जति, ",
"mn57:9.8":	"उपपन्नमेनं फस्सा फुसन्ति। ",
"mn57:9.9":	"एवम्पाहं, पुण्ण, ‘कम्मदायादा सत्ता’ति वदामि। ",
"mn57:9.10":	"इदं वुच्चति, पुण्ण, कम्मं सुक्कं सुक्कविपाकं। ",
"mn57:10.1":	"कतमञ्च, पुण्ण, कम्मं कण्हसुक्कं कण्हसुक्कविपाकं? ",
"mn57:10.2":	"इध, पुण्ण, एकच्चो सब्याबज्झम्पि अब्याबज्झम्पि कायसङ्खारं अभिसङ्खरोति, सब्याबज्झम्पि अब्याबज्झम्पि वचीसङ्खारं अभिसङ्खरोति, सब्याबज्झम्पि अब्याबज्झम्पि मनोसङ्खारं अभिसङ्खरोति। ",
"mn57:10.3":	"सो सब्याबज्झम्पि अब्याबज्झम्पि कायसङ्खारं अभिसङ्खरित्वा, सब्याबज्झम्पि अब्याबज्झम्पि वचीसङ्खारं अभिसङ्खरित्वा, सब्याबज्झम्पि अब्याबज्झम्पि मनोसङ्खारं अभिसङ्खरित्वा सब्याबज्झम्पि अब्याबज्झम्पि लोकं उपपज्जति। ",
"mn57:10.4":	"तमेनं सब्याबज्झम्पि अब्याबज्झम्पि लोकं उपपन्नं समानं सब्याबज्झापि अब्याबज्झापि फस्सा फुसन्ति। ",
"mn57:10.5":	"सो सब्याबज्झेहिपि अब्याबज्झेहिपि फस्सेहि फुट्ठो समानो सब्याबज्झम्पि अब्याबज्झम्पि वेदनं वेदेति वोकिण्णसुखदुक्खं, सेय्यथापि मनुस्सा एकच्चे च देवा एकच्चे च विनिपातिका। ",
"mn57:10.6":	"इति खो, पुण्ण, भूता भूतस्स उपपत्ति होति; ",
"mn57:10.7":	"यं करोति तेन उपपज्जति। ",
"mn57:10.8":	"उपपन्नमेनं फस्सा फुसन्ति। ",
"mn57:10.9":	"एवम्पाहं, पुण्ण, ‘कम्मदायादा सत्ता’ति वदामि। ",
"mn57:10.10":	"इदं वुच्चति, पुण्ण, कम्मं कण्हसुक्कं कण्हसुक्कविपाकं। ",
"mn57:11.1":	"कतमञ्च, पुण्ण, कम्मं अकण्हं असुक्कं अकण्हअसुक्कविपाकं, कम्मक्खयाय संवत्तति? ",
"mn57:11.2":	"तत्र, पुण्ण, यमिदं कम्मं कण्हं कण्हविपाकं तस्स पहानाय या चेतना, यमिदं कम्मं सुक्कं सुक्कविपाकं तस्स पहानाय या चेतना, यमिदं कम्मं कण्हसुक्कं कण्हसुक्कविपाकं तस्स पहानाय या चेतना—",
"mn57:11.3":	"इदं वुच्चति, पुण्ण, कम्मं अकण्हं असुक्कं अकण्हअसुक्कविपाकं, कम्मक्खयाय संवत्ततीति। ",
"mn57:11.4":	"इमानि खो, पुण्ण, चत्तारि कम्मानि मया सयं अभिञ्ञा सच्छिकत्वा पवेदितानी”ति। ",
"mn57:12.1":	"एवं वुत्ते, पुण्णो कोलियपुत्तो गोवतिको भगवन्तं एतदवोच: ",
"mn57:12.2":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"mn57:12.3":	"सेय्यथापि, भन्ते …पे… ",
"mn57:12.4":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn57:13.1":	"अचेलो पन सेनियो कुक्कुरवतिको भगवन्तं एतदवोच: ",
"mn57:13.2":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"mn57:13.3":	"सेय्यथापि, भन्ते …पे… पकासितो। ",
"mn57:13.4":	"एसाहं, भन्ते, भगवन्तं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn57:13.5":	"लभेय्याहं, भन्ते, भगवतो सन्तिके पब्बज्जं, लभेय्यं उपसम्पदन्”ति। ",
"mn57:14.1":	"“यो खो, सेनिय, अञ्ञतित्थियपुब्बो इमस्मिं धम्मविनये आकङ्खति पब्बज्जं, आकङ्खति उपसम्पदं सो चत्तारो मासे परिवसति। चतुन्नं मासानं अच्चयेन आरद्धचित्ता भिक्खू पब्बाजेन्ति, उपसम्पादेन्ति भिक्खुभावाय। ",
"mn57:14.2":	"अपि च मेत्थ पुग्गलवेमत्तता विदिता”ति। ",
"mn57:14.3":	"“सचे, भन्ते, अञ्ञतित्थियपुब्बा इमस्मिं धम्मविनये आकङ्खन्ता पब्बज्जं आकङ्खन्ता उपसम्पदं ते चत्तारो मासे परिवसन्ति चतुन्नं मासानं अच्चयेन आरद्धचित्ता भिक्खू पब्बाजेन्ति उपसम्पादेन्ति भिक्खुभावाय, अहं चत्तारि वस्सानि परिवसिस्सामि चतुन्नं वस्सानं अच्चयेन आरद्धचित्ता भिक्खू पब्बाजेन्तु, उपसम्पादेन्तु भिक्खुभावाया”ति। ",
"mn57:15.1":	"अलत्थ खो अचेलो सेनियो कुक्कुरवतिको भगवतो सन्तिके पब्बज्जं, अलत्थ उपसम्पदं। ",
"mn57:15.2":	"अचिरूपसम्पन्नो खो पनायस्मा सेनियो एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरन्तो नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासि। ",
"mn57:15.3":	"“खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया”ति अब्भञ्ञासि। ",
"mn57:15.4":	"अञ्ञतरो खो पनायस्मा सेनियो अरहतं अहोसीति। ",
"mn57:15.5":	"कुक्कुरवतिकसुत्तं निट्ठितं सत्तमं। "
}	
