{	
"mn58:0.1":	"मज्झिम निकाय ५८ ",
"mn58:0.2":	"अभयराजकुमारसुत्त ",
"mn58:1.1":	"एवं मे सुतं—",
"mn58:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn58:2.1":	"अथ खो अभयो राजकुमारो येन निगण्ठो नाटपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा निगण्ठं नाटपुत्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो अभयं राजकुमारं निगण्ठो नाटपुत्तो एतदवोच: ",
"mn58:3.1":	"“एहि त्वं, राजकुमार, समणस्स गोतमस्स वादं आरोपेहि। ",
"mn58:3.2":	"एवं ते कल्याणो कित्तिसद्दो अब्भुग्गच्छिस्सति: ",
"mn58:3.3":	"‘अभयेन राजकुमारेन समणस्स गोतमस्स एवं महिद्धिकस्स एवं महानुभावस्स वादो आरोपितो’”ति। ",
"mn58:3.4":	"“यथा कथं पनाहं, भन्ते, समणस्स गोतमस्स एवं महिद्धिकस्स एवं महानुभावस्स वादं आरोपेस्सामी”ति? ",
"mn58:3.5":	"“एहि त्वं, राजकुमार, येन समणो गोतमो तेनुपसङ्कम; उपसङ्कमित्वा समणं गोतमं एवं वदेहि: ",
"mn58:3.6":	"‘भासेय्य नु खो, भन्ते, तथागतो तं वाचं या सा वाचा परेसं अप्पिया अमनापा’ति? ",
"mn58:3.7":	"सचे ते समणो गोतमो एवं पुट्ठो एवं ब्याकरोति: ",
"mn58:3.8":	"‘भासेय्य, राजकुमार, तथागतो तं वाचं या सा वाचा परेसं अप्पिया अमनापा’ति, तमेनं त्वं एवं वदेय्यासि: ",
"mn58:3.9":	"‘अथ किञ्चरहि ते, भन्ते, पुथुज्जनेन नानाकरणं? ",
"mn58:3.10":	"पुथुज्जनोपि हि तं वाचं भासेय्य या सा वाचा परेसं अप्पिया अमनापा’ति। ",
"mn58:3.11":	"सचे पन ते समणो गोतमो एवं पुट्ठो एवं ब्याकरोति: ",
"mn58:3.12":	"‘न, राजकुमार, तथागतो तं वाचं भासेय्य या सा वाचा परेसं अप्पिया अमनापा’ति, तमेनं त्वं एवं वदेय्यासि: ",
"mn58:3.13":	"‘अथ किञ्चरहि ते, भन्ते, देवदत्तो ब्याकतो: ",
"mn58:3.14":	"“आपायिको देवदत्तो, नेरयिको देवदत्तो, कप्पट्ठो देवदत्तो, अतेकिच्छो देवदत्तो”ति? ",
"mn58:3.15":	"ताय च पन ते वाचाय देवदत्तो कुपितो अहोसि अनत्तमनो’ति। ",
"mn58:3.16":	"इमं खो ते, राजकुमार, समणो गोतमो उभतोकोटिकं पञ्हं पुट्ठो समानो नेव सक्खिति उग्गिलितुं न सक्खिति ओगिलितुं। ",
"mn58:3.17":	"सेय्यथापि नाम पुरिसस्स अयोसिङ्घाटकं कण्ठे विलग्गं, सो नेव सक्कुणेय्य उग्गिलितुं न सक्कुणेय्य ओगिलितुं; ",
"mn58:3.18":	"एवमेव खो ते, राजकुमार, समणो गोतमो इमं उभतोकोटिकं पञ्हं पुट्ठो समानो नेव सक्खिति उग्गिलितुं न सक्खिति ओगिलितुन्”ति। ",
"mn58:4.1":	"“एवं, भन्ते”ति खो अभयो राजकुमारो निगण्ठस्स नाटपुत्तस्स पटिस्सुत्वा उट्ठायासना निगण्ठं नाटपुत्तं अभिवादेत्वा पदक्खिणं कत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"mn58:4.2":	"एकमन्तं निसिन्नस्स खो अभयस्स राजकुमारस्स सूरियं उल्लोकेत्वा एतदहोसि: ",
"mn58:4.3":	"“अकालो खो अज्ज भगवतो वादं आरोपेतुं। ",
"mn58:4.4":	"स्वे दानाहं सके निवेसने भगवतो वादं आरोपेस्सामी”ति भगवन्तं एतदवोच: ",
"mn58:4.5":	"“अधिवासेतु मे, भन्ते, भगवा स्वातनाय अत्तचतुत्थो भत्तन्”ति। ",
"mn58:4.6":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"mn58:5.1":	"अथ खो अभयो राजकुमारो भगवतो अधिवासनं विदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"mn58:5.2":	"अथ खो भगवा तस्सा रत्तिया अच्चयेन पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन अभयस्स राजकुमारस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"mn58:5.3":	"अथ खो अभयो राजकुमारो भगवन्तं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"mn58:5.4":	"अथ खो अभयो राजकुमारो भगवन्तं भुत्ताविं ओनीतपत्तपाणिं अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"mn58:6.1":	"एकमन्तं निसिन्नो खो अभयो राजकुमारो भगवन्तं एतदवोच: ",
"mn58:6.2":	"“भासेय्य नु खो, भन्ते, तथागतो तं वाचं या सा वाचा परेसं अप्पिया अमनापा”ति? ",
"mn58:6.3":	"“न ख्वेत्थ, राजकुमार, एकंसेना”ति। ",
"mn58:6.4":	"“एत्थ, भन्ते, अनस्सुं निगण्ठा”ति। ",
"mn58:6.5":	"“किं पन त्वं, राजकुमार, एवं वदेसि: ",
"mn58:6.6":	"‘एत्थ, भन्ते, अनस्सुं निगण्ठा’”ति? ",
"mn58:6.7":	"“इधाहं, भन्ते, येन निगण्ठो नाटपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा निगण्ठं नाटपुत्तं अभिवादेत्वा एकमन्तं निसीदिं। एकमन्तं निसिन्नं खो मं, भन्ते, निगण्ठो नाटपुत्तो एतदवोच: ",
"mn58:6.8":	"‘एहि त्वं, राजकुमार, समणस्स गोतमस्स वादं आरोपेहि। ",
"mn58:6.9":	"एवं ते कल्याणो कित्तिसद्दो अब्भुग्गच्छिस्सति—",
"mn58:6.10":	"अभयेन राजकुमारेन समणस्स गोतमस्स एवं महिद्धिकस्स एवं महानुभावस्स वादो आरोपितो’ति। ",
"mn58:6.11":	"एवं वुत्ते, अहं, भन्ते, निगण्ठं नाटपुत्तं एतदवोचं: ",
"mn58:6.12":	"‘यथा कथं पनाहं, भन्ते, समणस्स गोतमस्स एवं महिद्धिकस्स एवं महानुभावस्स वादं आरोपेस्सामी’ति? ",
"mn58:6.13":	"‘एहि त्वं, राजकुमार, येन समणो गोतमो तेनुपसङ्कम; उपसङ्कमित्वा समणं गोतमं एवं वदेहि: ",
"mn58:6.14":	"“भासेय्य नु खो, भन्ते, तथागतो तं वाचं या सा वाचा परेसं अप्पिया अमनापा”ति? ",
"mn58:6.15":	"सचे ते समणो गोतमो एवं पुट्ठो एवं ब्याकरोति: ",
"mn58:6.16":	"“भासेय्य, राजकुमार, तथागतो तं वाचं या सा वाचा परेसं अप्पिया अमनापा”ति, तमेनं त्वं एवं वदेय्यासि: ",
"mn58:6.17":	"“अथ किञ्चरहि ते, भन्ते, पुथुज्जनेन नानाकरणं? ",
"mn58:6.18":	"पुथुज्जनोपि हि तं वाचं भासेय्य या सा वाचा परेसं अप्पिया अमनापा”ति। ",
"mn58:6.19":	"सचे पन ते समणो गोतमो एवं पुट्ठो एवं ब्याकरोति: ",
"mn58:6.20":	"“न, राजकुमार, तथागतो तं वाचं भासेय्य या सा वाचा परेसं अप्पिया अमनापा”ति, तमेनं त्वं एवं वदेय्यासि—",
"mn58:6.21":	"अथ किञ्चरहि ते, भन्ते, देवदत्तो ब्याकतो: ",
"mn58:6.22":	"“आपायिको देवदत्तो, नेरयिको देवदत्तो, कप्पट्ठो देवदत्तो, अतेकिच्छो देवदत्तो”ति? ",
"mn58:6.23":	"ताय च पन ते वाचाय देवदत्तो कुपितो अहोसि अनत्तमनो’ति। ",
"mn58:6.24":	"इमं खो ते, राजकुमार, समणो गोतमो उभतोकोटिकं पञ्हं पुट्ठो समानो नेव सक्खिति उग्गिलितुं न सक्खिति ओगिलितुं। ",
"mn58:6.25":	"सेय्यथापि नाम पुरिसस्स अयोसिङ्घाटकं कण्ठे विलग्गं, सो नेव सक्कुणेय्य उग्गिलितुं न सक्कुणेय्य ओगिलितुं; ",
"mn58:6.26":	"एवमेव खो ते, राजकुमार, समणो गोतमो इमं उभतोकोटिकं पञ्हं पुट्ठो समानो नेव सक्खिति उग्गिलितुं न सक्खिति ओगिलितुन्”ति। ",
"mn58:7.1":	"तेन खो पन समयेन दहरो कुमारो मन्दो उत्तानसेय्यको अभयस्स राजकुमारस्स अङ्के निसिन्नो होति। ",
"mn58:7.2":	"अथ खो भगवा अभयं राजकुमारं एतदवोच: ",
"mn58:7.3":	"“तं किं मञ्ञसि, राजकुमार, ",
"mn58:7.4":	"सचायं कुमारो तुय्हं वा पमादमन्वाय धातिया वा पमादमन्वाय कट्ठं वा कठलं वा मुखे आहरेय्य, किन्ति नं करेय्यासी”ति? ",
"mn58:7.5":	"“आहरेय्यस्साहं, भन्ते। ",
"mn58:7.6":	"सचे, भन्ते, न सक्कुणेय्यं आदिकेनेव आहत्तुं, वामेन हत्थेन सीसं परिग्गहेत्वा दक्खिणेन हत्थेन वङ्कङ्गुलिं करित्वा सलोहितम्पि आहरेय्यं। ",
"mn58:7.7":	"तं किस्स हेतु? ",
"mn58:7.8":	"अत्थि मे, भन्ते, कुमारे अनुकम्पा”ति। ",
"mn58:8.1":	"“एवमेव खो, राजकुमार, यं तथागतो वाचं जानाति अभूतं अतच्छं अनत्थसंहितं सा च परेसं अप्पिया अमनापा, न तं तथागतो वाचं भासति। ",
"mn58:8.2":	"यम्पि तथागतो वाचं जानाति भूतं तच्छं अनत्थसंहितं सा च परेसं अप्पिया अमनापा, तम्पि तथागतो वाचं न भासति। ",
"mn58:8.3":	"यञ्च खो तथागतो वाचं जानाति भूतं तच्छं अत्थसंहितं सा च परेसं अप्पिया अमनापा, तत्र कालञ्ञू तथागतो होति तस्सा वाचाय वेय्याकरणाय। ",
"mn58:8.4":	"यं तथागतो वाचं जानाति अभूतं अतच्छं अनत्थसंहितं सा च परेसं पिया मनापा, न तं तथागतो वाचं भासति। ",
"mn58:8.5":	"यम्पि तथागतो वाचं जानाति भूतं तच्छं अनत्थसंहितं सा च परेसं पिया मनापा तम्पि तथागतो वाचं न भासति। ",
"mn58:8.6":	"यञ्च तथागतो वाचं जानाति भूतं तच्छं अत्थसंहितं सा च परेसं पिया मनापा, तत्र कालञ्ञू तथागतो होति तस्सा वाचाय वेय्याकरणाय। ",
"mn58:8.7":	"तं किस्स हेतु? ",
"mn58:8.8":	"अत्थि, राजकुमार, तथागतस्स सत्तेसु अनुकम्पा”ति। ",
"mn58:9.1":	"“येमे, भन्ते, खत्तियपण्डितापि ब्राह्मणपण्डितापि गहपतिपण्डितापि समणपण्डितापि पञ्हं अभिसङ्खरित्वा तथागतं उपसङ्कमित्वा पुच्छन्ति, ",
"mn58:9.2":	"पुब्बेव नु खो, एतं, भन्ते, भगवतो चेतसो परिवितक्कितं होति ‘ये मं उपसङ्कमित्वा एवं पुच्छिस्सन्ति तेसाहं एवं पुट्ठो एवं ब्याकरिस्सामी’ति, उदाहु ठानसोवेतं तथागतं पटिभाती”ति? ",
"mn58:10.1":	"“तेन हि, राजकुमार, तञ्ञेवेत्थ पटिपुच्छिस्सामि, यथा ते खमेय्य तथा नं ब्याकरेय्यासि। ",
"mn58:10.2":	"तं किं मञ्ञसि, राजकुमार, ",
"mn58:10.3":	"कुसलो त्वं रथस्स अङ्गपच्चङ्गानन्”ति? ",
"mn58:10.4":	"“एवं, भन्ते, कुसलो अहं रथस्स अङ्गपच्चङ्गानन्”ति। ",
"mn58:10.5":	"“तं किं मञ्ञसि, राजकुमार, ",
"mn58:10.6":	"ये तं उपसङ्कमित्वा एवं पुच्छेय्युं: ",
"mn58:10.7":	"‘किं नामिदं रथस्स अङ्गपच्चङ्गन्’ति? ",
"mn58:10.8":	"पुब्बेव नु खो ते एतं चेतसो परिवितक्कितं अस्स ‘ये मं उपसङ्कमित्वा एवं पुच्छिस्सन्ति तेसाहं एवं पुट्ठो एवं ब्याकरिस्सामी’ति, उदाहु ठानसोवेतं पटिभासेय्या”ति? ",
"mn58:10.9":	"“अहञ्हि, भन्ते, रथिको सञ्ञातो कुसलो रथस्स अङ्गपच्चङ्गानं। ",
"mn58:10.10":	"सब्बानि मे रथस्स अङ्गपच्चङ्गानि सुविदितानि। ",
"mn58:10.11":	"ठानसोवेतं मं पटिभासेय्या”ति। ",
"mn58:11.1":	"“एवमेव खो, राजकुमार, ये ते खत्तियपण्डितापि ब्राह्मणपण्डितापि गहपतिपण्डितापि समणपण्डितापि पञ्हं अभिसङ्खरित्वा तथागतं उपसङ्कमित्वा पुच्छन्ति, ठानसोवेतं तथागतं पटिभाति। ",
"mn58:11.2":	"तं किस्स हेतु? ",
"mn58:11.3":	"सा हि, राजकुमार, तथागतस्स धम्मधातु सुप्पटिविद्धा यस्सा धम्मधातुया सुप्पटिविद्धत्ता ठानसोवेतं तथागतं पटिभाती”ति। ",
"mn58:12.1":	"एवं वुत्ते, अभयो राजकुमारो भगवन्तं एतदवोच: ",
"mn58:12.2":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते …पे… ",
"mn58:12.3":	"अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn58:12.4":	"अभयराजकुमारसुत्तं निट्ठितं अट्ठमं। "
}	
