{	
"mn5:0.1":	"मज्झिम निकाय ५ ",
"mn5:0.2":	"अनङ्गणसुत्त ",
"mn5:1.1":	"एवं मे सुतं—",
"mn5:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn5:1.3":	"तत्र खो आयस्मा सारिपुत्तो भिक्खू आमन्तेसि: ",
"mn5:1.4":	"“आवुसो भिक्खवे”ति। ",
"mn5:1.5":	"“आवुसो”ति खो ते भिक्खू आयस्मतो सारिपुत्तस्स पच्चस्सोसुं। ",
"mn5:1.6":	"आयस्मा सारिपुत्तो एतदवोच: ",
"mn5:2.1":	"“चत्तारोमे, आवुसो, पुग्गला सन्तो संविज्जमाना लोकस्मिं। ",
"mn5:2.2":	"कतमे चत्तारो? ",
"mn5:2.3":	"इधावुसो, एकच्चो पुग्गलो साङ्गणोव समानो ‘अत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं नप्पजानाति। ",
"mn5:2.4":	"इध पनावुसो, एकच्चो पुग्गलो साङ्गणोव समानो ‘अत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं पजानाति। ",
"mn5:2.5":	"इधावुसो, एकच्चो पुग्गलो अनङ्गणोव समानो ‘नत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं नप्पजानाति। ",
"mn5:2.6":	"इध पनावुसो, एकच्चो पुग्गलो अनङ्गणोव समानो ‘नत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं पजानाति। ",
"mn5:2.7":	"तत्रावुसो, य्वायं पुग्गलो साङ्गणोव समानो ‘अत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं नप्पजानाति, अयं इमेसं द्विन्नं पुग्गलानं साङ्गणानंयेव सतं हीनपुरिसो अक्खायति। ",
"mn5:2.8":	"तत्रावुसो, य्वायं पुग्गलो साङ्गणोव समानो ‘अत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं पजानाति, अयं इमेसं द्विन्नं पुग्गलानं साङ्गणानंयेव सतं सेट्ठपुरिसो अक्खायति। ",
"mn5:2.9":	"तत्रावुसो, य्वायं पुग्गलो अनङ्गणोव समानो ‘नत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं नप्पजानाति, अयं इमेसं द्विन्नं पुग्गलानं अनङ्गणानंयेव सतं हीनपुरिसो अक्खायति। ",
"mn5:2.10":	"तत्रावुसो, य्वायं पुग्गलो अनङ्गणोव समानो ‘नत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं पजानाति, अयं इमेसं द्विन्नं पुग्गलानं अनङ्गणानंयेव सतं सेट्ठपुरिसो अक्खायती”ति। ",
"mn5:3.1":	"एवं वुत्ते, आयस्मा महामोग्गल्लानो आयस्मन्तं सारिपुत्तं एतदवोच: ",
"mn5:3.2":	"“को नु खो, आवुसो सारिपुत्त, हेतु को पच्चयो येनिमेसं द्विन्नं पुग्गलानं साङ्गणानंयेव सतं एको हीनपुरिसो अक्खायति, एको सेट्ठपुरिसो अक्खायति? ",
"mn5:3.3":	"को पनावुसो सारिपुत्त, हेतु को पच्चयो येनिमेसं द्विन्नं पुग्गलानं अनङ्गणानंयेव सतं एको हीनपुरिसो अक्खायति, एको सेट्ठपुरिसो अक्खायती”ति? ",
"mn5:4.1":	"“तत्रावुसो, य्वायं पुग्गलो साङ्गणोव समानो ‘अत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं नप्पजानाति, तस्सेतं पाटिकङ्खं—न छन्दं जनेस्सति न वायमिस्सति न वीरियं आरभिस्सति तस्सङ्गणस्स पहानाय; ",
"mn5:4.2":	"सो सरागो सदोसो समोहो साङ्गणो सङ्किलिट्ठचित्तो कालं करिस्सति। ",
"mn5:4.3":	"सेय्यथापि, आवुसो, कंसपाति आभता आपणा वा कम्मारकुला वा रजेन च मलेन च परियोनद्धा। ",
"mn5:4.4":	"तमेनं सामिका न चेव परिभुञ्जेय्युं न च परियोदपेय्युं, रजापथे च नं निक्खिपेय्युं। ",
"mn5:4.5":	"एवञ्हि सा, आवुसो, कंसपाति अपरेन समयेन सङ्किलिट्ठतरा अस्स मलग्गहिता”ति? ",
"mn5:4.6":	"“एवमावुसो”ति। ",
"mn5:4.7":	"“एवमेव खो, आवुसो, य्वायं पुग्गलो साङ्गणोव समानो ‘अत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं नप्पजानाति, तस्सेतं पाटिकङ्खं—न छन्दं जनेस्सति न वायमिस्सति न वीरियं आरभिस्सति तस्सङ्गणस्स पहानाय; ",
"mn5:4.8":	"सो सरागो सदोसो समोहो साङ्गणो सङ्किलिट्ठचित्तो कालं करिस्सति। ",
"mn5:5.1":	"तत्रावुसो, य्वायं पुग्गलो साङ्गणोव समानो ‘अत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं पजानाति, तस्सेतं पाटिकङ्खं—छन्दं जनेस्सति वायमिस्सति वीरियं आरभिस्सति तस्सङ्गणस्स पहानाय; ",
"mn5:5.2":	"सो अरागो अदोसो अमोहो अनङ्गणो असङ्किलिट्ठचित्तो कालं करिस्सति। ",
"mn5:5.3":	"सेय्यथापि, आवुसो, कंसपाति आभता आपणा वा कम्मारकुला वा रजेन च मलेन च परियोनद्धा। ",
"mn5:5.4":	"तमेनं सामिका परिभुञ्जेय्युञ्चेव परियोदपेय्युञ्च, न च नं रजापथे निक्खिपेय्युं। ",
"mn5:5.5":	"एवञ्हि सा, आवुसो, कंसपाति अपरेन समयेन परिसुद्धतरा अस्स परियोदाता”ति? ",
"mn5:5.6":	"“एवमावुसो”ति। ",
"mn5:5.7":	"“एवमेव खो, आवुसो, य्वायं पुग्गलो साङ्गणोव समानो ‘अत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं पजानाति, तस्सेतं पाटिकङ्खं—छन्दं जनेस्सति वायमिस्सति वीरियं आरभिस्सति तस्सङ्गणस्स पहानाय; ",
"mn5:5.8":	"सो अरागो अदोसो अमोहो अनङ्गणो असङ्किलिट्ठचित्तो कालं करिस्सति। ",
"mn5:6.1":	"तत्रावुसो, य्वायं पुग्गलो अनङ्गणोव समानो ‘नत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं नप्पजानाति, तस्सेतं पाटिकङ्खं—सुभनिमित्तं मनसि करिस्सति, तस्स सुभनिमित्तस्स मनसिकारा रागो चित्तं अनुद्धंसेस्सति; ",
"mn5:6.2":	"सो सरागो सदोसो समोहो साङ्गणो सङ्किलिट्ठचित्तो कालं करिस्सति। ",
"mn5:6.3":	"सेय्यथापि, आवुसो, कंसपाति आभता आपणा वा कम्मारकुला वा परिसुद्धा परियोदाता। ",
"mn5:6.4":	"तमेनं सामिका न चेव परिभुञ्जेय्युं न च परियोदपेय्युं, रजापथे च नं निक्खिपेय्युं। ",
"mn5:6.5":	"एवञ्हि सा, आवुसो, कंसपाति अपरेन समयेन सङ्किलिट्ठतरा अस्स मलग्गहिता”ति? ",
"mn5:6.6":	"“एवमावुसो”ति। ",
"mn5:6.7":	"“एवमेव खो, आवुसो, य्वायं पुग्गलो अनङ्गणोव समानो ‘नत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं नप्पजानाति, तस्सेतं पाटिकङ्खं—सुभनिमित्तं मनसि करिस्सति, तस्स सुभनिमित्तस्स मनसिकारा रागो चित्तं अनुद्धंसेस्सति; ",
"mn5:6.8":	"सो सरागो सदोसो समोहो साङ्गणो सङ्किलिट्ठचित्तो कालं करिस्सति। ",
"mn5:7.1":	"तत्रावुसो, य्वायं पुग्गलो अनङ्गणोव समानो ‘नत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं पजानाति, तस्सेतं पाटिकङ्खं—सुभनिमित्तं न मनसि करिस्सति, तस्स सुभनिमित्तस्स अमनसिकारा रागो चित्तं नानुद्धंसेस्सति; ",
"mn5:7.2":	"सो अरागो अदोसो अमोहो अनङ्गणो असङ्किलिट्ठचित्तो कालं करिस्सति। ",
"mn5:7.3":	"सेय्यथापि, आवुसो, कंसपाति आभता आपणा वा कम्मारकुला वा परिसुद्धा परियोदाता। ",
"mn5:7.4":	"तमेनं सामिका परिभुञ्जेय्युञ्चेव परियोदपेय्युञ्च, न च नं रजापथे निक्खिपेय्युं। ",
"mn5:7.5":	"एवञ्हि सा, आवुसो, कंसपाति अपरेन समयेन परिसुद्धतरा अस्स परियोदाता”ति? ",
"mn5:7.6":	"“एवमावुसो”ति। ",
"mn5:7.7":	"“एवमेव खो, आवुसो, य्वायं पुग्गलो अनङ्गणोव समानो ‘नत्थि मे अज्झत्तं अङ्गणन्’ति यथाभूतं पजानाति, तस्सेतं पाटिकङ्खं—सुभनिमित्तं न मनसि करिस्सति, तस्स सुभनिमित्तस्स अमनसिकारा रागो चित्तं नानुद्धंसेस्सति; ",
"mn5:7.8":	"सो अरागो अदोसो अमोहो अनङ्गणो असङ्किलिट्ठचित्तो कालं करिस्सति। ",
"mn5:8.1":	"अयं खो, आवुसो मोग्गल्लान, हेतु अयं पच्चयो येनिमेसं द्विन्नं पुग्गलानं साङ्गणानंयेव सतं एको हीनपुरिसो अक्खायति, एको सेट्ठपुरिसो अक्खायति। ",
"mn5:8.2":	"अयं पनावुसो मोग्गल्लान, हेतु अयं पच्चयो येनिमेसं द्विन्नं पुग्गलानं अनङ्गणानंयेव सतं एको हीनपुरिसो अक्खायति, एको सेट्ठपुरिसो अक्खायती”ति। ",
"mn5:9.1":	"“अङ्गणं अङ्गणन्ति, आवुसो, वुच्चति। ",
"mn5:9.2":	"किस्स नु खो एतं, आवुसो, अधिवचनं यदिदं अङ्गणन्”ति? ",
"mn5:9.3":	"“पापकानं खो एतं, आवुसो, अकुसलानं इच्छावचरानं अधिवचनं, यदिदं अङ्गणन्”ति। ",
"mn5:10.1":	"“ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:10.2":	"‘आपत्तिञ्च वत आपन्नो अस्सं, न च मं भिक्खू जानेय्युं आपत्तिं आपन्नो’ति। ",
"mn5:10.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं तं भिक्खुं भिक्खू जानेय्युं: ",
"mn5:10.4":	"‘आपत्तिं आपन्नो’ति। ",
"mn5:10.5":	"‘जानन्ति मं भिक्खू आपत्तिं आपन्नो’ति—",
"mn5:10.6":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:10.7":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:10.8":	"उभयमेतं अङ्गणं। ",
"mn5:11.1":	"ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:11.2":	"‘आपत्तिञ्च वत आपन्नो अस्सं, अनुरहो मं भिक्खू चोदेय्युं, नो सङ्घमज्झे’ति। ",
"mn5:11.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं तं भिक्खुं भिक्खू सङ्घमज्झे चोदेय्युं, नो अनुरहो। ",
"mn5:11.4":	"‘सङ्घमज्झे मं भिक्खू चोदेन्ति, नो अनुरहो’ति—",
"mn5:11.5":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:11.6":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:11.7":	"उभयमेतं अङ्गणं। ",
"mn5:12.1":	"ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:12.2":	"‘आपत्तिञ्च वत आपन्नो अस्सं, सप्पटिपुग्गलो मं चोदेय्य, नो अप्पटिपुग्गलो’ति। ",
"mn5:12.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं तं भिक्खुं अप्पटिपुग्गलो चोदेय्य, नो सप्पटिपुग्गलो। ",
"mn5:12.4":	"‘अप्पटिपुग्गलो मं चोदेति, नो सप्पटिपुग्गलो’ति—",
"mn5:12.5":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:12.6":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:12.7":	"उभयमेतं अङ्गणं। ",
"mn5:13.1":	"ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:13.2":	"‘अहो वत ममेव सत्था पटिपुच्छित्वा पटिपुच्छित्वा भिक्खूनं धम्मं देसेय्य, न अञ्ञं भिक्खुं सत्था पटिपुच्छित्वा पटिपुच्छित्वा भिक्खूनं धम्मं देसेय्या’ति। ",
"mn5:13.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं अञ्ञं भिक्खुं सत्था पटिपुच्छित्वा पटिपुच्छित्वा भिक्खूनं धम्मं देसेय्य, न तं भिक्खुं सत्था पटिपुच्छित्वा पटिपुच्छित्वा भिक्खूनं धम्मं देसेय्य। ",
"mn5:13.4":	"‘अञ्ञं भिक्खुं सत्था पटिपुच्छित्वा पटिपुच्छित्वा भिक्खूनं धम्मं देसेति, न मं सत्था पटिपुच्छित्वा पटिपुच्छित्वा भिक्खूनं धम्मं देसेती’ति—",
"mn5:13.5":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:13.6":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:13.7":	"उभयमेतं अङ्गणं। ",
"mn5:14.1":	"ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:14.2":	"‘अहो वत ममेव भिक्खू पुरक्खत्वा पुरक्खत्वा गामं भत्ताय पविसेय्युं, न अञ्ञं भिक्खुं भिक्खू पुरक्खत्वा पुरक्खत्वा गामं भत्ताय पविसेय्युन्’ति। ",
"mn5:14.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं अञ्ञं भिक्खुं भिक्खू पुरक्खत्वा पुरक्खत्वा गामं भत्ताय पविसेय्युं, न तं भिक्खुं भिक्खू पुरक्खत्वा पुरक्खत्वा गामं भत्ताय पविसेय्युं। ",
"mn5:14.4":	"‘अञ्ञं भिक्खुं भिक्खू पुरक्खत्वा पुरक्खत्वा गामं भत्ताय पविसन्ति, न मं भिक्खू पुरक्खत्वा पुरक्खत्वा गामं भत्ताय पविसन्ती’ति—",
"mn5:14.5":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:14.6":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:14.7":	"उभयमेतं अङ्गणं। ",
"mn5:15.1":	"ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:15.2":	"‘अहो वत अहमेव लभेय्यं भत्तग्गे अग्गासनं अग्गोदकं अग्गपिण्डं, न अञ्ञो भिक्खु लभेय्य भत्तग्गे अग्गासनं अग्गोदकं अग्गपिण्डन्’ति। ",
"mn5:15.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं अञ्ञो भिक्खु लभेय्य भत्तग्गे अग्गासनं अग्गोदकं अग्गपिण्डं, न सो भिक्खु लभेय्य भत्तग्गे अग्गासनं अग्गोदकं अग्गपिण्डं। ",
"mn5:15.4":	"‘अञ्ञो भिक्खु लभति भत्तग्गे अग्गासनं अग्गोदकं अग्गपिण्डं, नाहं लभामि भत्तग्गे अग्गासनं अग्गोदकं अग्गपिण्डन्’ति—",
"mn5:15.5":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:15.6":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:15.7":	"उभयमेतं अङ्गणं। ",
"mn5:16.1":	"ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:16.2":	"‘अहो वत अहमेव भत्तग्गे भुत्तावी अनुमोदेय्यं, न अञ्ञो भिक्खु भत्तग्गे भुत्तावी अनुमोदेय्या’ति। ",
"mn5:16.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं अञ्ञो भिक्खु भत्तग्गे भुत्तावी अनुमोदेय्य, न सो भिक्खु भत्तग्गे भुत्तावी अनुमोदेय्य। ",
"mn5:16.4":	"‘अञ्ञो भिक्खु भत्तग्गे भुत्तावी अनुमोदति, नाहं भत्तग्गे भुत्तावी अनुमोदामी’ति—",
"mn5:16.5":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:16.6":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:16.7":	"उभयमेतं अङ्गणं। ",
"mn5:17.1":	"ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:17.2":	"‘अहो वत अहमेव आरामगतानं भिक्खूनं धम्मं देसेय्यं, न अञ्ञो भिक्खु आरामगतानं भिक्खूनं धम्मं देसेय्या’ति। ",
"mn5:17.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं अञ्ञो भिक्खु आरामगतानं भिक्खूनं धम्मं देसेय्य, न सो भिक्खु आरामगतानं भिक्खूनं धम्मं देसेय्य। ",
"mn5:17.4":	"‘अञ्ञो भिक्खु आरामगतानं भिक्खूनं धम्मं देसेति, नाहं आरामगतानं भिक्खूनं धम्मं देसेमी’ति—",
"mn5:17.5":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:17.6":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:17.7":	"उभयमेतं अङ्गणं। ",
"mn5:18-20.1":	"ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:18-20.2":	"‘अहो वत अहमेव आरामगतानं भिक्खुनीनं धम्मं देसेय्यं …पे… ",
"mn5:18-20.3":	"उपासकानं धम्मं देसेय्यं …पे… ",
"mn5:18-20.4":	"उपासिकानं धम्मं देसेय्यं, न अञ्ञो भिक्खु आरामगतानं उपासिकानं धम्मं देसेय्या’ति। ",
"mn5:18-20.5":	"ठानं खो पनेतं, आवुसो, विज्जति यं अञ्ञो भिक्खु आरामगतानं उपासिकानं धम्मं देसेय्य, न सो भिक्खु आरामगतानं उपासिकानं धम्मं देसेय्य। ",
"mn5:18-20.6":	"‘अञ्ञो भिक्खु आरामगतानं उपासिकानं धम्मं देसेति, नाहं आरामगतानं उपासिकानं धम्मं देसेमी’ति—",
"mn5:18-20.7":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:18-20.8":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:18-20.9":	"उभयमेतं अङ्गणं। ",
"mn5:21.1":	"ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:21.2":	"‘अहो वत ममेव भिक्खू सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, न अञ्ञं भिक्खुं भिक्खू सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युन्’ति। ",
"mn5:21.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं अञ्ञं भिक्खुं भिक्खू सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, न तं भिक्खुं भिक्खू सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं। ",
"mn5:21.4":	"‘अञ्ञं भिक्खुं भिक्खू सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, न मं भिक्खू सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ती’ति—",
"mn5:21.5":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:21.6":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:21.7":	"उभयमेतं अङ्गणं। ",
"mn5:22-24.1":	"ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:22-24.2":	"‘अहो वत ममेव भिक्खुनियो …पे… ",
"mn5:22-24.3":	"उपासका …पे… ",
"mn5:22-24.4":	"उपासिका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, न अञ्ञं भिक्खुं उपासिका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युन्’ति। ",
"mn5:22-24.5":	"ठानं खो पनेतं, आवुसो, विज्जति यं अञ्ञं भिक्खुं उपासिका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, न तं भिक्खुं उपासिका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं। ",
"mn5:22-24.6":	"‘अञ्ञं भिक्खुं उपासिका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, न मं उपासिका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ती’ति—",
"mn5:22-24.7":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:22-24.8":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:22-24.9":	"उभयमेतं अङ्गणं। ",
"mn5:25.1":	"ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:25.2":	"‘अहो वत अहमेव लाभी अस्सं पणीतानं चीवरानं, न अञ्ञो भिक्खु लाभी अस्स पणीतानं चीवरानन्’ति। ",
"mn5:25.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं अञ्ञो भिक्खु लाभी अस्स पणीतानं चीवरानं, न सो भिक्खु लाभी अस्स पणीतानं चीवरानं। ",
"mn5:25.4":	"‘अञ्ञो भिक्खु लाभी पणीतानं चीवरानं, नाहं लाभी पणीतानं चीवरानन्’ति—",
"mn5:25.5":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:25.6":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:25.7":	"उभयमेतं अङ्गणं। ",
"mn5:26-27.1":	"ठानं खो पनेतं, आवुसो, विज्जति यं इधेकच्चस्स भिक्खुनो एवं इच्छा उप्पज्जेय्य: ",
"mn5:26-27.2":	"‘अहो वत अहमेव लाभी अस्सं पणीतानं पिण्डपातानं …पे… ",
"mn5:26-27.3":	"पणीतानं सेनासनानं …पे… ",
"mn5:26-27.4":	"पणीतानं गिलानप्पच्चयभेसज्जपरिक्खारानं, न अञ्ञो भिक्खु लाभी अस्स पणीतानं गिलानप्पच्चयभेसज्जपरिक्खारानन्’ति। ",
"mn5:26-27.5":	"ठानं खो पनेतं, आवुसो, विज्जति यं अञ्ञो भिक्खु लाभी अस्स पणीतानं गिलानप्पच्चयभेसज्जपरिक्खारानं, न सो भिक्खु लाभी अस्स पणीतानं गिलानप्पच्चयभेसज्जपरिक्खारानं। ",
"mn5:26-27.6":	"‘अञ्ञो भिक्खु लाभी पणीतानं गिलानप्पच्चयभेसज्जपरिक्खारानं, नाहं लाभी पणीतानं गिलानप्पच्चयभेसज्जपरिक्खारानन्’ति—",
"mn5:26-27.7":	"इति सो कुपितो होति अप्पतीतो। ",
"mn5:26-27.8":	"यो चेव खो, आवुसो, कोपो यो च अप्पच्चयो—",
"mn5:26-27.9":	"उभयमेतं अङ्गणं। ",
"mn5:28.1":	"इमेसं खो एतं, आवुसो, पापकानं अकुसलानं इच्छावचरानं अधिवचनं, यदिदं अङ्गणन्ति। ",
"mn5:29.1":	"यस्स कस्सचि, आवुसो, भिक्खुनो इमे पापका अकुसला इच्छावचरा अप्पहीना दिस्सन्ति चेव सूयन्ति च, किञ्चापि सो होति आरञ्ञिको पन्तसेनासनो पिण्डपातिको सपदानचारी पंसुकूलिको लूखचीवरधरो, अथ खो नं सब्रह्मचारी न चेव सक्करोन्ति न गरुं करोन्ति न मानेन्ति न पूजेन्ति। ",
"mn5:29.2":	"तं किस्स हेतु? ",
"mn5:29.3":	"ते हि तस्स आयस्मतो पापका अकुसला इच्छावचरा अप्पहीना दिस्सन्ति चेव सूयन्ति च। ",
"mn5:29.4":	"सेय्यथापि, आवुसो, कंसपाति आभता आपणा वा कम्मारकुला वा परिसुद्धा परियोदाता। ",
"mn5:29.5":	"तमेनं सामिका अहिकुणपं वा कुक्कुरकुणपं वा मनुस्सकुणपं वा रचयित्वा अञ्ञिस्सा कंसपातिया पटिकुज्जित्वा अन्तरापणं पटिपज्जेय्युं। ",
"mn5:29.6":	"तमेनं जनो दिस्वा एवं वदेय्य: ",
"mn5:29.7":	"‘अम्भो, किमेविदं हरीयति जञ्ञजञ्ञं विया’ति? ",
"mn5:29.8":	"तमेनं उट्ठहित्वा अपापुरित्वा ओलोकेय्य। ",
"mn5:29.9":	"तस्स सहदस्सनेन अमनापता च सण्ठहेय्य, पाटिकुल्यता च सण्ठहेय्य, जेगुच्छता च सण्ठहेय्य; ",
"mn5:29.10":	"जिघच्छितानम्पि न भोत्तुकम्यता अस्स, पगेव सुहितानं। ",
"mn5:29.11":	"एवमेव खो, आवुसो, यस्स कस्सचि भिक्खुनो इमे पापका अकुसला इच्छावचरा अप्पहीना दिस्सन्ति चेव सूयन्ति च, किञ्चापि सो होति आरञ्ञिको पन्तसेनासनो पिण्डपातिको सपदानचारी पंसुकूलिको लूखचीवरधरो, अथ खो नं सब्रह्मचारी न चेव सक्करोन्ति न गरुं करोन्ति न मानेन्ति न पूजेन्ति। ",
"mn5:29.12":	"तं किस्स हेतु? ",
"mn5:29.13":	"ते हि तस्स आयस्मतो पापका अकुसला इच्छावचरा अप्पहीना दिस्सन्ति चेव सूयन्ति च। ",
"mn5:30.1":	"यस्स कस्सचि, आवुसो, भिक्खुनो इमे पापका अकुसला इच्छावचरा पहीना दिस्सन्ति चेव सूयन्ति च, किञ्चापि सो होति गामन्तविहारी नेमन्तनिको गहपतिचीवरधरो, अथ खो नं सब्रह्मचारी सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति। ",
"mn5:30.2":	"तं किस्स हेतु? ",
"mn5:30.3":	"ते हि तस्स आयस्मतो पापका अकुसला इच्छावचरा पहीना दिस्सन्ति चेव सूयन्ति च। ",
"mn5:30.4":	"सेय्यथापि, आवुसो, कंसपाति आभता आपणा वा कम्मारकुला वा परिसुद्धा परियोदाता। ",
"mn5:30.5":	"तमेनं सामिका सालीनं ओदनं विचितकाळकं अनेकसूपं अनेकब्यञ्जनं रचयित्वा अञ्ञिस्सा कंसपातिया पटिकुज्जित्वा अन्तरापणं पटिपज्जेय्युं। ",
"mn5:30.6":	"तमेनं जनो दिस्वा एवं वदेय्य: ",
"mn5:30.7":	"‘अम्भो, किमेविदं हरीयति जञ्ञजञ्ञं विया’ति? ",
"mn5:30.8":	"तमेनं उट्ठहित्वा अपापुरित्वा ओलोकेय्य। ",
"mn5:30.9":	"तस्स सह दस्सनेन मनापता च सण्ठहेय्य, अप्पाटिकुल्यता च सण्ठहेय्य, अजेगुच्छता च सण्ठहेय्य; ",
"mn5:30.10":	"सुहितानम्पि भोत्तुकम्यता अस्स, पगेव जिघच्छितानं। ",
"mn5:30.11":	"एवमेव खो, आवुसो, यस्स कस्सचि भिक्खुनो इमे पापका अकुसला इच्छावचरा पहीना दिस्सन्ति चेव सूयन्ति च, किञ्चापि सो होति गामन्तविहारी नेमन्तनिको गहपतिचीवरधरो, अथ खो नं सब्रह्मचारी सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति। ",
"mn5:30.12":	"तं किस्स हेतु? ",
"mn5:30.13":	"ते हि तस्स आयस्मतो पापका अकुसला इच्छावचरा पहीना दिस्सन्ति चेव सूयन्ति चा”ति। ",
"mn5:31.1":	"एवं वुत्ते, आयस्मा महामोग्गल्लानो आयस्मन्तं सारिपुत्तं एतदवोच: ",
"mn5:31.2":	"“उपमा मं, आवुसो सारिपुत्त, पटिभाती”ति। ",
"mn5:31.3":	"“पटिभातु तं, आवुसो मोग्गल्लाना”ति। ",
"mn5:31.4":	"“एकमिदाहं, आवुसो, समयं राजगहे विहरामि गिरिब्बजे। ",
"mn5:31.5":	"अथ ख्वाहं, आवुसो, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय राजगहं पिण्डाय पाविसिं। ",
"mn5:31.6":	"तेन खो पन समयेन समीति यानकारपुत्तो रथस्स नेमिं तच्छति। ",
"mn5:31.7":	"तमेनं पण्डुपुत्तो आजीवको पुराणयानकारपुत्तो पच्चुपट्ठितो होति। ",
"mn5:31.8":	"अथ खो, आवुसो, पण्डुपुत्तस्स आजीवकस्स पुराणयानकारपुत्तस्स एवं चेतसो परिवितक्को उदपादि: ",
"mn5:31.9":	"‘अहो वतायं समीति यानकारपुत्तो इमिस्सा नेमिया इमञ्च वङ्कं इमञ्च जिम्हं इमञ्च दोसं तच्छेय्य, एवायं नेमि अपगतवङ्का अपगतजिम्हा अपगतदोसा सुद्धा अस्स सारे पतिट्ठिता’ति। ",
"mn5:31.10":	"यथा यथा खो, आवुसो, पण्डुपुत्तस्स आजीवकस्स पुराणयानकारपुत्तस्स चेतसो परिवितक्को होति तथा तथा समीति यानकारपुत्तो तस्सा नेमिया तञ्च वङ्कं तञ्च जिम्हं तञ्च दोसं तच्छति। ",
"mn5:31.11":	"अथ खो, आवुसो, पण्डुपुत्तो आजीवको पुराणयानकारपुत्तो अत्तमनो अत्तमनवाचं निच्छारेसि: ",
"mn5:31.12":	"‘हदया हदयं मञ्ञे अञ्ञाय तच्छती’ति। ",
"mn5:32.1":	"एवमेव खो, आवुसो, ये ते पुग्गला अस्सद्धा, जीविकत्था न सद्धा अगारस्मा अनगारियं पब्बजिता, सठा मायाविनो केतबिनो उद्धता उन्नळा चपला मुखरा विकिण्णवाचा, इन्द्रियेसु अगुत्तद्वारा, भोजने अमत्तञ्ञुनो, जागरियं अननुयुत्ता, सामञ्ञे अनपेक्खवन्तो, सिक्खाय न तिब्बगारवा, बाहुलिका साथलिका, ओक्कमने पुब्बङ्गमा, पविवेके निक्खित्तधुरा, कुसीता हीनवीरिया मुट्ठस्सती असम्पजाना असमाहिता विब्भन्तचित्ता दुप्पञ्ञा एळमूगा, तेसं आयस्मा सारिपुत्तो इमिना धम्मपरियायेन हदया हदयं मञ्ञे अञ्ञाय तच्छति। ",
"mn5:32.2":	"ये पन ते कुलपुत्ता सद्धा अगारस्मा अनगारियं पब्बजिता, असठा अमायाविनो अकेतबिनो अनुद्धता अनुन्नळा अचपला अमुखरा अविकिण्णवाचा, इन्द्रियेसु गुत्तद्वारा, भोजने मत्तञ्ञुनो, जागरियं अनुयुत्ता, सामञ्ञे अपेक्खवन्तो, सिक्खाय तिब्बगारवा, न बाहुलिका न साथलिका, ओक्कमने निक्खित्तधुरा, पविवेके पुब्बङ्गमा, आरद्धवीरिया पहितत्ता उपट्ठितस्सती सम्पजाना समाहिता एकग्गचित्ता पञ्ञवन्तो अनेळमूगा, ते आयस्मतो सारिपुत्तस्स इमं धम्मपरियायं सुत्वा पिवन्ति मञ्ञे, घसन्ति मञ्ञे वचसा चेव मनसा च: ",
"mn5:32.3":	"‘साधु वत, भो, सब्रह्मचारी अकुसला वुट्ठापेत्वा कुसले पतिट्ठापेती’ति। ",
"mn5:33.1":	"सेय्यथापि, आवुसो, इत्थी वा पुरिसो वा दहरो युवा मण्डनकजातिको सीसंन्हातो उप्पलमालं वा वस्सिकमालं वा अतिमुत्तकमालं वा लभित्वा उभोहि हत्थेहि पटिग्गहेत्वा उत्तमङ्गे सिरस्मिं पतिट्ठपेय्य; ",
"mn5:33.2":	"एवमेव खो, आवुसो, ये ते कुलपुत्ता सद्धा अगारस्मा अनगारियं पब्बजिता, असठा अमायाविनो अकेतबिनो अनुद्धता अनुन्नळा अचपला अमुखरा अविकिण्णवाचा, इन्द्रियेसु गुत्तद्वारा, भोजने मत्तञ्ञुनो, जागरियं अनुयुत्ता, सामञ्ञे अपेक्खवन्तो, सिक्खाय तिब्बगारवा, न बाहुलिका न साथलिका, ओक्कमने निक्खित्तधुरा, पविवेके पुब्बङ्गमा, आरद्धवीरिया पहितत्ता उपट्ठितस्सती सम्पजाना समाहिता एकग्गचित्ता पञ्ञवन्तो अनेळमूगा, ते आयस्मतो सारिपुत्तस्स इमं धम्मपरियायं सुत्वा पिवन्ति मञ्ञे, घसन्ति मञ्ञे वचसा चेव मनसा च: ",
"mn5:33.3":	"‘साधु वत, भो, सब्रह्मचारी अकुसला वुट्ठापेत्वा कुसले पतिट्ठापेती’”ति। ",
"mn5:33.4":	"इतिह ते उभो महानागा अञ्ञमञ्ञस्स सुभासितं समनुमोदिंसूति। ",
"mn5:33.5":	"अनङ्गणसुत्तं निट्ठितं पञ्चमं। "
}	
