{	
"mn61:0.1":	"मज्झिम निकाय ६१ ",
"mn61:0.2":	"अम्बलट्ठिकराहुलोवादसुत्त ",
"mn61:1.1":	"एवं मे सुतं—",
"mn61:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn61:2.1":	"तेन खो पन समयेन आयस्मा राहुलो अम्बलट्ठिकायं विहरति। ",
"mn61:2.2":	"अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो येन अम्बलट्ठिका येनायस्मा राहुलो तेनुपसङ्कमि। ",
"mn61:2.3":	"अद्दसा खो आयस्मा राहुलो भगवन्तं दूरतोव आगच्छन्तं। ",
"mn61:2.4":	"दिस्वान आसनं पञ्ञापेसि, उदकञ्च पादानं। ",
"mn61:2.5":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"mn61:2.6":	"निसज्ज पादे पक्खालेसि। ",
"mn61:2.7":	"आयस्मापि खो राहुलो भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"mn61:3.1":	"अथ खो भगवा परित्तं उदकावसेसं उदकाधाने ठपेत्वा आयस्मन्तं राहुलं आमन्तेसि: ",
"mn61:3.2":	"“पस्ससि नो त्वं, राहुल, इमं परित्तं उदकावसेसं उदकाधाने ठपितन्”ति? ",
"mn61:3.3":	"“एवं, भन्ते”। ",
"mn61:3.4":	"“एवं परित्तकं खो, राहुल, तेसं सामञ्ञं येसं नत्थि सम्पजानमुसावादे लज्जा”ति। ",
"mn61:4.1":	"अथ खो भगवा परित्तं उदकावसेसं छड्डेत्वा आयस्मन्तं राहुलं आमन्तेसि: ",
"mn61:4.2":	"“पस्ससि नो त्वं, राहुल, परित्तं उदकावसेसं छड्डितन्”ति? ",
"mn61:4.3":	"“एवं, भन्ते”। ",
"mn61:4.4":	"“एवं छड्डितं खो, राहुल, तेसं सामञ्ञं येसं नत्थि सम्पजानमुसावादे लज्जा”ति। ",
"mn61:5.1":	"अथ खो भगवा तं उदकाधानं निक्कुज्जित्वा आयस्मन्तं राहुलं आमन्तेसि: ",
"mn61:5.2":	"“पस्ससि नो त्वं, राहुल, इमं उदकाधानं निक्कुज्जितन्”ति? ",
"mn61:5.3":	"“एवं, भन्ते”। ",
"mn61:5.4":	"“एवं निक्कुज्जितं खो, राहुल, तेसं सामञ्ञं येसं नत्थि सम्पजानमुसावादे लज्जा”ति। ",
"mn61:6.1":	"अथ खो भगवा तं उदकाधानं उक्कुज्जित्वा आयस्मन्तं राहुलं आमन्तेसि: ",
"mn61:6.2":	"“पस्ससि नो त्वं, राहुल, इमं उदकाधानं रित्तं तुच्छन्”ति? ",
"mn61:6.3":	"“एवं, भन्ते”। ",
"mn61:6.4":	"“एवं रित्तं तुच्छं खो, राहुल, तेसं सामञ्ञं येसं नत्थि सम्पजानमुसावादे लज्जाति। ",
"mn61:7.1":	"सेय्यथापि, राहुल, रञ्ञो नागो ईसादन्तो उरूळ्हवा अभिजातो सङ्गामावचरो सङ्गामगतो पुरिमेहिपि पादेहि कम्मं करोति, पच्छिमेहिपि पादेहि कम्मं करोति, पुरिमेनपि कायेन कम्मं करोति, पच्छिमेनपि कायेन कम्मं करोति, सीसेनपि कम्मं करोति, कण्णेहिपि कम्मं करोति, दन्तेहिपि कम्मं करोति, नङ्गुट्ठेनपि कम्मं करोति; रक्खतेव सोण्डं। ",
"mn61:7.2":	"तत्थ हत्थारोहस्स एवं होति: ",
"mn61:7.3":	"‘अयं खो रञ्ञो नागो ईसादन्तो उरूळ्हवा अभिजातो सङ्गामावचरो सङ्गामगतो पुरिमेहिपि पादेहि कम्मं करोति, पच्छिमेहिपि पादेहि कम्मं करोति …पे… नङ्गुट्ठेनपि कम्मं करोति; रक्खतेव सोण्डं। ",
"mn61:7.4":	"अपरिच्चत्तं खो रञ्ञो नागस्स जीवितन्’ति। ",
"mn61:7.5":	"यतो खो, राहुल, रञ्ञो नागो ईसादन्तो उरूळ्हवा अभिजातो सङ्गामावचरो सङ्गामगतो पुरिमेहिपि पादेहि कम्मं करोति, पच्छिमेहिपि पादेहि कम्मं करोति …पे… नङ्गुट्ठेनपि कम्मं करोति, सोण्डायपि कम्मं करोति, तत्थ हत्थारोहस्स एवं होति: ",
"mn61:7.6":	"‘अयं खो रञ्ञो नागो ईसादन्तो उरूळ्हवा अभिजातो सङ्गामावचरो सङ्गामगतो पुरिमेहिपि पादेहि कम्मं करोति, पच्छिमेहिपि पादेहि कम्मं करोति, पुरिमेनपि कायेन कम्मं करोति, पच्छिमेनपि कायेन कम्मं करोति, सीसेनपि कम्मं करोति, कण्णेहिपि कम्मं करोति, दन्तेहिपि कम्मं करोति, नङ्गुट्ठेनपि कम्मं करोति, सोण्डायपि कम्मं करोति। ",
"mn61:7.7":	"परिच्चत्तं खो रञ्ञो नागस्स जीवितं। ",
"mn61:7.8":	"नत्थि दानि किञ्चि रञ्ञो नागस्स अकरणीयन्’ति। ",
"mn61:7.9":	"एवमेव खो, राहुल, यस्स कस्सचि सम्पजानमुसावादे नत्थि लज्जा, नाहं तस्स किञ्चि पापं अकरणीयन्ति वदामि। ",
"mn61:7.10":	"तस्मातिह ते, राहुल, ‘हस्सापि न मुसा भणिस्सामी’ति—",
"mn61:7.11":	"एवञ्हि ते, राहुल, सिक्खितब्बं। ",
"mn61:8.1":	"तं किं मञ्ञसि, राहुल, ",
"mn61:8.2":	"किमत्थियो आदासो”ति? ",
"mn61:8.3":	"“पच्चवेक्खणत्थो, भन्ते”ति। ",
"mn61:8.4":	"“एवमेव खो, राहुल, पच्चवेक्खित्वा पच्चवेक्खित्वा कायेन कम्मं कत्तब्बं, पच्चवेक्खित्वा पच्चवेक्खित्वा वाचाय कम्मं कत्तब्बं, पच्चवेक्खित्वा पच्चवेक्खित्वा मनसा कम्मं कत्तब्बं। ",
"mn61:9.1":	"यदेव त्वं, राहुल, कायेन कम्मं कत्तुकामो अहोसि, तदेव ते कायकम्मं पच्चवेक्खितब्बं: ",
"mn61:9.2":	"‘यन्नु खो अहं इदं कायेन कम्मं कत्तुकामो इदं मे कायकम्मं अत्तब्याबाधायपि संवत्तेय्य, परब्याबाधायपि संवत्तेय्य, उभयब्याबाधायपि संवत्तेय्य—",
"mn61:9.3":	"अकुसलं इदं कायकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति? ",
"mn61:9.4":	"सचे त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:9.5":	"‘यं खो अहं इदं कायेन कम्मं कत्तुकामो इदं मे कायकम्मं अत्तब्याबाधायपि संवत्तेय्य, परब्याबाधायपि संवत्तेय्य, उभयब्याबाधायपि संवत्तेय्य—",
"mn61:9.6":	"अकुसलं इदं कायकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति, एवरूपं ते, राहुल, कायेन कम्मं ससक्कं न करणीयं। ",
"mn61:9.7":	"सचे पन त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:9.8":	"‘यं खो अहं इदं कायेन कम्मं कत्तुकामो इदं मे कायकम्मं नेवत्तब्याबाधायपि संवत्तेय्य, न परब्याबाधायपि संवत्तेय्य, न उभयब्याबाधायपि संवत्तेय्य—",
"mn61:9.9":	"कुसलं इदं कायकम्मं सुखुद्रयं सुखविपाकन्’ति, एवरूपं ते, राहुल, कायेन कम्मं करणीयं। ",
"mn61:10.1":	"करोन्तेनपि ते, राहुल, कायेन कम्मं तदेव ते कायकम्मं पच्चवेक्खितब्बं: ",
"mn61:10.2":	"‘यन्नु खो अहं इदं कायेन कम्मं करोमि इदं मे कायकम्मं अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति—",
"mn61:10.3":	"अकुसलं इदं कायकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति? ",
"mn61:10.4":	"सचे पन त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:10.5":	"‘यं खो अहं इदं कायेन कम्मं करोमि इदं मे कायकम्मं अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति—",
"mn61:10.6":	"अकुसलं इदं कायकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति, पटिसंहरेय्यासि त्वं, राहुल, एवरूपं कायकम्मं। ",
"mn61:10.7":	"सचे पन त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:10.8":	"‘यं खो अहं इदं कायेन कम्मं करोमि इदं मे कायकम्मं नेवत्तब्याबाधायपि संवत्तति, न परब्याबाधायपि संवत्तति, न उभयब्याबाधायपि संवत्तति—",
"mn61:10.9":	"कुसलं इदं कायकम्मं सुखुद्रयं सुखविपाकन्’ति, अनुपदज्जेय्यासि त्वं, राहुल, एवरूपं कायकम्मं। ",
"mn61:11.1":	"कत्वापि ते, राहुल, कायेन कम्मं तदेव ते कायकम्मं पच्चवेक्खितब्बं: ",
"mn61:11.2":	"‘यन्नु खो अहं इदं कायेन कम्मं अकासिं इदं मे कायकम्मं अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति—",
"mn61:11.3":	"अकुसलं इदं कायकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति? ",
"mn61:11.4":	"सचे खो त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:11.5":	"‘यं खो अहं इदं कायेन कम्मं अकासिं, इदं मे कायकम्मं अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति—",
"mn61:11.6":	"अकुसलं इदं कायकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति, एवरूपं ते, राहुल, कायकम्मं सत्थरि वा विञ्ञूसु वा सब्रह्मचारीसु देसेतब्बं, विवरितब्बं, उत्तानीकातब्बं; ",
"mn61:11.7":	"देसेत्वा विवरित्वा उत्तानीकत्वा आयतिं संवरं आपज्जितब्बं। ",
"mn61:11.8":	"सचे पन त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:11.9":	"‘यं खो अहं इदं कायेन कम्मं अकासिं इदं मे कायकम्मं नेवत्तब्याबाधायपि संवत्तति, न परब्याबाधायपि संवत्तति, न उभयब्याबाधायपि संवत्तति—",
"mn61:11.10":	"कुसलं इदं कायकम्मं सुखुद्रयं सुखविपाकन्’ति, तेनेव त्वं, राहुल, पीतिपामोज्जेन विहरेय्यासि अहोरत्तानुसिक्खी कुसलेसु धम्मेसु। ",
"mn61:12.1":	"“यदेव त्वं, राहुल, वाचाय कम्मं कत्तुकामो अहोसि, तदेव ते वचीकम्मं पच्चवेक्खितब्बं: ",
"mn61:12.2":	"‘यन्नु खो अहं इदं वाचाय कम्मं कत्तुकामो इदं मे वचीकम्मं अत्तब्याबाधायपि संवत्तेय्य, परब्याबाधायपि संवत्तेय्य, उभयब्याबाधायपि संवत्तेय्य—",
"mn61:12.3":	"अकुसलं इदं वचीकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति? ",
"mn61:12.4":	"सचे त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:12.5":	"‘यं खो अहं इदं वाचाय कम्मं कत्तुकामो इदं मे वचीकम्मं अत्तब्याबाधायपि संवत्तेय्य, परब्याबाधायपि संवत्तेय्य, उभयब्याबाधायपि संवत्तेय्य—",
"mn61:12.6":	"अकुसलं इदं वचीकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति, एवरूपं ते, राहुल, वाचाय कम्मं ससक्कं न करणीयं। ",
"mn61:12.7":	"सचे पन त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:12.8":	"‘यं खो अहं इदं वाचाय कम्मं कत्तुकामो इदं मे वचीकम्मं नेवत्तब्याबाधायपि संवत्तेय्य, न परब्याबाधायपि संवत्तेय्य—",
"mn61:12.9":	"कुसलं इदं वचीकम्मं सुखुद्रयं सुखविपाकन्’ति, एवरूपं ते, राहुल, वाचाय कम्मं करणीयं। ",
"mn61:13.1":	"करोन्तेनपि ते, राहुल, वाचाय कम्मं तदेव ते वचीकम्मं पच्चवेक्खितब्बं: ",
"mn61:13.2":	"‘यन्नु खो अहं इदं वाचाय कम्मं करोमि इदं मे वचीकम्मं अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति—",
"mn61:13.3":	"अकुसलं इदं वचीकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति? ",
"mn61:13.4":	"सचे पन त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:13.5":	"‘यं खो अहं इदं वाचाय कम्मं करोमि इदं मे वचीकम्मं अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति—",
"mn61:13.6":	"अकुसलं इदं वचीकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति, पटिसंहरेय्यासि त्वं, राहुल, एवरूपं वचीकम्मं। ",
"mn61:13.7":	"सचे पन त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:13.8":	"‘यं खो अहं इदं वाचाय कम्मं करोमि इदं मे वचीकम्मं नेवत्तब्याबाधायपि संवत्तति, न परब्याबाधायपि संवत्तति, न उभयब्याबाधायपि संवत्तति—",
"mn61:13.9":	"कुसलं इदं वचीकम्मं सुखुद्रयं सुखविपाकन्’ति, अनुपदज्जेय्यासि त्वं, राहुल, एवरूपं वचीकम्मं। ",
"mn61:14.1":	"कत्वापि ते, राहुल, वाचाय कम्मं तदेव ते वचीकम्मं पच्चवेक्खितब्बं: ",
"mn61:14.2":	"‘यन्नु खो अहं इदं वाचाय कम्मं अकासिं इदं मे वचीकम्मं अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति—",
"mn61:14.3":	"अकुसलं इदं वचीकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति? ",
"mn61:14.4":	"सचे खो त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:14.5":	"‘यं खो अहं इदं वाचाय कम्मं अकासिं इदं मे वचीकम्मं अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति—",
"mn61:14.6":	"अकुसलं इदं वचीकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति, एवरूपं ते, राहुल, वचीकम्मं सत्थरि वा विञ्ञूसु वा सब्रह्मचारीसु देसेतब्बं, विवरितब्बं, उत्तानीकत्तब्बं; ",
"mn61:14.7":	"देसेत्वा विवरित्वा उत्तानीकत्वा आयतिं संवरं आपज्जितब्बं। ",
"mn61:14.8":	"सचे पन त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:14.9":	"‘यं खो अहं इदं वाचाय कम्मं अकासिं इदं मे वचीकम्मं नेवत्तब्याबाधायपि संवत्तति, न परब्याबाधायपि संवत्तति, न उभयब्याबाधायपि संवत्तति—",
"mn61:14.10":	"कुसलं इदं वचीकम्मं सुखुद्रयं सुखविपाकन्’ति, तेनेव त्वं, राहुल, पीतिपामोज्जेन विहरेय्यासि अहोरत्तानुसिक्खी कुसलेसु धम्मेसु। ",
"mn61:15.1":	"यदेव त्वं, राहुल, मनसा कम्मं कत्तुकामो अहोसि, तदेव ते मनोकम्मं पच्चवेक्खितब्बं: ",
"mn61:15.2":	"‘यन्नु खो अहं इदं मनसा कम्मं कत्तुकामो इदं मे मनोकम्मं अत्तब्याबाधायपि संवत्तेय्य, परब्याबाधायपि संवत्तेय्य, उभयब्याबाधायपि संवत्तेय्य—",
"mn61:15.3":	"अकुसलं इदं मनोकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति? ",
"mn61:15.4":	"सचे त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:15.5":	"‘यं खो अहं इदं मनसा कम्मं कत्तुकामो इदं मे मनोकम्मं अत्तब्याबाधायपि संवत्तेय्य, परब्याबाधायपि संवत्तेय्य, उभयब्याबाधायपि संवत्तेय्य—",
"mn61:15.6":	"अकुसलं इदं मनोकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति, एवरूपं ते, राहुल, मनसा कम्मं ससक्कं न करणीयं। ",
"mn61:15.7":	"सचे पन त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:15.8":	"‘यं खो अहं इदं मनसा कम्मं कत्तुकामो इदं मे मनोकम्मं नेवत्तब्याबाधायपि संवत्तेय्य, न परब्याबाधायपि संवत्तेय्य, न उभयब्याबाधायपि संवत्तेय्य—",
"mn61:15.9":	"कुसलं इदं मनोकम्मं सुखुद्रयं सुखविपाकन्’ति, एवरूपं ते, राहुल, मनसा कम्मं करणीयं। ",
"mn61:16.1":	"करोन्तेनपि ते, राहुल, मनसा कम्मं तदेव ते मनोकम्मं पच्चवेक्खितब्बं: ",
"mn61:16.2":	"‘यन्नु खो अहं इदं मनसा कम्मं करोमि इदं मे मनोकम्मं अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति—",
"mn61:16.3":	"अकुसलं इदं मनोकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति? ",
"mn61:16.4":	"सचे पन त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:16.5":	"‘यं खो अहं इदं मनसा कम्मं करोमि इदं मे मनोकम्मं अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति—",
"mn61:16.6":	"अकुसलं इदं मनोकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति, पटिसंहरेय्यासि त्वं, राहुल, एवरूपं मनोकम्मं। ",
"mn61:16.7":	"सचे पन त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:16.8":	"‘यं खो अहं इदं मनसा कम्मं करोमि इदं मे मनोकम्मं नेवत्तब्याबाधायपि संवत्तति, न परब्याबाधायपि संवत्तति, न उभयब्याबाधायपि संवत्तति—",
"mn61:16.9":	"कुसलं इदं मनोकम्मं सुखुद्रयं सुखविपाकन्’ति, अनुपदज्जेय्यासि त्वं, राहुल, एवरूपं मनोकम्मं। ",
"mn61:17.1":	"कत्वापि ते, राहुल, मनसा कम्मं तदेव ते मनोकम्मं पच्चवेक्खितब्बं: ",
"mn61:17.2":	"‘यन्नु खो अहं इदं मनसा कम्मं अकासिं इदं मे मनोकम्मं अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति—",
"mn61:17.3":	"अकुसलं इदं मनोकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति? ",
"mn61:17.4":	"सचे खो त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:17.5":	"‘यं खो अहं इदं मनसा कम्मं अकासिं इदं मे मनोकम्मं अत्तब्याबाधायपि संवत्तति, परब्याबाधायपि संवत्तति, उभयब्याबाधायपि संवत्तति—",
"mn61:17.6":	"अकुसलं इदं मनोकम्मं दुक्खुद्रयं दुक्खविपाकन्’ति, एवरूपं पन ते, राहुल, मनोकम्मं अट्टीयितब्बं हरायितब्बं जिगुच्छितब्बं; ",
"mn61:17.7":	"अट्टीयित्वा हरायित्वा जिगुच्छित्वा आयतिं संवरं आपज्जितब्बं। ",
"mn61:17.8":	"सचे पन त्वं, राहुल, पच्चवेक्खमानो एवं जानेय्यासि: ",
"mn61:17.9":	"‘यं खो अहं इदं मनसा कम्मं अकासिं इदं मे मनोकम्मं नेवत्तब्याबाधायपि संवत्तति, न परब्याबाधायपि संवत्तति, न उभयब्याबाधायपि संवत्तति—",
"mn61:17.10":	"कुसलं इदं मनोकम्मं सुखुद्रयं सुखविपाकन्’ति, तेनेव त्वं, राहुल, पीतिपामोज्जेन विहरेय्यासि अहोरत्तानुसिक्खी कुसलेसु धम्मेसु। ",
"mn61:18.1":	"ये हि केचि, राहुल, अतीतमद्धानं समणा वा ब्राह्मणा वा कायकम्मं परिसोधेसुं, वचीकम्मं परिसोधेसुं, मनोकम्मं परिसोधेसुं, सब्बे ते एवमेवं पच्चवेक्खित्वा पच्चवेक्खित्वा कायकम्मं परिसोधेसुं, पच्चवेक्खित्वा पच्चवेक्खित्वा वचीकम्मं परिसोधेसुं, पच्चवेक्खित्वा पच्चवेक्खित्वा मनोकम्मं परिसोधेसुं। ",
"mn61:18.2":	"येपि हि केचि, राहुल, अनागतमद्धानं समणा वा ब्राह्मणा वा कायकम्मं परिसोधेस्सन्ति, वचीकम्मं परिसोधेस्सन्ति, मनोकम्मं परिसोधेस्सन्ति, सब्बे ते एवमेवं पच्चवेक्खित्वा पच्चवेक्खित्वा कायकम्मं परिसोधेस्सन्ति, पच्चवेक्खित्वा पच्चवेक्खित्वा वचीकम्मं परिसोधेस्सन्ति, पच्चवेक्खित्वा पच्चवेक्खित्वा मनोकम्मं परिसोधेस्सन्”ति। ",
"mn61:18.3":	"येपि हि केचि, राहुल, एतरहि समणा वा ब्राह्मणा वा कायकम्मं परिसोधेन्ति, वचीकम्मं परिसोधेन्ति, मनोकम्मं परिसोधेन्ति, सब्बे ते एवमेवं पच्चवेक्खित्वा पच्चवेक्खित्वा कायकम्मं परिसोधेन्ति, पच्चवेक्खित्वा पच्चवेक्खित्वा वचीकम्मं परिसोधेन्ति, पच्चवेक्खित्वा पच्चवेक्खित्वा मनोकम्मं परिसोधेन्ति। ",
"mn61:18.4":	"तस्मातिह, राहुल, ‘पच्चवेक्खित्वा पच्चवेक्खित्वा कायकम्मं परिसोधेस्सामि, पच्चवेक्खित्वा पच्चवेक्खित्वा वचीकम्मं परिसोधेस्सामि, पच्चवेक्खित्वा पच्चवेक्खित्वा मनोकम्मं परिसोधेस्सामी’ति—",
"mn61:18.5":	"एवञ्हि ते, राहुल, सिक्खितब्बन्”ति। ",
"mn61:18.6":	"इदमवोच भगवा। ",
"mn61:18.7":	"अत्तमनो आयस्मा राहुलो भगवतो भासितं अभिनन्दीति। ",
"mn61:18.8":	"अम्बलट्ठिकराहुलोवादसुत्तं निट्ठितं पठमं। "
}	
