{	
"mn65:0.1":	"मज्झिम निकाय ६५ ",
"mn65:0.2":	"भद्दालिसुत्त ",
"mn65:1.1":	"एवं मे सुतं—",
"mn65:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn65:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn65:1.4":	"“भिक्खवो”ति। ",
"mn65:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn65:1.6":	"भगवा एतदवोच: ",
"mn65:2.1":	"“अहं खो, भिक्खवे, एकासनभोजनं भुञ्जामि; ",
"mn65:2.2":	"एकासनभोजनं खो, अहं, भिक्खवे, भुञ्जमानो अप्पाबाधतञ्च सञ्जानामि अप्पातङ्कतञ्च लहुट्ठानञ्च बलञ्च फासुविहारञ्च। ",
"mn65:2.3":	"एथ, तुम्हेपि, भिक्खवे, एकासनभोजनं भुञ्जथ; ",
"mn65:2.4":	"एकासनभोजनं खो, भिक्खवे, तुम्हेपि भुञ्जमाना अप्पाबाधतञ्च सञ्जानिस्सथ अप्पातङ्कतञ्च लहुट्ठानञ्च बलञ्च फासुविहारञ्चा”ति। ",
"mn65:3.1":	"एवं वुत्ते, आयस्मा भद्दालि भगवन्तं एतदवोच: ",
"mn65:3.2":	"“अहं खो, भन्ते, न उस्सहामि एकासनभोजनं भुञ्जितुं; ",
"mn65:3.3":	"एकासनभोजनञ्हि मे, भन्ते, भुञ्जतो सिया कुक्कुच्चं, सिया विप्पटिसारो”ति। ",
"mn65:4.1":	"“तेन हि त्वं, भद्दालि, यत्थ निमन्तितो अस्ससि तत्थ एकदेसं भुञ्जित्वा एकदेसं नीहरित्वापि भुञ्जेय्यासि। ",
"mn65:4.2":	"एवम्पि खो त्वं, भद्दालि, भुञ्जमानो एकासनो यापेस्ससी”ति। ",
"mn65:4.3":	"“एवम्पि खो अहं, भन्ते, न उस्सहामि भुञ्जितुं; ",
"mn65:4.4":	"एवम्पि हि मे, भन्ते, भुञ्जतो सिया कुक्कुच्चं, सिया विप्पटिसारो”ति। ",
"mn65:4.5":	"अथ खो आयस्मा भद्दालि भगवता सिक्खापदे पञ्ञापियमाने भिक्खुसङ्घे सिक्खं समादियमाने अनुस्साहं पवेदेसि। ",
"mn65:4.6":	"अथ खो आयस्मा भद्दालि सब्बं तं तेमासं न भगवतो सम्मुखीभावं अदासि, यथा तं सत्थुसासने सिक्खाय अपरिपूरकारी। ",
"mn65:5.1":	"तेन खो पन समयेन सम्बहुला भिक्खू भगवतो चीवरकम्मं करोन्ति—",
"mn65:5.2":	"निट्ठितचीवरो भगवा तेमासच्चयेन चारिकं पक्कमिस्सतीति। ",
"mn65:6.1":	"अथ खो आयस्मा भद्दालि येन ते भिक्खू तेनुपसङ्कमि; उपसङ्कमित्वा तेहि भिक्खूहि सद्धिं सम्मोदि। ",
"mn65:6.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं भद्दालिं ते भिक्खू एतदवोचुं: ",
"mn65:6.3":	"“इदं खो, आवुसो भद्दालि, भगवतो चीवरकम्मं करीयति। ",
"mn65:6.4":	"निट्ठितचीवरो भगवा तेमासच्चयेन चारिकं पक्कमिस्सति। ",
"mn65:6.5":	"इङ्घावुसो भद्दालि, एतं दोसकं साधुकं मनसि करोहि, मा ते पच्छा दुक्करतरं अहोसी”ति। ",
"mn65:7.1":	"“एवमावुसो”ति खो आयस्मा भद्दालि तेसं भिक्खूनं पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा भद्दालि भगवन्तं एतदवोच: ",
"mn65:7.2":	"“अच्चयो मं, भन्ते, अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, योहं भगवता सिक्खापदे पञ्ञापियमाने भिक्खुसङ्घे सिक्खं समादियमाने अनुस्साहं पवेदेसिं। ",
"mn65:7.3":	"तस्स मे, भन्ते, भगवा अच्चयं अच्चयतो पटिग्गण्हातु आयतिं संवराया”ति। ",
"mn65:8.1":	"“तग्घ त्वं, भद्दालि, अच्चयो अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, यं त्वं मया सिक्खापदे पञ्ञापियमाने भिक्खुसङ्घे सिक्खं समादियमाने अनुस्साहं पवेदेसि। ",
"mn65:9.1":	"समयोपि खो ते, भद्दालि, अप्पटिविद्धो अहोसि: ",
"mn65:9.2":	"‘भगवा खो सावत्थियं विहरति, भगवापि मं जानिस्सति—",
"mn65:9.3":	"भद्दालि नाम भिक्खु सत्थुसासने सिक्खाय अपरिपूरकारी’ति। ",
"mn65:9.4":	"अयम्पि खो ते, भद्दालि, समयो अप्पटिविद्धो अहोसि। ",
"mn65:9.5":	"समयोपि खो ते, भद्दालि, अप्पटिविद्धो अहोसि: ",
"mn65:9.6":	"‘सम्बहुला खो भिक्खू सावत्थियं वस्सं उपगता, तेपि मं जानिस्सन्ति—",
"mn65:9.7":	"भद्दालि नाम भिक्खु सत्थुसासने सिक्खाय अपरिपूरकारी’ति। ",
"mn65:9.8":	"अयम्पि खो ते, भद्दालि, समयो अप्पटिविद्धो अहोसि। ",
"mn65:9.9":	"समयोपि खो ते, भद्दालि, अप्पटिविद्धो अहोसि: ",
"mn65:9.10":	"‘सम्बहुला खो भिक्खुनियो सावत्थियं वस्सं उपगता, तापि मं जानिस्सन्ति—",
"mn65:9.11":	"भद्दालि नाम भिक्खु सत्थुसासने सिक्खाय अपरिपूरकारी’ति। ",
"mn65:9.12":	"अयम्पि खो ते, भद्दालि, समयो अप्पटिविद्धो अहोसि। ",
"mn65:9.13":	"समयोपि खो ते, भद्दालि, अप्पटिविद्धो अहोसि: ",
"mn65:9.14":	"‘सम्बहुला खो उपासका सावत्थियं पटिवसन्ति, तेपि मं जानिस्सन्ति—",
"mn65:9.15":	"भद्दालि नाम भिक्खु सत्थुसासने सिक्खाय अपरिपूरकारी’ति। ",
"mn65:9.16":	"अयम्पि खो ते, भद्दालि, समयो अप्पटिविद्धो अहोसि। ",
"mn65:9.17":	"समयोपि खो ते, भद्दालि, अप्पटिविद्धो अहोसि: ",
"mn65:9.18":	"‘सम्बहुला खो उपासिका सावत्थियं पटिवसन्ति, तापि मं जानिस्सन्ति—",
"mn65:9.19":	"भद्दालि नाम भिक्खु सत्थुसासने सिक्खाय अपरिपूरकारी’ति। ",
"mn65:9.20":	"अयम्पि खो ते, भद्दालि, समयो अप्पटिविद्धो अहोसि। ",
"mn65:9.21":	"समयोपि खो ते, भद्दालि, अप्पटिविद्धो अहोसि: ",
"mn65:9.22":	"‘सम्बहुला खो नानातित्थिया समणब्राह्मणा सावत्थियं वस्सं उपगता, तेपि मं जानिस्सन्ति—",
"mn65:9.23":	"भद्दालि नाम भिक्खु समणस्स गोतमस्स सावको थेरञ्ञतरो भिक्खु सासने सिक्खाय अपरिपूरकारी’ति। ",
"mn65:9.24":	"अयम्पि खो ते, भद्दालि, समयो अप्पटिविद्धो अहोसी”ति। ",
"mn65:10.1":	"“अच्चयो मं, भन्ते, अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, योहं भगवता सिक्खापदे पञ्ञापियमाने भिक्खुसङ्घे सिक्खं समादियमाने अनुस्साहं पवेदेसिं। ",
"mn65:10.2":	"तस्स मे, भन्ते, भगवा अच्चयं अच्चयतो पटिग्गण्हातु आयतिं संवराया”ति। ",
"mn65:10.3":	"“तग्घ त्वं, भद्दालि, अच्चयो अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, यं त्वं मया सिक्खापदे पञ्ञापियमाने भिक्खुसङ्घे सिक्खं समादियमाने अनुस्साहं पवेदेसि। ",
"mn65:11.1":	"तं किं मञ्ञसि, भद्दालि, ",
"mn65:11.2":	"इधस्स भिक्खु उभतोभागविमुत्तो, तमहं एवं वदेय्यं: ",
"mn65:11.3":	"‘एहि मे त्वं, भिक्खु, पङ्के सङ्कमो होही’ति, अपि नु खो सो सङ्कमेय्य वा अञ्ञेन वा कायं सन्नामेय्य, ‘नो’ति वा वदेय्या”ति? ",
"mn65:11.4":	"“नो हेतं, भन्ते”। ",
"mn65:11.5":	"“तं किं मञ्ञसि, भद्दालि, ",
"mn65:11.6":	"इधस्स भिक्खु पञ्ञाविमुत्तो … ",
"mn65:11.7":	"कायसक्खि … ",
"mn65:11.8":	"दिट्ठिप्पत्तो … ",
"mn65:11.9":	"सद्धाविमुत्तो … ",
"mn65:11.10":	"धम्मानुसारी … ",
"mn65:11.11":	"सद्धानुसारी, तमहं एवं वदेय्यं: ",
"mn65:11.12":	"‘एहि मे त्वं, भिक्खु, पङ्के सङ्कमो होही’ति, अपि नु खो सो सङ्कमेय्य वा अञ्ञेन वा कायं सन्नामेय्य, ‘नो’ति वा वदेय्या”ति? ",
"mn65:11.13":	"“नो हेतं, भन्ते”। ",
"mn65:12.1":	"“तं किं मञ्ञसि, भद्दालि, ",
"mn65:12.2":	"अपि नु त्वं, भद्दालि, तस्मिं समये उभतोभागविमुत्तो वा होसि पञ्ञाविमुत्तो वा कायसक्खि वा दिट्ठिप्पत्तो वा सद्धाविमुत्तो वा धम्मानुसारी वा सद्धानुसारी वा”ति? ",
"mn65:12.3":	"“नो हेतं, भन्ते”। ",
"mn65:12.4":	"“ननु त्वं, भद्दालि, तस्मिं समये रित्तो तुच्छो अपरद्धो”ति? ",
"mn65:13.1":	"“एवं, भन्ते। ",
"mn65:13.2":	"अच्चयो मं, भन्ते, अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, योहं भगवता सिक्खापदे पञ्ञापियमाने भिक्खुसङ्घे सिक्खं समादियमाने अनुस्साहं पवेदेसिं। ",
"mn65:13.3":	"तस्स मे, भन्ते, भगवा अच्चयं अच्चयतो पटिग्गण्हातु आयतिं संवराया”ति। ",
"mn65:13.4":	"“तग्घ त्वं, भद्दालि, अच्चयो अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, यं त्वं मया सिक्खापदे पञ्ञापियमाने भिक्खुसङ्घे सिक्खं समादियमाने अनुस्साहं पवेदेसि। ",
"mn65:13.5":	"यतो च खो त्वं, भद्दालि, अच्चयं अच्चयतो दिस्वा यथाधम्मं पटिकरोसि, तं ते मयं पटिग्गण्हाम। ",
"mn65:13.6":	"वुद्धिहेसा, भद्दालि, अरियस्स विनये यो अच्चयं अच्चयतो दिस्वा यथाधम्मं पटिकरोति, आयतिं संवरं आपज्जति। ",
"mn65:14.1":	"इध, भद्दालि, एकच्चो भिक्खु सत्थुसासने सिक्खाय अपरिपूरकारी होति। ",
"mn65:14.2":	"तस्स एवं होति: ",
"mn65:14.3":	"‘यन्नूनाहं विवित्तं सेनासनं भजेय्यं अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn65:14.4":	"अप्पेव नामाहं उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरेय्यन्’ति। ",
"mn65:14.5":	"सो विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn65:14.6":	"तस्स तथावूपकट्ठस्स विहरतो सत्थापि उपवदति, अनुविच्चपि विञ्ञू सब्रह्मचारी उपवदन्ति, देवतापि उपवदन्ति, अत्तापि अत्तानं उपवदति। ",
"mn65:14.7":	"सो सत्थारापि उपवदितो, अनुविच्चपि विञ्ञूहि सब्रह्मचारीहि उपवदितो, देवताहिपि उपवदितो, अत्तनापि अत्तानं उपवदितो न उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरोति। ",
"mn65:14.8":	"तं किस्स हेतु? ",
"mn65:14.9":	"एवञ्हि तं, भद्दालि, होति यथा तं सत्थुसासने सिक्खाय अपरिपूरकारिस्स। ",
"mn65:15.1":	"इध पन, भद्दालि, एकच्चो भिक्खु सत्थुसासने सिक्खाय परिपूरकारी होति। ",
"mn65:15.2":	"तस्स एवं होति: ",
"mn65:15.3":	"‘यन्नूनाहं विवित्तं सेनासनं भजेय्यं अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn65:15.4":	"अप्पेव नामाहं उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरेय्यन्’ति। ",
"mn65:15.5":	"सो विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn65:15.6":	"तस्स तथावूपकट्ठस्स विहरतो सत्थापि न उपवदति, अनुविच्चपि विञ्ञू सब्रह्मचारी न उपवदन्ति, देवतापि न उपवदन्ति, अत्तापि अत्तानं न उपवदति। ",
"mn65:15.7":	"सो सत्थारापि अनुपवदितो, अनुविच्चपि विञ्ञूहि सब्रह्मचारीहि अनुपवदितो, देवताहिपि अनुपवदितो, अत्तनापि अत्तानं अनुपवदितो उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरोति। ",
"mn65:16.1":	"सो विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn65:16.2":	"तं किस्स हेतु? ",
"mn65:16.3":	"एवञ्हि तं, भद्दालि, होति यथा तं सत्थुसासने सिक्खाय परिपूरकारिस्स। ",
"mn65:17.1":	"पुन चपरं, भद्दालि, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"mn65:17.2":	"तं किस्स हेतु? ",
"mn65:17.3":	"एवञ्हि तं, भद्दालि, होति यथा तं सत्थुसासने सिक्खाय परिपूरकारिस्स। ",
"mn65:17.4":	"पुन चपरं, भद्दालि, भिक्खु पीतिया च विरागा उपेक्खको च विहरति, सतो च सम्पजानो सुखञ्च कायेन पटिसंवेदेति, यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरति। ",
"mn65:17.5":	"तं किस्स हेतु? ",
"mn65:17.6":	"एवञ्हि तं, भद्दालि, होति यथा तं सत्थुसासने सिक्खाय परिपूरकारिस्स। ",
"mn65:17.7":	"पुन चपरं, भद्दालि, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn65:17.8":	"तं किस्स हेतु? ",
"mn65:17.9":	"एवञ्हि तं, भद्दालि, होति यथा तं सत्थुसासने सिक्खाय परिपूरकारिस्स। ",
"mn65:18.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेति। ",
"mn65:18.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn65:18.3":	"तं किस्स हेतु? ",
"mn65:18.4":	"एवञ्हि तं, भद्दालि, होति यथा तं सत्थुसासने सिक्खाय परिपूरकारिस्स। ",
"mn65:19.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेति। ",
"mn65:19.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता …पे… विनिपातं निरयं उपपन्ना; इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता …पे… सुगतिं सग्गं लोकं उपपन्ना’ति इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन …पे… यथाकम्मूपगे सत्ते पजानाति। ",
"mn65:19.3":	"तं किस्स हेतु? ",
"mn65:19.4":	"एवञ्हि तं, भद्दालि, होति यथा तं सत्थुसासने सिक्खाय परिपूरकारिस्स। ",
"mn65:20.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेति। ",
"mn65:20.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं पजानाति, ‘अयं दुक्खसमुदयो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति; ",
"mn65:20.3":	"‘इमे आसवा’ति यथाभूतं पजानाति, ‘अयं आसवसमुदयो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"mn65:21.1":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति। ",
"mn65:21.2":	"विमुत्तस्मिं विमुत्तमिति ञाणं होति। ",
"mn65:21.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"mn65:21.4":	"तं किस्स हेतु? ",
"mn65:21.5":	"एवञ्हि तं, भद्दालि, होति यथा तं सत्थुसासने सिक्खाय परिपूरकारिस्सा”ति। ",
"mn65:22.1":	"एवं वुत्ते, आयस्मा भद्दालि भगवन्तं एतदवोच: ",
"mn65:22.2":	"“को नु खो, भन्ते, हेतु, को पच्चयो येन मिधेकच्चं भिक्खुं पसय्ह पसय्ह कारणं करोन्ति? ",
"mn65:22.3":	"को पन, भन्ते, हेतु, को पच्चयो येन मिधेकच्चं भिक्खुं नो तथा पसय्ह पसय्ह कारणं करोन्ती”ति? ",
"mn65:23.1":	"“इध, भद्दालि, एकच्चो भिक्खु अभिण्हापत्तिको होति आपत्तिबहुलो। ",
"mn65:23.2":	"सो भिक्खूहि वुच्चमानो अञ्ञेनञ्ञं पटिचरति, बहिद्धा कथं अपनामेति, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति, न सम्मा वत्तति, न लोमं पातेति, न नेत्थारं वत्तति, ‘येन सङ्घो अत्तमनो होति तं करोमी’ति नाह। ",
"mn65:23.3":	"तत्र, भद्दालि, भिक्खूनं एवं होति: ",
"mn65:23.4":	"‘अयं खो, आवुसो, भिक्खु अभिण्हापत्तिको आपत्तिबहुलो। ",
"mn65:23.5":	"सो भिक्खूहि वुच्चमानो अञ्ञेनञ्ञं पटिचरति, बहिद्धा कथं अपनामेति, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति, न सम्मा वत्तति, न लोमं पातेति, न नेत्थारं वत्तति, “येन सङ्घो अत्तमनो होति तं करोमी”ति नाह। ",
"mn65:23.6":	"साधु वतायस्मन्तो इमस्स भिक्खुनो तथा तथा उपपरिक्खथ यथास्सिदं अधिकरणं न खिप्पमेव वूपसमेय्या’ति। ",
"mn65:23.7":	"तस्स खो एवं, भद्दालि, भिक्खुनो भिक्खू तथा तथा उपपरिक्खन्ति यथास्सिदं अधिकरणं न खिप्पमेव वूपसम्मति। ",
"mn65:24.1":	"इध पन, भद्दालि, एकच्चो भिक्खु अभिण्हापत्तिको होति आपत्तिबहुलो। ",
"mn65:24.2":	"सो भिक्खूहि वुच्चमानो नाञ्ञेनञ्ञं पटिचरति, बहिद्धा कथं न अपनामेति, न कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति, सम्मा वत्तति, लोमं पातेति, नेत्थारं वत्तति, ‘येन सङ्घो अत्तमनो होति तं करोमी’ति आह। ",
"mn65:24.3":	"तत्र, भद्दालि, भिक्खूनं एवं होति: ",
"mn65:24.4":	"‘अयं खो, आवुसो, भिक्खु अभिण्हापत्तिको आपत्तिबहुलो। ",
"mn65:24.5":	"सो भिक्खूहि वुच्चमानो नाञ्ञेनञ्ञं पटिचरति, बहिद्धा कथं न अपनामेति, न कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति, सम्मा वत्तति, लोमं पातेति, नेत्थारं वत्तति, “येन सङ्घो अत्तमनो होति तं करोमी”ति आह। ",
"mn65:24.6":	"साधु वतायस्मन्तो, इमस्स भिक्खुनो तथा तथा उपपरिक्खथ यथास्सिदं अधिकरणं खिप्पमेव वूपसमेय्या’ति। ",
"mn65:24.7":	"तस्स खो एवं, भद्दालि, भिक्खुनो भिक्खू तथा तथा उपपरिक्खन्ति यथास्सिदं अधिकरणं खिप्पमेव वूपसम्मति। ",
"mn65:25.1":	"इध, भद्दालि, एकच्चो भिक्खु अधिच्चापत्तिको होति अनापत्तिबहुलो। ",
"mn65:25.2":	"सो भिक्खूहि वुच्चमानो अञ्ञेनञ्ञं पटिचरति, बहिद्धा कथं अपनामेति, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति, न सम्मा वत्तति, न लोमं पातेति, न नेत्थारं वत्तति, ‘येन सङ्घो अत्तमनो होति तं करोमी’ति नाह। ",
"mn65:25.3":	"तत्र, भद्दालि, भिक्खूनं एवं होति: ",
"mn65:25.4":	"‘अयं खो, आवुसो, भिक्खु अधिच्चापत्तिको अनापत्तिबहुलो। ",
"mn65:25.5":	"सो भिक्खूहि वुच्चमानो अञ्ञेनञ्ञं पटिचरति, बहिद्धा कथं अपनामेति, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति, न सम्मा वत्तति, न लोमं पातेति, न नेत्थारं वत्तति, “येन सङ्घो अत्तमनो होति तं करोमी”ति नाह। ",
"mn65:25.6":	"साधु वतायस्मन्तो, इमस्स भिक्खुनो तथा तथा उपपरिक्खथ यथास्सिदं अधिकरणं न खिप्पमेव वूपसमेय्या’ति। ",
"mn65:25.7":	"तस्स खो एवं, भद्दालि, भिक्खुनो भिक्खू तथा तथा उपपरिक्खन्ति यथास्सिदं अधिकरणं न खिप्पमेव वूपसम्मति। ",
"mn65:26.1":	"इध पन, भद्दालि, एकच्चो भिक्खु अधिच्चापत्तिको होति अनापत्तिबहुलो। ",
"mn65:26.2":	"सो भिक्खूहि वुच्चमानो नाञ्ञेनञ्ञं पटिचरति, न बहिद्धा कथं अपनामेति, न कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति, सम्मा वत्तति, लोमं पातेति, नेत्थारं वत्तति, ‘येन सङ्घो अत्तमनो होति तं करोमी’ति आह। ",
"mn65:26.3":	"तत्र, भद्दालि, भिक्खूनं एवं होति: ",
"mn65:26.4":	"‘अयं खो, आवुसो, भिक्खु अधिच्चापत्तिको अनापत्तिबहुलो। ",
"mn65:26.5":	"सो भिक्खूहि वुच्चमानो नाञ्ञेनञ्ञं पटिचरति, न बहिद्धा कथं अपनामेति, न कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति, सम्मा वत्तति, लोमं पातेति, नेत्थारं वत्तति, “येन सङ्घो अत्तमनो होति तं करोमी”ति आह। ",
"mn65:26.6":	"साधु वतायस्मन्तो, इमस्स भिक्खुनो तथा तथा उपपरिक्खथ यथास्सिदं अधिकरणं खिप्पमेव वूपसमेय्या’ति। ",
"mn65:26.7":	"तस्स खो एवं, भद्दालि, भिक्खुनो भिक्खू तथा तथा उपपरिक्खन्ति यथास्सिदं अधिकरणं खिप्पमेव वूपसम्मति। ",
"mn65:27.1":	"इध, भद्दालि, एकच्चो भिक्खु सद्धामत्तकेन वहति पेममत्तकेन। ",
"mn65:27.2":	"तत्र, भद्दालि, भिक्खूनं एवं होति: ",
"mn65:27.3":	"‘अयं खो, आवुसो, भिक्खु सद्धामत्तकेन वहति पेममत्तकेन। ",
"mn65:27.4":	"सचे मयं इमं भिक्खुं पसय्ह पसय्ह कारणं करिस्साम—",
"mn65:27.5":	"मा यम्पिस्स तं सद्धामत्तकं पेममत्तकं तम्हापि परिहायी’ति। ",
"mn65:28.1":	"सेय्यथापि, भद्दालि, पुरिसस्स एकं चक्खुं, तस्स मित्तामच्चा ञातिसालोहिता तं एकं चक्खुं रक्खेय्युं: ",
"mn65:28.2":	"‘मा यम्पिस्स तं एकं चक्खुं तम्हापि परिहायी’ति; ",
"mn65:28.3":	"एवमेव खो, भद्दालि, इधेकच्चो भिक्खु सद्धामत्तकेन वहति पेममत्तकेन। ",
"mn65:28.4":	"तत्र, भद्दालि, भिक्खूनं एवं होति: ",
"mn65:28.5":	"‘अयं खो, आवुसो, भिक्खु सद्धामत्तकेन वहति पेममत्तकेन। ",
"mn65:28.6":	"सचे मयं इमं भिक्खुं पसय्ह पसय्ह कारणं करिस्साम—",
"mn65:28.7":	"मा यम्पिस्स तं सद्धामत्तकं पेममत्तकं तम्हापि परिहायी’ति। ",
"mn65:28.8":	"अयं खो, भद्दालि, हेतु अयं पच्चयो येन मिधेकच्चं भिक्खुं पसय्ह पसय्ह कारणं करोन्ति। ",
"mn65:28.9":	"अयं पन, भद्दालि, हेतु अयं पच्चयो, येन मिधेकच्चं भिक्खुं नो तथा पसय्ह पसय्ह कारणं करोन्ती”ति। ",
"mn65:29.1":	"“को नु खो, भन्ते, हेतु, को पच्चयो येन पुब्बे अप्पतरानि चेव सिक्खापदानि अहेसुं बहुतरा च भिक्खू अञ्ञाय सण्ठहिंसु? ",
"mn65:29.2":	"को पन, भन्ते, हेतु, को पच्चयो येन एतरहि बहुतरानि चेव सिक्खापदानि होन्ति अप्पतरा च भिक्खू अञ्ञाय सण्ठहन्ती”ति? ",
"mn65:30.1":	"“एवमेतं, भद्दालि, होति सत्तेसु हायमानेसु, सद्धम्मे अन्तरधायमाने, बहुतरानि चेव सिक्खापदानि होन्ति अप्पतरा च भिक्खू अञ्ञाय सण्ठहन्तीति। ",
"mn65:30.2":	"न ताव, भद्दालि, सत्था सावकानं सिक्खापदं पञ्ञापेति याव न इधेकच्चे आसवट्ठानीया धम्मा सङ्घे पातुभवन्ति। ",
"mn65:30.3":	"यतो च खो, भद्दालि, इधेकच्चे आसवट्ठानीया धम्मा सङ्घे पातुभवन्ति, अथ सत्था सावकानं सिक्खापदं पञ्ञापेति तेसंयेव आसवट्ठानीयानं धम्मानं पटिघाताय। ",
"mn65:31.1":	"न ताव, भद्दालि, इधेकच्चे आसवट्ठानीया धम्मा सङ्घे पातुभवन्ति याव न सङ्घो महत्तं पत्तो होति। ",
"mn65:31.2":	"यतो च खो, भद्दालि, सङ्घो महत्तं पत्तो होति, अथ इधेकच्चे आसवट्ठानीया धम्मा सङ्घे पातुभवन्ति। ",
"mn65:31.3":	"अथ सत्था सावकानं सिक्खापदं पञ्ञापेति तेसंयेव आसवट्ठानीयानं धम्मानं पटिघाताय। ",
"mn65:31.4":	"न ताव, भद्दालि, इधेकच्चे आसवट्ठानीया धम्मा सङ्घे पातुभवन्ति याव न सङ्घो लाभग्गं पत्तो होति, यसग्गं पत्तो होति, बाहुसच्चं पत्तो होति, रत्तञ्ञुतं पत्तो होति। ",
"mn65:31.5":	"यतो च खो, भद्दालि, सङ्घो रत्तञ्ञुतं पत्तो होति, अथ इधेकच्चे आसवट्ठानीया धम्मा सङ्घे पातुभवन्ति, अथ सत्था सावकानं सिक्खापदं पञ्ञापेति तेसंयेव आसवट्ठानीयानं धम्मानं पटिघाताय। ",
"mn65:32.1":	"अप्पका खो तुम्हे, भद्दालि, तेन समयेन अहुवत्थ यदा वो अहं आजानीयसुसूपमं धम्मपरियायं देसेसिं। ",
"mn65:32.2":	"तं सरसि भद्दाली”ति? ",
"mn65:32.3":	"“नो हेतं, भन्ते”। ",
"mn65:32.4":	"“तत्र, भद्दालि, कं हेतुं पच्चेसी”ति? ",
"mn65:32.5":	"“सो हि नूनाहं, भन्ते, दीघरत्तं सत्थुसासने सिक्खाय अपरिपूरकारी अहोसिन्”ति। ",
"mn65:32.6":	"“न खो, भद्दालि, एसेव हेतु, एस पच्चयो। ",
"mn65:32.7":	"अपि च मे त्वं, भद्दालि, दीघरत्तं चेतसा चेतोपरिच्च विदितो: ",
"mn65:32.8":	"‘न चायं मोघपुरिसो मया धम्मे देसियमाने अट्ठिं कत्वा मनसि कत्वा सब्बचेतसो समन्नाहरित्वा ओहितसोतो धम्मं सुणाती’ति। ",
"mn65:32.9":	"अपि च ते अहं, भद्दालि, आजानीयसुसूपमं धम्मपरियायं देसेस्सामि। ",
"mn65:32.10":	"तं सुणाहि, साधुकं मनसि करोहि; भासिस्सामी”ति। ",
"mn65:32.11":	"“एवं, भन्ते”ति खो आयस्मा भद्दालि भगवतो पच्चस्सोसि। ",
"mn65:32.12":	"भगवा एतदवोच: ",
"mn65:33.1":	"“सेय्यथापि, भद्दालि, दक्खो अस्सदमको भद्रं अस्साजानीयं लभित्वा पठमेनेव मुखाधाने कारणं कारेति। ",
"mn65:33.2":	"तस्स मुखाधाने कारणं कारियमानस्स होन्तियेव विसूकायितानि विसेवितानि विप्फन्दितानि कानिचि कानिचि, यथा तं अकारितपुब्बं कारणं कारियमानस्स। ",
"mn65:33.3":	"सो अभिण्हकारणा अनुपुब्बकारणा तस्मिं ठाने परिनिब्बायति। ",
"mn65:33.4":	"यतो खो, भद्दालि, भद्रो अस्साजानीयो अभिण्हकारणा अनुपुब्बकारणा तस्मिं ठाने परिनिब्बुतो होति, तमेनं अस्सदमको उत्तरि कारणं कारेति युगाधाने। ",
"mn65:33.5":	"तस्स युगाधाने कारणं कारियमानस्स होन्तियेव विसूकायितानि विसेवितानि विप्फन्दितानि कानिचि कानिचि, यथा तं अकारितपुब्बं कारणं कारियमानस्स। ",
"mn65:33.6":	"सो अभिण्हकारणा अनुपुब्बकारणा तस्मिं ठाने परिनिब्बायति। ",
"mn65:33.7":	"यतो खो, भद्दालि, भद्रो अस्साजानीयो अभिण्हकारणा अनुपुब्बकारणा तस्मिं ठाने परिनिब्बुतो होति, तमेनं अस्सदमको उत्तरि कारणं कारेति अनुक्कमे मण्डले खुरकासे धावे दवत्ते राजगुणे राजवंसे उत्तमे जवे उत्तमे हये उत्तमे साखल्ये। ",
"mn65:33.8":	"तस्स उत्तमे जवे उत्तमे हये उत्तमे साखल्ये कारणं कारियमानस्स होन्तियेव विसूकायितानि विसेवितानि विप्फन्दितानि कानिचि कानिचि, यथा तं अकारितपुब्बं कारणं कारियमानस्स। ",
"mn65:33.9":	"सो अभिण्हकारणा अनुपुब्बकारणा तस्मिं ठाने परिनिब्बायति। ",
"mn65:33.10":	"यतो खो, भद्दालि, भद्रो अस्साजानीयो अभिण्हकारणा अनुपुब्बकारणा तस्मिं ठाने परिनिब्बुतो होति, तमेनं अस्सदमको उत्तरि वण्णियञ्च पाणियञ्च अनुप्पवेच्छति। ",
"mn65:33.11":	"इमेहि खो, भद्दालि, दसहङ्गेहि समन्नागतो भद्रो अस्साजानीयो राजारहो होति राजभोग्गो रञ्ञो अङ्गन्तेव सङ्ख्यं गच्छति। ",
"mn65:34.1":	"एवमेव खो, भद्दालि, दसहि धम्मेहि समन्नागतो भिक्खु आहुनेय्यो होति पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्स। ",
"mn65:34.2":	"कतमेहि दसहि? ",
"mn65:34.3":	"इध, भद्दालि, भिक्खु असेखाय सम्मादिट्ठिया समन्नागतो होति, असेखेन सम्मासङ्कप्पेन समन्नागतो होति, असेखाय सम्मावाचाय समन्नागतो होति, असेखेन सम्माकम्मन्तेन समन्नागतो होति, असेखेन सम्माआजीवेन समन्नागतो होति, असेखेन सम्मावायामेन समन्नागतो होति, असेखाय सम्मासतिया समन्नागतो होति, असेखेन सम्मासमाधिना समन्नागतो होति, असेखेन सम्माञाणेन समन्नागतो होति, असेखाय सम्माविमुत्तिया समन्नागतो होति—",
"mn65:34.4":	"इमेहि खो, भद्दालि, दसहि धम्मेहि समन्नागतो भिक्खु आहुनेय्यो होति पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्सा”ति। ",
"mn65:34.5":	"इदमवोच भगवा। ",
"mn65:34.6":	"अत्तमनो आयस्मा भद्दालि भगवतो भासितं अभिनन्दीति। ",
"mn65:34.7":	"भद्दालिसुत्तं निट्ठितं पञ्चमं। "
}	
