{	
"mn69:0.1":	"मज्झिम निकाय ६९ ",
"mn69:0.2":	"गोलियानिसुत्त ",
"mn69:1.1":	"एवं मे सुतं—",
"mn69:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn69:2.1":	"तेन खो पन समयेन गोलियानि नाम भिक्खु आरञ्ञिको पदसमाचारो सङ्घमज्झे ओसटो होति केनचिदेव करणीयेन। ",
"mn69:2.2":	"तत्र खो आयस्मा सारिपुत्तो गोलियानिं भिक्खुं आरब्भ भिक्खू आमन्तेसि: ",
"mn69:3.1":	"“आरञ्ञिकेनावुसो, भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन सब्रह्मचारीसु सगारवेन भवितब्बं सप्पतिस्सेन। ",
"mn69:3.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु सङ्घगतो सङ्घे विहरन्तो सब्रह्मचारीसु अगारवो होति अप्पतिस्सो, तस्स भवन्ति वत्तारो। ",
"mn69:3.3":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन, यो अयमायस्मा सब्रह्मचारीसु अगारवो होति अप्पतिस्सो’ति—",
"mn69:3.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:3.5":	"तस्मा आरञ्ञिकेन भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन सब्रह्मचारीसु सगारवेन भवितब्बं सप्पतिस्सेन। ",
"mn69:4.1":	"आरञ्ञिकेनावुसो, भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन आसनकुसलेन भवितब्बं: ",
"mn69:4.2":	"‘इति थेरे च भिक्खू नानुपखज्ज निसीदिस्सामि नवे च भिक्खू न आसनेन पटिबाहिस्सामी’ति। ",
"mn69:4.3":	"सचे, आवुसो, आरञ्ञिको भिक्खु सङ्घगतो सङ्घे विहरन्तो न आसनकुसलो होति, तस्स भवन्ति वत्तारो। ",
"mn69:4.4":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन, यो अयमायस्मा आसनकुसलो न होती’ति—",
"mn69:4.5":	"तस्स भवन्ति वत्तारो। ",
"mn69:4.6":	"तस्मा आरञ्ञिकेन भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन आसनकुसलेन भवितब्बं। ",
"mn69:4.7":	"आरञ्ञिकेनावुसो, भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन आभिसमाचारिकोपि धम्मो जानितब्बो। ",
"mn69:4.8":	"सचे, आवुसो, आरञ्ञिको भिक्खु सङ्घगतो सङ्घे विहरन्तो आभिसमाचारिकम्पि धम्मं न जानाति, तस्स भवन्ति वत्तारो। ",
"mn69:4.9":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा आभिसमाचारिकम्पि धम्मं न जानाती’ति—",
"mn69:4.10":	"तस्स भवन्ति वत्तारो। ",
"mn69:4.11":	"तस्मा आरञ्ञिकेन भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन आभिसमाचारिकोपि धम्मो जानितब्बो। ",
"mn69:5.1":	"आरञ्ञिकेनावुसो, भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन नातिकालेन गामो पविसितब्बो नातिदिवा पटिक्कमितब्बं। ",
"mn69:5.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु सङ्घगतो सङ्घे विहरन्तो अतिकालेन गामं पविसति अतिदिवा पटिक्कमति, तस्स भवन्ति वत्तारो। ",
"mn69:5.3":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा अतिकालेन गामं पविसति अतिदिवा पटिक्कमती’ति—",
"mn69:5.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:5.5":	"तस्मा आरञ्ञिकेन भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन नातिकालेन गामो पविसितब्बो, नातिदिवा पटिक्कमितब्बं। ",
"mn69:6.1":	"आरञ्ञिकेनावुसो, भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन न पुरेभत्तं पच्छाभत्तं कुलेसु चारित्तं आपज्जितब्बं। ",
"mn69:6.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु सङ्घगतो सङ्घे विहरन्तो पुरेभत्तं पच्छाभत्तं कुलेसु चारित्तं आपज्जति, तस्स भवन्ति वत्तारो। ",
"mn69:6.3":	"‘अयं नूनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन विहरतो विकालचरिया बहुलीकता, तमेनं सङ्घगतम्पि समुदाचरती’ति—",
"mn69:6.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:6.5":	"तस्मा आरञ्ञिकेन भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन न पुरेभत्तं पच्छाभत्तं कुलेसु चारित्तं आपज्जितब्बं। ",
"mn69:7.1":	"आरञ्ञिकेनावुसो, भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन अनुद्धतेन भवितब्बं अचपलेन। ",
"mn69:7.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु सङ्घगतो सङ्घे विहरन्तो उद्धतो होति चपलो, तस्स भवन्ति वत्तारो। ",
"mn69:7.3":	"‘इदं नूनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन विहरतो उद्धच्चं चापल्यं बहुलीकतं, तमेनं सङ्घगतम्पि समुदाचरती’ति—",
"mn69:7.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:7.5":	"तस्मा आरञ्ञिकेन भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन अनुद्धतेन भवितब्बं अचपलेन। ",
"mn69:8.1":	"आरञ्ञिकेनावुसो, भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन अमुखरेन भवितब्बं अविकिण्णवाचेन। ",
"mn69:8.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु सङ्घगतो सङ्घे विहरन्तो मुखरो होति विकिण्णवाचो, तस्स भवन्ति वत्तारो। ",
"mn69:8.3":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा मुखरो विकिण्णवाचो’ति—",
"mn69:8.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:8.5":	"तस्मा आरञ्ञिकेन भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन अमुखरेन भवितब्बं अविकिण्णवाचेन। ",
"mn69:9.1":	"आरञ्ञिकेनावुसो, भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन सुवचेन भवितब्बं कल्याणमित्तेन। ",
"mn69:9.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु सङ्घगतो सङ्घे विहरन्तो दुब्बचो होति पापमित्तो, तस्स भवन्ति वत्तारो। ",
"mn69:9.3":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा दुब्बचो पापमित्तो’ति—",
"mn69:9.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:9.5":	"तस्मा आरञ्ञिकेन भिक्खुना सङ्घगतेन सङ्घे विहरन्तेन सुवचेन भवितब्बं कल्याणमित्तेन। ",
"mn69:10.1":	"आरञ्ञिकेनावुसो, भिक्खुना इन्द्रियेसु गुत्तद्वारेन भवितब्बं। ",
"mn69:10.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु इन्द्रियेसु अगुत्तद्वारो होति, तस्स भवन्ति वत्तारो। ",
"mn69:10.3":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा इन्द्रियेसु अगुत्तद्वारो’ति—",
"mn69:10.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:10.5":	"तस्मा आरञ्ञिकेन भिक्खुना इन्द्रियेसु गुत्तद्वारेन भवितब्बं। ",
"mn69:11.1":	"आरञ्ञिकेनावुसो, भिक्खुना भोजने मत्तञ्ञुना भवितब्बं। ",
"mn69:11.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु भोजने अमत्तञ्ञू होति, तस्स भवन्ति वत्तारो। ",
"mn69:11.3":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा भोजने अमत्तञ्ञू’ति—",
"mn69:11.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:11.5":	"तस्मा आरञ्ञिकेन भिक्खुना भोजने मत्तञ्ञुना भवितब्बं। ",
"mn69:12.1":	"आरञ्ञिकेनावुसो, भिक्खुना जागरियं अनुयुत्तेन भवितब्बं। ",
"mn69:12.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु जागरियं अननुयुत्तो होति, तस्स भवन्ति वत्तारो। ",
"mn69:12.3":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा जागरियं अननुयुत्तो’ति—",
"mn69:12.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:12.5":	"तस्मा आरञ्ञिकेन भिक्खुना जागरियं अनुयुत्तेन भवितब्बं। ",
"mn69:13.1":	"आरञ्ञिकेनावुसो, भिक्खुना आरद्धवीरियेन भवितब्बं। ",
"mn69:13.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु कुसीतो होति, तस्स भवन्ति वत्तारो। ",
"mn69:13.3":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा कुसीतो’ति—",
"mn69:13.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:13.5":	"तस्मा आरञ्ञिकेन भिक्खुना आरद्धवीरियेन भवितब्बं। ",
"mn69:14.1":	"आरञ्ञिकेनावुसो, भिक्खुना उपट्ठितस्सतिना भवितब्बं। ",
"mn69:14.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु मुट्ठस्सती होति, तस्स भवन्ति वत्तारो। ",
"mn69:14.3":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा मुट्ठस्सती’ति—",
"mn69:14.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:14.5":	"तस्मा आरञ्ञिकेन भिक्खुना उपट्ठितस्सतिना भवितब्बं। ",
"mn69:15.1":	"आरञ्ञिकेनावुसो, भिक्खुना समाहितेन भवितब्बं। ",
"mn69:15.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु असमाहितो होति, तस्स भवन्ति वत्तारो। ",
"mn69:15.3":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा असमाहितो’ति—",
"mn69:15.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:15.5":	"तस्मा आरञ्ञिकेन भिक्खुना समाहितेन भवितब्बं। ",
"mn69:16.1":	"आरञ्ञिकेनावुसो, भिक्खुना पञ्ञवता भवितब्बं। ",
"mn69:16.2":	"सचे, आवुसो, आरञ्ञिको भिक्खु दुप्पञ्ञो होति, तस्स भवन्ति वत्तारो। ",
"mn69:16.3":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा दुप्पञ्ञो’ति—",
"mn69:16.4":	"तस्स भवन्ति वत्तारो। ",
"mn69:16.5":	"तस्मा आरञ्ञिकेन भिक्खुना पञ्ञवता भवितब्बं। ",
"mn69:17.1":	"आरञ्ञिकेनावुसो, भिक्खुना अभिधम्मे अभिविनये योगो करणीयो। ",
"mn69:17.2":	"सन्तावुसो, आरञ्ञिकं भिक्खुं अभिधम्मे अभिविनये पञ्हं पुच्छितारो। ",
"mn69:17.3":	"सचे, आवुसो, आरञ्ञिको भिक्खु अभिधम्मे अभिविनये पञ्हं पुट्ठो न सम्पायति, तस्स भवन्ति वत्तारो। ",
"mn69:17.4":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा अभिधम्मे अभिविनये पञ्हं पुट्ठो न सम्पायती’ति—",
"mn69:17.5":	"तस्स भवन्ति वत्तारो। ",
"mn69:17.6":	"तस्मा आरञ्ञिकेन भिक्खुना अभिधम्मे अभिविनये योगो करणीयो। ",
"mn69:18.1":	"आरञ्ञिकेनावुसो, भिक्खुना ये ते सन्ता विमोक्खा अतिक्कम्म रूपे आरुप्पा तत्थ योगो करणीयो। ",
"mn69:18.2":	"सन्तावुसो, आरञ्ञिकं भिक्खुं ये ते सन्ता विमोक्खा अतिक्कम्म रूपे आरुप्पा तत्थ पञ्हं पुच्छितारो। ",
"mn69:18.3":	"सचे, आवुसो, आरञ्ञिको भिक्खु ये ते सन्ता विमोक्खा अतिक्कम्म रूपे आरुप्पा तत्थ पञ्हं पुट्ठो न सम्पायति, तस्स भवन्ति वत्तारो। ",
"mn69:18.4":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा ये ते सन्ता विमोक्खा अतिक्कम्म रूपे आरुप्पा तत्थ पञ्हं पुट्ठो न सम्पायती’ति—",
"mn69:18.5":	"तस्स भवन्ति वत्तारो। ",
"mn69:18.6":	"तस्मा आरञ्ञिकेन भिक्खुना ये ते सन्ता विमोक्खा अतिक्कम्म रूपे आरुप्पा तत्थ योगो करणीयो। ",
"mn69:19.1":	"आरञ्ञिकेनावुसो, भिक्खुना उत्तरि मनुस्सधम्मे योगो करणीयो। ",
"mn69:19.2":	"सन्तावुसो, आरञ्ञिकं भिक्खुं उत्तरि मनुस्सधम्मे पञ्हं पुच्छितारो। ",
"mn69:19.3":	"सचे, आवुसो, आरञ्ञिको भिक्खु उत्तरि मनुस्सधम्मे पञ्हं पुट्ठो न सम्पायति, तस्स भवन्ति वत्तारो। ",
"mn69:19.4":	"‘किं पनिमस्सायस्मतो आरञ्ञिकस्स एकस्सारञ्ञे सेरिविहारेन यो अयमायस्मा यस्सत्थाय पब्बजितो तमत्थं न जानाती’ति—",
"mn69:19.5":	"तस्स भवन्ति वत्तारो। ",
"mn69:19.6":	"तस्मा आरञ्ञिकेन भिक्खुना उत्तरि मनुस्सधम्मे योगो करणीयो”ति। ",
"mn69:19.7":	"एवं वुत्ते, आयस्मा महामोग्गल्लानो आयस्मन्तं सारिपुत्तं एतदवोच: ",
"mn69:19.8":	"“आरञ्ञिकेनेव नु खो, आवुसो सारिपुत्त, भिक्खुना इमे धम्मा समादाय वत्तितब्बा उदाहु गामन्तविहारिनापी”ति? ",
"mn69:19.9":	"“आरञ्ञिकेनापि खो, आवुसो मोग्गल्लान, भिक्खुना इमे धम्मा समादाय वत्तितब्बा पगेव गामन्तविहारिना”ति। ",
"mn69:19.10":	"गोलियानिसुत्तं निट्ठितं नवमं। "
}	
