{	
"mn6:0.1":	"मज्झिम निकाय ६ ",
"mn6:0.2":	"आकङ्खेय्यसुत्त ",
"mn6:1.1":	"एवं मे सुतं—",
"mn6:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn6:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"mn6:1.4":	"“भिक्खवो”ति। ",
"mn6:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"mn6:1.6":	"भगवा एतदवोच: ",
"mn6:2.1":	"“सम्पन्नसीला, भिक्खवे, विहरथ सम्पन्नपातिमोक्खा; पातिमोक्खसंवरसंवुता विहरथ आचारगोचरसम्पन्ना अणुमत्तेसु वज्जेसु भयदस्साविनो; समादाय सिक्खथ सिक्खापदेसु। ",
"mn6:3.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘सब्रह्मचारीनं पियो च अस्सं मनापो च गरु च भावनीयो चा’ति, सीलेस्वेवस्स परिपूरकारी अज्झत्तं चेतोसमथमनुयुत्तो अनिराकतज्झानो विपस्सनाय समन्नागतो ब्रूहेता सुञ्ञागारानं। ",
"mn6:4.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘लाभी अस्सं चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारानन्’ति, सीलेस्वेवस्स परिपूरकारी अज्झत्तं चेतोसमथमनुयुत्तो अनिराकतज्झानो विपस्सनाय समन्नागतो ब्रूहेता सुञ्ञागारानं। ",
"mn6:5.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘येसाहं चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारं परिभुञ्जामि तेसं ते कारा महप्फला अस्सु महानिसंसा’ति, सीलेस्वेवस्स परिपूरकारी अज्झत्तं चेतोसमथमनुयुत्तो अनिराकतज्झानो विपस्सनाय समन्नागतो ब्रूहेता सुञ्ञागारानं। ",
"mn6:6.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘ये मं ञाती सालोहिता पेता कालङ्कता पसन्नचित्ता अनुस्सरन्ति तेसं तं महप्फलं अस्स महानिसंसन्’ति, सीलेस्वेवस्स परिपूरकारी अज्झत्तं चेतोसमथमनुयुत्तो अनिराकतज्झानो विपस्सनाय समन्नागतो ब्रूहेता सुञ्ञागारानं। ",
"mn6:7.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘अरतिरतिसहो अस्सं, न च मं अरति सहेय्य, उप्पन्नं अरतिं अभिभुय्य अभिभुय्य विहरेय्यन्’ति, सीलेस्वेवस्स परिपूरकारी …पे… ब्रूहेता सुञ्ञागारानं। ",
"mn6:8.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘भयभेरवसहो अस्सं, न च मं भयभेरवं सहेय्य, उप्पन्नं भयभेरवं अभिभुय्य अभिभुय्य विहरेय्यन्’ति, सीलेस्वेवस्स परिपूरकारी …पे… ब्रूहेता सुञ्ञागारानं। ",
"mn6:9.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी अस्सं अकिच्छलाभी अकसिरलाभी’ति, सीलेस्वेवस्स परिपूरकारी …पे… ब्रूहेता सुञ्ञागारानं। ",
"mn6:10.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘ये ते सन्ता विमोक्खा अतिक्कम्म रूपे आरुप्पा, ते कायेन फुसित्वा विहरेय्यन्’ति, सीलेस्वेवस्स परिपूरकारी …पे… ब्रूहेता सुञ्ञागारानं। ",
"mn6:11.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘तिण्णं संयोजनानं परिक्खया सोतापन्नो अस्सं अविनिपातधम्मो नियतो सम्बोधिपरायणो’ति, सीलेस्वेवस्स परिपूरकारी …पे… ब्रूहेता सुञ्ञागारानं। ",
"mn6:12.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘तिण्णं संयोजनानं परिक्खया रागदोसमोहानं तनुत्ता सकदागामी अस्सं सकिदेव इमं लोकं आगन्त्वा दुक्खस्सन्तं करेय्यन्’ति, सीलेस्वेवस्स परिपूरकारी …पे… ब्रूहेता सुञ्ञागारानं। ",
"mn6:13.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिको अस्सं तत्थ परिनिब्बायी अनावत्तिधम्मो तस्मा लोका’ति, सीलेस्वेवस्स परिपूरकारी …पे… ब्रूहेता सुञ्ञागारानं। ",
"mn6:14.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘अनेकविहितं इद्धिविधं पच्चनुभवेय्यं—एकोपि हुत्वा बहुधा अस्सं, बहुधापि हुत्वा एको अस्सं; आविभावं तिरोभावं; तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमानो गच्छेय्यं, सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करेय्यं, सेय्यथापि उदके; उदकेपि अभिज्जमाने गच्छेय्यं, सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमेय्यं, सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परामसेय्यं परिमज्जेय्यं; याव ब्रह्मलोकापि कायेन वसं वत्तेय्यन्’ति, सीलेस्वेवस्स परिपूरकारी …पे… ब्रूहेता सुञ्ञागारानं। ",
"mn6:15.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणेय्यं—दिब्बे च मानुसे च ये दूरे सन्तिके चा’ति, सीलेस्वेवस्स परिपूरकारी …पे… ब्रूहेता सुञ्ञागारानं। ",
"mn6:16.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानेय्यं—",
"mn6:16.2":	"सरागं वा चित्तं सरागं चित्तन्ति पजानेय्यं, ",
"mn6:16.3":	"वीतरागं वा चित्तं वीतरागं चित्तन्ति पजानेय्यं; ",
"mn6:16.4":	"सदोसं वा चित्तं सदोसं चित्तन्ति पजानेय्यं, ",
"mn6:16.5":	"वीतदोसं वा चित्तं वीतदोसं चित्तन्ति पजानेय्यं; ",
"mn6:16.6":	"समोहं वा चित्तं समोहं चित्तन्ति पजानेय्यं, ",
"mn6:16.7":	"वीतमोहं वा चित्तं वीतमोहं चित्तन्ति पजानेय्यं; ",
"mn6:16.8":	"सङ्खित्तं वा चित्तं सङ्खित्तं चित्तन्ति पजानेय्यं, ",
"mn6:16.9":	"विक्खित्तं वा चित्तं विक्खित्तं चित्तन्ति पजानेय्यं; ",
"mn6:16.10":	"महग्गतं वा चित्तं महग्गतं चित्तन्ति पजानेय्यं, ",
"mn6:16.11":	"अमहग्गतं वा चित्तं अमहग्गतं चित्तन्ति पजानेय्यं; ",
"mn6:16.12":	"सौत्तरं वा चित्तं सौत्तरं चित्तन्ति पजानेय्यं, ",
"mn6:16.13":	"अनुत्तरं वा चित्तं अनुत्तरं चित्तन्ति पजानेय्यं; ",
"mn6:16.14":	"समाहितं वा चित्तं समाहितं चित्तन्ति पजानेय्यं, ",
"mn6:16.15":	"असमाहितं वा चित्तं असमाहितं चित्तन्ति पजानेय्यं; ",
"mn6:16.16":	"विमुत्तं वा चित्तं विमुत्तं चित्तन्ति पजानेय्यं, ",
"mn6:16.17":	"अविमुत्तं वा चित्तं अविमुत्तं चित्तन्ति पजानेय्यन्’ति, ",
"mn6:16.18":	"सीलेस्वेवस्स परिपूरकारी …पे… ब्रूहेता सुञ्ञागारानं। ",
"mn6:17.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘अनेकविहितं पुब्बेनिवासं अनुस्सरेय्यं, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जाति सतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे—अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नोति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरेय्यन्’ति, ",
"mn6:17.2":	"सीलेस्वेवस्स परिपूरकारी …पे… ब्रूहेता सुञ्ञागारानं। ",
"mn6:18.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सेय्यं चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानेय्यं—इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना; इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्नाति, इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सेय्यं चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानेय्यन्’ति, ",
"mn6:18.2":	"सीलेस्वेवस्स परिपूरकारी अज्झत्तं चेतोसमथमनुयुत्तो अनिराकतज्झानो विपस्सनाय समन्नागतो ब्रूहेता सुञ्ञागारानं। ",
"mn6:19.1":	"आकङ्खेय्य चे, भिक्खवे, भिक्खु: ‘आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्यन्’ति, ",
"mn6:19.2":	"सीलेस्वेवस्स परिपूरकारी अज्झत्तं चेतोसमथमनुयुत्तो अनिराकतज्झानो विपस्सनाय समन्नागतो ब्रूहेता सुञ्ञागारानं। ",
"mn6:20.1":	"‘सम्पन्नसीला, भिक्खवे, विहरथ सम्पन्नपातिमोक्खा; पातिमोक्खसंवरसंवुता विहरथ आचारगोचरसम्पन्ना अणुमत्तेसु वज्जेसु भयदस्साविनो; समादाय सिक्खथ सिक्खापदेसू’ति—",
"mn6:20.2":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तन्”ति। ",
"mn6:20.3":	"इदमवोच भगवा। ",
"mn6:20.4":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn6:20.5":	"आकङ्खेय्यसुत्तं निट्ठितं छट्ठं। "
}	
