{	
"mn71:0.1":	"मज्झिम निकाय ७१ ",
"mn71:0.2":	"तेविज्जवच्छसुत्त ",
"mn71:1.1":	"एवं मे सुतं—",
"mn71:1.2":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"mn71:2.1":	"तेन खो पन समयेन वच्छगोत्तो परिब्बाजको एकपुण्डरीके परिब्बाजकारामे पटिवसति। ",
"mn71:3.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय वेसालिं पिण्डाय पाविसि। ",
"mn71:3.2":	"अथ खो भगवतो एतदहोसि: ",
"mn71:3.3":	"“अतिप्पगो खो ताव वेसालियं पिण्डाय चरितुं; ",
"mn71:3.4":	"यन्नूनाहं येन एकपुण्डरीको परिब्बाजकारामो येन वच्छगोत्तो परिब्बाजको तेनुपसङ्कमेय्यन्”ति। ",
"mn71:3.5":	"अथ खो भगवा येन एकपुण्डरीको परिब्बाजकारामो येन वच्छगोत्तो परिब्बाजको तेनुपसङ्कमि। ",
"mn71:4.1":	"अद्दसा खो वच्छगोत्तो परिब्बाजको भगवन्तं दूरतोव आगच्छन्तं। ",
"mn71:4.2":	"दिस्वान भगवन्तं एतदवोच: ",
"mn71:4.3":	"“एतु खो, भन्ते, भगवा। ",
"mn71:4.4":	"स्वागतं, भन्ते, भगवतो। ",
"mn71:4.5":	"चिरस्सं खो, भन्ते, भगवा इमं परियायमकासि यदिदं इधागमनाय। ",
"mn71:4.6":	"निसीदतु, भन्ते, भगवा इदमासनं पञ्ञत्तन्”ति। ",
"mn71:4.7":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"mn71:4.8":	"वच्छगोत्तोपि खो परिब्बाजको अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"mn71:4.9":	"एकमन्तं निसिन्नो खो वच्छगोत्तो परिब्बाजको भगवन्तं एतदवोच: ",
"mn71:5.1":	"“सुतं मेतं, भन्ते: ",
"mn71:5.2":	"‘समणो गोतमो सब्बञ्ञू सब्बदस्सावी, अपरिसेसं ञाणदस्सनं पटिजानाति, ",
"mn71:5.3":	"चरतो च मे तिट्ठतो च सुत्तस्स च जागरस्स च सततं समितं ञाणदस्सनं पच्चुपट्ठितन्’ति। ",
"mn71:5.4":	"ये ते, भन्ते, एवमाहंसु: ‘समणो गोतमो सब्बञ्ञू सब्बदस्सावी, अपरिसेसं ञाणदस्सनं पटिजानाति, चरतो च मे तिट्ठतो च सुत्तस्स च जागरस्स च सततं समितं ञाणदस्सनं पच्चुपट्ठितन्’ति, कच्चि ते, भन्ते, भगवतो वुत्तवादिनो, न च भगवन्तं अभूतेन अब्भाचिक्खन्ति, धम्मस्स चानुधम्मं ब्याकरोन्ति, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छती”ति? ",
"mn71:5.5":	"“ये ते, वच्छ, एवमाहंसु: ‘समणो गोतमो सब्बञ्ञू सब्बदस्सावी, अपरिसेसं ञाणदस्सनं पटिजानाति, चरतो च मे तिट्ठतो च सुत्तस्स च जागरस्स च सततं समितं ञाणदस्सनं पच्चुपट्ठितन्’ति, न मे ते वुत्तवादिनो, अब्भाचिक्खन्ति च पन मं असता अभूतेना”ति। ",
"mn71:6.1":	"“कथं ब्याकरमाना पन मयं, भन्ते, वुत्तवादिनो चेव भगवतो अस्साम, न च भगवन्तं अभूतेन अब्भाचिक्खेय्याम, धम्मस्स चानुधम्मं ब्याकरेय्याम, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छेय्या”ति? ",
"mn71:6.2":	"“‘तेविज्जो समणो गोतमो’ति खो, वच्छ, ब्याकरमानो वुत्तवादी चेव मे अस्स, न च मं अभूतेन अब्भाचिक्खेय्य, धम्मस्स चानुधम्मं ब्याकरेय्य, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छेय्य। ",
"mn71:7.1":	"अहञ्हि, वच्छ, यावदेव आकङ्खामि अनेकविहितं पुब्बेनिवासं अनुस्सरामि, ",
"mn71:7.2":	"सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"mn71:8.1":	"अहञ्हि, वच्छ, यावदेव आकङ्खामि दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सामि चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते …पे… यथाकम्मूपगे सत्ते पजानामि। ",
"mn71:9.1":	"अहञ्हि, वच्छ, आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामि। ",
"mn71:10.1":	"‘तेविज्जो समणो गोतमो’ति खो, वच्छ, ब्याकरमानो वुत्तवादी चेव मे अस्स, न च मं अभूतेन अब्भाचिक्खेय्य, धम्मस्स चानुधम्मं ब्याकरेय्य, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छेय्या”ति। ",
"mn71:11.1":	"एवं वुत्ते, वच्छगोत्तो परिब्बाजको भगवन्तं एतदवोच: ",
"mn71:11.2":	"“अत्थि नु खो, भो गोतम, कोचि गिही गिहिसंयोजनं अप्पहाय कायस्स भेदा दुक्खस्सन्तकरो”ति? ",
"mn71:11.3":	"“नत्थि खो, वच्छ, कोचि गिही गिहिसंयोजनं अप्पहाय कायस्स भेदा दुक्खस्सन्तकरो”ति। ",
"mn71:12.1":	"“अत्थि पन, भो गोतम, कोचि गिही गिहिसंयोजनं अप्पहाय कायस्स भेदा सग्गूपगो”ति? ",
"mn71:12.2":	"“न खो, वच्छ, एकंयेव सतं न द्वे सतानि न तीणि सतानि न चत्तारि सतानि न पञ्च सतानि, अथ खो भिय्योव ये गिही गिहिसंयोजनं अप्पहाय कायस्स भेदा सग्गूपगा”ति। ",
"mn71:13.1":	"“अत्थि नु खो, भो गोतम, कोचि आजीवको कायस्स भेदा दुक्खस्सन्तकरो”ति? ",
"mn71:13.2":	"“नत्थि खो, वच्छ, कोचि आजीवको कायस्स भेदा दुक्खस्सन्तकरो”ति। ",
"mn71:14.1":	"“अत्थि पन, भो गोतम, कोचि आजीवको कायस्स भेदा सग्गूपगो”ति? ",
"mn71:14.2":	"“इतो खो सो, वच्छ, एकनवुतो कप्पो यमहं अनुस्सरामि, नाभिजानामि कञ्चि आजीवकं सग्गूपगं अञ्ञत्र एकेन; ",
"mn71:14.3":	"सोपासि कम्मवादी किरियवादी”ति। ",
"mn71:15.1":	"“एवं सन्ते, भो गोतम, सुञ्ञं अदुं तित्थायतनं अन्तमसो सग्गूपगेनपी”ति? ",
"mn71:15.2":	"“एवं, वच्छ, सुञ्ञं अदुं तित्थायतनं अन्तमसो सग्गूपगेनपी”ति। ",
"mn71:15.3":	"इदमवोच भगवा। ",
"mn71:15.4":	"अत्तमनो वच्छगोत्तो परिब्बाजको भगवतो भासितं अभिनन्दीति। ",
"mn71:15.5":	"तेविज्जवच्छसुत्तं निट्ठितं पठमं। "
}	
