{	
"mn75:0.1":	"मज्झिम निकाय ७५ ",
"mn75:0.2":	"मागण्डियसुत्त ",
"mn75:1.1":	"एवं मे सुतं—",
"mn75:1.2":	"एकं समयं भगवा कुरूसु विहरति कम्मासधम्मं नाम कुरूनं निगमो, भारद्वाजगोत्तस्स ब्राह्मणस्स अग्यागारे तिणसन्थारके। ",
"mn75:2.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय कम्मासधम्मं पिण्डाय पाविसि। ",
"mn75:2.2":	"कम्मासधम्मं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन अञ्ञतरो वनसण्डो तेनुपसङ्कमि दिवाविहाराय। ",
"mn75:2.3":	"तं वनसण्डं अज्झोगाहेत्वा अञ्ञतरस्मिं रुक्खमूले दिवाविहारं निसीदि। ",
"mn75:3.1":	"अथ खो मागण्डियो परिब्बाजको जङ्घाविहारं अनुचङ्कममानो अनुविचरमानो येन भारद्वाजगोत्तस्स ब्राह्मणस्स अग्यागारं तेनुपसङ्कमि। ",
"mn75:3.2":	"अद्दसा खो मागण्डियो परिब्बाजको भारद्वाजगोत्तस्स ब्राह्मणस्स अग्यागारे तिणसन्थारकं पञ्ञत्तं। ",
"mn75:3.3":	"दिस्वान भारद्वाजगोत्तं ब्राह्मणं एतदवोच: ",
"mn75:3.4":	"“कस्स न्वयं भोतो भारद्वाजस्स अग्यागारे तिणसन्थारको पञ्ञत्तो, समणसेय्यानुरूपं मञ्ञे”ति? ",
"mn75:4.1":	"“अत्थि, भो मागण्डिय, समणो गोतमो सक्यपुत्तो सक्यकुला पब्बजितो। ",
"mn75:4.2":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"mn75:4.3":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"mn75:4.4":	"तस्सेसा भोतो गोतमस्स सेय्या पञ्ञत्ता”ति। ",
"mn75:5.1":	"“दुद्दिट्ठं वत, भो भारद्वाज, अद्दसाम; ",
"mn75:5.2":	"दुद्दिट्ठं वत, भो भारद्वाज, अद्दसाम। ",
"mn75:5.3":	"ये मयं तस्स भोतो गोतमस्स भूनहुनो सेय्यं अद्दसामा”ति। ",
"mn75:5.4":	"“रक्खस्सेतं, मागण्डिय, वाचं; ",
"mn75:5.5":	"रक्खस्सेतं, मागण्डिय, वाचं। ",
"mn75:5.6":	"बहू हि तस्स भोतो गोतमस्स खत्तियपण्डितापि ब्राह्मणपण्डितापि गहपतिपण्डितापि समणपण्डितापि अभिप्पसन्ना विनीता अरिये ञाये धम्मे कुसले”ति। ",
"mn75:5.7":	"“सम्मुखा चेपि मयं, भो भारद्वाज, तं भवन्तं गोतमं पस्सेय्याम, सम्मुखापि नं वदेय्याम: ",
"mn75:5.8":	"‘भूनहु समणो गोतमो’ति। ",
"mn75:5.9":	"तं किस्स हेतु? ",
"mn75:5.10":	"एवञ्हि नो सुत्ते ओचरती”ति। ",
"mn75:5.11":	"“सचे तं भोतो मागण्डियस्स अगरु आरोचेय्यामि तं समणस्स गोतमस्सा”ति। ",
"mn75:5.12":	"“अप्पोस्सुक्को भवं भारद्वाजो वुत्तोव नं वदेय्या”ति। ",
"mn75:6.1":	"अस्सोसि खो भगवा दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय भारद्वाजगोत्तस्स ब्राह्मणस्स मागण्डियेन परिब्बाजकेन सद्धिं इमं कथासल्लापं। ",
"mn75:6.2":	"अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो येन भारद्वाजगोत्तस्स ब्राह्मणस्स अग्यागारं तेनुपसङ्कमि; उपसङ्कमित्वा निसीदि भगवा पञ्ञत्ते तिणसन्थारके। ",
"mn75:6.3":	"अथ खो भारद्वाजगोत्तो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn75:6.4":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो भारद्वाजगोत्तं ब्राह्मणं भगवा एतदवोच: ",
"mn75:6.5":	"“अहु पन ते, भारद्वाज, मागण्डियेन परिब्बाजकेन सद्धिं इमंयेव तिणसन्थारकं आरब्भ कोचिदेव कथासल्लापो”ति? ",
"mn75:6.6":	"एवं वुत्ते, भारद्वाजगोत्तो ब्राह्मणो संविग्गो लोमहट्ठजातो भगवन्तं एतदवोच: ",
"mn75:6.7":	"“एतदेव खो पन मयं भोतो गोतमस्स आरोचेतुकामा। ",
"mn75:6.8":	"अथ च पन भवं गोतमो अनक्खातंयेव अक्खासी”ति। ",
"mn75:7.1":	"अयञ्च हि भगवतो भारद्वाजगोत्तेन ब्राह्मणेन सद्धिं अन्तराकथा विप्पकता होति। ",
"mn75:7.2":	"अथ खो मागण्डियो परिब्बाजको जङ्घाविहारं अनुचङ्कममानो अनुविचरमानो येन भारद्वाजगोत्तस्स ब्राह्मणस्स अग्यागारं येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn75:7.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो मागण्डियं परिब्बाजकं भगवा एतदवोच: ",
"mn75:8.1":	"“चक्खुं खो, मागण्डिय, रूपारामं रूपरतं रूपसम्मुदितं। ",
"mn75:8.2":	"तं तथागतस्स दन्तं गुत्तं रक्खितं संवुतं, तस्स च संवराय धम्मं देसेति। ",
"mn75:8.3":	"इदं नु ते एतं, मागण्डिय, सन्धाय भासितं: ",
"mn75:8.4":	"‘भूनहु समणो गोतमो’”ति? ",
"mn75:8.5":	"“एतदेव खो पन मे, भो गोतम, सन्धाय भासितं: ",
"mn75:8.6":	"‘भूनहु समणो गोतमो’ति। ",
"mn75:8.7":	"तं किस्स हेतु? ",
"mn75:8.8":	"एवञ्हि नो सुत्ते ओचरती”ति। ",
"mn75:8.9":	"“सोतं खो, मागण्डिय, सद्दारामं …पे… ",
"mn75:8.10":	"घानं खो, मागण्डिय गन्धारामं … ",
"mn75:8.11":	"जिव्हा खो, मागण्डिय, रसारामा रसरता रससम्मुदिता। ",
"mn75:8.12":	"सा तथागतस्स दन्ता गुत्ता रक्खिता संवुता, तस्सा च संवराय धम्मं देसेति। ",
"mn75:8.13":	"इदं नु ते एतं, मागण्डिय, सन्धाय भासितं: ",
"mn75:8.14":	"‘भूनहु समणो गोतमो’”ति? ",
"mn75:8.15":	"“एतदेव खो पन मे, भो गोतम, सन्धाय भासितं: ",
"mn75:8.16":	"‘भूनहु समणो गोतमो’ति। ",
"mn75:8.17":	"तं किस्स हेतु? ",
"mn75:8.18":	"एवञ्हि नो सुत्ते ओचरती”ति। ",
"mn75:8.19":	"“कायो खो, मागण्डिय, फोट्ठब्बारामो फोट्ठब्बरतो …पे… ",
"mn75:8.20":	"मनो खो, मागण्डिय, धम्मारामो धम्मरतो धम्मसम्मुदितो। ",
"mn75:8.21":	"सो तथागतस्स दन्तो गुत्तो रक्खितो संवुतो, तस्स च संवराय धम्मं देसेति। ",
"mn75:8.22":	"इदं नु ते एतं, मागण्डिय, सन्धाय भासितं: ",
"mn75:8.23":	"‘भूनहु समणो गोतमो’”ति? ",
"mn75:8.24":	"“एतदेव खो पन मे, भो गोतम, सन्धाय भासितं: ",
"mn75:8.25":	"‘भूनहु समणो गोतमो’ति। ",
"mn75:8.26":	"तं किस्स हेतु? ",
"mn75:8.27":	"एवञ्हि नो सुत्ते ओचरती”ति। ",
"mn75:9.1":	"“तं किं मञ्ञसि, मागण्डिय: ",
"mn75:9.2":	"‘इधेकच्चो चक्खुविञ्ञेय्येहि रूपेहि परिचारितपुब्बो अस्स इट्ठेहि कन्तेहि मनापेहि पियरूपेहि कामूपसंहितेहि रजनीयेहि, सो अपरेन समयेन रूपानंयेव समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा रूपतण्हं पहाय रूपपरिळाहं पटिविनोदेत्वा विगतपिपासो अज्झत्तं वूपसन्तचित्तो विहरेय्य। ",
"mn75:9.3":	"इमस्स पन ते, मागण्डिय, किमस्स वचनीयन्’”ति? ",
"mn75:9.4":	"“न किञ्चि, भो गोतम”। ",
"mn75:9.5":	"“तं किं मञ्ञसि, मागण्डिय: ",
"mn75:9.6":	"‘इधेकच्चो सोतविञ्ञेय्येहि सद्देहि …पे… ",
"mn75:9.7":	"घानविञ्ञेय्येहि गन्धेहि … ",
"mn75:9.8":	"जिव्हाविञ्ञेय्येहि रसेहि … ",
"mn75:9.9":	"कायविञ्ञेय्येहि फोट्ठब्बेहि परिचारितपुब्बो अस्स इट्ठेहि कन्तेहि मनापेहि पियरूपेहि कामूपसंहितेहि रजनीयेहि, ",
"mn75:9.10":	"सो अपरेन समयेन फोट्ठब्बानंयेव समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा फोट्ठब्बतण्हं पहाय फोट्ठब्बपरिळाहं पटिविनोदेत्वा विगतपिपासो अज्झत्तं वूपसन्तचित्तो विहरेय्य। ",
"mn75:9.11":	"इमस्स पन ते, मागण्डिय, किमस्स वचनीयन्’”ति? ",
"mn75:9.12":	"“न किञ्चि, भो गोतम”। ",
"mn75:10.1":	"“अहं खो पन, मागण्डिय, पुब्बे अगारियभूतो समानो पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेसिं चक्खुविञ्ञेय्येहि रूपेहि इट्ठेहि कन्तेहि मनापेहि पियरूपेहि कामूपसंहितेहि रजनीयेहि, सोतविञ्ञेय्येहि सद्देहि …पे… ",
"mn75:10.2":	"घानविञ्ञेय्येहि गन्धेहि … ",
"mn75:10.3":	"जिव्हाविञ्ञेय्येहि रसेहि … ",
"mn75:10.4":	"कायविञ्ञेय्येहि फोट्ठब्बेहि इट्ठेहि कन्तेहि मनापेहि पियरूपेहि कामूपसंहितेहि रजनीयेहि। ",
"mn75:10.5":	"तस्स मय्हं, मागण्डिय, तयो पासादा अहेसुं—",
"mn75:10.6":	"एको वस्सिको, एको हेमन्तिको, एको गिम्हिको। ",
"mn75:10.7":	"सो खो अहं, मागण्डिय, वस्सिके पासादे वस्सिके चत्तारो मासे निप्पुरिसेहि तूरियेहि परिचारयमानो न हेट्ठापासादं ओरोहामि। ",
"mn75:10.8":	"सो अपरेन समयेन कामानंयेव समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा कामतण्हं पहाय कामपरिळाहं पटिविनोदेत्वा विगतपिपासो अज्झत्तं वूपसन्तचित्तो विहरामि। ",
"mn75:10.9":	"सो अञ्ञे सत्ते पस्सामि कामेसु अवीतरागे कामतण्हाहि खज्जमाने कामपरिळाहेन परिडय्हमाने कामे पटिसेवन्ते। ",
"mn75:10.10":	"सो तेसं न पिहेमि, न तत्थ अभिरमामि। ",
"mn75:10.11":	"तं किस्स हेतु? ",
"mn75:10.12":	"याहयं, मागण्डिय, रति, अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेहि—",
"mn75:10.13":	"अपि दिब्बं सुखं समधिगय्ह तिट्ठति—",
"mn75:10.14":	"ताय रतिया रममानो हीनस्स न पिहेमि, न तत्थ अभिरमामि। ",
"mn75:11.1":	"सेय्यथापि, मागण्डिय, गहपति वा गहपतिपुत्तो वा अड्ढो महद्धनो महाभोगो पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेय्य चक्खुविञ्ञेय्येहि रूपेहि … ",
"mn75:11.2":	"पे… ",
"mn75:11.3":	"फोट्ठब्बेहि इट्ठेहि कन्तेहि मनापेहि पियरूपेहि कामूपसंहितेहि रजनीयेहि। ",
"mn75:11.4":	"सो कायेन सुचरितं चरित्वा वाचाय सुचरितं चरित्वा मनसा सुचरितं चरित्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जेय्य देवानं तावतिंसानं सहब्यतं। ",
"mn75:11.5":	"सो तत्थ नन्दने वने अच्छरासङ्घपरिवुतो दिब्बेहि पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेय्य। ",
"mn75:11.6":	"सो पस्सेय्य गहपतिं वा गहपतिपुत्तं वा पञ्चहि कामगुणेहि समप्पितं समङ्गीभूतं परिचारयमानं। ",
"mn75:11.7":	"तं किं मञ्ञसि, मागण्डिय, अपि नु सो देवपुत्तो नन्दने वने अच्छरासङ्घपरिवुतो दिब्बेहि पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारयमानो अमुस्स गहपतिस्स वा गहपतिपुत्तस्स वा पिहेय्य, मानुसकानं वा पञ्चन्नं कामगुणानं मानुसकेहि वा कामेहि आवट्टेय्या”ति? ",
"mn75:11.8":	"“नो हिदं, भो गोतम। ",
"mn75:11.9":	"तं किस्स हेतु? ",
"mn75:11.10":	"मानुसकेहि, भो गोतम, कामेहि दिब्बकामा अभिक्कन्ततरा च पणीततरा चा”ति। ",
"mn75:12.1":	"“एवमेव खो अहं, मागण्डिय, पुब्बे अगारियभूतो समानो पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेसिं चक्खुविञ्ञेय्येहि रूपेहि इट्ठेहि कन्तेहि मनापेहि पियरूपेहि कामूपसंहितेहि रजनीयेहि, सोतविञ्ञेय्येहि सद्देहि …पे… ",
"mn75:12.2":	"घानविञ्ञेय्येहि गन्धेहि … ",
"mn75:12.3":	"जिव्हाविञ्ञेय्येहि रसेहि … ",
"mn75:12.4":	"कायविञ्ञेय्येहि फोट्ठब्बेहि इट्ठेहि कन्तेहि मनापेहि पियरूपेहि कामूपसंहितेहि रजनीयेहि। ",
"mn75:12.5":	"सो अपरेन समयेन कामानंयेव समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा कामतण्हं पहाय कामपरिळाहं पटिविनोदेत्वा विगतपिपासो अज्झत्तं वूपसन्तचित्तो विहरामि। ",
"mn75:12.6":	"सो अञ्ञे सत्ते पस्सामि कामेसु अवीतरागे कामतण्हाहि खज्जमाने कामपरिळाहेन परिडय्हमाने कामे पटिसेवन्ते, सो तेसं न पिहेमि, न तत्थ अभिरमामि। ",
"mn75:12.7":	"तं किस्स हेतु? ",
"mn75:12.8":	"याहयं, मागण्डिय, रति अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेहि—",
"mn75:12.9":	"अपि दिब्बं सुखं समधिगय्ह तिट्ठति—",
"mn75:12.10":	"ताय रतिया रममानो हीनस्स न पिहेमि, न तत्थ अभिरमामि। ",
"mn75:13.1":	"सेय्यथापि, मागण्डिय, कुट्ठी पुरिसो अरुगत्तो पक्कगत्तो किमीहि खज्जमानो नखेहि वणमुखानि विप्पतच्छमानो अङ्गारकासुया कायं परितापेय्य। ",
"mn75:13.2":	"तस्स मित्तामच्चा ञातिसालोहिता भिसक्कं सल्लकत्तं उपट्ठापेय्युं। ",
"mn75:13.3":	"तस्स सो भिसक्को सल्लकत्तो भेसज्जं करेय्य। ",
"mn75:13.4":	"सो तं भेसज्जं आगम्म कुट्ठेहि परिमुच्चेय्य, अरोगो अस्स सुखी सेरी सयंवसी येन कामं गमो। ",
"mn75:13.5":	"सो अञ्ञं कुट्ठिं पुरिसं पस्सेय्य अरुगत्तं पक्कगत्तं किमीहि खज्जमानं नखेहि वणमुखानि विप्पतच्छमानं अङ्गारकासुया कायं परितापेन्तं। ",
"mn75:13.6":	"तं किं मञ्ञसि, मागण्डिय, ",
"mn75:13.7":	"अपि नु सो पुरिसो अमुस्स कुट्ठिस्स पुरिसस्स पिहेय्य अङ्गारकासुया वा भेसज्जं पटिसेवनाय वा”ति? ",
"mn75:13.8":	"“नो हिदं, भो गोतम। ",
"mn75:13.9":	"तं किस्स हेतु? ",
"mn75:13.10":	"रोगे हि, भो गोतम, सति भेसज्जेन करणीयं होति, रोगे असति न भेसज्जेन करणीयं होती”ति। ",
"mn75:14.1":	"“एवमेव खो अहं, मागण्डिय, पुब्बे अगारियभूतो समानो पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेसिं, चक्खुविञ्ञेय्येहि रूपेहि इट्ठेहि कन्तेहि मनापेहि पियरूपेहि कामूपसंहितेहि रजनीयेहि, सोतविञ्ञेय्येहि सद्देहि …पे… ",
"mn75:14.2":	"घानविञ्ञेय्येहि गन्धेहि … ",
"mn75:14.3":	"जिव्हाविञ्ञेय्येहि रसेहि … ",
"mn75:14.4":	"कायविञ्ञेय्येहि फोट्ठब्बेहि इट्ठेहि कन्तेहि मनापेहि पियरूपेहि कामूपसंहितेहि रजनीयेहि। ",
"mn75:14.5":	"सो अपरेन समयेन कामानंयेव समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा कामतण्हं पहाय कामपरिळाहं पटिविनोदेत्वा विगतपिपासो अज्झत्तं वूपसन्तचित्तो विहरामि। ",
"mn75:14.6":	"सो अञ्ञे सत्ते पस्सामि कामेसु अवीतरागे कामतण्हाहि खज्जमाने कामपरिळाहेन परिडय्हमाने कामे पटिसेवन्ते। ",
"mn75:14.7":	"सो तेसं न पिहेमि, न तत्थ अभिरमामि। ",
"mn75:14.8":	"तं किस्स हेतु? ",
"mn75:14.9":	"याहयं, मागण्डिय, रति, अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेहि—",
"mn75:14.10":	"अपि दिब्बं सुखं समधिगय्ह तिट्ठति—",
"mn75:14.11":	"ताय रतिया रममानो हीनस्स न पिहेमि, न तत्थ अभिरमामि। ",
"mn75:15.1":	"सेय्यथापि, मागण्डिय, कुट्ठी पुरिसो अरुगत्तो पक्कगत्तो किमीहि खज्जमानो नखेहि वणमुखानि विप्पतच्छमानो अङ्गारकासुया कायं परितापेय्य। ",
"mn75:15.2":	"तस्स मित्तामच्चा ञातिसालोहिता भिसक्कं सल्लकत्तं उपट्ठापेय्युं। ",
"mn75:15.3":	"तस्स सो भिसक्को सल्लकत्तो भेसज्जं करेय्य। ",
"mn75:15.4":	"सो तं भेसज्जं आगम्म कुट्ठेहि परिमुच्चेय्य, अरोगो अस्स सुखी सेरी सयंवसी येन कामं गमो। ",
"mn75:15.5":	"तमेनं द्वे बलवन्तो पुरिसा नानाबाहासु गहेत्वा अङ्गारकासुं उपकड्ढेय्युं। ",
"mn75:15.6":	"तं किं मञ्ञसि, मागण्डिय, ",
"mn75:15.7":	"अपि नु सो पुरिसो इति चितिचेव कायं सन्नामेय्या”ति? ",
"mn75:15.8":	"“एवं, भो गोतम। ",
"mn75:15.9":	"तं किस्स हेतु? ",
"mn75:15.10":	"असु हि, भो गोतम, अग्गि दुक्खसम्फस्सो चेव महाभितापो च महापरिळाहो चा”ति। ",
"mn75:15.11":	"“तं किं मञ्ञसि, मागण्डिय, ",
"mn75:15.12":	"इदानेव नु खो सो अग्गि दुक्खसम्फस्सो चेव महाभितापो च महापरिळाहो च उदाहु पुब्बेपि सो अग्गि दुक्खसम्फस्सो चेव महाभितापो च महापरिळाहो चा”ति? ",
"mn75:15.13":	"“इदानि चेव, भो गोतम, सो अग्गि दुक्खसम्फस्सो चेव महाभितापो च महापरिळाहो च, पुब्बेपि सो अग्गि दुक्खसम्फस्सो चेव महाभितापो च महापरिळाहो च। ",
"mn75:15.14":	"असु च, भो गोतम, कुट्ठी पुरिसो अरुगत्तो पक्कगत्तो किमीहि खज्जमानो नखेहि वणमुखानि विप्पतच्छमानो उपहतिन्द्रियो दुक्खसम्फस्सेयेव अग्गिस्मिं सुखमिति विपरीतसञ्ञं पच्चलत्था”ति। ",
"mn75:16.1":	"“एवमेव खो, मागण्डिय, अतीतम्पि अद्धानं कामा दुक्खसम्फस्सा चेव महाभितापा च महापरिळाहा च, अनागतम्पि अद्धानं कामा दुक्खसम्फस्सा चेव महाभितापा च महापरिळाहा च, एतरहिपि पच्चुप्पन्नं अद्धानं कामा दुक्खसम्फस्सा चेव महाभितापा च महापरिळाहा च। ",
"mn75:16.2":	"इमे च, मागण्डिय, सत्ता कामेसु अवीतरागा कामतण्हाहि खज्जमाना कामपरिळाहेन परिडय्हमाना उपहतिन्द्रिया दुक्खसम्फस्सेसुयेव कामेसु सुखमिति विपरीतसञ्ञं पच्चलत्थुं। ",
"mn75:17.1":	"सेय्यथापि, मागण्डिय, कुट्ठी पुरिसो अरुगत्तो पक्कगत्तो किमीहि खज्जमानो नखेहि वणमुखानि विप्पतच्छमानो अङ्गारकासुया कायं परितापेति। ",
"mn75:17.2":	"यथा यथा खो, मागण्डिय, असु कुट्ठी पुरिसो अरुगत्तो पक्कगत्तो किमीहि खज्जमानो नखेहि वणमुखानि विप्पतच्छमानो अङ्गारकासुया कायं परितापेति तथा तथास्स तानि वणमुखानि असुचितरानि चेव होन्ति दुग्गन्धतरानि च पूतिकतरानि च, होति चेव काचि सातमत्ता अस्सादमत्ता—यदिदं वणमुखानं कण्डूवनहेतु; ",
"mn75:17.3":	"एवमेव खो, मागण्डिय, सत्ता कामेसु अवीतरागा कामतण्हाहि खज्जमाना कामपरिळाहेन च परिडय्हमाना कामे पटिसेवन्ति। ",
"mn75:17.4":	"यथा यथा खो, मागण्डिय, सत्ता कामेसु अवीतरागा कामतण्हाहि खज्जमाना कामपरिळाहेन च परिडय्हमाना कामे पटिसेवन्ति तथा तथा तेसं तेसं सत्तानं कामतण्हा चेव पवड्ढति, कामपरिळाहेन च परिडय्हन्ति, होति चेव सातमत्ता अस्सादमत्ता—यदिदं पञ्चकामगुणे पटिच्च। ",
"mn75:18.1":	"तं किं मञ्ञसि, मागण्डिय, ",
"mn75:18.2":	"अपि नु ते दिट्ठो वा सुतो वा राजा वा राजमहामत्तो वा पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारयमानो कामतण्हं अप्पहाय कामपरिळाहं अप्पटिविनोदेत्वा विगतपिपासो अज्झत्तं वूपसन्तचित्तो विहासि वा विहरति वा विहरिस्सति वा”ति? ",
"mn75:18.3":	"“नो हिदं, भो गोतम”। ",
"mn75:18.4":	"“साधु, मागण्डिय। ",
"mn75:18.5":	"मयापि खो एतं, मागण्डिय, नेव दिट्ठं न सुतं राजा वा राजमहामत्तो वा पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारयमानो कामतण्हं अप्पहाय कामपरिळाहं अप्पटिविनोदेत्वा विगतपिपासो अज्झत्तं वूपसन्तचित्तो विहासि वा विहरति वा विहरिस्सति वा। ",
"mn75:18.6":	"अथ खो, मागण्डिय, ये हि केचि समणा वा ब्राह्मणा वा विगतपिपासा अज्झत्तं वूपसन्तचित्ता विहासुं वा विहरन्ति वा विहरिस्सन्ति वा सब्बे ते कामानंयेव समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा कामतण्हं पहाय कामपरिळाहं पटिविनोदेत्वा विगतपिपासा अज्झत्तं वूपसन्तचित्ता विहासुं वा विहरन्ति वा विहरिस्सन्ति वा”ति। ",
"mn75:19.1":	"अथ खो भगवा तायं वेलायं इमं उदानं उदानेसि: ",
"mn75:19.2":	"“आरोग्यपरमा लाभा, ",
"mn75:19.3":	"निब्बानं परमं सुखं; ",
"mn75:19.4":	"अट्ठङ्गिको च मग्गानं, ",
"mn75:19.5":	"खेमं अमतगामिनन्”ति। ",
"mn75:19.6":	"एवं वुत्ते, मागण्डियो परिब्बाजको भगवन्तं एतदवोच: ",
"mn75:19.7":	"“अच्छरियं, भो गोतम, अब्भुतं, भो गोतम। ",
"mn75:19.8":	"याव सुभासितञ्चिदं भोता गोतमेन: ",
"mn75:19.9":	"‘आरोग्यपरमा लाभा, निब्बानं परमं सुखन्’ति। ",
"mn75:19.10":	"मयापि खो एतं, भो गोतम, सुतं पुब्बकानं परिब्बाजकानं आचरियपाचरियानं भासमानानं: ",
"mn75:19.11":	"‘आरोग्यपरमा लाभा, निब्बानं परमं सुखन्’ति; ",
"mn75:19.12":	"तयिदं, भो गोतम, समेती”ति। ",
"mn75:19.13":	"“यं पन ते एतं, मागण्डिय, सुतं पुब्बकानं परिब्बाजकानं आचरियपाचरियानं भासमानानं: ",
"mn75:19.14":	"‘आरोग्यपरमा लाभा, निब्बानं परमं सुखन्’ति, कतमं तं आरोग्यं, कतमं तं निब्बानन्”ति? ",
"mn75:19.15":	"एवं वुत्ते, मागण्डियो परिब्बाजको सकानेव सुदं गत्तानि पाणिना अनोमज्जति: ",
"mn75:19.16":	"“इदन्तं, भो गोतम, आरोग्यं, इदन्तं निब्बानं। ",
"mn75:19.17":	"अहञ्हि, भो गोतम, एतरहि अरोगो सुखी, न मं किञ्चि आबाधती”ति। ",
"mn75:20.1":	"“सेय्यथापि, मागण्डिय, जच्चन्धो पुरिसो; ",
"mn75:20.2":	"सो न पस्सेय्य कण्हसुक्कानि रूपानि, न पस्सेय्य नीलकानि रूपानि, न पस्सेय्य पीतकानि रूपानि, न पस्सेय्य लोहितकानि रूपानि, न पस्सेय्य मञ्जिट्ठकानि रूपानि, न पस्सेय्य समविसमं, न पस्सेय्य तारकरूपानि, न पस्सेय्य चन्दिमसूरिये। ",
"mn75:20.3":	"सो सुणेय्य चक्खुमतो भासमानस्स: ",
"mn75:20.4":	"‘छेकं वत, भो, ओदातं वत्थं अभिरूपं निम्मलं सुची’ति। ",
"mn75:20.5":	"सो ओदातपरियेसनं चरेय्य। ",
"mn75:20.6":	"तमेनं अञ्ञतरो पुरिसो तेलमलिकतेन साहुळिचीरेन वञ्चेय्य: ",
"mn75:20.7":	"‘इदं ते, अम्भो पुरिस, ओदातं वत्थं अभिरूपं निम्मलं सुची’ति। ",
"mn75:20.8":	"सो तं पटिग्गण्हेय्य, पटिग्गहेत्वा पारुपेय्य, पारुपेत्वा अत्तमनो अत्तमनवाचं निच्छारेय्य: ",
"mn75:20.9":	"‘छेकं वत, भो, ओदातं वत्थं अभिरूपं निम्मलं सुची’ति। ",
"mn75:20.10":	"तं किं मञ्ञसि, मागण्डिय, ",
"mn75:20.11":	"अपि नु सो जच्चन्धो पुरिसो जानन्तो पस्सन्तो अमुं तेलमलिकतं साहुळिचीरं पटिग्गण्हेय्य, पटिग्गहेत्वा पारुपेय्य, पारुपेत्वा अत्तमनो अत्तमनवाचं निच्छारेय्य: ",
"mn75:20.12":	"‘छेकं वत, भो, ओदातं वत्थं अभिरूपं निम्मलं सुची’ति उदाहु चक्खुमतो सद्धाया”ति? ",
"mn75:20.13":	"“अजानन्तो हि, भो गोतम, अपस्सन्तो सो जच्चन्धो पुरिसो अमुं तेलमलिकतं साहुळिचीरं पटिग्गण्हेय्य, पटिग्गहेत्वा पारुपेय्य, पारुपेत्वा अत्तमनो अत्तमनवाचं निच्छारेय्य: ",
"mn75:20.14":	"‘छेकं वत, भो, ओदातं वत्थं अभिरूपं निम्मलं सुची’ति, चक्खुमतो सद्धाया”ति। ",
"mn75:21.1":	"“एवमेव खो, मागण्डिय, अञ्ञतित्थिया परिब्बाजका अन्धा अचक्खुका अजानन्ता आरोग्यं, अपस्सन्ता निब्बानं, अथ च पनिमं गाथं भासन्ति: ",
"mn75:21.2":	"‘आरोग्यपरमा लाभा, निब्बानं परमं सुखन्’ति। ",
"mn75:21.3":	"पुब्बकेहेसा, मागण्डिय, अरहन्तेहि सम्मासम्बुद्धेहि गाथा भासिता: ",
"mn75:21.4":	"‘आरोग्यपरमा लाभा, ",
"mn75:21.5":	"निब्बानं परमं सुखं; ",
"mn75:21.6":	"अट्ठङ्गिको च मग्गानं, ",
"mn75:21.7":	"खेमं अमतगामिनन्’ति। ",
"mn75:21.8":	"सा एतरहि अनुपुब्बेन पुथुज्जनगाथा। ",
"mn75:21.9":	"अयं खो पन, मागण्डिय, कायो रोगभूतो गण्डभूतो सल्लभूतो अघभूतो आबाधभूतो, सो त्वं इमं कायं रोगभूतं गण्डभूतं सल्लभूतं अघभूतं आबाधभूतं: ",
"mn75:21.10":	"‘इदन्तं, भो गोतम, आरोग्यं, इदन्तं निब्बानन्’ति वदेसि। ",
"mn75:21.11":	"तञ्हि ते, मागण्डिय, अरियं चक्खुं नत्थि येन त्वं अरियेन चक्खुना आरोग्यं जानेय्यासि, निब्बानं पस्सेय्यासी”ति। ",
"mn75:22.1":	"“एवं पसन्नो अहं भोतो गोतमस्स। ",
"mn75:22.2":	"पहोति मे भवं गोतमो तथा धम्मं देसेतुं यथाहं आरोग्यं जानेय्यं, निब्बानं पस्सेय्यन्”ति। ",
"mn75:22.3":	"“सेय्यथापि, मागण्डिय, जच्चन्धो पुरिसो; ",
"mn75:22.4":	"सो न पस्सेय्य कण्हसुक्कानि रूपानि, न पस्सेय्य नीलकानि रूपानि, न पस्सेय्य पीतकानि रूपानि, न पस्सेय्य लोहितकानि रूपानि, न पस्सेय्य मञ्जिट्ठकानि रूपानि, न पस्सेय्य समविसमं, न पस्सेय्य तारकरूपानि, न पस्सेय्य चन्दिमसूरिये। ",
"mn75:22.5":	"तस्स मित्तामच्चा ञातिसालोहिता भिसक्कं सल्लकत्तं उपट्ठापेय्युं। ",
"mn75:22.6":	"तस्स सो भिसक्को सल्लकत्तो भेसज्जं करेय्य। ",
"mn75:22.7":	"सो तं भेसज्जं आगम्म न चक्खूनि उप्पादेय्य, न चक्खूनि विसोधेय्य। ",
"mn75:22.8":	"तं किं मञ्ञसि, मागण्डिय, ",
"mn75:22.9":	"ननु सो वेज्जो यावदेव किलमथस्स विघातस्स भागी अस्सा”ति? ",
"mn75:22.10":	"“एवं, भो गोतम”। ",
"mn75:22.11":	"“एवमेव खो, मागण्डिय, अहञ्चे ते धम्मं देसेय्यं: ",
"mn75:22.12":	"‘इदन्तं आरोग्यं, इदन्तं निब्बानन्’ति, सो त्वं आरोग्यं न जानेय्यासि, निब्बानं न पस्सेय्यासि। ",
"mn75:22.13":	"सो ममस्स किलमथो, सा ममस्स विहेसा”ति। ",
"mn75:23.1":	"“एवं पसन्नो अहं भोतो गोतमस्स। ",
"mn75:23.2":	"पहोति मे भवं गोतमो तथा धम्मं देसेतुं यथाहं आरोग्यं जानेय्यं, निब्बानं पस्सेय्यन्”ति। ",
"mn75:23.3":	"“सेय्यथापि, मागण्डिय, जच्चन्धो पुरिसो; ",
"mn75:23.4":	"सो न पस्सेय्य कण्हसुक्कानि रूपानि, न पस्सेय्य नीलकानि रूपानि, न पस्सेय्य पीतकानि रूपानि, न पस्सेय्य लोहितकानि रूपानि, न पस्सेय्य मञ्जिट्ठकानि रूपानि, न पस्सेय्य समविसमं, न पस्सेय्य तारकरूपानि, न पस्सेय्य चन्दिमसूरिये। ",
"mn75:23.5":	"सो सुणेय्य चक्खुमतो भासमानस्स: ",
"mn75:23.6":	"‘छेकं वत, भो, ओदातं वत्थं अभिरूपं निम्मलं सुची’ति। ",
"mn75:23.7":	"सो ओदातपरियेसनं चरेय्य। ",
"mn75:23.8":	"तमेनं अञ्ञतरो पुरिसो तेलमलिकतेन साहुळिचीरेन वञ्चेय्य: ",
"mn75:23.9":	"‘इदं ते, अम्भो पुरिस, ओदातं वत्थं अभिरूपं निम्मलं सुची’ति। ",
"mn75:23.10":	"सो तं पटिग्गण्हेय्य, पटिग्गहेत्वा पारुपेय्य। ",
"mn75:23.11":	"तस्स मित्तामच्चा ञातिसालोहिता भिसक्कं सल्लकत्तं उपट्ठापेय्युं। ",
"mn75:23.12":	"तस्स सो भिसक्को सल्लकत्तो भेसज्जं करेय्य—",
"mn75:23.13":	"उद्धंविरेचनं अधोविरेचनं अञ्जनं पच्चञ्जनं नत्थुकम्मं। ",
"mn75:23.14":	"सो तं भेसज्जं आगम्म चक्खूनि उप्पादेय्य, चक्खूनि विसोधेय्य। ",
"mn75:23.15":	"तस्स सह चक्खुप्पादा यो अमुस्मिं तेलमलिकते साहुळिचीरे छन्दरागो सो पहीयेथ। ",
"mn75:23.16":	"तञ्च नं पुरिसं अमित्ततोपि दहेय्य, पच्चत्थिकतोपि दहेय्य, अपि च जीविता वोरोपेतब्बं मञ्ञेय्य: ",
"mn75:23.17":	"‘दीघरत्तं वत, भो, अहं इमिना पुरिसेन तेलमलिकतेन साहुळिचीरेन निकतो वञ्चितो पलुद्धो—",
"mn75:23.18":	"इदं ते, अम्भो पुरिस, ओदातं वत्थं अभिरूपं निम्मलं सुची’ति। ",
"mn75:24.1":	"एवमेव खो, मागण्डिय, अहञ्चे ते धम्मं देसेय्यं: ",
"mn75:24.2":	"‘इदन्तं आरोग्यं, इदन्तं निब्बानन्’ति। ",
"mn75:24.3":	"सो त्वं आरोग्यं जानेय्यासि, निब्बानं पस्सेय्यासि। ",
"mn75:24.4":	"तस्स ते सह चक्खुप्पादा यो पञ्चसुपादानक्खन्धेसु छन्दरागो सो पहीयेथ; ",
"mn75:24.5":	"अपि च ते एवमस्स: ",
"mn75:24.6":	"‘दीघरत्तं वत भो अहं इमिना चित्तेन निकतो वञ्चितो पलुद्धो। ",
"mn75:24.7":	"अहञ्हि रूपंयेव उपादियमानो उपादियिं, वेदनंयेव उपादियमानो उपादियिं, सञ्ञंयेव उपादियमानो उपादियिं, सङ्खारेयेव उपादियमानो उपादियिं, विञ्ञाणंयेव उपादियमानो उपादियिं। ",
"mn75:24.8":	"तस्स मे उपादानपच्चया भवो, भवपच्चया जाति, जातिपच्चया जरामरणं सोकपरिदेवदुक्खदोमनस्सुपायासा सम्भवन्ति; ",
"mn75:24.9":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स समुदयो होती’”ति। ",
"mn75:25.1":	"“एवं पसन्नो अहं भोतो गोतमस्स। ",
"mn75:25.2":	"पहोति मे भवं गोतमो तथा धम्मं देसेतुं यथाहं इमम्हा आसना अनन्धो वुट्ठहेय्यन्”ति। ",
"mn75:25.3":	"“तेन हि त्वं, मागण्डिय, सप्पुरिसे भजेय्यासि। ",
"mn75:25.4":	"यतो खो त्वं, मागण्डिय, सप्पुरिसे भजिस्ससि ततो त्वं, मागण्डिय, सद्धम्मं सोस्ससि; ",
"mn75:25.5":	"यतो खो त्वं, मागण्डिय, सद्धम्मं सोस्ससि ततो त्वं, मागण्डिय, धम्मानुधम्मं पटिपज्जिस्ससि; ",
"mn75:25.6":	"यतो खो त्वं, मागण्डिय, धम्मानुधम्मं पटिपज्जिस्ससि ततो त्वं, मागण्डिय, सामंयेव ञस्ससि, सामं दक्खिस्ससि—",
"mn75:25.7":	"इमे रोगा गण्डा सल्ला; ",
"mn75:25.8":	"इध रोगा गण्डा सल्ला अपरिसेसा निरुज्झन्ति। ",
"mn75:25.9":	"तस्स मे उपादाननिरोधा भवनिरोधो, भवनिरोधा जातिनिरोधो, जातिनिरोधा जरामरणं सोकपरिदेवदुक्खदोमनस्सुपायासा निरुज्झन्ति; ",
"mn75:25.10":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स निरोधो होती”ति। ",
"mn75:26.1":	"एवं वुत्ते, मागण्डियो परिब्बाजको भगवन्तं एतदवोच: ",
"mn75:26.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"mn75:26.3":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"mn75:26.4":	"एसाहं भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn75:26.5":	"लभेय्याहं भोतो गोतमस्स सन्तिके पब्बज्जं, लभेय्यं उपसम्पदन्”ति। ",
"mn75:27.1":	"“यो खो, मागण्डिय, अञ्ञतित्थियपुब्बो इमस्मिं धम्मविनये आकङ्खति पब्बज्जं, आकङ्खति उपसम्पदं, सो चत्तारो मासे परिवसति; चतुन्नं मासानं अच्चयेन आरद्धचित्ता भिक्खू पब्बाजेन्ति, उपसम्पादेन्ति भिक्खुभावाय। ",
"mn75:27.2":	"अपि च मेत्थ पुग्गलवेमत्तता विदिता”ति। ",
"mn75:27.3":	"“सचे, भन्ते, अञ्ञतित्थियपुब्बा इमस्मिं धम्मविनये आकङ्खन्ता पब्बज्जं, आकङ्खन्ता उपसम्पदं चत्तारो मासे परिवसन्ति, चतुन्नं मासानं अच्चयेन आरद्धचित्ता भिक्खू पब्बाजेन्ति उपसम्पादेन्ति भिक्खुभावाय; अहं चत्तारि वस्सानि परिवसिस्सामि, चतुन्नं वस्सानं अच्चयेन आरद्धचित्ता भिक्खू पब्बाजेन्तु, उपसम्पादेन्तु भिक्खुभावाया”ति। ",
"mn75:28.1":	"अलत्थ खो मागण्डियो परिब्बाजको भगवतो सन्तिके पब्बज्जं, अलत्थ उपसम्पदं। ",
"mn75:28.2":	"अचिरूपसम्पन्नो खो पनायस्मा मागण्डियो एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरन्तो नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासि। ",
"mn75:28.3":	"“खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया”ति अब्भञ्ञासि। ",
"mn75:28.4":	"अञ्ञतरो खो पनायस्मा मागण्डियो अरहतं अहोसीति। ",
"mn75:28.5":	"मागण्डियसुत्तं निट्ठितं पञ्चमं। "
}	
