{	
"mn76:0.1":	"मज्झिम निकाय ७६ ",
"mn76:0.2":	"सन्दकसुत्त ",
"mn76:1.1":	"एवं मे सुतं—",
"mn76:1.2":	"एकं समयं भगवा कोसम्बियं विहरति घोसितारामे। ",
"mn76:2.1":	"तेन खो पन समयेन सन्दको परिब्बाजको पिलक्खगुहायं पटिवसति महतिया परिब्बाजकपरिसाय सद्धिं पञ्चमत्तेहि परिब्बाजकसतेहि। ",
"mn76:3.1":	"अथ खो आयस्मा आनन्दो सायन्हसमयं पटिसल्लाना वुट्ठितो भिक्खू आमन्तेसि: ",
"mn76:3.2":	"“आयामावुसो, येन देवकतसोब्भो तेनुपसङ्कमिस्साम गुहादस्सनाया”ति। ",
"mn76:3.3":	"“एवमावुसो”ति खो ते भिक्खू आयस्मतो आनन्दस्स पच्चस्सोसुं। ",
"mn76:3.4":	"अथ खो आयस्मा आनन्दो सम्बहुलेहि भिक्खूहि सद्धिं येन देवकतसोब्भो तेनुपसङ्कमि। ",
"mn76:4.1":	"तेन खो पन समयेन सन्दको परिब्बाजको महतिया परिब्बाजकपरिसाय सद्धिं निसिन्नो होति उन्नादिनिया उच्चासद्दमहासद्दाय अनेकविहितं तिरच्छानकथं कथेन्तिया, सेय्यथिदं—",
"mn76:4.2":	"राजकथं चोरकथं महामत्तकथं सेनाकथं भयकथं युद्धकथं अन्नकथं पानकथं वत्थकथं सयनकथं मालाकथं गन्धकथं ञातिकथं यानकथं गामकथं निगमकथं नगरकथं जनपदकथं इत्थिकथं सूरकथं विसिखाकथं कुम्भट्ठानकथं पुब्बपेतकथं नानत्तकथं लोकक्खायिकं समुद्दक्खायिकं इतिभवाभवकथं इति वा। ",
"mn76:4.3":	"अद्दसा खो सन्दको परिब्बाजको आयस्मन्तं आनन्दं दूरतोव आगच्छन्तं। ",
"mn76:4.4":	"दिस्वान सकं परिसं सण्ठापेसि: ",
"mn76:4.5":	"“अप्पसद्दा भोन्तो होन्तु, मा भोन्तो सद्दमकत्थ; ",
"mn76:4.6":	"अयं समणस्स गोतमस्स सावको आगच्छति समणो आनन्दो। ",
"mn76:4.7":	"यावता खो पन समणस्स गोतमस्स सावका कोसम्बियं पटिवसन्ति, अयं तेसं अञ्ञतरो समणो आनन्दो। ",
"mn76:4.8":	"अप्पसद्दकामा खो पन ते आयस्मन्तो अप्पसद्दविनीता अप्पसद्दस्स वण्णवादिनो; ",
"mn76:4.9":	"अप्पेव नाम अप्पसद्दं परिसं विदित्वा उपसङ्कमितब्बं मञ्ञेय्या”ति। ",
"mn76:4.10":	"अथ खो ते परिब्बाजका तुण्ही अहेसुं। ",
"mn76:5.1":	"अथ खो आयस्मा आनन्दो येन सन्दको परिब्बाजको तेनुपसङ्कमि। ",
"mn76:5.2":	"अथ खो सन्दको परिब्बाजको आयस्मन्तं आनन्दं एतदवोच: ",
"mn76:5.3":	"“एतु खो भवं आनन्दो, स्वागतं भोतो आनन्दस्स। ",
"mn76:5.4":	"चिरस्सं खो भवं आनन्दो इमं परियायमकासि यदिदं इधागमनाय। ",
"mn76:5.5":	"निसीदतु भवं आनन्दो, इदमासनं पञ्ञत्तन्”ति। ",
"mn76:5.6":	"निसीदि खो आयस्मा आनन्दो पञ्ञत्ते आसने। ",
"mn76:5.7":	"सन्दकोपि खो परिब्बाजको अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"mn76:5.8":	"एकमन्तं निसिन्नं खो सन्दकं परिब्बाजकं आयस्मा आनन्दो एतदवोच: ",
"mn76:5.9":	"“काय नुत्थ, सन्दक, एतरहि कथाय सन्निसिन्ना, का च पन वो अन्तराकथा विप्पकता”ति? ",
"mn76:5.10":	"“तिट्ठतेसा, भो आनन्द, कथा याय मयं एतरहि कथाय सन्निसिन्ना। ",
"mn76:5.11":	"नेसा भोतो आनन्दस्स कथा दुल्लभा भविस्सति पच्छापि सवनाय। ",
"mn76:5.12":	"साधु वत भवन्तंयेव आनन्दं पटिभातु सके आचरियके धम्मीकथा”ति। ",
"mn76:5.13":	"“तेन हि, सन्दक, सुणाहि, साधुकं मनसि करोहि, भासिस्सामी”ति। ",
"mn76:5.14":	"“एवं, भो”ति खो सन्दको परिब्बाजको आयस्मतो आनन्दस्स पच्चस्सोसि। ",
"mn76:5.15":	"आयस्मा आनन्दो एतदवोच: ",
"mn76:6.1":	"“चत्तारोमे, सन्दक, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन अब्रह्मचरियवासा अक्खाता चत्तारि च अनस्सासिकानि ब्रह्मचरियानि अक्खातानि, यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलन्”ति। ",
"mn76:6.2":	"“कतमे पन ते, भो आनन्द, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चत्तारो अब्रह्मचरियवासा अक्खाता, यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलन्”ति? ",
"mn76:7.1":	"“इध, सन्दक, एकच्चो सत्था एवंवादी होति एवंदिट्ठि: ",
"mn76:7.2":	"‘नत्थि दिन्नं, नत्थि यिट्ठं, नत्थि हुतं, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको, नत्थि अयं लोको, नत्थि परोलोको, नत्थि माता, नत्थि पिता, नत्थि सत्ता ओपपातिका, नत्थि लोके समणब्राह्मणा सम्मग्गता सम्मापटिपन्ना ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ति। ",
"mn76:7.3":	"चातुमहाभूतिको अयं पुरिसो यदा कालं करोति, पथवी पथवीकायं अनुपेति अनुपगच्छति, आपो आपोकायं अनुपेति अनुपगच्छति, तेजो तेजोकायं अनुपेति अनुपगच्छति, वायो वायोकायं अनुपेति अनुपगच्छति, आकासं इन्द्रियानि सङ्कमन्ति। ",
"mn76:7.4":	"आसन्दिपञ्चमा पुरिसा मतं आदाय गच्छन्ति, ",
"mn76:7.5":	"यावाळाहना पदानि पञ्ञायन्ति। ",
"mn76:7.6":	"कापोतकानि अट्ठीनि भवन्ति। ",
"mn76:7.7":	"भस्सन्ता आहुतियो; ",
"mn76:7.8":	"दत्तुपञ्ञत्तं यदिदं दानं। ",
"mn76:7.9":	"तेसं तुच्छा मुसा विलापो ये केचि अत्थिकवादं वदन्ति। ",
"mn76:7.10":	"बाले च पण्डिते च कायस्स भेदा उच्छिज्जन्ति विनस्सन्ति न होन्ति परं मरणा’ति। ",
"mn76:8.1":	"तत्र, सन्दक, विञ्ञू पुरिसो इति पटिसञ्चिक्खति: ",
"mn76:8.2":	"‘अयं खो भवं सत्था एवंवादी एवंदिट्ठि—",
"mn76:8.3":	"नत्थि दिन्नं, नत्थि यिट्ठं, नत्थि हुतं, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको, नत्थि अयं लोको, नत्थि परोलोको, नत्थि माता, नत्थि पिता, नत्थि सत्ता ओपपातिका, नत्थि लोके समणब्राह्मणा सम्मग्गता सम्मापटिपन्ना ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ति। ",
"mn76:8.4":	"चातुमहाभूतिको अयं पुरिसो यदा कालं करोति, पथवी पथवीकायं अनुपेति अनुपगच्छति, आपो आपोकायं अनुपेति अनुपगच्छति, तेजो तेजोकायं अनुपेति अनुपगच्छति, वायो वायोकायं अनुपेति अनुपगच्छति, आकासं इन्द्रियानि सङ्कमन्ति। ",
"mn76:8.5":	"आसन्दिपञ्चमा पुरिसा मतं आदाय गच्छन्ति, यावाळाहना पदानि पञ्ञायन्ति। ",
"mn76:8.6":	"कापोतकानि अट्ठीनि भवन्ति। ",
"mn76:8.7":	"भस्सन्ता आहुतियो; ",
"mn76:8.8":	"दत्तुपञ्ञत्तं यदिदं दानं। ",
"mn76:8.9":	"तेसं तुच्छा मुसा विलापो ये केचि अत्थिकवादं वदन्ति। ",
"mn76:8.10":	"बाले च पण्डिते च कायस्स भेदा उच्छिज्जन्ति विनस्सन्ति न होन्ति परं मरणा’ति। ",
"mn76:8.11":	"सचे इमस्स भोतो सत्थुनो सच्चं वचनं, अकतेन मे एत्थ कतं, अवुसितेन मे एत्थ वुसितं। ",
"mn76:8.12":	"उभोपि मयं एत्थ समसमा सामञ्ञं पत्ता, यो चाहं न वदामि ‘उभो कायस्स भेदा उच्छिज्जिस्साम, विनस्सिस्साम, न भविस्साम परं मरणा’ति। ",
"mn76:8.13":	"अतिरेकं खो पनिमस्स भोतो सत्थुनो नग्गियं मुण्डियं उक्कुटिकप्पधानं केसमस्सुलोचनं, योहं पुत्तसम्बाधसयनं अज्झावसन्तो कासिकचन्दनं पच्चनुभोन्तो मालागन्धविलेपनं धारेन्तो जातरूपरजतं सादियन्तो इमिना भोता सत्थारा समसमगतिको भविस्सामि अभिसम्परायं। ",
"mn76:8.14":	"सोहं किं जानन्तो किं पस्सन्तो इमस्मिं सत्थरि ब्रह्मचरियं चरिस्सामि? ",
"mn76:8.15":	"‘सो अब्रह्मचरियवासो अयन्’ति—",
"mn76:8.16":	"इति विदित्वा तस्मा ब्रह्मचरिया निब्बिज्ज पक्कमति। ",
"mn76:9.1":	"अयं खो, सन्दक, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन पठमो अब्रह्मचरियवासो अक्खातो यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलं। ",
"mn76:10.1":	"पुन चपरं, सन्दक, इधेकच्चो सत्था एवंवादी होति एवंदिट्ठि: ",
"mn76:10.2":	"‘करोतो कारयतो छिन्दतो छेदापयतो पचतो पाचापयतो सोचयतो सोचापयतो किलमतो किलमापयतो फन्दतो फन्दापयतो पाणमतिपातयतो अदिन्नं आदियतो सन्धिं छिन्दतो निल्लोपं हरतो एकागारिकं करोतो परिपन्थे तिट्ठतो परदारं गच्छतो मुसा भणतो करोतो न करीयति पापं। ",
"mn76:10.3":	"खुरपरियन्तेन चेपि चक्केन यो इमिस्सा पथविया पाणे एकं मंसखलं एकं मंसपुञ्जं करेय्य, नत्थि ततोनिदानं पापं, नत्थि पापस्स आगमो। ",
"mn76:10.4":	"दक्खिणञ्चेपि गङ्गाय तीरं गच्छेय्य हनन्तो घातेन्तो छिन्दन्तो छेदापेन्तो पचन्तो पचापेन्तो, नत्थि ततोनिदानं पापं, नत्थि पापस्स आगमो। ",
"mn76:10.5":	"उत्तरञ्चेपि गङ्गाय तीरं गच्छेय्य ददन्तो दापेन्तो यजन्तो यजापेन्तो, नत्थि ततोनिदानं पुञ्ञं, नत्थि पुञ्ञस्स आगमो। ",
"mn76:10.6":	"दानेन दमेन संयमेन सच्चवज्जेन नत्थि पुञ्ञं, नत्थि पुञ्ञस्स आगमो’ति। ",
"mn76:11.1":	"तत्र, सन्दक, विञ्ञू पुरिसो इति पटिसञ्चिक्खति: ",
"mn76:11.2":	"‘अयं खो भवं सत्था एवंवादी एवंदिट्ठि—",
"mn76:11.3":	"करोतो कारयतो छिन्दतो छेदापयतो पचतो पाचापयतो सोचतो सोचापयतो किलमतो किलमापयतो फन्दतो फन्दापयतो पाणमतिपातयतो अदिन्नं आदियतो सन्धिं छिन्दतो निल्लोपं हरतो एकागारिकं करोतो परिपन्थे तिट्ठतो परदारं गच्छतो मुसा भणतो करोतो न करीयति पापं खुरपरियन्तेन चेपि चक्केन यो इमिस्सा पथविया पाणे एकं मंसखलं एकं मंसपुञ्जं करेय्य, नत्थि ततोनिदानं पापं, नत्थि पापस्स आगमो। ",
"mn76:11.4":	"दक्खिणञ्चेपि गङ्गाय तीरं गच्छेय्य हनन्तो घातेन्तो छिन्दन्तो छेदापेन्तो पचन्तो पचापेन्तो, नत्थि ततोनिदानं पापं, नत्थि पापस्स आगमो। ",
"mn76:11.5":	"उत्तरञ्चेपि गङ्गाय तीरं गच्छेय्य ददन्तो दापेन्तो यजन्तो यजापेन्तो, नत्थि ततोनिदानं पुञ्ञं, नत्थि पुञ्ञस्स आगमो। ",
"mn76:11.6":	"दानेन दमेन संयमेन सच्चवज्जेन नत्थि पुञ्ञं, नत्थि पुञ्ञस्स आगमो’ति। ",
"mn76:11.7":	"सचे इमस्स भोतो सत्थुनो सच्चं वचनं, अकतेन मे एत्थ कतं, अवुसितेन मे एत्थ वुसितं। ",
"mn76:11.8":	"उभोपि मयं एत्थ समसमा सामञ्ञं पत्ता, यो चाहं न वदामि ‘उभिन्नं कुरुतं न करीयति पापन्’ति। ",
"mn76:11.9":	"अतिरेकं खो पनिमस्स भोतो सत्थुनो नग्गियं मुण्डियं उक्कुटिकप्पधानं केसमस्सुलोचनं, योहं पुत्तसम्बाधसयनं अज्झावसन्तो कासिकचन्दनं पच्चनुभोन्तो मालागन्धविलेपनं धारेन्तो जातरूपरजतं सादियन्तो इमिना भोता सत्थारा समसमगतिको भविस्सामि अभिसम्परायं। ",
"mn76:11.10":	"सोहं किं जानन्तो किं पस्सन्तो इमस्मिं सत्थरि ब्रह्मचरियं चरिस्सामि? ",
"mn76:11.11":	"‘सो अब्रह्मचरियवासो अयन्’ति ",
"mn76:11.12":	"इति विदित्वा तस्मा ब्रह्मचरिया निब्बिज्ज पक्कमति। ",
"mn76:12.1":	"अयं खो, सन्दक, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन दुतियो अब्रह्मचरियवासो अक्खातो यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलं। ",
"mn76:13.1":	"पुन चपरं, सन्दक, इधेकच्चो सत्था एवंवादी होति एवंदिट्ठि: ",
"mn76:13.2":	"‘नत्थि हेतु, नत्थि पच्चयो सत्तानं सङ्किलेसाय; ",
"mn76:13.3":	"अहेतू अप्पच्चया सत्ता सङ्किलिस्सन्ति; ",
"mn76:13.4":	"नत्थि हेतु, नत्थि पच्चयो सत्तानं विसुद्धिया; ",
"mn76:13.5":	"अहेतू अप्पच्चया सत्ता विसुज्झन्ति; ",
"mn76:13.6":	"नत्थि बलं, नत्थि वीरियं, नत्थि पुरिसथामो, नत्थि पुरिसपरक्कमो; ",
"mn76:13.7":	"सब्बे सत्ता सब्बे पाणा सब्बे भूता सब्बे जीवा अवसा अबला अवीरिया नियतिसङ्गतिभावपरिणता छस्वेवाभिजातीसु सुखदुक्खं पटिसंवेदेन्ती’ति। ",
"mn76:14.1":	"तत्र, सन्दक, विञ्ञू पुरिसो इति पटिसञ्चिक्खति: ",
"mn76:14.2":	"‘अयं खो भवं सत्था एवंवादी एवंदिट्ठि—",
"mn76:14.3":	"नत्थि हेतु, नत्थि पच्चयो सत्तानं सङ्किलेसाय, अहेतू अप्पच्चया सत्ता सङ्किलिस्सन्ति। ",
"mn76:14.4":	"नत्थि हेतु नत्थि पच्चयो सत्तानं विसुद्धिया, अहेतू अप्पच्चया सत्ता विसुज्झन्ति। ",
"mn76:14.5":	"नत्थि बलं, नत्थि वीरियं, नत्थि पुरिसथामो, नत्थि पुरिसपरक्कमो, सब्बे सत्ता सब्बे पाणा सब्बे भूता सब्बे जीवा अवसा अबला अवीरिया नियतिसङ्गतिभावपरिणता छस्वेवाभिजातीसु सुखदुक्खं पटिसंवेदेन्ती’ति। ",
"mn76:14.6":	"सचे इमस्स भोतो सत्थुनो सच्चं वचनं, अकतेन मे एत्थ कतं, अवुसितेन मे एत्थ वुसितं। ",
"mn76:14.7":	"उभोपि मयं एत्थ समसमा सामञ्ञं पत्ता, यो चाहं न वदामि ‘उभो अहेतू अप्पच्चया विसुज्झिस्सामा’ति। ",
"mn76:14.8":	"अतिरेकं खो पनिमस्स भोतो सत्थुनो नग्गियं मुण्डियं उक्कुटिकप्पधानं केसमस्सुलोचनं, योहं पुत्तसम्बाधसयनं अज्झावसन्तो कासिकचन्दनं पच्चनुभोन्तो मालागन्धविलेपनं धारेन्तो जातरूपरजतं सादियन्तो इमिना भोता सत्थारा समसमगतिको भविस्सामि अभिसम्परायं। ",
"mn76:14.9":	"सोहं किं जानन्तो किं पस्सन्तो इमस्मिं सत्थरि ब्रह्मचरियं चरिस्सामि? ",
"mn76:14.10":	"‘सो अब्रह्मचरियवासो अयन्’ति—",
"mn76:14.11":	"इति विदित्वा तस्मा ब्रह्मचरिया निब्बिज्ज पक्कमति। ",
"mn76:15.1":	"अयं खो, सन्दक, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन ततियो अब्रह्मचरियवासो अक्खातो यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलं। ",
"mn76:16.1":	"पुन चपरं, सन्दक, इधेकच्चो सत्था एवंवादी होति एवंदिट्ठि: ",
"mn76:16.2":	"‘सत्तिमे काया अकटा अकटविधा अनिम्मिता अनिम्माता वञ्झा कूटट्ठा एसिकट्ठायिट्ठिता, ",
"mn76:16.3":	"ते न इञ्जन्ति न विपरिणमन्ति न अञ्ञमञ्ञं ब्याबाधेन्ति नालं अञ्ञमञ्ञस्स सुखाय वा दुक्खाय वा सुखदुक्खाय वा। ",
"mn76:16.4":	"कतमे सत्त? ",
"mn76:16.5":	"पथवीकायो आपोकायो तेजोकायो वायोकायो सुखे दुक्खे जीवे सत्तमे—",
"mn76:16.6":	"इमे सत्तकाया अकटा अकटविधा अनिम्मिता अनिम्माता वञ्झा कूटट्ठा एसिकट्ठायिट्ठिता। ",
"mn76:16.7":	"ते न इञ्जन्ति न विपरिणमन्ति न अञ्ञमञ्ञं ब्याबाधेन्ति। नालं अञ्ञमञ्ञस्स सुखाय वा दुक्खाय वा सुखदुक्खाय वा। ",
"mn76:16.8":	"तत्थ नत्थि हन्ता वा घातेता वा सोता वा सावेता वा विञ्ञाता वा विञ्ञापेता वा। ",
"mn76:16.9":	"योपि तिण्हेन सत्थेन सीसं छिन्दति, न कोचि कञ्चि जीविता वोरोपेति। ",
"mn76:16.10":	"सत्तन्नं त्वेव कायानमन्तरेन सत्थं विवरमनुपतति। ",
"mn76:16.11":	"चुद्दस खो पनिमानि योनिपमुखसतसहस्सानि सट्ठि च सतानि छ च सतानि पञ्च च कम्मुनो सतानि पञ्च च कम्मानि तीणि च कम्मानि, कम्मे च अड्ढकम्मे च, द्वट्ठिपटिपदा, द्वट्ठन्तरकप्पा, छळाभिजातियो, अट्ठ पुरिसभूमियो, एकूनपञ्ञास आजीवकसते, एकूनपञ्ञास परिब्बाजकसते, एकूनपञ्ञास नागावाससते, वीसे इन्द्रियसते, तिंसे निरयसते, छत्तिंस रजोधातुयो, सत्त सञ्ञीगब्भा, सत्त असञ्ञीगब्भा, सत्त निगण्ठिगब्भा, सत्त देवा, सत्त मानुसा, सत्त पेसाचा, सत्त सरा, सत्त पवुटा, सत्त पपाता, सत्त पपातसतानि, सत्त सुपिना, सत्त सुपिनसतानि, चुल्लासीति महाकप्पिनो सतसहस्सानि, यानि बाले च पण्डिते च सन्धावित्वा संसरित्वा दुक्खस्सन्तं करिस्सन्ति। ",
"mn76:16.12":	"तत्थ नत्थि इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा अपरिपक्कं वा कम्मं परिपाचेस्सामि, परिपक्कं वा कम्मं फुस्स फुस्स ब्यन्तिं करिस्सामीति। ",
"mn76:16.13":	"हेवं नत्थि दोणमिते सुखदुक्खे परियन्तकते संसारे, नत्थि हायनवड्ढने, नत्थि उक्कंसावकंसे। ",
"mn76:16.14":	"सेय्यथापि नाम सुत्तगुळे खित्ते निब्बेठियमानमेव पलेति; ",
"mn76:16.15":	"एवमेव बाले च पण्डिते च सन्धावित्वा संसरित्वा दुक्खस्सन्तं करिस्सन्ती’ति। ",
"mn76:17.1":	"तत्र, सन्दक, विञ्ञू पुरिसो इति पटिसञ्चिक्खति: ",
"mn76:17.2":	"‘अयं खो भवं सत्था एवंवादी एवंदिट्ठि—",
"mn76:17.3":	"सत्तिमे काया अकटा अकटविधा अनिम्मिता अनिम्माता वञ्झा कूटट्ठा एसिकट्ठायिट्ठिता। ",
"mn76:17.4":	"ते न इञ्जन्ति न विपरिणमन्ति न अञ्ञमञ्ञं ब्याबाधेन्ति। ",
"mn76:17.5":	"नालं अञ्ञमञ्ञस्स सुखाय वा दुक्खाय वा सुखदुक्खाय वा। ",
"mn76:17.6":	"कतमे सत्त? ",
"mn76:17.7":	"पथवीकायो आपोकायो तेजोकायो वायोकायो सुखे दुक्खे जीवे सत्तमे—",
"mn76:17.8":	"इमे सत्त काया अकटा अकटविधा अनिम्मिता अनिम्माता वञ्झा कूटट्ठा एसिकट्ठायिट्ठिता। ",
"mn76:17.9":	"ते न इञ्जन्ति न विपरिणमन्ति न अञ्ञमञ्ञं ब्याबाधेन्ति। ",
"mn76:17.10":	"नालं अञ्ञमञ्ञस्स सुखाय वा दुक्खाय वा सुखदुक्खाय वा। ",
"mn76:17.11":	"तत्थ नत्थि हन्ता वा घातेता वा सोता वा सावेता वा विञ्ञाता वा विञ्ञापेता वा। ",
"mn76:17.12":	"योपि तिण्हेन सत्थेन सीसं छिन्दति, न कोचि कञ्चि जीविता वोरोपेति। ",
"mn76:17.13":	"सत्तन्नं त्वेव कायानमन्तरेन सत्थं विवरमनुपतति। ",
"mn76:17.14":	"चुद्दस खो पनिमानि योनिपमुखसतसहस्सानि सट्ठि च सतानि छ च सतानि पञ्च च कम्मुनो सतानि पञ्च च कम्मानि तीणि च कम्मानि, कम्मे च अड्ढकम्मे च, द्वट्ठिपटिपदा, द्वट्ठन्तरकप्पा, छळाभिजातियो, अट्ठ पुरिसभूमियो, एकूनपञ्ञास आजीवकसते, एकूनपञ्ञास परिब्बाजकसते, एकूनपञ्ञास नागावाससते, वीसे इन्द्रियसते, तिंसे निरयसते, छत्तिंस रजोधातुयो, सत्त सञ्ञीगब्भा, सत्त असञ्ञीगब्भा, सत्त निगण्ठिगब्भा, सत्त देवा, सत्त मानुसा, सत्त पेसाचा, सत्त सरा, सत्त पवुटा, सत्त पपाता, सत्त पपातसतानि, सत्त सुपिना, सत्त सुपिनसतानि, चुल्लासीति महाकप्पिनो सतसहस्सानि, यानि बाले च पण्डिते च सन्धावित्वा संसरित्वा दुक्खस्सन्तं करिस्सन्ति। ",
"mn76:17.15":	"तत्थ नत्थि इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा अपरिपक्कं वा कम्मं परिपाचेस्सामि, परिपक्कं वा कम्मं फुस्स फुस्स ब्यन्तिं करिस्सामीति, हेवं नत्थि दोणमिते सुखदुक्खे परियन्तकते संसारे, नत्थि हायनवड्ढने, नत्थि उक्कंसावकंसे। ",
"mn76:17.16":	"सेय्यथापि नाम सुत्तगुळे खित्ते निब्बेठियमानमेव पलेति; ",
"mn76:17.17":	"एवमेव बाले च पण्डिते च सन्धावित्वा संसरित्वा दुक्खस्सन्तं करिस्सन्ती’ति। ",
"mn76:17.18":	"सचे पन इमस्स भोतो सत्थुनो सच्चं वचनं, अकतेन मे एत्थ कतं, अवुसितेन मे एत्थ वुसितं। ",
"mn76:17.19":	"उभोपि मयं एत्थ समसमा सामञ्ञं पत्ता, यो चाहं न वदामि ‘उभो सन्धावित्वा संसरित्वा दुक्खस्सन्तं करिस्सामा’ति। ",
"mn76:17.20":	"अतिरेकं खो पनिमस्स भोतो सत्थुनो नग्गियं मुण्डियं उक्कुटिकप्पधानं केसमस्सुलोचनं, योहं पुत्तसम्बाधसयनं अज्झावसन्तो कासिकचन्दनं पच्चनुभोन्तो मालागन्धविलेपनं धारेन्तो जातरूपरजतं सादियन्तो इमिना भोता सत्थारा समसमगतिको भविस्सामि अभिसम्परायं। ",
"mn76:17.21":	"सोहं किं जानन्तो किं पस्सन्तो इमस्मिं सत्थरि ब्रह्मचरियं चरिस्सामि? ",
"mn76:17.22":	"‘सो अब्रह्मचरियवासो अयन्’ति—",
"mn76:17.23":	"इति विदित्वा तस्मा ब्रह्मचरिया निब्बिज्ज पक्कमति। ",
"mn76:18.1":	"अयं खो, सन्दक, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चतुत्थो अब्रह्मचरियवासो अक्खातो यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलं। ",
"mn76:19.1":	"इमे खो ते, सन्दक, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चत्तारो अब्रह्मचरियवासा अक्खाता यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलन्”ति। ",
"mn76:20.1":	"“अच्छरियं, भो आनन्द, अब्भुतं, भो आनन्द। ",
"mn76:20.2":	"यावञ्चिदं तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चत्तारो अब्रह्मचरियवासाव समाना ‘अब्रह्मचरियवासा’ति अक्खाता यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलन्ति। ",
"mn76:20.3":	"कतमानि पन तानि, भो आनन्द, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चत्तारि अनस्सासिकानि ब्रह्मचरियानि अक्खातानि यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलन्”ति? ",
"mn76:21.1":	"“इध, सन्दक, एकच्चो सत्था सब्बञ्ञू सब्बदस्सावी अपरिसेसं ञाणदस्सनं पटिजानाति: ",
"mn76:21.2":	"‘चरतो च मे तिट्ठतो च सुत्तस्स च जागरस्स च सततं समितं ञाणदस्सनं पच्चुपट्ठितन्’ति। ",
"mn76:21.3":	"सो सुञ्ञम्पि अगारं पविसति, पिण्डम्पि न लभति, कुक्कुरोपि डंसति, चण्डेनपि हत्थिना समागच्छति, चण्डेनपि अस्सेन समागच्छति, चण्डेनपि गोणेन समागच्छति, इत्थियापि पुरिसस्सपि नामम्पि गोत्तम्पि पुच्छति, गामस्सपि निगमस्सपि नामम्पि मग्गम्पि पुच्छति। ",
"mn76:21.4":	"सो ‘किमिदन्’ति पुट्ठो समानो ‘सुञ्ञं मे अगारं पविसितब्बं अहोसि’, तेन पाविसिं; ‘पिण्डम्पि अलद्धब्बं अहोसि’, तेन नालत्थं; ‘कुक्कुरेन डंसितब्बं अहोसि’, तेनम्हि दट्ठो; ‘चण्डेन हत्थिना समागन्तब्बं अहोसि’, तेन समागमिं; ‘चण्डेन अस्सेन समागन्तब्बं अहोसि’, तेन समागमिं; ‘चण्डेन गोणेन समागन्तब्बं अहोसि’, तेन समागमिं; ‘इत्थियापि पुरिसस्सपि नामम्पि गोत्तम्पि पुच्छितब्बं अहोसि’, तेन पुच्छिं; ‘गामस्सपि निगमस्सपि नामम्पि मग्गम्पि पुच्छितब्बं अहोसि’, तेन पुच्छिन्ति। ",
"mn76:22.1":	"तत्र, सन्दक, विञ्ञू पुरिसो इति पटिसञ्चिक्खति: ",
"mn76:22.2":	"‘अयं खो भवं सत्था सब्बञ्ञू सब्बदस्सावी अपरिसेसं ञाणदस्सनं पटिजानाति …पे… ‘गामस्सपि निगमस्सपि नामम्पि मग्गम्पि पुच्छितब्बं अहोसि, तेन पुच्छिन्’ति। ",
"mn76:22.3":	"सो ‘अनस्सासिकं इदं ब्रह्मचरियन्’ति—",
"mn76:22.4":	"इति विदित्वा तस्मा ब्रह्मचरिया निब्बिज्ज पक्कमति। ",
"mn76:23.1":	"इदं खो, सन्दक, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन पठमं अनस्सासिकं ब्रह्मचरियं अक्खातं यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलं। ",
"mn76:24.1":	"पुन चपरं, सन्दक, इधेकच्चो सत्था अनुस्सविको होति अनुस्सवसच्चो। ",
"mn76:24.2":	"सो अनुस्सवेन इतिहितिहपरम्पराय पिटकसम्पदाय धम्मं देसेति। ",
"mn76:24.3":	"अनुस्सविकस्स खो पन, सन्दक, सत्थुनो अनुस्सवसच्चस्स सुस्सुतम्पि होति दुस्सुतम्पि होति तथापि होति अञ्ञथापि होति। ",
"mn76:25.1":	"तत्र, सन्दक, विञ्ञू पुरिसो इति पटिसञ्चिक्खति: ",
"mn76:25.2":	"‘अयं खो भवं सत्था अनुस्सविको अनुस्सवसच्चो सो अनुस्सवेन इतिहितिहपरम्पराय पिटकसम्पदाय धम्मं देसेति। ",
"mn76:25.3":	"अनुस्सविकस्स खो पन सत्थुनो अनुस्सवसच्चस्स सुस्सुतम्पि होति दुस्सुतम्पि होति तथापि होति अञ्ञथापि होति’। ",
"mn76:25.4":	"सो ‘अनस्सासिकं इदं ब्रह्मचरियन्’ति—",
"mn76:25.5":	"इति विदित्वा तस्मा ब्रह्मचरिया निब्बिज्ज पक्कमति। ",
"mn76:26.1":	"इदं खो, सन्दक, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन दुतियं अनस्सासिकं ब्रह्मचरियं अक्खातं यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलं। ",
"mn76:27.1":	"पुन चपरं, सन्दक, इधेकच्चो सत्था तक्की होति वीमंसी। ",
"mn76:27.2":	"सो तक्कपरियाहतं वीमंसानुचरितं सयम्पटिभानं धम्मं देसेति। ",
"mn76:27.3":	"तक्किस्स खो पन, सन्दक, सत्थुनो वीमंसिस्स सुतक्कितम्पि होति दुत्तक्कितम्पि होति तथापि होति अञ्ञथापि होति। ",
"mn76:28.1":	"तत्र, सन्दक, विञ्ञू पुरिसो इति पटिसञ्चिक्खति: ",
"mn76:28.2":	"‘अयं खो भवं सत्था तक्की वीमंसी। ",
"mn76:28.3":	"सो तक्कपरियाहतं वीमंसानुचरितं सयम्पटिभानं धम्मं देसेति। ",
"mn76:28.4":	"तक्किस्स खो पन सत्थुनो वीमंसिस्स सुतक्कितम्पि होति दुत्तक्कितम्पि होति तथापि होति अञ्ञथापि होति’। ",
"mn76:28.5":	"सो ‘अनस्सासिकं इदं ब्रह्मचरियन्’ति—",
"mn76:28.6":	"इति विदित्वा तस्मा ब्रह्मचरिया निब्बिज्ज पक्कमति। ",
"mn76:29.1":	"इदं खो, सन्दक, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन ततियं अनस्सासिकं ब्रह्मचरियं अक्खातं यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलं। ",
"mn76:30.1":	"पुन चपरं, सन्दक, इधेकच्चो सत्था मन्दो होति मोमूहो। ",
"mn76:30.2":	"सो मन्दत्ता मोमूहत्ता तत्थ तत्थ पञ्हं पुट्ठो समानो वाचाविक्खेपं आपज्जति अमराविक्खेपं: ",
"mn76:30.3":	"‘एवन्तिपि मे नो, तथातिपि मे नो, अञ्ञथातिपि मे नो, नोतिपि मे नो, नो नोतिपि मे नो’ति। ",
"mn76:31.1":	"तत्र, सन्दक, विञ्ञू पुरिसो इति पटिसञ्चिक्खति: ",
"mn76:31.2":	"‘अयं खो भवं सत्था मन्दो मोमूहो। ",
"mn76:31.3":	"सो मन्दत्ता मोमूहत्ता तत्थ तत्थ पञ्हं पुट्ठो समानो वाचाविक्खेपं आपज्जति अमराविक्खेपं—",
"mn76:31.4":	"एवन्तिपि मे नो, तथातिपि मे नो, अञ्ञथातिपि मे नो, नोतिपि मे नो, नो नोतिपि मे नो’ति। ",
"mn76:31.5":	"सो ‘अनस्सासिकं इदं ब्रह्मचरियन्’ति—",
"mn76:31.6":	"इति विदित्वा तस्मा ब्रह्मचरिया निब्बिज्ज पक्कमति। ",
"mn76:32.1":	"इदं खो, सन्दक, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चतुत्थं अनस्सासिकं ब्रह्मचरियं अक्खातं यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलं। ",
"mn76:33.1":	"इमानि खो तानि, सन्दक, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चत्तारि अनस्सासिकानि ब्रह्मचरियानि अक्खातानि यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलन्”ति। ",
"mn76:34.1":	"“अच्छरियं, भो आनन्द, अब्भुतं, भो आनन्द। ",
"mn76:34.2":	"यावञ्चिदं तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चत्तारि अनस्सासिकानेव ब्रह्मचरियानि अनस्सासिकानि ब्रह्मचरियानीति अक्खातानि यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं न वसेय्य, वसन्तो च नाराधेय्य ञायं धम्मं कुसलं। ",
"mn76:34.3":	"सो पन, भो आनन्द, सत्था किं वादी किं अक्खायी यत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं वसेय्य, वसन्तो च आराधेय्य ञायं धम्मं कुसलन्”ति। ",
"mn76:35-42.1":	"“इध, सन्दक, तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा …पे… ",
"mn76:35-42.2":	"सो इमे पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे ",
"mn76:35-42.3":	"विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn76:35-42.4":	"यस्मिं खो, सन्दक, सत्थरि सावको एवरूपं उळारविसेसं अधिगच्छति तत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं वसेय्य, वसन्तो च आराधेय्य ञायं धम्मं कुसलं। ",
"mn76:43.1":	"पुन चपरं, सन्दक, भिक्खु वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरति। ",
"mn76:43.2":	"यस्मिं खो, सन्दक, सत्थरि सावको एवरूपं उळारविसेसं अधिगच्छति तत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं वसेय्य, वसन्तो च आराधेय्य ञायं धम्मं कुसलं। ",
"mn76:44-45.1":	"पुन चपरं, सन्दक, भिक्खु पीतिया च विरागा उपेक्खको च विहरति …पे… ततियं झानं उपसम्पज्ज विहरति। ",
"mn76:44-45.2":	"यस्मिं खो, सन्दक, सत्थरि सावको एवरूपं उळारविसेसं अधिगच्छति तत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं वसेय्य, वसन्तो च आराधेय्य ञायं धम्मं कुसलं। ",
"mn76:46.1":	"पुन चपरं, सन्दक, भिक्खु सुखस्स च पहाना …पे… चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn76:46.2":	"यस्मिं खो, सन्दक, सत्थरि सावको एवरूपं उळारविसेसं अधिगच्छति तत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं वसेय्य, वसन्तो च आराधेय्य ञायं धम्मं कुसलं। ",
"mn76:47.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेति। ",
"mn76:47.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn76:47.3":	"यस्मिं खो, सन्दक, सत्थरि सावको एवरूपं उळारविसेसं अधिगच्छति तत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं वसेय्य, वसन्तो च आराधेय्य ञायं धम्मं कुसलं। ",
"mn76:48.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेति। ",
"mn76:48.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते …पे… यथाकम्मूपगे सत्ते पजानाति। ",
"mn76:48.3":	"यस्मिं खो, सन्दक, सत्थरि सावको एवरूपं उळारविसेसं अधिगच्छति तत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं वसेय्य, वसन्तो च आराधेय्य ञायं धम्मं कुसलं। ",
"mn76:49.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेति। ",
"mn76:49.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं पजानाति, ‘अयं दुक्खसमुदयो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति; ",
"mn76:49.3":	"‘इमे आसवा’ति यथाभूतं पजानाति, ‘अयं आसवसमुदयो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"mn76:50.1":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति। ",
"mn76:50.2":	"विमुत्तस्मिं विमुत्तमिति ञाणं होति। ",
"mn76:50.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"mn76:50.4":	"यस्मिं खो, सन्दक, सत्थरि सावको एवरूपं उळारविसेसं अधिगच्छति तत्थ विञ्ञू पुरिसो ससक्कं ब्रह्मचरियं वसेय्य, वसन्तो च आराधेय्य ञायं धम्मं कुसलन्”ति। ",
"mn76:51.1":	"“यो पन सो, भो आनन्द, भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञा विमुत्तो परिभुञ्जेय्य सो कामे”ति? ",
"mn76:51.2":	"“यो सो, सन्दक, भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो, अभब्बो सो पञ्चट्ठानानि अज्झाचरितुं। ",
"mn76:51.3":	"अभब्बो खीणासवो भिक्खु सञ्चिच्च पाणं जीविता वोरोपेतुं, अभब्बो खीणासवो भिक्खु अदिन्नं थेय्यसङ्खातं आदातुं, अभब्बो खीणासवो भिक्खु मेथुनं धम्मं पटिसेवेतुं, अभब्बो खीणासवो भिक्खु सम्पजानमुसा भासितुं, अभब्बो खीणासवो भिक्खु सन्निधिकारकं कामे परिभुञ्जितुं, सेय्यथापि पुब्बे अगारियभूतो। ",
"mn76:51.4":	"यो सो, सन्दक, भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो, अभब्बो सो इमानि पञ्चट्ठानानि अज्झाचरितुन्”ति। ",
"mn76:52.1":	"“यो पन सो, भो आनन्द, भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो तस्स चरतो चेव तिट्ठतो च सुत्तस्स च जागरस्स च सततं समितं ञाणदस्सनं पच्चुपट्ठितं: ",
"mn76:52.2":	"‘खीणा मे आसवा’”ति? ",
"mn76:52.3":	"“तेन हि, सन्दक, उपमं ते करिस्सामि; ",
"mn76:52.4":	"उपमायपिधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"mn76:52.5":	"सेय्यथापि, सन्दक, पुरिसस्स हत्थपादा छिन्ना; ",
"mn76:52.6":	"तस्स चरतो चेव तिट्ठतो च सुत्तस्स च जागरस्स च सततं समितं जानाति: ",
"mn76:52.7":	"‘छिन्ना मे हत्थपादा’ति, उदाहु पच्चवेक्खमानो जानाति: ",
"mn76:52.8":	"‘छिन्ना मे हत्थपादा’”ति? ",
"mn76:52.9":	"“न खो, भो आनन्द, सो पुरिसो सततं समितं जानाति: ",
"mn76:52.10":	"‘छिन्ना मे हत्थपादा’ति। ",
"mn76:52.11":	"अपि च खो पन नं पच्चवेक्खमानो जानाति: ",
"mn76:52.12":	"‘छिन्ना मे हत्थपादा’”ति। ",
"mn76:52.13":	"“एवमेव खो, सन्दक, यो सो भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो तस्स चरतो चेव तिट्ठतो च सुत्तस्स च जागरस्स च सततं समितं ञाणदस्सनं न पच्चुपट्ठितं: ",
"mn76:52.14":	"‘खीणा मे आसवा’ति; ",
"mn76:52.15":	"अपि च खो पन नं पच्चवेक्खमानो जानाति: ",
"mn76:52.16":	"‘खीणा मे आसवा’”ति। ",
"mn76:53.1":	"“कीवबहुका पन, भो आनन्द, इमस्मिं धम्मविनये निय्यातारो”ति? ",
"mn76:53.2":	"“न खो, सन्दक, एकंयेव सतं न द्वे सतानि न तीणि सतानि न चत्तारि सतानि न पञ्च सतानि, अथ खो भिय्योव ये इमस्मिं धम्मविनये निय्यातारो”ति। ",
"mn76:53.3":	"“अच्छरियं, भो आनन्द, अब्भुतं, भो आनन्द। ",
"mn76:53.4":	"न च नाम सधम्मोक्कंसना भविस्सति, न परधम्मवम्भना, आयतने च धम्मदेसना ताव बहुका च निय्यातारो पञ्ञायिस्सन्ति। ",
"mn76:53.5":	"इमे पनाजीवका पुत्तमताय पुत्ता अत्तानञ्चेव उक्कंसेन्ति, परे च वम्भेन्ति तयो चेव निय्यातारो पञ्ञपेन्ति, सेय्यथिदं—",
"mn76:53.6":	"नन्दं वच्छं, किसं सङ्किच्चं, मक्खलिं गोसालन्”ति। ",
"mn76:54.1":	"अथ खो सन्दको परिब्बाजको सकं परिसं आमन्तेसि: ",
"mn76:54.2":	"“चरन्तु भोन्तो समणे गोतमे ब्रह्मचरियवासो। ",
"mn76:54.3":	"न दानि सुकरं अम्हेहि लाभसक्कारसिलोके परिच्चजितुन्”ति। ",
"mn76:54.4":	"इति हिदं सन्दको परिब्बाजको सकं परिसं उय्योजेसि भगवति ब्रह्मचरियेति। ",
"mn76:54.5":	"सन्दकसुत्तं निट्ठितं छट्ठं। "
}	
