{	
"mn77:0.1":	"मज्झिम निकाय ७७ ",
"mn77:0.2":	"महासकुलुदायिसुत्त ",
"mn77:1.1":	"एवं मे सुतं—",
"mn77:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn77:2.1":	"तेन खो पन समयेन सम्बहुला अभिञ्ञाता अभिञ्ञाता परिब्बाजका मोरनिवापे परिब्बाजकारामे पटिवसन्ति, सेय्यथिदं—",
"mn77:2.2":	"अन्नभारो वरधरो सकुलुदायी च परिब्बाजको अञ्ञे च अभिञ्ञाता अभिञ्ञाता परिब्बाजका। ",
"mn77:3.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय राजगहं पिण्डाय पाविसि। ",
"mn77:3.2":	"अथ खो भगवतो एतदहोसि: ",
"mn77:3.3":	"“अतिप्पगो खो ताव राजगहे पिण्डाय चरितुं। ",
"mn77:3.4":	"यन्नूनाहं येन मोरनिवापो परिब्बाजकारामो येन सकुलुदायी परिब्बाजको तेनुपसङ्कमेय्यन्”ति। ",
"mn77:4.1":	"अथ खो भगवा येन मोरनिवापो परिब्बाजकारामो तेनुपसङ्कमि। ",
"mn77:4.2":	"तेन खो पन समयेन सकुलुदायी परिब्बाजको महतिया परिब्बाजकपरिसाय सद्धिं निसिन्नो होति उन्नादिनिया उच्चासद्दमहासद्दाय अनेकविहितं तिरच्छानकथं कथेन्तिया, सेय्यथिदं—",
"mn77:4.3":	"राजकथं चोरकथं महामत्तकथं सेनाकथं भयकथं युद्धकथं अन्नकथं पानकथं वत्थकथं सयनकथं मालाकथं गन्धकथं ञातिकथं यानकथं गामकथं निगमकथं नगरकथं जनपदकथं इत्थिकथं सूरकथं विसिखाकथं कुम्भट्ठानकथं पुब्बपेतकथं नानत्तकथं लोकक्खायिकं समुद्दक्खायिकं इतिभवाभवकथं इति वा। ",
"mn77:4.4":	"अद्दसा खो सकुलुदायी परिब्बाजको भगवन्तं दूरतोव आगच्छन्तं। ",
"mn77:4.5":	"दिस्वान सकं परिसं सण्ठापेति: ",
"mn77:4.6":	"“अप्पसद्दा भोन्तो होन्तु; ",
"mn77:4.7":	"मा भोन्तो सद्दमकत्थ। ",
"mn77:4.8":	"अयं समणो गोतमो आगच्छति; ",
"mn77:4.9":	"अप्पसद्दकामो खो पन सो आयस्मा अप्पसद्दस्स वण्णवादी। ",
"mn77:4.10":	"अप्पेव नाम अप्पसद्दं परिसं विदित्वा उपसङ्कमितब्बं मञ्ञेय्या”ति। ",
"mn77:4.11":	"अथ खो ते परिब्बाजका तुण्ही अहेसुं। ",
"mn77:5.1":	"अथ खो भगवा येन सकुलुदायी परिब्बाजको तेनुपसङ्कमि। ",
"mn77:5.2":	"अथ खो सकुलुदायी परिब्बाजको भगवन्तं एतदवोच: ",
"mn77:5.3":	"“एतु खो, भन्ते, भगवा। ",
"mn77:5.4":	"स्वागतं, भन्ते, भगवतो। ",
"mn77:5.5":	"चिरस्सं खो, भन्ते, भगवा इमं परियायमकासि यदिदं इधागमनाय। ",
"mn77:5.6":	"निसीदतु, भन्ते, भगवा; ",
"mn77:5.7":	"इदमासनं पञ्ञत्तन्”ति। ",
"mn77:5.8":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"mn77:5.9":	"सकुलुदायीपि खो परिब्बाजको अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"mn77:5.10":	"एकमन्तं निसिन्नं खो सकुलुदायिं परिब्बाजकं भगवा एतदवोच: ",
"mn77:5.11":	"“काय नुत्थ, उदायि, एतरहि कथाय सन्निसिन्ना, का च पन वो अन्तराकथा विप्पकता”ति? ",
"mn77:6.1":	"“तिट्ठतेसा, भन्ते, कथा याय मयं एतरहि कथाय सन्निसिन्ना। ",
"mn77:6.2":	"नेसा, भन्ते, कथा भगवतो दुल्लभा भविस्सति पच्छापि सवनाय। ",
"mn77:6.3":	"पुरिमानि, भन्ते, दिवसानि पुरिमतरानि नानातित्थियानं समणब्राह्मणानं कुतूहलसालायं सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"mn77:6.4":	"‘लाभा वत, भो, अङ्गमगधानं, सुलद्धलाभा वत, भो, अङ्गमगधानं। ",
"mn77:6.5":	"तत्रिमे समणब्राह्मणा सङ्घिनो गणिनो गणाचरिया ञाता यसस्सिनो तित्थकरा साधुसम्मता बहुजनस्स राजगहं वस्सावासं ओसटा। ",
"mn77:6.6":	"अयम्पि खो पूरणो कस्सपो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स; ",
"mn77:6.7":	"सोपि राजगहं वस्सावासं ओसटो। ",
"mn77:6.8":	"अयम्पि खो मक्खलि गोसालो …पे… ",
"mn77:6.9":	"अजितो केसकम्बलो … ",
"mn77:6.10":	"पकुधो कच्चायनो … ",
"mn77:6.11":	"सञ्जयो बेलट्ठपुत्तो … ",
"mn77:6.12":	"निगण्ठो नाटपुत्तो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स; ",
"mn77:6.13":	"सोपि राजगहं वस्सावासं ओसटो। ",
"mn77:6.14":	"अयम्पि खो समणो गोतमो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स; ",
"mn77:6.15":	"सोपि राजगहं वस्सावासं ओसटो। ",
"mn77:6.16":	"को नु खो इमेसं भवतं समणब्राह्मणानं सङ्घीनं गणीनं गणाचरियानं ञातानं यसस्सिनं तित्थकरानं साधुसम्मतानं बहुजनस्स सावकानं सक्कतो गरुकतो मानितो पूजितो, कञ्च पन सावका सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ती’ति? ",
"mn77:6.17":	"तत्रेकच्चे एवमाहंसु: ",
"mn77:6.18":	"‘अयं खो पूरणो कस्सपो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स; ",
"mn77:6.19":	"सो च खो सावकानं न सक्कतो न गरुकतो न मानितो न पूजितो, न च पन पूरणं कस्सपं सावका सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:6.20":	"भूतपुब्बं पूरणो कस्सपो अनेकसताय परिसाय धम्मं देसेति। ",
"mn77:6.21":	"तत्रञ्ञतरो पूरणस्स कस्सपस्स सावको सद्दमकासि: ",
"mn77:6.22":	"“मा भोन्तो पूरणं कस्सपं एतमत्थं पुच्छित्थ; ",
"mn77:6.23":	"नेसो एतं जानाति; ",
"mn77:6.24":	"मयमेतं जानाम, अम्हे एतमत्थं पुच्छथ; ",
"mn77:6.25":	"मयमेतं भवन्तानं ब्याकरिस्सामा”ति। ",
"mn77:6.26":	"भूतपुब्बं पूरणो कस्सपो बाहा पग्गय्ह कन्दन्तो न लभति: ",
"mn77:6.27":	"“अप्पसद्दा भोन्तो होन्तु, मा भोन्तो सद्दमकत्थ। ",
"mn77:6.28":	"नेते, भवन्ते, पुच्छन्ति, अम्हे एते पुच्छन्ति; ",
"mn77:6.29":	"मयमेतेसं ब्याकरिस्सामा”ति। ",
"mn77:6.30":	"बहू खो पन पूरणस्स कस्सपस्स सावका वादं आरोपेत्वा अपक्कन्ता: ",
"mn77:6.31":	"“न त्वं इमं धम्मविनयं आजानासि, अहं इमं धम्मविनयं आजानामि, किं त्वं इमं धम्मविनयं आजानिस्ससि? मिच्छापटिपन्नो त्वमसि, अहमस्मि सम्मापटिपन्नो, सहितं मे, असहितं ते, पुरेवचनीयं पच्छा अवच, पच्छावचनीयं पुरे अवच, अधिचिण्णं ते विपरावत्तं, आरोपितो ते वादो, निग्गहितोसि, चर वादप्पमोक्खाय, निब्बेठेहि वा सचे पहोसी”ति। ",
"mn77:6.32":	"इति पूरणो कस्सपो सावकानं न सक्कतो न गरुकतो न मानितो न पूजितो, न च पन पूरणं कस्सपं सावका सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:6.33":	"अक्कुट्ठो च पन पूरणो कस्सपो धम्मक्कोसेना’ति। ",
"mn77:6.34":	"एकच्चे एवमाहंसु: ",
"mn77:6.35":	"‘अयम्पि खो मक्खलि गोसालो …पे… ",
"mn77:6.36":	"अजितो केसकम्बलो … ",
"mn77:6.37":	"पकुधो कच्चायनो … ",
"mn77:6.38":	"सञ्जयो बेलट्ठपुत्तो … ",
"mn77:6.39":	"निगण्ठो नाटपुत्तो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स; ",
"mn77:6.40":	"सो च खो सावकानं न सक्कतो न गरुकतो न मानितो न पूजितो, न च पन निगण्ठं नाटपुत्तं सावका सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:6.41":	"भूतपुब्बं निगण्ठो नाटपुत्तो अनेकसताय परिसाय धम्मं देसेति। ",
"mn77:6.42":	"तत्रञ्ञतरो निगण्ठस्स नाटपुत्तस्स सावको सद्दमकासि: ",
"mn77:6.43":	"“मा भोन्तो निगण्ठं नाटपुत्तं एतमत्थं पुच्छित्थ; ",
"mn77:6.44":	"नेसो एतं जानाति; ",
"mn77:6.45":	"मयमेतं जानाम, अम्हे एतमत्थं पुच्छथ; ",
"mn77:6.46":	"मयमेतं भवन्तानं ब्याकरिस्सामा”ति। ",
"mn77:6.47":	"भूतपुब्बं निगण्ठो नाटपुत्तो बाहा पग्गय्ह कन्दन्तो न लभति: ",
"mn77:6.48":	"“अप्पसद्दा भोन्तो होन्तु, मा भोन्तो सद्दमकत्थ। ",
"mn77:6.49":	"नेते भवन्ते पुच्छन्ति, अम्हे एते पुच्छन्ति; ",
"mn77:6.50":	"मयमेतेसं ब्याकरिस्सामा”ति। ",
"mn77:6.51":	"बहू खो पन निगण्ठस्स नाटपुत्तस्स सावका वादं आरोपेत्वा अपक्कन्ता: ",
"mn77:6.52":	"“न त्वं इमं धम्मविनयं आजानासि, अहं इमं धम्मविनयं आजानामि। किं त्वं इमं धम्मविनयं आजानिस्ससि? मिच्छापटिपन्नो त्वमसि। अहमस्मि सम्मापटिपन्नो। सहितं मे असहितं ते, पुरेवचनीयं पच्छा अवच, पच्छावचनीयं पुरे अवच, अधिचिण्णं ते विपरावत्तं, आरोपितो ते वादो, निग्गहितोसि, चर वादप्पमोक्खाय, निब्बेठेहि वा सचे पहोसी”ति। ",
"mn77:6.53":	"इति निगण्ठो नाटपुत्तो सावकानं न सक्कतो न गरुकतो न मानितो न पूजितो, न च पन निगण्ठं नाटपुत्तं सावका सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:6.54":	"अक्कुट्ठो च पन निगण्ठो नाटपुत्तो धम्मक्कोसेना’ति। ",
"mn77:6.55":	"एकच्चे एवमाहंसु: ",
"mn77:6.56":	"‘अयम्पि खो समणो गोतमो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स; ",
"mn77:6.57":	"सो च खो सावकानं सक्कतो गरुकतो मानितो पूजितो, समणञ्च पन गोतमं सावका सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:6.58":	"भूतपुब्बं समणो गोतमो अनेकसताय परिसाय धम्मं देसेसि। ",
"mn77:6.59":	"तत्रञ्ञतरो समणस्स गोतमस्स सावको उक्कासि। ",
"mn77:6.60":	"तमेनाञ्ञतरो सब्रह्मचारी जण्णुकेन घट्टेसि: ",
"mn77:6.61":	"“अप्पसद्दो आयस्मा होतु, मायस्मा सद्दमकासि, सत्था नो भगवा धम्मं देसेसी”ति। ",
"mn77:6.62":	"यस्मिं समये समणो गोतमो अनेकसताय परिसाय धम्मं देसेति, नेव तस्मिं समये समणस्स गोतमस्स सावकानं खिपितसद्दो वा होति उक्कासितसद्दो वा। ",
"mn77:6.63":	"तमेनं महाजनकायो पच्चासीसमानरूपो पच्चुपट्ठितो होति: ",
"mn77:6.64":	"“यं नो भगवा धम्मं भासिस्सति तं नो सोस्सामा”ति। ",
"mn77:6.65":	"सेय्यथापि नाम पुरिसो चातुम्महापथे खुद्दमधुं अनेलकं पीळेय्य। ",
"mn77:6.66":	"तमेनं महाजनकायो पच्चासीसमानरूपो पच्चुपट्ठितो अस्स। ",
"mn77:6.67":	"एवमेव यस्मिं समये समणो गोतमो अनेकसताय परिसाय धम्मं देसेति, नेव तस्मिं समये समणस्स गोतमस्स सावकानं खिपितसद्दो वा होति उक्कासितसद्दो वा। ",
"mn77:6.68":	"तमेनं महाजनकायो पच्चासीसमानरूपो पच्चुपट्ठितो होति: ",
"mn77:6.69":	"“यं नो भगवा धम्मं भासिस्सति तं नो सोस्सामा”ति। ",
"mn77:6.70":	"येपि समणस्स गोतमस्स सावका सब्रह्मचारीहि सम्पयोजेत्वा सिक्खं पच्चक्खाय हीनायावत्तन्ति तेपि सत्थु चेव वण्णवादिनो होन्ति, धम्मस्स च वण्णवादिनो होन्ति, सङ्घस्स च वण्णवादिनो होन्ति, अत्तगरहिनोयेव होन्ति अनञ्ञगरहिनो, “मयमेवम्हा अलक्खिका मयं अप्पपुञ्ञा ते मयं एवं स्वाक्खाते धम्मविनये पब्बजित्वा नासक्खिम्हा यावजीवं परिपुण्णं परिसुद्धं ब्रह्मचरियं चरितुन्”ति। ",
"mn77:6.71":	"ते आरामिकभूता वा उपासकभूता वा पञ्चसिक्खापदे समादाय वत्तन्ति। ",
"mn77:6.72":	"इति समणो गोतमो सावकानं सक्कतो गरुकतो मानितो पूजितो, समणञ्च पन गोतमं सावका सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ती’”ति। ",
"mn77:7.1":	"“कति पन त्वं, उदायि, मयि धम्मे समनुपस्ससि, येहि ममं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ती”ति? ",
"mn77:8.1":	"“पञ्च खो अहं, भन्ते, भगवति धम्मे समनुपस्सामि येहि भगवन्तं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:8.2":	"कतमे पञ्च? ",
"mn77:8.3":	"भगवा हि, भन्ते, अप्पाहारो, अप्पाहारताय च वण्णवादी। ",
"mn77:8.4":	"यम्पि, भन्ते, भगवा अप्पाहारो, अप्पाहारताय च वण्णवादी इमं खो अहं, भन्ते, भगवति पठमं धम्मं समनुपस्सामि येन भगवन्तं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:8.5":	"पुन चपरं, भन्ते, भगवा सन्तुट्ठो इतरीतरेन चीवरेन, इतरीतरचीवरसन्तुट्ठिया च वण्णवादी। ",
"mn77:8.6":	"यम्पि, भन्ते, भगवा सन्तुट्ठो इतरीतरेन चीवरेन, इतरीतरचीवरसन्तुट्ठिया च वण्णवादी, इमं खो अहं, भन्ते, भगवति दुतियं धम्मं समनुपस्सामि येन भगवन्तं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:8.7":	"पुन चपरं, भन्ते, भगवा सन्तुट्ठो इतरीतरेन पिण्डपातेन, इतरीतरपिण्डपातसन्तुट्ठिया च वण्णवादी। ",
"mn77:8.8":	"यम्पि, भन्ते, भगवा सन्तुट्ठो इतरीतरेन पिण्डपातेन, इतरीतरपिण्डपातसन्तुट्ठिया च वण्णवादी, इमं खो अहं, भन्ते, भगवति ततियं धम्मं समनुपस्सामि येन भगवन्तं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:8.9":	"पुन चपरं, भन्ते, भगवा सन्तुट्ठो इतरीतरेन सेनासनेन, इतरीतरसेनासनसन्तुट्ठिया च वण्णवादी। ",
"mn77:8.10":	"यम्पि, भन्ते, भगवा सन्तुट्ठो इतरीतरेन सेनासनेन, इतरीतरसेनासनसन्तुट्ठिया च वण्णवादी, इमं खो अहं, भन्ते, भगवति चतुत्थं धम्मं समनुपस्सामि येन भगवन्तं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:8.11":	"पुन चपरं, भन्ते, भगवा पविवित्तो, पविवेकस्स च वण्णवादी। ",
"mn77:8.12":	"यम्पि, भन्ते, भगवा पविवित्तो, पविवेकस्स च वण्णवादी, इमं खो अहं, भन्ते, भगवति पञ्चमं धम्मं समनुपस्सामि येन भगवन्तं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:8.13":	"इमे खो अहं, भन्ते, भगवति पञ्च धम्मे समनुपस्सामि येहि भगवन्तं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ती”ति। ",
"mn77:9.1":	"“‘अप्पाहारो समणो गोतमो, अप्पाहारताय च वण्णवादी’ति, इति चे मं, उदायि, सावका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं, सन्ति खो पन मे, उदायि, सावका कोसकाहारापि अड्ढकोसकाहारापि बेलुवाहारापि अड्ढबेलुवाहारापि। ",
"mn77:9.2":	"अहं खो पन, उदायि, अप्पेकदा इमिना पत्तेन समतित्तिकम्पि भुञ्जामि भिय्योपि भुञ्जामि। ",
"mn77:9.3":	"‘अप्पाहारो समणो गोतमो, अप्पाहारताय च वण्णवादी’ति, इति चे मं, उदायि, सावका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं, ये ते, उदायि, मम सावका कोसकाहारापि अड्ढकोसकाहारापि बेलुवाहारापि अड्ढबेलुवाहारापि न मं ते इमिना धम्मेन सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं। ",
"mn77:9.4":	"‘सन्तुट्ठो समणो गोतमो इतरीतरेन चीवरेन, इतरीतरचीवरसन्तुट्ठिया च वण्णवादी’ति, इति चे मं, उदायि, सावका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं, सन्ति खो पन मे, उदायि, सावका पंसुकूलिका लूखचीवरधरा ते सुसाना वा सङ्कारकूटा वा पापणिका वा नन्तकानि उच्चिनित्वा सङ्घाटिं करित्वा धारेन्ति। ",
"mn77:9.5":	"अहं खो पनुदायि, अप्पेकदा गहपतिचीवरानि धारेमि दळ्हानि सत्थलूखानि अलाबुलोमसानि। ",
"mn77:9.6":	"‘सन्तुट्ठो समणो गोतमो इतरीतरेन चीवरेन, इतरीतरचीवरसन्तुट्ठिया च वण्णवादी’ति, इति चे मं, उदायि, सावका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं, ये ते, उदायि, मम सावका पंसुकूलिका लूखचीवरधरा ते सुसाना वा सङ्कारकूटा वा पापणिका वा नन्तकानि उच्चिनित्वा सङ्घाटिं करित्वा धारेन्ति, न मं ते इमिना धम्मेन सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं। ",
"mn77:9.7":	"‘सन्तुट्ठो समणो गोतमो इतरीतरेन पिण्डपातेन, इतरीतरपिण्डपातसन्तुट्ठिया च वण्णवादी’ति, इति चे मं, उदायि, सावका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं, सन्ति खो पन मे, उदायि, सावका पिण्डपातिका सपदानचारिनो उञ्छासके वते रता, ते अन्तरघरं पविट्ठा समाना आसनेनपि निमन्तियमाना न सादियन्ति। ",
"mn77:9.8":	"अहं खो पनुदायि, अप्पेकदा निमन्तनेपि भुञ्जामि सालीनं ओदनं विचितकाळकं अनेकसूपं अनेकब्यञ्जनं। ",
"mn77:9.9":	"‘सन्तुट्ठो समणो गोतमो इतरीतरेन पिण्डपातेन, इतरीतरपिण्डपातसन्तुट्ठिया च वण्णवादी’ति, इति चे मं, उदायि, सावका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं, ये ते, उदायि, मम सावका पिण्डपातिका सपदानचारिनो उञ्छासके वते रता ते अन्तरघरं पविट्ठा समाना आसनेनपि निमन्तियमाना न सादियन्ति, न मं ते इमिना धम्मेन सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं। ",
"mn77:9.10":	"‘सन्तुट्ठो समणो गोतमो इतरीतरेन सेनासनेन, इतरीतरसेनासनसन्तुट्ठिया च वण्णवादी’ति, इति चे मं, उदायि, सावका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं, सन्ति खो पन मे, उदायि, सावका रुक्खमूलिका अब्भोकासिका, ते अट्ठमासे छन्नं न उपेन्ति। ",
"mn77:9.11":	"अहं खो पनुदायि, अप्पेकदा कूटागारेसुपि विहरामि उल्लित्तावलित्तेसु निवातेसु फुसितग्गळेसु पिहितवातपानेसु। ",
"mn77:9.12":	"‘सन्तुट्ठो समणो गोतमो इतरीतरेन सेनासनेन, इतरीतरसेनासनसन्तुट्ठिया च वण्णवादी’ति, इति चे मं, उदायि, सावका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं, ये ते, उदायि, मम सावका रुक्खमूलिका अब्भोकासिका ते अट्ठमासे छन्नं न उपेन्ति, न मं ते इमिना धम्मेन सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं। ",
"mn77:9.13":	"‘पविवित्तो समणो गोतमो, पविवेकस्स च वण्णवादी’ति, इति चे मं, उदायि, सावका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं, सन्ति खो पन मे, उदायि, सावका आरञ्ञिका पन्तसेनासना अरञ्ञवनपत्थानि पन्तानि सेनासनानि अज्झोगाहेत्वा विहरन्ति, ते अन्वद्धमासं सङ्घमज्झे ओसरन्ति पातिमोक्खुद्देसाय। ",
"mn77:9.14":	"अहं खो पनुदायि, अप्पेकदा आकिण्णो विहरामि भिक्खूहि भिक्खुनीहि उपासकेहि उपासिकाहि रञ्ञा राजमहामत्तेहि तित्थियेहि तित्थियसावकेहि। ",
"mn77:9.15":	"‘पविवित्तो समणो गोतमो, पविवेकस्स च वण्णवादी’ति, इति चे मं, उदायि, सावका सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं। ये ते, उदायि, मम सावका आरञ्ञका पन्तसेनासना अरञ्ञवनपत्थानि पन्तानि सेनासनानि अज्झोगाहेत्वा विहरन्ति ते अन्वद्धमासं सङ्घमज्झे ओसरन्ति पातिमोक्खुद्देसाय, न मं ते इमिना धम्मेन सक्करेय्युं गरुं करेय्युं मानेय्युं पूजेय्युं, सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्युं। ",
"mn77:9.16":	"इति खो, उदायि, न ममं सावका इमेहि पञ्चहि धम्मेहि सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:10.1":	"अत्थि खो, उदायि, अञ्ञे च पञ्च धम्मा येहि पञ्चहि धम्मेहि ममं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:10.2":	"कतमे पञ्च? ",
"mn77:10.3":	"इधुदायि, ममं सावका अधिसीले सम्भावेन्ति: ",
"mn77:10.4":	"‘सीलवा समणो गोतमो परमेन सीलक्खन्धेन समन्नागतो’ति। ",
"mn77:11.1":	"यम्पुदायि, ममं सावका अधिसीले सम्भावेन्ति: ",
"mn77:11.2":	"‘सीलवा समणो गोतमो परमेन सीलक्खन्धेन समन्नागतो’ति, अयं खो, उदायि, पठमो धम्मो येन ममं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:12.1":	"पुन चपरं, उदायि, ममं सावका अभिक्कन्ते ञाणदस्सने सम्भावेन्ति: ",
"mn77:12.2":	"‘जानंयेवाह समणो गोतमो—जानामीति, ",
"mn77:12.3":	"पस्संयेवाह समणो गोतमो—पस्सामीति; ",
"mn77:12.4":	"अभिञ्ञाय समणो गोतमो धम्मं देसेति नो अनभिञ्ञाय; ",
"mn77:12.5":	"सनिदानं समणो गोतमो धम्मं देसेति नो अनिदानं; ",
"mn77:12.6":	"सप्पाटिहारियं समणो गोतमो धम्मं देसेति नो अप्पाटिहारियन्’ति। ",
"mn77:12.7":	"यम्पुदायि, ममं सावका अभिक्कन्ते ञाणदस्सने सम्भावेन्ति: ",
"mn77:12.8":	"‘जानंयेवाह समणो गोतमो—जानामीति, ",
"mn77:12.9":	"पस्संयेवाह समणो गोतमो—पस्सामीति; ",
"mn77:12.10":	"अभिञ्ञाय समणो गोतमो धम्मं देसेति नो अनभिञ्ञाय; ",
"mn77:12.11":	"सनिदानं समणो गोतमो धम्मं देसेति नो अनिदानं; ",
"mn77:12.12":	"सप्पाटिहारियं समणो गोतमो धम्मं देसेति नो अप्पाटिहारियन्’ति, अयं खो, उदायि, दुतियो धम्मो येन ममं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:13.1":	"पुन चपरं, उदायि, ममं सावका अधिपञ्ञाय सम्भावेन्ति: ",
"mn77:13.2":	"‘पञ्ञवा समणो गोतमो परमेन पञ्ञाक्खन्धेन समन्नागतो; ",
"mn77:13.3":	"तं वत अनागतं वादपथं न दक्खति, उप्पन्नं वा परप्पवादं न सहधम्मेन सुनिग्गहितं निग्गण्हिस्सतीति—नेतं ठानं विज्जति’। ",
"mn77:13.4":	"तं किं मञ्ञसि, उदायि, ",
"mn77:13.5":	"अपि नु मे सावका एवं जानन्ता एवं पस्सन्ता अन्तरन्तरा कथं ओपातेय्युन्”ति? ",
"mn77:13.6":	"“नो हेतं, भन्ते”। ",
"mn77:13.7":	"“न खो पनाहं, उदायि, सावकेसु अनुसासनिं पच्चासीसामि; ",
"mn77:13.8":	"अञ्ञदत्थु ममयेव सावका अनुसासनिं पच्चासीसन्ति। ",
"mn77:13.9":	"यम्पुदायि, ममं सावका अधिपञ्ञाय सम्भावेन्ति: ",
"mn77:13.10":	"‘पञ्ञवा समणो गोतमो परमेन पञ्ञाक्खन्धेन समन्नागतो; ",
"mn77:13.11":	"तं वत अनागतं वादपथं न दक्खति, उप्पन्नं वा परप्पवादं न सहधम्मेन निग्गहितं निग्गण्हिस्सतीति—",
"mn77:13.12":	"नेतं ठानं विज्जति’। ",
"mn77:13.13":	"अयं खो, उदायि, ततियो धम्मो येन ममं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:14.1":	"पुन चपरं, उदायि, मम सावका येन दुक्खेन दुक्खोतिण्णा दुक्खपरेता ते मं उपसङ्कमित्वा दुक्खं अरियसच्चं पुच्छन्ति, तेसाहं दुक्खं अरियसच्चं पुट्ठो ब्याकरोमि, तेसाहं चित्तं आराधेमि पञ्हस्स वेय्याकरणेन; ",
"mn77:14.2":	"ते मं दुक्खसमुदयं … ",
"mn77:14.3":	"दुक्खनिरोधं … ",
"mn77:14.4":	"दुक्खनिरोधगामिनिं पटिपदं अरियसच्चं पुच्छन्ति, तेसाहं दुक्खनिरोधगामिनिं पटिपदं अरियसच्चं पुट्ठो ब्याकरोमि, तेसाहं चित्तं आराधेमि पञ्हस्स वेय्याकरणेन। ",
"mn77:14.5":	"यम्पुदायि, मम सावका येन दुक्खेन दुक्खोतिण्णा दुक्खपरेता ते मं उपसङ्कमित्वा दुक्खं अरियसच्चं पुच्छन्ति, तेसाहं दुक्खं अरियसच्चं पुट्ठो ब्याकरोमि, तेसाहं चित्तं आराधेमि पञ्हस्स वेय्याकरणेन। ",
"mn77:14.6":	"ते मं दुक्खसमुदयं … ",
"mn77:14.7":	"दुक्खनिरोधं … ",
"mn77:14.8":	"दुक्खनिरोधगामिनिं पटिपदं अरियसच्चं पुच्छन्ति। ",
"mn77:14.9":	"तेसाहं दुक्खनिरोधगामिनिं पटिपदं अरियसच्चं पुट्ठो ब्याकरोमि। ",
"mn77:14.10":	"तेसाहं चित्तं आराधेमि पञ्हस्स वेय्याकरणेन। ",
"mn77:14.11":	"अयं खो, उदायि, चतुत्थो धम्मो येन ममं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:15.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका चत्तारो सतिपट्ठाने भावेन्ति। ",
"mn77:15.2":	"इधुदायि, भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं; ",
"mn77:15.3":	"वेदनासु वेदनानुपस्सी विहरति … ",
"mn77:15.4":	"चित्ते चित्तानुपस्सी विहरति … ",
"mn77:15.5":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"mn77:15.6":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:16.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका चत्तारो सम्मप्पधाने भावेन्ति। ",
"mn77:16.2":	"इधुदायि, भिक्खु अनुप्पन्नानं पापकानं अकुसलानं धम्मानं अनुप्पादाय छन्दं जनेति, वायमति, वीरियं आरभति, चित्तं पग्गण्हाति, पदहति; ",
"mn77:16.3":	"उप्पन्नानं पापकानं अकुसलानं धम्मानं पहानाय छन्दं जनेति, वायमति, वीरियं आरभति, चित्तं पग्गण्हाति, पदहति; ",
"mn77:16.4":	"अनुप्पन्नानं कुसलानं धम्मानं उप्पादाय छन्दं जनेति, वायमति, वीरियं आरभति, चित्तं पग्गण्हाति, पदहति; ",
"mn77:16.5":	"उप्पन्नानं कुसलानं धम्मानं ठितिया असम्मोसाय भिय्योभावाय वेपुल्लाय भावनाय पारिपूरिया छन्दं जनेति, वायमति, वीरियं आरभति, चित्तं पग्गण्हाति, पदहति। ",
"mn77:16.6":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:17.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका चत्तारो इद्धिपादे भावेन्ति। ",
"mn77:17.2":	"इधुदायि, भिक्खु छन्दसमाधिपधानसङ्खारसमन्नागतं इद्धिपादं भावेति, ",
"mn77:17.3":	"वीरियसमाधिपधानसङ्खारसमन्नागतं इद्धिपादं भावेति, ",
"mn77:17.4":	"चित्तसमाधिपधानसङ्खारसमन्नागतं इद्धिपादं भावेति, ",
"mn77:17.5":	"वीमंसासमाधिपधानसङ्खारसमन्नागतं इद्धिपादं भावेति। ",
"mn77:17.6":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:18.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका पञ्चिन्द्रियानि भावेन्ति। ",
"mn77:18.2":	"इधुदायि, भिक्खु सद्धिन्द्रियं भावेति उपसमगामिं सम्बोधगामिं; ",
"mn77:18.3":	"वीरियिन्द्रियं भावेति …पे… ",
"mn77:18.4":	"सतिन्द्रियं भावेति … ",
"mn77:18.5":	"समाधिन्द्रियं भावेति … ",
"mn77:18.6":	"पञ्ञिन्द्रियं भावेति उपसमगामिं सम्बोधगामिं। ",
"mn77:18.7":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:19.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका पञ्च बलानि भावेन्ति। ",
"mn77:19.2":	"इधुदायि, भिक्खु सद्धाबलं भावेति उपसमगामिं सम्बोधगामिं; ",
"mn77:19.3":	"वीरियबलं भावेति …पे… ",
"mn77:19.4":	"सतिबलं भावेति … ",
"mn77:19.5":	"समाधिबलं भावेति … ",
"mn77:19.6":	"पञ्ञाबलं भावेति उपसमगामिं सम्बोधगामिं। ",
"mn77:19.7":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:20.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका सत्तबोज्झङ्गे भावेन्ति। ",
"mn77:20.2":	"इधुदायि, भिक्खु सतिसम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोस्सग्गपरिणामिं; ",
"mn77:20.3":	"धम्मविचयसम्बोज्झङ्गं भावेति …पे… ",
"mn77:20.4":	"वीरियसम्बोज्झङ्गं भावेति … ",
"mn77:20.5":	"पीतिसम्बोज्झङ्गं भावेति … ",
"mn77:20.6":	"पस्सद्धिसम्बोज्झङ्गं भावेति … ",
"mn77:20.7":	"समाधिसम्बोज्झङ्गं भावेति … ",
"mn77:20.8":	"उपेक्खासम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोस्सग्गपरिणामिं। ",
"mn77:20.9":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:21.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका अरियं अट्ठङ्गिकं मग्गं भावेन्ति। ",
"mn77:21.2":	"इधुदायि, भिक्खु सम्मादिट्ठिं भावेति, सम्मासङ्कप्पं भावेति, सम्मावाचं भावेति, सम्माकम्मन्तं भावेति, सम्माआजीवं भावेति, सम्मावायामं भावेति, सम्मासतिं भावेति, सम्मासमाधिं भावेति। ",
"mn77:21.3":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:22.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका अट्ठ विमोक्खे भावेन्ति। ",
"mn77:22.2":	"रूपी रूपानि पस्सति, ",
"mn77:22.3":	"अयं पठमो विमोक्खो; ",
"mn77:22.4":	"अज्झत्तं अरूपसञ्ञी बहिद्धा रूपानि पस्सति, ",
"mn77:22.5":	"अयं दुतियो विमोक्खो; ",
"mn77:22.6":	"सुभन्तेव अधिमुत्तो होति, ",
"mn77:22.7":	"अयं ततियो विमोक्खो; ",
"mn77:22.8":	"सब्बसो रूपसञ्ञानं समतिक्कमा पटिघसञ्ञानं अत्थङ्गमा नानत्तसञ्ञानं अमनसिकारा ‘अनन्तो आकासो’ति आकासानञ्चायतनं उपसम्पज्ज विहरति, ",
"mn77:22.9":	"अयं चतुत्थो विमोक्खो; ",
"mn77:22.10":	"सब्बसो आकासानञ्चायतनं समतिक्कम्म ‘अनन्तं विञ्ञाणन्’ति विञ्ञाणञ्चायतनं उपसम्पज्ज विहरति, ",
"mn77:22.11":	"अयं पञ्चमो विमोक्खो; ",
"mn77:22.12":	"सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म ‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनं उपसम्पज्ज विहरति, ",
"mn77:22.13":	"अयं छट्ठो विमोक्खो; ",
"mn77:22.14":	"सब्बसो आकिञ्चञ्ञायतनं समतिक्कम्म नेवसञ्ञानासञ्ञायतनं उपसम्पज्ज विहरति, ",
"mn77:22.15":	"अयं सत्तमो विमोक्खो; ",
"mn77:22.16":	"सब्बसो नेवसञ्ञानासञ्ञायतनं समतिक्कम्म सञ्ञावेदयितनिरोधं उपसम्पज्ज विहरति, ",
"mn77:22.17":	"अयं अट्ठमो विमोक्खो। ",
"mn77:22.18":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:23.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका अट्ठ अभिभायतनानि भावेन्ति। ",
"mn77:23.2":	"अज्झत्तं रूपसञ्ञी एको बहिद्धा रूपानि पस्सति परित्तानि सुवण्णदुब्बण्णानि। ",
"mn77:23.3":	"‘तानि अभिभुय्य जानामि, पस्सामी’ति एवं सञ्ञी होति। ",
"mn77:23.4":	"इदं पठमं अभिभायतनं। ",
"mn77:23.5":	"अज्झत्तं रूपसञ्ञी एको बहिद्धा रूपानि पस्सति अप्पमाणानि सुवण्णदुब्बण्णानि। ",
"mn77:23.6":	"‘तानि अभिभुय्य जानामि, पस्सामी’ति एवं सञ्ञी होति। ",
"mn77:23.7":	"इदं दुतियं अभिभायतनं। ",
"mn77:23.8":	"अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति परित्तानि सुवण्णदुब्बण्णानि। ",
"mn77:23.9":	"‘तानि अभिभुय्य जानामि, पस्सामी’ति एवं सञ्ञी होति। ",
"mn77:23.10":	"इदं ततियं अभिभायतनं। ",
"mn77:23.11":	"अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति अप्पमाणानि सुवण्णदुब्बण्णानि। ",
"mn77:23.12":	"‘तानि अभिभुय्य जानामि, पस्सामी’ति एवं सञ्ञी होति। ",
"mn77:23.13":	"इदं चतुत्थं अभिभायतनं। ",
"mn77:23.14":	"अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति नीलानि नीलवण्णानि नीलनिदस्सनानि नीलनिभासानि। ",
"mn77:23.15":	"सेय्यथापि नाम उमापुप्फं नीलं नीलवण्णं नीलनिदस्सनं नीलनिभासं, सेय्यथा वा पन तं वत्थं बाराणसेय्यकं उभतोभागविमट्ठं नीलं नीलवण्णं नीलनिदस्सनं नीलनिभासं; ",
"mn77:23.16":	"एवमेव अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति नीलानि नीलवण्णानि नीलनिदस्सनानि नीलनिभासानि। ",
"mn77:23.17":	"‘तानि अभिभुय्य जानामि, पस्सामी’ति एवं सञ्ञी होति। ",
"mn77:23.18":	"इदं पञ्चमं अभिभायतनं। ",
"mn77:23.19":	"अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति पीतानि पीतवण्णानि पीतनिदस्सनानि पीतनिभासानि। ",
"mn77:23.20":	"सेय्यथापि नाम कणिकारपुप्फं पीतं पीतवण्णं पीतनिदस्सनं पीतनिभासं, सेय्यथा वा पन तं वत्थं बाराणसेय्यकं उभतोभागविमट्ठं पीतं पीतवण्णं पीतनिदस्सनं पीतनिभासं; ",
"mn77:23.21":	"एवमेव अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति पीतानि पीतवण्णानि पीतनिदस्सनानि पीतनिभासानि। ",
"mn77:23.22":	"‘तानि अभिभुय्य जानामि, पस्सामी’ति एवं सञ्ञी होति। ",
"mn77:23.23":	"इदं छट्ठं अभिभायतनं। ",
"mn77:23.24":	"अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति लोहितकानि लोहितकवण्णानि लोहितकनिदस्सनानि लोहितकनिभासानि। ",
"mn77:23.25":	"सेय्यथापि नाम बन्धुजीवकपुप्फं लोहितकं लोहितकवण्णं लोहितकनिदस्सनं लोहितकनिभासं, सेय्यथा वा पन तं वत्थं बाराणसेय्यकं उभतोभागविमट्ठं लोहितकं लोहितकवण्णं लोहितकनिदस्सनं लोहितकनिभासं; ",
"mn77:23.26":	"एवमेव अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति लोहितकानि लोहितकवण्णानि लोहितकनिदस्सनानि लोहितकनिभासानि। ",
"mn77:23.27":	"‘तानि अभिभुय्य जानामि, पस्सामी’ति एवं सञ्ञी होति। ",
"mn77:23.28":	"इदं सत्तमं अभिभायतनं। ",
"mn77:23.29":	"अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति ओदातानि ओदातवण्णानि ओदातनिदस्सनानि ओदातनिभासानि। ",
"mn77:23.30":	"सेय्यथापि नाम ओसधितारका ओदाता ओदातवण्णा ओदातनिदस्सना ओदातनिभासा, सेय्यथा वा पन तं वत्थं बाराणसेय्यकं उभतोभागविमट्ठं ओदातं ओदातवण्णं ओदातनिदस्सनं ओदातनिभासं; ",
"mn77:23.31":	"एवमेव अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति ओदातानि ओदातवण्णानि ओदातनिदस्सनानि ओदातनिभासानि। ",
"mn77:23.32":	"‘तानि अभिभुय्य जानामि, पस्सामी’ति एवंसञ्ञी होति। ",
"mn77:23.33":	"इदं अट्ठमं अभिभायतनं। ",
"mn77:23.34":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:24.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका दस कसिणायतनानि भावेन्ति। ",
"mn77:24.2":	"पथवीकसिणमेको सञ्जानाति उद्धमधो तिरियं अद्वयं अप्पमाणं; ",
"mn77:24.3":	"आपोकसिणमेको सञ्जानाति …पे… ",
"mn77:24.4":	"तेजोकसिणमेको सञ्जानाति … ",
"mn77:24.5":	"वायोकसिणमेको सञ्जानाति … ",
"mn77:24.6":	"नीलकसिणमेको सञ्जानाति … ",
"mn77:24.7":	"पीतकसिणमेको सञ्जानाति … ",
"mn77:24.8":	"लोहितकसिणमेको सञ्जानाति … ",
"mn77:24.9":	"ओदातकसिणमेको सञ्जानाति … ",
"mn77:24.10":	"आकासकसिणमेको सञ्जानाति … ",
"mn77:24.11":	"विञ्ञाणकसिणमेको सञ्जानाति उद्धमधो तिरियं अद्वयं अप्पमाणं। ",
"mn77:24.12":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:25.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका चत्तारि झानानि भावेन्ति। ",
"mn77:25.2":	"इधुदायि, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn77:25.3":	"सो इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"mn77:25.4":	"सेय्यथापि, उदायि, दक्खो न्हापको वा न्हापकन्तेवासी वा कंसथाले न्हानीयचुण्णानि आकिरित्वा उदकेन परिप्फोसकं परिप्फोसकं सन्नेय्य, सायं न्हानीयपिण्डि स्नेहानुगता स्नेहपरेता सन्तरबाहिरा फुटा स्नेहेन न च पग्घरिणी; ",
"mn77:25.5":	"एवमेव खो, उदायि, भिक्खु इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"mn77:26.1":	"पुन चपरं, उदायि, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं …पे… दुतियं झानं उपसम्पज्ज विहरति। ",
"mn77:26.2":	"सो इममेव कायं समाधिजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स समाधिजेन पीतिसुखेन अप्फुटं होति। ",
"mn77:26.3":	"सेय्यथापि, उदायि, उदकरहदो गम्भीरो उब्भिदोदको। तस्स नेवस्स पुरत्थिमाय दिसाय उदकस्स आयमुखं, न पच्छिमाय दिसाय उदकस्स आयमुखं, न उत्तराय दिसाय उदकस्स आयमुखं, न दक्खिणाय दिसाय उदकस्स आयमुखं, देवो च न कालेन कालं सम्मा धारं अनुप्पवेच्छेय्य; ",
"mn77:26.4":	"अथ खो तम्हाव उदकरहदा सीता वारिधारा उब्भिज्जित्वा तमेव उदकरहदं सीतेन वारिना अभिसन्देय्य परिसन्देय्य परिपूरेय्य परिप्फरेय्य, नास्स किञ्चि सब्बावतो उदकरहदस्स सीतेन वारिना अप्फुटं अस्स। ",
"mn77:26.5":	"एवमेव खो, उदायि, भिक्खु इममेव कायं समाधिजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स समाधिजेन पीतिसुखेन अप्फुटं होति। ",
"mn77:27.1":	"पुन चपरं, उदायि, भिक्खु पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरति। ",
"mn77:27.2":	"सो इममेव कायं निप्पीतिकेन सुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स निप्पीतिकेन सुखेन अप्फुटं होति। ",
"mn77:27.3":	"सेय्यथापि, उदायि, उप्पलिनियं वा पदुमिनियं वा पुण्डरीकिनियं वा अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकानुग्गतानि अन्तो निमुग्गपोसीनि, तानि याव चग्गा याव च मूला सीतेन वारिना अभिसन्नानि परिसन्नानि परिपूरानि परिप्फुटानि, नास्स किञ्चि सब्बावतं, उप्पलानं वा पदुमानं वा पुण्डरीकानं वा सीतेन वारिना अप्फुटं अस्स; ",
"mn77:27.4":	"एवमेव खो, उदायि, भिक्खु इममेव कायं निप्पीतिकेन सुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स निप्पीतिकेन सुखेन अप्फुटं होति। ",
"mn77:28.1":	"पुन चपरं, उदायि, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn77:28.2":	"सो इममेव कायं परिसुद्धेन चेतसा परियोदातेन फरित्वा निसिन्नो होति, नास्स किञ्चि सब्बावतो कायस्स परिसुद्धेन चेतसा परियोदातेन अप्फुटं होति। ",
"mn77:28.3":	"सेय्यथापि, उदायि, पुरिसो ओदातेन वत्थेन ससीसं पारुपित्वा निसिन्नो अस्स, नास्स किञ्चि सब्बावतो कायस्स ओदातेन वत्थेन अप्फुटं अस्स; ",
"mn77:28.4":	"एवमेव खो, उदायि, भिक्खु इममेव कायं परिसुद्धेन चेतसा परियोदातेन फरित्वा निसिन्नो होति, नास्स किञ्चि सब्बावतो कायस्स परिसुद्धेन चेतसा परियोदातेन अप्फुटं होति। ",
"mn77:28.5":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:29.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका एवं पजानन्ति: ",
"mn77:29.2":	"‘अयं खो मे कायो रूपी चातुमहाभूतिको मातापेत्तिकसम्भवो ओदनकुम्मासूपचयो अनिच्चुच्छादनपरिमद्दनभेदनविद्धंसनधम्मो; ",
"mn77:29.3":	"इदञ्च पन मे विञ्ञाणं एत्थ सितं एत्थ पटिबद्धं’। ",
"mn77:29.4":	"सेय्यथापि, उदायि, मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो अच्छो विप्पसन्नो सब्बाकारसम्पन्नो; ",
"mn77:29.5":	"तत्रिदं सुत्तं आवुतं नीलं वा पीतं वा लोहितं वा ओदातं वा पण्डुसुत्तं वा। ",
"mn77:29.6":	"तमेनं चक्खुमा पुरिसो हत्थे करित्वा पच्चवेक्खेय्य: ",
"mn77:29.7":	"‘अयं खो मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो अच्छो विप्पसन्नो सब्बाकारसम्पन्नो; ",
"mn77:29.8":	"तत्रिदं सुत्तं आवुतं नीलं वा पीतं वा लोहितं वा ओदातं वा पण्डुसुत्तं वा’ति। ",
"mn77:29.9":	"एवमेव खो, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका एवं पजानन्ति: ",
"mn77:29.10":	"‘अयं खो मे कायो रूपी चातुमहाभूतिको मातापेत्तिकसम्भवो ओदनकुम्मासूपचयो अनिच्चुच्छादनपरिमद्दनभेदनविद्धंसनधम्मो; ",
"mn77:29.11":	"इदञ्च पन मे विञ्ञाणं एत्थ सितं एत्थ पटिबद्धन्’ति। ",
"mn77:29.12":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:30.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका इमम्हा काया अञ्ञं कायं अभिनिम्मिनन्ति रूपिं मनोमयं सब्बङ्गपच्चङ्गिं अहीनिन्द्रियं। ",
"mn77:30.2":	"सेय्यथापि, उदायि, पुरिसो मुञ्जम्हा ईसिकं पब्बाहेय्य; ",
"mn77:30.3":	"तस्स एवमस्स: ",
"mn77:30.4":	"‘अयं मुञ्जो, अयं ईसिका; अञ्ञो मुञ्जो, अञ्ञा ईसिका; मुञ्जम्हा त्वेव ईसिका पब्बाळ्हा’ति। ",
"mn77:30.5":	"सेय्यथा वा पनुदायि, पुरिसो असिं कोसिया पब्बाहेय्य; ",
"mn77:30.6":	"तस्स एवमस्स: ",
"mn77:30.7":	"‘अयं असि, अयं कोसि; अञ्ञो असि अञ्ञा कोसि; कोसिया त्वेव असि पब्बाळ्हो’ति। ",
"mn77:30.8":	"सेय्यथा वा, पनुदायि, पुरिसो अहिं करण्डा उद्धरेय्य; ",
"mn77:30.9":	"तस्स एवमस्स: ",
"mn77:30.10":	"‘अयं अहि, अयं करण्डो; अञ्ञो अहि, अञ्ञो करण्डो; करण्डा त्वेव अहि उब्भतो’ति। ",
"mn77:30.11":	"एवमेव खो, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका इमम्हा काया अञ्ञं कायं अभिनिम्मिनन्ति रूपिं मनोमयं सब्बङ्गपच्चङ्गिं अहीनिन्द्रियं। ",
"mn77:30.12":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:31.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका अनेकविहितं इद्धिविधं पच्चनुभोन्ति—एकोपि हुत्वा बहुधा होन्ति, बहुधापि हुत्वा एको होति; आविभावं, तिरोभावं; तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमाना गच्छन्ति, सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करोन्ति, सेय्यथापि उदके; उदकेपि अभिज्जमाने गच्छन्ति, सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमन्ति, सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परिमसन्ति परिमज्जन्ति, याव ब्रह्मलोकापि कायेन वसं वत्तेन्ति। ",
"mn77:31.2":	"सेय्यथापि, उदायि, दक्खो कुम्भकारो वा कुम्भकारन्तेवासी वा सुपरिकम्मकताय मत्तिकाय यं यदेव भाजनविकतिं आकङ्खेय्य तं तदेव करेय्य अभिनिप्फादेय्य; ",
"mn77:31.3":	"सेय्यथा वा पनुदायि, दक्खो दन्तकारो वा दन्तकारन्तेवासी वा सुपरिकम्मकतस्मिं दन्तस्मिं यं यदेव दन्तविकतिं आकङ्खेय्य तं तदेव करेय्य अभिनिप्फादेय्य; ",
"mn77:31.4":	"सेय्यथा वा पनुदायि, दक्खो सुवण्णकारो वा सुवण्णकारन्तेवासी वा सुपरिकम्मकतस्मिं सुवण्णस्मिं यं यदेव सुवण्णविकतिं आकङ्खेय्य तं तदेव करेय्य अभिनिप्फादेय्य। ",
"mn77:31.5":	"एवमेव खो, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका अनेकविहितं इद्धिविधं पच्चनुभोन्ति—एकोपि हुत्वा बहुधा होन्ति, बहुधापि हुत्वा एको होति; आविभावं, तिरोभावं; तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमाना गच्छन्ति, सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करोन्ति, सेय्यथापि उदके; उदकेपि अभिज्जमाने गच्छन्ति, सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमन्ति, सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परिमसन्ति परिमज्जन्ति, याव ब्रह्मलोकापि कायेन वसं वत्तेन्ति। ",
"mn77:31.6":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:32.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणन्ति—दिब्बे च मानुसे च, ये दूरे सन्तिके च। ",
"mn77:32.2":	"सेय्यथापि, उदायि, बलवा सङ्खधमो अप्पकसिरेनेव चातुद्दिसा विञ्ञापेय्य; ",
"mn77:32.3":	"एवमेव खो, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणन्ति—दिब्बे च मानुसे च, ये दूरे सन्तिके च। ",
"mn77:32.4":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:33.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानन्ति—",
"mn77:33.2":	"सरागं वा चित्तं ‘सरागं चित्तन्’ति पजानन्ति, ",
"mn77:33.3":	"वीतरागं वा चित्तं ‘वीतरागं चित्तन्’ति पजानन्ति; ",
"mn77:33.4":	"सदोसं वा चित्तं ‘सदोसं चित्तन्’ति पजानन्ति, ",
"mn77:33.5":	"वीतदोसं वा चित्तं ‘वीतदोसं चित्तन्’ति पजानन्ति; ",
"mn77:33.6":	"समोहं वा चित्तं ‘समोहं चित्तन्’ति पजानन्ति, ",
"mn77:33.7":	"वीतमोहं वा चित्तं ‘वीतमोहं चित्तन्’ति पजानन्ति; ",
"mn77:33.8":	"सङ्खित्तं वा चित्तं ‘सङ्खित्तं चित्तन्’ति पजानन्ति, ",
"mn77:33.9":	"विक्खित्तं वा चित्तं ‘विक्खित्तं चित्तन्’ति पजानन्ति; ",
"mn77:33.10":	"महग्गतं वा चित्तं ‘महग्गतं चित्तन्’ति पजानन्ति, ",
"mn77:33.11":	"अमहग्गतं वा चित्तं ‘अमहग्गतं चित्तन्’ति पजानन्ति; ",
"mn77:33.12":	"सौत्तरं वा चित्तं ‘सौत्तरं चित्तन्’ति पजानन्ति, ",
"mn77:33.13":	"अनुत्तरं वा चित्तं ‘अनुत्तरं चित्तन्’ति पजानन्ति; ",
"mn77:33.14":	"समाहितं वा चित्तं ‘समाहितं चित्तन्’ति पजानन्ति, ",
"mn77:33.15":	"असमाहितं वा चित्तं ‘असमाहितं चित्तन्’ति पजानन्ति; ",
"mn77:33.16":	"विमुत्तं वा चित्तं ‘विमुत्तं चित्तन्’ति पजानन्ति, ",
"mn77:33.17":	"अविमुत्तं वा चित्तं ‘अविमुत्तं चित्तन्’ति पजानन्ति। ",
"mn77:33.18":	"सेय्यथापि, उदायि, इत्थी वा पुरिसो वा दहरो युवा मण्डनकजातिको आदासे वा परिसुद्धे परियोदाते अच्छे वा उदकपत्ते सकं मुखनिमित्तं पच्चवेक्खमानो सकणिकं वा ‘सकणिकन्’ति जानेय्य, अकणिकं वा ‘अकणिकन्’ति जानेय्य; ",
"mn77:33.19":	"एवमेव खो, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानन्ति—",
"mn77:33.20":	"सरागं वा चित्तं ‘सरागं चित्तन्’ति पजानन्ति, ",
"mn77:33.21":	"वीतरागं वा चित्तं …पे… ",
"mn77:33.22":	"सदोसं वा चित्तं … ",
"mn77:33.23":	"वीतदोसं वा चित्तं … ",
"mn77:33.24":	"समोहं वा चित्तं … ",
"mn77:33.25":	"वीतमोहं वा चित्तं … ",
"mn77:33.26":	"सङ्खित्तं वा चित्तं … ",
"mn77:33.27":	"विक्खित्तं वा चित्तं … ",
"mn77:33.28":	"महग्गतं वा चित्तं … ",
"mn77:33.29":	"अमहग्गतं वा चित्तं … ",
"mn77:33.30":	"सौत्तरं वा चित्तं … ",
"mn77:33.31":	"अनुत्तरं वा चित्तं … ",
"mn77:33.32":	"समाहितं वा चित्तं … ",
"mn77:33.33":	"असमाहितं वा चित्तं … ",
"mn77:33.34":	"विमुत्तं वा चित्तं … ",
"mn77:33.35":	"अविमुत्तं वा चित्तं ‘अविमुत्तं चित्तन्’ति पजानन्ति। ",
"mn77:33.36":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:34.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका अनेकविहितं पुब्बेनिवासं अनुस्सरन्ति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि, अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn77:34.2":	"सेय्यथापि, उदायि, पुरिसो सकम्हा गामा अञ्ञं गामं गच्छेय्य, तम्हापि गामा अञ्ञं गामं गच्छेय्य; सो तम्हा गामा सकंयेव गामं पच्चागच्छेय्य; तस्स एवमस्स: ‘अहं खो सकम्हा गामा अञ्ञं गामं अगच्छिं, तत्र एवं अट्ठासिं एवं निसीदिं एवं अभासिं एवं तुण्ही अहोसिं; तम्हापि गामा अमुं गामं अगच्छिं, तत्रापि एवं अट्ठासिं एवं निसीदिं एवं अभासिं एवं तुण्ही अहोसिं, सोम्हि तम्हा गामा सकंयेव गामं पच्चागतो’ति। ",
"mn77:34.3":	"एवमेव खो, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका अनेकविहितं पुब्बेनिवासं अनुस्सरन्ति, सेय्यथिदं—एकम्पि जातिं …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरन्ति। ",
"mn77:34.4":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:35.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सन्ति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानन्ति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना; इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सन्ति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानन्ति। ",
"mn77:35.2":	"सेय्यथापि, उदायि, द्वे अगारा सद्वारा। तत्र चक्खुमा पुरिसो मज्झे ठितो पस्सेय्य मनुस्से गेहं पविसन्तेपि निक्खमन्तेपि अनुचङ्कमन्तेपि अनुविचरन्तेपि; ",
"mn77:35.3":	"एवमेव खो, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सन्ति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानन्ति …पे… ",
"mn77:35.4":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:36.1":	"पुन चपरं, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरन्ति। ",
"mn77:36.2":	"सेय्यथापि, उदायि, पब्बतसङ्खेपे उदकरहदो अच्छो विप्पसन्नो अनाविलो, तत्थ चक्खुमा पुरिसो तीरे ठितो पस्सेय्य सिप्पिसम्बुकम्पि सक्खरकठलम्पि मच्छगुम्बम्पि चरन्तम्पि तिट्ठन्तम्पि। तस्स एवमस्स: ‘अयं खो उदकरहदो अच्छो विप्पसन्नो अनाविलो, तत्रिमे सिप्पिसम्बुकापि सक्खरकठलापि मच्छगुम्बापि चरन्तिपि तिट्ठन्तिपी’ति। ",
"mn77:36.3":	"एवमेव खो, उदायि, अक्खाता मया सावकानं पटिपदा, यथापटिपन्ना मे सावका आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरन्ति। ",
"mn77:36.4":	"तत्र च पन मे सावका बहू अभिञ्ञावोसानपारमिप्पत्ता विहरन्ति। ",
"mn77:37.1":	"अयं खो, उदायि, पञ्चमो धम्मो येन मम सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ति। ",
"mn77:38.1":	"इमे खो, उदायि, पञ्च धम्मा येहि ममं सावका सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्ती”ति। ",
"mn77:38.2":	"इदमवोच भगवा। ",
"mn77:38.3":	"अत्तमनो सकुलुदायी परिब्बाजको भगवतो भासितं अभिनन्दीति। ",
"mn77:38.4":	"महासकुलुदायिसुत्तं निट्ठितं सत्तमं। "
}	
