{	
"mn79:0.1":	"मज्झिम निकाय ७९ ",
"mn79:0.2":	"चूळसकुलुदायिसुत्त ",
"mn79:1.1":	"एवं मे सुतं—",
"mn79:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn79:1.3":	"तेन खो पन समयेन सकुलुदायी परिब्बाजको मोरनिवापे परिब्बाजकारामे पटिवसति महतिया परिब्बाजकपरिसाय सद्धिं। ",
"mn79:2.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय राजगहं पिण्डाय पाविसि। ",
"mn79:2.2":	"अथ खो भगवतो एतदहोसि: ",
"mn79:2.3":	"“अतिप्पगो खो ताव राजगहे पिण्डाय चरितुं। ",
"mn79:2.4":	"यन्नूनाहं येन मोरनिवापो परिब्बाजकारामो येन सकुलुदायी परिब्बाजको तेनुपसङ्कमेय्यन्”ति। ",
"mn79:2.5":	"अथ खो भगवा येन मोरनिवापो परिब्बाजकारामो तेनुपसङ्कमि। ",
"mn79:3.1":	"तेन खो पन समयेन सकुलुदायी परिब्बाजको महतिया परिब्बाजकपरिसाय सद्धिं निसिन्नो होति उन्नादिनिया उच्चासद्दमहासद्दाय अनेकविहितं तिरच्छानकथं कथेन्तिया, सेय्यथिदं—",
"mn79:3.2":	"राजकथं चोरकथं महामत्तकथं सेनाकथं भयकथं युद्धकथं अन्नकथं पानकथं वत्थकथं सयनकथं मालाकथं गन्धकथं ञातिकथं यानकथं गामकथं निगमकथं नगरकथं जनपदकथं इत्थिकथं सूरकथं विसिखाकथं कुम्भट्ठानकथं पुब्बपेतकथं नानत्तकथं लोकक्खायिकं समुद्दक्खायिकं इतिभवाभवकथं इति वा। ",
"mn79:3.3":	"अद्दसा खो सकुलुदायी परिब्बाजको भगवन्तं दूरतोव आगच्छन्तं। ",
"mn79:3.4":	"दिस्वान सकं परिसं सण्ठापेसि: ",
"mn79:3.5":	"“अप्पसद्दा भोन्तो होन्तु, मा भोन्तो सद्दमकत्थ। ",
"mn79:3.6":	"अयं समणो गोतमो आगच्छति; ",
"mn79:3.7":	"अप्पसद्दकामो खो पन सो आयस्मा अप्पसद्दस्स वण्णवादी। ",
"mn79:3.8":	"अप्पेव नाम अप्पसद्दं परिसं विदित्वा उपसङ्कमितब्बं मञ्ञेय्या”ति। ",
"mn79:3.9":	"अथ खो ते परिब्बाजका तुण्ही अहेसुं। ",
"mn79:4.1":	"अथ खो भगवा येन सकुलुदायी परिब्बाजको तेनुपसङ्कमि। ",
"mn79:4.2":	"अथ खो सकुलुदायी परिब्बाजको भगवन्तं एतदवोच: ",
"mn79:4.3":	"“एतु खो, भन्ते, भगवा। ",
"mn79:4.4":	"स्वागतं, भन्ते, भगवतो। ",
"mn79:4.5":	"चिरस्सं खो, भन्ते, भगवा इमं परियायमकासि यदिदं इधागमनाय। ",
"mn79:4.6":	"निसीदतु, भन्ते, भगवा; ",
"mn79:4.7":	"इदमासनं पञ्ञत्तन्”ति। ",
"mn79:4.8":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"mn79:4.9":	"सकुलुदायीपि खो परिब्बाजको अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"mn79:4.10":	"एकमन्तं निसिन्नं खो सकुलुदायिं परिब्बाजकं भगवा एतदवोच: ",
"mn79:4.11":	"“काय नुत्थ, उदायि, एतरहि कथाय सन्निसिन्ना, का च पन वो अन्तराकथा विप्पकता”ति? ",
"mn79:5.1":	"“तिट्ठतेसा, भन्ते, कथा याय मयं एतरहि कथाय सन्निसिन्ना। ",
"mn79:5.2":	"नेसा, भन्ते, कथा भगवतो दुल्लभा भविस्सति पच्छापि सवनाय। ",
"mn79:5.3":	"यदाहं, भन्ते, इमं परिसं अनुपसङ्कन्तो होमि अथायं परिसा अनेकविहितं तिरच्छानकथं कथेन्ती निसिन्ना होति; ",
"mn79:5.4":	"यदा च खो अहं, भन्ते, इमं परिसं उपसङ्कन्तो होमि अथायं परिसा ममञ्ञेव मुखं उल्लोकेन्ती निसिन्ना होति: ",
"mn79:5.5":	"‘यं नो समणो उदायी धम्मं भासिस्सति तं सोस्सामा’ति; ",
"mn79:5.6":	"यदा पन, भन्ते, भगवा इमं परिसं उपसङ्कन्तो होति अथाहञ्चेव अयञ्च परिसा भगवतो मुखं उल्लोकेन्ता निसिन्ना होम: ",
"mn79:5.7":	"‘यं नो भगवा धम्मं भासिस्सति तं सोस्सामा’”ति। ",
"mn79:6.1":	"“तेनहुदायि, तंयेवेत्थ पटिभातु यथा मं पटिभासेय्या”ति। ",
"mn79:6.2":	"“पुरिमानि, भन्ते, दिवसानि पुरिमतरानि सब्बञ्ञू सब्बदस्सावी अपरिसेसं ञाणदस्सनं पटिजानमानो ‘चरतो च मे तिट्ठतो च सुत्तस्स च जागरस्स च सततं समितं ञाणदस्सनं पच्चुपट्ठितन्’ति। ",
"mn79:6.3":	"सो मया पुब्बन्तं आरब्भ पञ्हं पुट्ठो समानो अञ्ञेनञ्ञं पटिचरि, बहिद्धा कथं अपनामेसि, कोपञ्च दोसञ्च अप्पच्चयञ्च पात्वाकासि। ",
"mn79:6.4":	"तस्स मय्हं, भन्ते, भगवन्तंयेव आरब्भ सति उदपादि: ",
"mn79:6.5":	"‘अहो नून भगवा, अहो नून सुगतो। यो इमेसं धम्मानं सुकुसलो’”ति। ",
"mn79:6.6":	"“को पन सो, उदायि, सब्बञ्ञू सब्बदस्सावी अपरिसेसं ञाणदस्सनं पटिजानमानो ‘चरतो च मे तिट्ठतो च सुत्तस्स च जागरस्स च सततं समितं ञाणदस्सनं पच्चुपट्ठितन्’ति, यो तया पुब्बन्तं आरब्भ पञ्हं पुट्ठो समानो अञ्ञेनञ्ञं पटिचरि, बहिद्धा कथं अपनामेसि कोपञ्च दोसञ्च अप्पच्चयञ्च पात्वाकासी”ति? ",
"mn79:6.7":	"“निगण्ठो, भन्ते, नाटपुत्तो”ति। ",
"mn79:7.1":	"“यो खो, उदायि, अनेकविहितं पुब्बेनिवासं अनुस्सरेय्य, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरेय्य, सो वा मं पुब्बन्तं आरब्भ पञ्हं पुच्छेय्य, तं वाहं पुब्बन्तं आरब्भ पञ्हं पुच्छेय्यं; ",
"mn79:7.2":	"सो वा मे पुब्बन्तं आरब्भ पञ्हस्स वेय्याकरणेन चित्तं आराधेय्य, तस्स वाहं पुब्बन्तं आरब्भ पञ्हस्स वेय्याकरणेन चित्तं आराधेय्यं। ",
"mn79:7.3":	"यो खो, उदायि, दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सेय्य चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानेय्य, सो वा मं अपरन्तं आरब्भ पञ्हं पुच्छेय्य, तं वाहं अपरन्तं आरब्भ पञ्हं पुच्छेय्यं; ",
"mn79:7.4":	"सो वा मे अपरन्तं आरब्भ पञ्हस्स वेय्याकरणेन चित्तं आराधेय्य, तस्स वाहं अपरन्तं आरब्भ पञ्हस्स वेय्याकरणेन चित्तं आराधेय्यं। ",
"mn79:7.5":	"अपि च, उदायि, तिट्ठतु पुब्बन्तो, तिट्ठतु अपरन्तो। ",
"mn79:7.6":	"धम्मं ते देसेस्सामि—",
"mn79:7.7":	"इमस्मिं सति इदं होति, इमस्सुप्पादा इदं उप्पज्जति; ",
"mn79:7.8":	"इमस्मिं असति इदं न होति, इमस्स निरोधा इदं निरुज्झती”ति। ",
"mn79:8.1":	"“अहञ्हि, भन्ते, यावतकम्पि मे इमिना अत्तभावेन पच्चनुभूतं तम्पि नप्पहोमि साकारं सौद्देसं अनुस्सरितुं, ",
"mn79:8.2":	"कुतो पनाहं अनेकविहितं पुब्बेनिवासं अनुस्सरिस्सामि, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरिस्सामि, सेय्यथापि भगवा? ",
"mn79:8.3":	"अहञ्हि, भन्ते, एतरहि पंसुपिसाचकम्पि न पस्सामि, ",
"mn79:8.4":	"कुतो पनाहं दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सिस्सामि चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानिस्सामि, सेय्यथापि भगवा? ",
"mn79:8.5":	"यं पन मं, भन्ते, भगवा एवमाह: ",
"mn79:8.6":	"‘अपि च, उदायि, तिट्ठतु पुब्बन्तो, तिट्ठतु अपरन्तो; ",
"mn79:8.7":	"धम्मं ते देसेस्सामि—",
"mn79:8.8":	"इमस्मिं सति इदं होति, इमस्सुप्पादा इदं उप्पज्जति; ",
"mn79:8.9":	"इमस्मिं असति इदं न होति, इमस्स निरोधा इदं निरुज्झती’ति तञ्च पन मे भिय्योसो मत्ताय न पक्खायति। ",
"mn79:8.10":	"अप्पेव नामाहं, भन्ते, सके आचरियके भगवतो चित्तं आराधेय्यं पञ्हस्स वेय्याकरणेना”ति। ",
"mn79:9.1":	"“किन्ति पन ते, उदायि, सके आचरियके होती”ति? ",
"mn79:9.2":	"“अम्हाकं, भन्ते, सके आचरियके एवं होति: ",
"mn79:9.3":	"‘अयं परमो वण्णो, अयं परमो वण्णो’”ति। ",
"mn79:9.4":	"“यं पन ते एतं, उदायि, सके आचरियके एवं होति: ",
"mn79:9.5":	"‘अयं परमो वण्णो, अयं परमो वण्णो’ति, कतमो सो परमो वण्णो”ति? ",
"mn79:9.6":	"“यस्मा, भन्ते, वण्णा अञ्ञो वण्णो उत्तरितरो वा पणीततरो वा नत्थि सो परमो वण्णो”ति। ",
"mn79:9.7":	"“कतमो पन सो परमो वण्णो यस्मा वण्णा अञ्ञो वण्णो उत्तरितरो वा पणीततरो वा नत्थी”ति? ",
"mn79:9.8":	"“यस्मा, भन्ते, वण्णा अञ्ञो वण्णो उत्तरितरो वा पणीततरो वा नत्थि सो परमो वण्णो”ति। ",
"mn79:10.1":	"“दीघापि खो ते एसा, उदायि, फरेय्य: ",
"mn79:10.2":	"‘यस्मा, भन्ते, वण्णा अञ्ञो वण्णो उत्तरितरो वा पणीततरो वा नत्थि सो परमो वण्णो’ति वदेसि, तञ्च वण्णं न पञ्ञपेसि। ",
"mn79:10.3":	"सेय्यथापि, उदायि, पुरिसो एवं वदेय्य: ",
"mn79:10.4":	"‘अहं या इमस्मिं जनपदे जनपदकल्याणी तं इच्छामि, तं कामेमी’ति। ",
"mn79:10.5":	"तमेनं एवं वदेय्युं: ",
"mn79:10.6":	"‘अम्भो पुरिस, यं त्वं जनपदकल्याणिं इच्छसि कामेसि, जानासि तं जनपदकल्याणिं—खत्तियी वा ब्राह्मणी वा वेस्सी वा सुद्दी वा’ति? ",
"mn79:10.7":	"इति पुट्ठो ‘नो’ति वदेय्य। ",
"mn79:10.8":	"तमेनं एवं वदेय्युं: ",
"mn79:10.9":	"‘अम्भो पुरिस, यं त्वं जनपदकल्याणिं इच्छसि कामेसि, जानासि तं जनपदकल्याणिं—एवंनामा एवङ्गोत्ताति वाति …पे… दीघा वा रस्सा वा मज्झिमा वा काळी वा सामा वा मङ्गुरच्छवी वाति … अमुकस्मिं गामे वा निगमे वा नगरे वा’ति? ",
"mn79:10.10":	"इति पुट्ठो ‘नो’ति वदेय्य। ",
"mn79:10.11":	"तमेनं एवं वदेय्युं: ",
"mn79:10.12":	"‘अम्भो पुरिस, यं त्वं न जानासि न पस्ससि, तं त्वं इच्छसि कामेसी’ति? ",
"mn79:10.13":	"इति पुट्ठो ‘आमा’ति वदेय्य। ",
"mn79:10.14":	"तं किं मञ्ञसि, उदायि—",
"mn79:10.15":	"ननु एवं सन्ते, तस्स पुरिसस्स अप्पाटिहीरकतं भासितं सम्पज्जती”ति? ",
"mn79:10.16":	"“अद्धा खो, भन्ते, एवं सन्ते तस्स पुरिसस्स अप्पाटिहीरकतं भासितं सम्पज्जती”ति। ",
"mn79:10.17":	"“एवमेव खो त्वं, उदायि, ‘यस्मा, भन्ते, वण्णा अञ्ञो वण्णो उत्तरितरो वा पणीततरो वा नत्थि सो परमो वण्णो’ति वदेसि, तञ्च वण्णं न पञ्ञपेसी”ति। ",
"mn79:11.1":	"“सेय्यथापि, भन्ते, मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो पण्डुकम्बले निक्खित्तो भासते च तपते च विरोचति च, एवं वण्णो अत्ता होति अरोगो परं मरणा”ति। ",
"mn79:12.1":	"“तं किं मञ्ञसि, उदायि, ",
"mn79:12.2":	"यो वा मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो पण्डुकम्बले निक्खित्तो भासते च तपते च विरोचति च, यो वा रत्तन्धकारतिमिसाय किमि खज्जोपनको—इमेसं उभिन्नं वण्णानं कतमो वण्णो अभिक्कन्ततरो च पणीततरो चा”ति? ",
"mn79:12.3":	"“य्वायं, भन्ते, रत्तन्धकारतिमिसाय किमि खज्जोपनको—अयं इमेसं उभिन्नं वण्णानं अभिक्कन्ततरो च पणीततरो चा”ति। ",
"mn79:13.1":	"“तं किं मञ्ञसि, उदायि, ",
"mn79:13.2":	"यो वा रत्तन्धकारतिमिसाय किमि खज्जोपनको, यो वा रत्तन्धकारतिमिसाय तेलप्पदीपो—इमेसं उभिन्नं वण्णानं कतमो वण्णो अभिक्कन्ततरो च पणीततरो चा”ति? ",
"mn79:13.3":	"“य्वायं, भन्ते, रत्तन्धकारतिमिसाय तेलप्पदीपो—अयं इमेसं उभिन्नं वण्णानं अभिक्कन्ततरो च पणीततरो चा”ति। ",
"mn79:14.1":	"“तं किं मञ्ञसि, उदायि, ",
"mn79:14.2":	"यो वा रत्तन्धकारतिमिसाय तेलप्पदीपो, यो वा रत्तन्धकारतिमिसाय महाअग्गिक्खन्धो—इमेसं उभिन्नं वण्णानं कतमो वण्णो अभिक्कन्ततरो च पणीततरो चा”ति? ",
"mn79:14.3":	"“य्वायं, भन्ते, रत्तन्धकारतिमिसाय महाअग्गिक्खन्धो—अयं इमेसं उभिन्नं वण्णानं अभिक्कन्ततरो च पणीततरो चा”ति। ",
"mn79:15.1":	"“तं किं मञ्ञसि, उदायि, ",
"mn79:15.2":	"यो वा रत्तन्धकारतिमिसाय महाअग्गिक्खन्धो, या वा रत्तिया पच्चूससमयं विद्धे विगतवलाहके देवे ओसधितारका—इमेसं उभिन्नं वण्णानं कतमो वण्णो अभिक्कन्ततरो च पणीततरो चा”ति? ",
"mn79:15.3":	"“य्वायं, भन्ते, रत्तिया पच्चूससमयं विद्धे विगतवलाहके देवे ओसधितारका—अयं इमेसं उभिन्नं वण्णानं अभिक्कन्ततरो च पणीततरो चा”ति। ",
"mn79:16.1":	"“तं किं मञ्ञसि, उदायि, ",
"mn79:16.2":	"या वा रत्तिया पच्चूससमयं विद्धे विगतवलाहके देवे ओसधितारका, यो वा तदहुपोसथे पन्नरसे विद्धे विगतवलाहके देवे अभिदो अड्ढरत्तसमयं चन्दो—इमेसं उभिन्नं वण्णानं कतमो वण्णो अभिक्कन्ततरो च पणीततरो चा”ति? ",
"mn79:16.3":	"“य्वायं, भन्ते, तदहुपोसथे पन्नरसे विद्धे विगतवलाहके देवे अभिदो अड्ढरत्तसमयं चन्दो—अयं इमेसं उभिन्नं वण्णानं अभिक्कन्ततरो च पणीततरो चा”ति। ",
"mn79:17.1":	"“तं किं मञ्ञसि, उदायि, ",
"mn79:17.2":	"यो वा तदहुपोसथे पन्नरसे विद्धे विगतवलाहके देवे अभिदो अड्ढरत्तसमयं चन्दो, यो वा वस्सानं पच्छिमे मासे सरदसमये विद्धे विगतवलाहके देवे अभिदो मज्झन्हिकसमयं सूरियो—इमेसं उभिन्नं वण्णानं कतमो वण्णो अभिक्कन्ततरो च पणीततरो चा”ति? ",
"mn79:17.3":	"“य्वायं, भन्ते, वस्सानं पच्छिमे मासे सरदसमये विद्धे विगतवलाहके देवे अभिदो मज्झन्हिकसमयं सूरियो—अयं इमेसं उभिन्नं वण्णानं अभिक्कन्ततरो च पणीततरो चा”ति। ",
"mn79:18.1":	"“अतो खो ते, उदायि, बहू हि बहुतरा देवा ये इमेसं चन्दिमसूरियानं आभा नानुभोन्ति, त्याहं पजानामि। ",
"mn79:18.2":	"अथ च पनाहं न वदामि: ",
"mn79:18.3":	"‘यस्मा वण्णा अञ्ञो वण्णो उत्तरितरो वा पणीततरो वा नत्थी’ति। ",
"mn79:18.4":	"अथ च पन त्वं, उदायि, ‘य्वायं वण्णो किमिना खज्जोपनकेन निहीनतरो च पतिकिट्ठतरो च सो परमो वण्णो’ति वदेसि, तञ्च वण्णं न पञ्ञपेसी”ति। ",
"mn79:19.1":	"“अच्छिदं भगवा कथं, अच्छिदं सुगतो कथन्”ति। ",
"mn79:19.2":	"“किं पन त्वं, उदायि, एवं वदेसि: ",
"mn79:19.3":	"‘अच्छिदं भगवा कथं, अच्छिदं सुगतो कथन्’”ति? ",
"mn79:19.4":	"“अम्हाकं, भन्ते, सके आचरियके एवं होति: ",
"mn79:19.5":	"‘अयं परमो वण्णो, अयं परमो वण्णो’ति। ",
"mn79:19.6":	"ते मयं, भन्ते, भगवता सके आचरियके समनुयुञ्जीयमाना समनुग्गाहीयमाना समनुभासीयमाना रित्ता तुच्छा अपरद्धा”ति। ",
"mn79:20.1":	"“किं पनुदायि, अत्थि एकन्तसुखो लोको, अत्थि आकारवती पटिपदा एकन्तसुखस्स लोकस्स सच्छिकिरियाया”ति? ",
"mn79:20.2":	"“अम्हाकं, भन्ते, सके आचरियके एवं होति: ",
"mn79:20.3":	"‘अत्थि एकन्तसुखो लोको, अत्थि आकारवती पटिपदा एकन्तसुखस्स लोकस्स सच्छिकिरियाया’”ति। ",
"mn79:21.1":	"“कतमा पन सा, उदायि, आकारवती पटिपदा एकन्तसुखस्स लोकस्स सच्छिकिरियाया”ति? ",
"mn79:21.2":	"“इध, भन्ते, एकच्चो पाणातिपातं पहाय पाणातिपाता पटिविरतो होति, अदिन्नादानं पहाय अदिन्नादाना पटिविरतो होति, कामेसुमिच्छाचारं पहाय कामेसुमिच्छाचारा पटिविरतो होति, मुसावादं पहाय मुसावादा पटिविरतो होति, अञ्ञतरं वा पन तपोगुणं समादाय वत्तति। ",
"mn79:21.3":	"अयं खो सा, भन्ते, आकारवती पटिपदा एकन्तसुखस्स लोकस्स सच्छिकिरियाया”ति। ",
"mn79:22.1":	"“तं किं मञ्ञसि, उदायि, ",
"mn79:22.2":	"यस्मिं समये पाणातिपातं पहाय पाणातिपाता पटिविरतो होति, एकन्तसुखी वा तस्मिं समये अत्ता होति सुखदुक्खी वा”ति? ",
"mn79:22.3":	"“सुखदुक्खी, भन्ते”। ",
"mn79:22.4":	"“तं किं मञ्ञसि, उदायि, ",
"mn79:22.5":	"यस्मिं समये अदिन्नादानं पहाय अदिन्नादाना पटिविरतो होति, एकन्तसुखी वा तस्मिं समये अत्ता होति सुखदुक्खी वा”ति? ",
"mn79:22.6":	"“सुखदुक्खी, भन्ते”। ",
"mn79:22.7":	"“तं किं मञ्ञसि, उदायि, यस्मिं समये कामेसुमिच्छाचारं पहाय कामेसुमिच्छाचारा पटिविरतो होति, एकन्तसुखी वा तस्मिं समये अत्ता होति सुखदुक्खी वा”ति? ",
"mn79:22.8":	"“सुखदुक्खी, भन्ते”। ",
"mn79:22.9":	"“तं किं मञ्ञसि, उदायि, यस्मिं समये मुसावादं पहाय मुसावादा पटिविरतो होति, एकन्तसुखी वा तस्मिं समये अत्ता होति सुखदुक्खी वा”ति? ",
"mn79:22.10":	"“सुखदुक्खी, भन्ते”। ",
"mn79:22.11":	"“तं किं मञ्ञसि, उदायि, ",
"mn79:22.12":	"यस्मिं समये अञ्ञतरं तपोगुणं समादाय वत्तति, एकन्तसुखी वा तस्मिं समये अत्ता होति सुखदुक्खी वा”ति? ",
"mn79:22.13":	"“सुखदुक्खी, भन्ते”। ",
"mn79:22.14":	"“तं किं मञ्ञसि, उदायि, ",
"mn79:22.15":	"अपि नु खो वोकिण्णसुखदुक्खं पटिपदं आगम्म एकन्तसुखस्स लोकस्स सच्छिकिरिया होती”ति? ",
"mn79:23.1":	"“अच्छिदं भगवा कथं, अच्छिदं सुगतो कथन्”ति। ",
"mn79:23.2":	"“किं पन त्वं, उदायि, वदेसि: ",
"mn79:23.3":	"‘अच्छिदं भगवा कथं, अच्छिदं सुगतो कथन्’”ति? ",
"mn79:23.4":	"“अम्हाकं, भन्ते, सके आचरियके एवं होति: ",
"mn79:23.5":	"‘अत्थि एकन्तसुखो लोको, अत्थि आकारवती पटिपदा एकन्तसुखस्स लोकस्स सच्छिकिरियाया’ति। ",
"mn79:23.6":	"ते मयं, भन्ते, भगवता सके आचरियके समनुयुञ्जियमाना समनुग्गाहियमाना समनुभासियमाना रित्ता तुच्छा अपरद्धा”ति। ",
"mn79:23.7":	"“किं पन, भन्ते, अत्थि एकन्तसुखो लोको, अत्थि आकारवती पटिपदा एकन्तसुखस्स लोकस्स सच्छिकिरियाया”ति? ",
"mn79:24.1":	"“अत्थि खो, उदायि, एकन्तसुखो लोको, अत्थि आकारवती पटिपदा एकन्तसुखस्स लोकस्स सच्छिकिरियाया”ति। ",
"mn79:24.2":	"“कतमा पन सा, भन्ते, आकारवती पटिपदा एकन्तसुखस्स लोकस्स सच्छिकिरियाया”ति? ",
"mn79:25.1":	"“इधुदायि, भिक्खु विविच्चेव कामेहि …पे… पठमं झानं उपसम्पज्ज विहरति; ",
"mn79:25.2":	"वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरति; ",
"mn79:25.3":	"पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरति—",
"mn79:25.4":	"अयं खो सा, उदायि, आकारवती पटिपदा एकन्तसुखस्स लोकस्स सच्छिकिरियाया”ति। ",
"mn79:25.5":	"“न खो सा, भन्ते, आकारवती पटिपदा एकन्तसुखस्स लोकस्स सच्छिकिरियाय, सच्छिकतो हिस्स, भन्ते, एत्तावता एकन्तसुखो लोको होती”ति। ",
"mn79:25.6":	"“न ख्वास्स, उदायि, एत्तावता एकन्तसुखो लोको सच्छिकतो होति; ",
"mn79:25.7":	"आकारवती त्वेव सा पटिपदा एकन्तसुखस्स लोकस्स सच्छिकिरियाया”ति। ",
"mn79:26.1":	"एवं वुत्ते, सकुलुदायिस्स परिब्बाजकस्स परिसा उन्नादिनी उच्चासद्दमहासद्दा अहोसि: ",
"mn79:26.2":	"“एत्थ मयं अनस्साम साचरियका, एत्थ मयं अनस्साम साचरियका। ",
"mn79:26.3":	"न मयं इतो भिय्यो उत्तरितरं पजानामा”ति। ",
"mn79:26.4":	"अथ खो सकुलुदायी परिब्बाजको ते परिब्बाजके अप्पसद्दे कत्वा भगवन्तं एतदवोच: ",
"mn79:27.1":	"“कित्तावता पनास्स, भन्ते, एकन्तसुखो लोको सच्छिकतो होती”ति? ",
"mn79:27.2":	"“इधुदायि, भिक्खु सुखस्स च पहाना …पे… चतुत्थं झानं … उपसम्पज्ज विहरति। ",
"mn79:27.3":	"या ता देवता एकन्तसुखं लोकं उपपन्ना ताहि देवताहि सद्धिं सन्तिट्ठति सल्लपति साकच्छं समापज्जति। ",
"mn79:27.4":	"एत्तावता ख्वास्स, उदायि, एकन्तसुखो लोको सच्छिकतो होती”ति। ",
"mn79:28.1":	"“एतस्स नून, भन्ते, एकन्तसुखस्स लोकस्स सच्छिकिरियाहेतु भिक्खू भगवति ब्रह्मचरियं चरन्ती”ति? ",
"mn79:28.2":	"“न खो, उदायि, एकन्तसुखस्स लोकस्स सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ति। ",
"mn79:28.3":	"अत्थि खो, उदायि, अञ्ञेव धम्मा उत्तरितरा च पणीततरा च, येसं सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ती”ति। ",
"mn79:28.4":	"“कतमे पन ते, भन्ते, धम्मा उत्तरितरा च पणीततरा च येसं सच्छिकिरियाहेतु भिक्खू भगवति ब्रह्मचरियं चरन्ती”ति? ",
"mn79:29-36.1":	"“इधुदायि, तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा …पे… ",
"mn79:37.1":	"सो इमे पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे ",
"mn79:37.2":	"विविच्चेव कामेहि …पे… पठमं झानं उपसम्पज्ज विहरति। ",
"mn79:37.3":	"अयम्पि खो, उदायि, धम्मो उत्तरितरो च पणीततरो च यस्स सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ति। ",
"mn79:38-40.1":	"पुन चपरं, उदायि, भिक्खु वितक्कविचारानं वूपसमा … दुतियं झानं … ",
"mn79:38-40.2":	"ततियं झानं … ",
"mn79:38-40.3":	"चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn79:38-40.4":	"अयम्पि खो, उदायि, धम्मो उत्तरितरो च पणीततरो च यस्स सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ति। ",
"mn79:41.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेति। ",
"mn79:41.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn79:41.3":	"अयम्पि खो, उदायि, धम्मो उत्तरितरो च पणीततरो च यस्स सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ति। ",
"mn79:42.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेति। ",
"mn79:42.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते …पे… यथाकम्मूपगे सत्ते पजानाति। ",
"mn79:42.3":	"अयम्पि खो, उदायि, धम्मो उत्तरितरो च पणीततरो च यस्स सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ति। ",
"mn79:43.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेति। ",
"mn79:43.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं पजानाति, ‘अयं दुक्खसमुदयो’ति …पे… ‘अयं दुक्खनिरोधो’ति … ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति, ",
"mn79:43.3":	"‘इमे आसवा’ति यथाभूतं पजानाति, ‘अयं आसवसमुदयो’ति … ‘अयं आसवनिरोधो’ति … ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"mn79:44.1":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति। ",
"mn79:44.2":	"विमुत्तस्मिं विमुत्तमिति ञाणं होति। ",
"mn79:44.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"mn79:44.4":	"अयम्पि खो, उदायि, धम्मो उत्तरितरो च पणीततरो च यस्स सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ति। ",
"mn79:44.5":	"इमे खो, उदायि, धम्मा उत्तरितरा च पणीततरा च येसं सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ती”ति। ",
"mn79:45.1":	"एवं वुत्ते, सकुलुदायी परिब्बाजको भगवन्तं एतदवोच: ",
"mn79:45.2":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"mn79:45.3":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भगवता अनेकपरियायेन धम्मो पकासितो। ",
"mn79:45.4":	"एसाहं, भन्ते, भगवन्तं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn79:45.5":	"लभेय्याहं, भन्ते, भगवतो सन्तिके पब्बज्जं, लभेय्यं उपसम्पदन्”ति। ",
"mn79:46.1":	"एवं वुत्ते, सकुलुदायिस्स परिब्बाजकस्स परिसा सकुलुदायिं परिब्बाजकं एतदवोचुं: ",
"mn79:46.2":	"“मा भवं, उदायि, समणे गोतमे ब्रह्मचरियं चरि; ",
"mn79:46.3":	"मा भवं, उदायि, आचरियो हुत्वा अन्तेवासीवासं वसि। ",
"mn79:46.4":	"सेय्यथापि नाम उदकमणिको हुत्वा उदञ्चनिको अस्स, एवं सम्पदमिदं भोतो उदायिस्स भविस्सति। ",
"mn79:46.5":	"मा भवं, उदायि, समणे गोतमे ब्रह्मचरियं चरि; ",
"mn79:46.6":	"मा भवं, उदायि, आचरियो हुत्वा अन्तेवासीवासं वसी”ति। ",
"mn79:46.7":	"इति हिदं सकुलुदायिस्स परिब्बाजकस्स परिसा सकुलुदायिं परिब्बाजकं अन्तरायमकासि भगवति ब्रह्मचरियेति। ",
"mn79:46.8":	"चूळसकुलुदायिसुत्तं निट्ठितं नवमं। "
}	
