{	
"mn80:0.1":	"मज्झिम निकाय ८० ",
"mn80:0.2":	"वेखनससुत्त ",
"mn80:1.1":	"एवं मे सुतं—",
"mn80:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn80:2.1":	"अथ खो वेखनसो परिब्बाजको येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn80:2.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं अट्ठासि। ",
"mn80:2.3":	"एकमन्तं ठितो खो वेखनसो परिब्बाजको भगवतो सन्तिके उदानं उदानेसि: ",
"mn80:2.4":	"“अयं परमो वण्णो, अयं परमो वण्णो”ति। ",
"mn80:2.5":	"“किं पन त्वं, कच्चान, एवं वदेसि: ",
"mn80:2.6":	"‘अयं परमो वण्णो, अयं परमो वण्णो’ति? ",
"mn80:2.7":	"कतमो, कच्चान, सो परमो वण्णो”ति? ",
"mn80:2.8":	"“यस्मा, भो गोतम, वण्णा अञ्ञो वण्णो उत्तरितरो वा पणीततरो वा नत्थि सो परमो वण्णो”ति। ",
"mn80:2.9":	"“कतमो पन सो, कच्चान, वण्णो यस्मा वण्णा अञ्ञो वण्णो उत्तरितरो वा पणीततरो वा नत्थी”ति? ",
"mn80:2.10":	"“यस्मा, भो गोतम, वण्णा अञ्ञो वण्णो उत्तरितरो वा पणीततरो वा नत्थि सो परमो वण्णो”ति। ",
"mn80:3.1":	"“दीघापि खो ते एसा, कच्चान, फरेय्य: ",
"mn80:3.2":	"‘यस्मा, भो गोतम, वण्णा अञ्ञो वण्णो उत्तरितरो वा पणीततरो वा नत्थि सो परमो वण्णो’ति वदेसि, तञ्च वण्णं न पञ्ञपेसि। ",
"mn80:3.3":	"सेय्यथापि, कच्चान, पुरिसो एवं वदेय्य: ",
"mn80:3.4":	"‘अहं या इमस्मिं जनपदे जनपदकल्याणी, तं इच्छामि तं कामेमी’ति। ",
"mn80:3.5":	"तमेनं एवं वदेय्युं: ",
"mn80:3.6":	"‘अम्भो पुरिस, यं त्वं जनपदकल्याणिं इच्छसि कामेसि, जानासि तं जनपदकल्याणिं—खत्तियी वा ब्राह्मणी वा वेस्सी वा सुद्दी वा’ति? ",
"mn80:3.7":	"इति पुट्ठो ‘नो’ति वदेय्य। ",
"mn80:3.8":	"तमेनं एवं वदेय्युं: ",
"mn80:3.9":	"‘अम्भो पुरिस, यं त्वं जनपदकल्याणिं इच्छसि कामेसि, जानासि तं जनपदकल्याणिं एवंनामा एवङ्गोत्ताति वाति …पे… दीघा वा रस्सा वा मज्झिमा वा काळी वा सामा वा मङ्गुरच्छवी वाति … अमुकस्मिं गामे वा निगमे वा नगरे वा’ति? ",
"mn80:3.10":	"इति पुट्ठो ‘नो’ति वदेय्य। ",
"mn80:3.11":	"तमेनं एवं वदेय्युं: ",
"mn80:3.12":	"‘अम्भो पुरिस, यं त्वं न जानासि न पस्ससि, तं त्वं इच्छसि कामेसी’ति? ",
"mn80:3.13":	"इति पुट्ठो ‘आमा’ति वदेय्य। ",
"mn80:3.14":	"तं किं मञ्ञसि, कच्चान, ",
"mn80:3.15":	"ननु एवं सन्ते तस्स पुरिसस्स अप्पाटिहीरकतं भासितं सम्पज्जती”ति? ",
"mn80:3.16":	"“अद्धा खो, भो गोतम, एवं सन्ते तस्स पुरिसस्स अप्पाटिहीरकतं भासितं सम्पज्जती”ति। ",
"mn80:3.17":	"“एवमेव खो त्वं, कच्चान, ‘यस्मा, भो गोतम, वण्णा अञ्ञो वण्णो उत्तरितरो वा पणीततरो वा नत्थि सो परमो वण्णो’ति वदेसि; तञ्च वण्णं न पञ्ञपेसी”ति। ",
"mn80:4.1":	"“सेय्यथापि, भो गोतम, मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो पण्डुकम्बले निक्खित्तो भासते च तपते च विरोचति च, एवं वण्णो अत्ता होति अरोगो परं मरणा”ति। ",
"mn80:5.1":	"“तं किं मञ्ञसि, कच्चान, ",
"mn80:5.2":	"यो वा मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो पण्डुकम्बले निक्खित्तो भासते च तपते च विरोचति च, यो वा रत्तन्धकारतिमिसाय किमि खज्जोपनको इमेसं उभिन्नं वण्णानं कतमो वण्णो अभिक्कन्ततरो च पणीततरो चा”ति? ",
"mn80:5.3":	"“य्वायं, भो गोतम, रत्तन्धकारतिमिसाय किमि खज्जोपनको, अयं इमेसं उभिन्नं वण्णानं अभिक्कन्ततरो च पणीततरो चा”ति। ",
"mn80:6.1":	"“तं किं मञ्ञसि, कच्चान, ",
"mn80:6.2":	"यो वा रत्तन्धकारतिमिसाय किमि खज्जोपनको, यो वा रत्तन्धकारतिमिसाय तेलप्पदीपो, इमेसं उभिन्नं वण्णानं कतमो वण्णो अभिक्कन्ततरो च पणीततरो चा”ति? ",
"mn80:6.3":	"“य्वायं, भो गोतम, रत्तन्धकारतिमिसाय तेलप्पदीपो, अयं इमेसं उभिन्नं वण्णानं अभिक्कन्ततरो च पणीततरो चा”ति। ",
"mn80:7.1":	"“तं किं मञ्ञसि, कच्चान, ",
"mn80:7.2":	"यो वा रत्तन्धकारतिमिसाय तेलप्पदीपो, यो वा रत्तन्धकारतिमिसाय महाअग्गिक्खन्धो, इमेसं उभिन्नं वण्णानं कतमो वण्णो अभिक्कन्ततरो च पणीततरो चा”ति? ",
"mn80:7.3":	"“य्वायं, भो गोतम, रत्तन्धकारतिमिसाय महाअग्गिक्खन्धो, अयं इमेसं उभिन्नं वण्णानं अभिक्कन्ततरो च पणीततरो चा”ति। ",
"mn80:8.1":	"“तं किं मञ्ञसि, कच्चान, ",
"mn80:8.2":	"यो वा रत्तन्धकारतिमिसाय महाअग्गिक्खन्धो, या वा रत्तिया पच्चूससमयं विद्धे विगतवलाहके देवे ओसधितारका, इमेसं उभिन्नं वण्णानं कतमो वण्णो अभिक्कन्ततरो च पणीततरो चा”ति? ",
"mn80:8.3":	"“य्वायं, भो गोतम, रत्तिया पच्चूससमयं विद्धे विगतवलाहके देवे ओसधितारका, अयं इमेसं उभिन्नं वण्णानं अभिक्कन्ततरो च पणीततरो चा”ति। ",
"mn80:9.1":	"“तं किं मञ्ञसि, कच्चान, ",
"mn80:9.2":	"या वा रत्तिया पच्चूससमयं विद्धे विगतवलाहके देवे ओसधितारका, यो वा तदहुपोसथे पन्नरसे विद्धे विगतवलाहके देवे अभिदो अड्ढरत्तसमयं चन्दो, इमेसं उभिन्नं वण्णानं कतमो वण्णो अभिक्कन्ततरो च पणीततरो चा”ति? ",
"mn80:9.3":	"“य्वायं, भो गोतम, तदहुपोसथे पन्नरसे विद्धे विगतवलाहके देवे अभिदो अड्ढरत्तसमयं चन्दो, अयं इमेसं उभिन्नं वण्णानं अभिक्कन्ततरो च पणीततरो चा”ति। ",
"mn80:10.1":	"“तं किं मञ्ञसि, कच्चान, ",
"mn80:10.2":	"यो वा तदहुपोसथे पन्नरसे विद्धे विगतवलाहके देवे अभिदो अड्ढरत्तसमयं चन्दो, यो वा वस्सानं पच्छिमे मासे सरदसमये विद्धे विगतवलाहके देवे अभिदो मज्झन्हिकसमयं सूरियो, इमेसं उभिन्नं वण्णानं कतमो वण्णो अभिक्कन्ततरो च पणीततरो चा”ति? ",
"mn80:10.3":	"“य्वायं, भो गोतम, वस्सानं पच्छिमे मासे सरदसमये विद्धे विगतवलाहके देवे अभिदो मज्झन्हिकसमयं सूरियो—अयं इमेसं उभिन्नं वण्णानं अभिक्कन्ततरो च पणीततरो चा”ति। ",
"mn80:11.1":	"“अतो खो ते, कच्चान, बहू हि बहुतरा देवा ये इमेसं चन्दिमसूरियानं आभा नानुभोन्ति, त्याहं पजानामि। ",
"mn80:11.2":	"अथ च पनाहं न वदामि: ",
"mn80:11.3":	"‘यस्मा वण्णा अञ्ञो वण्णो उत्तरितरो च पणीततरो च नत्थी’ति। ",
"mn80:11.4":	"अथ च पन त्वं, कच्चान, ‘य्वायं वण्णो किमिना खज्जोपनकेन निहीनतरो च पतिकिट्ठतरो च सो परमो वण्णो’ति वदेसि; तञ्च वण्णं न पञ्ञपेसि। ",
"mn80:12.1":	"पञ्च खो इमे, कच्चान, कामगुणा। ",
"mn80:12.2":	"कतमे पञ्च? ",
"mn80:12.3":	"चक्खुविञ्ञेय्या रूपा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया, ",
"mn80:12.4":	"सोतविञ्ञेय्या सद्दा …पे… ",
"mn80:12.5":	"घानविञ्ञेय्या गन्धा … ",
"mn80:12.6":	"जिव्हाविञ्ञेय्या रसा … ",
"mn80:12.7":	"कायविञ्ञेय्या फोट्ठब्बा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया—",
"mn80:12.8":	"इमे खो, कच्चान, पञ्च कामगुणा। ",
"mn80:13.1":	"यं खो, कच्चान, इमे पञ्च कामगुणे पटिच्च उप्पज्जति सुखं सोमनस्सं इदं वुच्चति कामसुखं। ",
"mn80:13.2":	"इति कामेहि कामसुखं, कामसुखा कामग्गसुखं तत्थ अग्गमक्खायती”ति। ",
"mn80:14.1":	"एवं वुत्ते, वेखनसो परिब्बाजको भगवन्तं एतदवोच: ",
"mn80:14.2":	"“अच्छरियं, भो गोतम, अब्भुतं, भो गोतम। ",
"mn80:14.3":	"याव सुभासितञ्चिदं भोता गोतमेन: ",
"mn80:14.4":	"‘कामेहि कामसुखं, कामसुखा कामग्गसुखं तत्थ अग्गमक्खायती’ति। ",
"mn80:14.5":	"‘कामेहि, भो गोतम, कामसुखं, कामसुखा कामग्गसुखं, तत्थ अग्गमक्खायती’”ति ",
"mn80:14.6":	"“दुज्जानं खो एतं, कच्चान, तया अञ्ञदिट्ठिकेन अञ्ञखन्तिकेन अञ्ञरुचिकेन अञ्ञत्रयोगेन अञ्ञत्राचरियकेन—",
"mn80:14.7":	"कामा वा कामसुखं वा कामग्गसुखं वा। ",
"mn80:14.8":	"ये खो ते, कच्चान, भिक्खू अरहन्तो खीणासवा वुसितवन्तो कतकरणीया ओहितभारा अनुप्पत्तसदत्था परिक्खीणभवसंयोजना सम्मदञ्ञाविमुत्ता ते खो एतं जानेय्युं—",
"mn80:14.9":	"कामा वा कामसुखं वा कामग्गसुखं वा”ति। ",
"mn80:15.1":	"एवं वुत्ते, वेखनसो परिब्बाजको कुपितो अनत्तमनो भगवन्तंयेव खुंसेन्तो भगवन्तंयेव वम्भेन्तो भगवन्तंयेव वदमानो: ",
"mn80:15.2":	"“समणो गोतमो पापितो भविस्सती”ति भगवन्तं एतदवोच: ",
"mn80:15.3":	"“एवमेव पनिधेकच्चे समणब्राह्मणा अजानन्ता पुब्बन्तं, अपस्सन्ता अपरन्तं अथ च पन ",
"mn80:15.4":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्तायाति—पजानामा’ति—पटिजानन्ति। ",
"mn80:15.5":	"तेसमिदं भासितं हस्सकंयेव सम्पज्जति, नामकंयेव सम्पज्जति, रित्तकंयेव सम्पज्जति, तुच्छकंयेव सम्पज्जती”ति। ",
"mn80:16.1":	"“ये खो ते, कच्चान, समणब्राह्मणा अजानन्ता पुब्बन्तं, अपस्सन्ता अपरन्तं, ",
"mn80:16.2":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्तायाति—पजानामा’ति—पटिजानन्ति; ",
"mn80:16.3":	"तेसं सोयेव सहधम्मिको निग्गहो होति। ",
"mn80:16.4":	"अपि च, कच्चान, तिट्ठतु पुब्बन्तो, तिट्ठतु अपरन्तो। ",
"mn80:16.5":	"एतु विञ्ञू पुरिसो असठो अमायावी उजुजातिको, अहमनुसासामि अहं धम्मं देसेमि। ",
"mn80:16.6":	"यथानुसिट्ठं तथा पटिपज्जमानो नचिरस्सेव सामञ्ञेव ञस्सति सामं दक्खिति—",
"mn80:16.7":	"एवं किर सम्मा बन्धना विप्पमोक्खो होति, यदिदं अविज्जा बन्धना। ",
"mn80:16.8":	"सेय्यथापि, कच्चान, दहरो कुमारो मन्दो उत्तानसेय्यको कण्ठपञ्चमेहि बन्धनेहि बद्धो अस्स सुत्तबन्धनेहि; ",
"mn80:16.9":	"तस्स वुद्धिमन्वाय इन्द्रियानं परिपाकमन्वाय तानि बन्धनानि मुच्चेय्युं; ",
"mn80:16.10":	"सो मोक्खोम्हीति खो जानेय्य नो च बन्धनं। ",
"mn80:16.11":	"एवमेव खो, कच्चान, एतु विञ्ञू पुरिसो असठो अमायावी उजुजातिको, अहमनुसासामि, अहं धम्मं देसेमि; ",
"mn80:16.12":	"यथानुसिट्ठं तथा पटिपज्जमानो नचिरस्सेव सामञ्ञेव ञस्सति, सामं दक्खिति: ",
"mn80:16.13":	"‘एवं किर सम्मा बन्धना विप्पमोक्खो होति, यदिदं अविज्जा बन्धना’”ति। ",
"mn80:17.1":	"एवं वुत्ते, वेखनसो परिब्बाजको भगवन्तं एतदवोच: ",
"mn80:17.2":	"“अभिक्कन्तं, भो गोतम …पे… ",
"mn80:17.3":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn80:17.4":	"वेखनससुत्तं निट्ठितं दसमं। ",
"mn80:17.5":	"परिब्बाजकवग्गो निट्ठितो ततियो। ",
"mn80:18.0":	"तस्सुद्दानं ",
"mn80:18.1":	"पुण्डरी अग्गिसह कथिनामो, ",
"mn80:18.2":	"दीघनखो पुन भारद्वाजगोत्तो; ",
"mn80:18.3":	"सन्दकौदायिमुण्डिकपुत्तो, ",
"mn80:18.4":	"मणिको तथाकच्चानो वरवग्गो। "
}	
