{	
"mn81:0.1":	"मज्झिम निकाय ८१ ",
"mn81:0.2":	"घटिकारसुत्त ",
"mn81:1.1":	"एवं मे सुतं—",
"mn81:1.2":	"एकं समयं भगवा कोसलेसु चारिकं चरति महता भिक्खुसङ्घेन सद्धिं। ",
"mn81:2.1":	"अथ खो भगवा मग्गा ओक्कम्म अञ्ञतरस्मिं पदेसे सितं पात्वाकासि। ",
"mn81:2.2":	"अथ खो आयस्मतो आनन्दस्स एतदहोसि: ",
"mn81:2.3":	"“को नु खो हेतु, को पच्चयो भगवतो सितस्स पातुकम्माय? ",
"mn81:2.4":	"न अकारणेन तथागता सितं पातुकरोन्ती”ति। ",
"mn81:2.5":	"अथ खो आयस्मा आनन्दो एकंसं चीवरं कत्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच: ",
"mn81:2.6":	"“को नु खो, भन्ते, हेतु, को पच्चयो भगवतो सितस्स पातुकम्माय? ",
"mn81:2.7":	"न अकारणेन तथागता सितं पातुकरोन्ती”ति। ",
"mn81:3.1":	"“भूतपुब्बं, आनन्द, इमस्मिं पदेसे वेगळिङ्गं नाम गामनिगमो अहोसि इद्धो चेव फीतो च बहुजनो आकिण्णमनुस्सो। ",
"mn81:3.2":	"वेगळिङ्गं खो, आनन्द, गामनिगमं कस्सपो भगवा अरहं सम्मासम्बुद्धो उपनिस्साय विहासि। ",
"mn81:3.3":	"इध सुदं, आनन्द, कस्सपस्स भगवतो अरहतो सम्मासम्बुद्धस्स आरामो अहोसि। ",
"mn81:3.4":	"इध सुदं, आनन्द, कस्सपो भगवा अरहं सम्मासम्बुद्धो निसिन्नको भिक्खुसङ्घं ओवदती”ति। ",
"mn81:4.1":	"अथ खो आयस्मा आनन्दो चतुग्गुणं सङ्घाटिं पञ्ञपेत्वा भगवन्तं एतदवोच: ",
"mn81:4.2":	"“तेन हि, भन्ते, भगवा निसीदतु एत्थ। ",
"mn81:4.3":	"अयं भूमिपदेसो द्वीहि अरहन्तेहि सम्मासम्बुद्धेहि परिभुत्तो भविस्सती”ति। ",
"mn81:4.4":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"mn81:4.5":	"निसज्ज खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"mn81:5.1":	"“भूतपुब्बं, आनन्द, इमस्मिं पदेसे वेगळिङ्गं नाम गामनिगमो अहोसि इद्धो चेव फीतो च बहुजनो आकिण्णमनुस्सो। ",
"mn81:5.2":	"वेगळिङ्गं खो, आनन्द, गामनिगमं कस्सपो भगवा अरहं सम्मासम्बुद्धो उपनिस्साय विहासि। ",
"mn81:5.3":	"इध सुदं, आनन्द, कस्सपस्स भगवतो अरहतो सम्मासम्बुद्धस्स आरामो अहोसि। ",
"mn81:5.4":	"इध सुदं, आनन्द, कस्सपो भगवा अरहं सम्मासम्बुद्धो निसिन्नको भिक्खुसङ्घं ओवदति। ",
"mn81:6.1":	"वेगळिङ्गे खो, आनन्द, गामनिगमे घटिकारो नाम कुम्भकारो कस्सपस्स भगवतो अरहतो सम्मासम्बुद्धस्स उपट्ठाको अहोसि अग्गुपट्ठाको। ",
"mn81:6.2":	"घटिकारस्स खो, आनन्द, कुम्भकारस्स जोतिपालो नाम माणवो सहायो अहोसि पियसहायो। ",
"mn81:6.3":	"अथ खो, आनन्द, घटिकारो कुम्भकारो जोतिपालं माणवं आमन्तेसि: ",
"mn81:6.4":	"‘आयाम, सम्म जोतिपाल, कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं दस्सनाय उपसङ्कमिस्साम। ",
"mn81:6.5":	"साधुसम्मतञ्हि मे तस्स भगवतो दस्सनं अरहतो सम्मासम्बुद्धस्सा’ति। ",
"mn81:6.6":	"एवं वुत्ते, आनन्द, जोतिपालो माणवो घटिकारं कुम्भकारं एतदवोच: ",
"mn81:6.7":	"‘अलं, सम्म घटिकार। ",
"mn81:6.8":	"किं पन तेन मुण्डकेन समणकेन दिट्ठेना’ति? ",
"mn81:6.9":	"दुतियम्पि खो, आनन्द …पे… ",
"mn81:6.10":	"ततियम्पि खो, आनन्द, घटिकारो कुम्भकारो जोतिपालं माणवं एतदवोच: ",
"mn81:6.11":	"‘आयाम, सम्म जोतिपाल, कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं दस्सनाय उपसङ्कमिस्साम। ",
"mn81:6.12":	"साधुसम्मतञ्हि मे तस्स भगवतो दस्सनं अरहतो सम्मासम्बुद्धस्सा’ति। ",
"mn81:6.13":	"ततियम्पि खो, आनन्द, जोतिपालो माणवो घटिकारं कुम्भकारं एतदवोच: ",
"mn81:6.14":	"‘अलं, सम्म घटिकार। ",
"mn81:6.15":	"किं पन तेन मुण्डकेन समणकेन दिट्ठेना’ति? ",
"mn81:6.16":	"‘तेन हि, सम्म जोतिपाल, सोत्तिसिनानिं आदाय नदिं गमिस्साम सिनायितुन्’ति। ",
"mn81:6.17":	"‘एवं, सम्मा’ति खो, आनन्द, जोतिपालो माणवो घटिकारस्स कुम्भकारस्स पच्चस्सोसि। ",
"mn81:6.18":	"अथ खो, आनन्द, घटिकारो च कुम्भकारो जोतिपालो च माणवो सोत्तिसिनानिं आदाय नदिं अगमंसु सिनायितुं। ",
"mn81:7.1":	"अथ खो, आनन्द, घटिकारो कुम्भकारो जोतिपालं माणवं आमन्तेसि: ",
"mn81:7.2":	"‘अयं, सम्म जोतिपाल, कस्सपस्स भगवतो अरहतो सम्मासम्बुद्धस्स अविदूरे आरामो। ",
"mn81:7.3":	"आयाम, सम्म जोतिपाल, कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं दस्सनाय उपसङ्कमिस्साम। ",
"mn81:7.4":	"साधुसम्मतञ्हि मे तस्स भगवतो दस्सनं अरहतो सम्मासम्बुद्धस्सा’ति। ",
"mn81:7.5":	"एवं वुत्ते, आनन्द, जोतिपालो माणवो घटिकारं कुम्भकारं एतदवोच: ",
"mn81:7.6":	"‘अलं, सम्म घटिकार। ",
"mn81:7.7":	"किं पन तेन मुण्डकेन समणकेन दिट्ठेना’ति? ",
"mn81:7.8":	"दुतियम्पि खो, आनन्द …पे… ",
"mn81:7.9":	"ततियम्पि खो, आनन्द, घटिकारो कुम्भकारो जोतिपालं माणवं एतदवोच: ",
"mn81:7.10":	"‘अयं, सम्म जोतिपाल, कस्सपस्स भगवतो अरहतो सम्मासम्बुद्धस्स अविदूरे आरामो। ",
"mn81:7.11":	"आयाम, सम्म जोतिपाल, कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं दस्सनाय उपसङ्कमिस्साम। ",
"mn81:7.12":	"साधुसम्मतञ्हि मे तस्स भगवतो दस्सनं अरहतो सम्मासम्बुद्धस्सा’ति। ",
"mn81:7.13":	"ततियम्पि खो, आनन्द, जोतिपालो माणवो घटिकारं कुम्भकारं एतदवोच: ",
"mn81:7.14":	"‘अलं, सम्म घटिकार। ",
"mn81:7.15":	"किं पन तेन मुण्डकेन समणकेन दिट्ठेना’ति? ",
"mn81:8.1":	"अथ खो, आनन्द, घटिकारो कुम्भकारो जोतिपालं माणवं ओवट्टिकायं परामसित्वा एतदवोच: ",
"mn81:8.2":	"‘अयं, सम्म जोतिपाल, कस्सपस्स भगवतो अरहतो सम्मासम्बुद्धस्स अविदूरे आरामो। ",
"mn81:8.3":	"आयाम, सम्म जोतिपाल, कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं दस्सनाय उपसङ्कमिस्साम। ",
"mn81:8.4":	"साधुसम्मतञ्हि मे तस्स भगवतो दस्सनं अरहतो सम्मासम्बुद्धस्सा’ति। ",
"mn81:8.5":	"अथ खो, आनन्द, जोतिपालो माणवो ओवट्टिकं विनिवट्टेत्वा घटिकारं कुम्भकारं एतदवोच: ",
"mn81:8.6":	"‘अलं, सम्म घटिकार। ",
"mn81:8.7":	"किं पन तेन मुण्डकेन समणकेन दिट्ठेना’ति? ",
"mn81:9.1":	"अथ खो, आनन्द, घटिकारो कुम्भकारो जोतिपालं माणवं सीसंन्हातं केसेसु परामसित्वा एतदवोच: ",
"mn81:9.2":	"‘अयं, सम्म जोतिपाल, कस्सपस्स भगवतो अरहतो सम्मासम्बुद्धस्स अविदूरे आरामो। ",
"mn81:9.3":	"आयाम, सम्म जोतिपाल, कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं दस्सनाय उपसङ्कमिस्साम। ",
"mn81:9.4":	"साधुसम्मतञ्हि मे तस्स भगवतो दस्सनं अरहतो सम्मासम्बुद्धस्सा’ति। ",
"mn81:9.5":	"अथ खो, आनन्द, जोतिपालस्स माणवस्स एतदहोसि: ",
"mn81:9.6":	"‘अच्छरियं वत भो, अब्भुतं वत भो। ",
"mn81:9.7":	"यत्र हि नामायं घटिकारो कुम्भकारो इत्तरजच्चो समानो अम्हाकं सीसंन्हातानं केसेसु परामसितब्बं मञ्ञिस्सति; ",
"mn81:9.8":	"न वतिदं किर ओरकं मञ्ञे भविस्सती’ति; ",
"mn81:9.9":	"घटिकारं कुम्भकारं एतदवोच: ",
"mn81:9.10":	"‘यावतादोहिपि, सम्म घटिकारा’ति? ",
"mn81:9.11":	"‘यावतादोहिपि, सम्म जोतिपाल। ",
"mn81:9.12":	"तथा हि पन मे साधुसम्मतं तस्स भगवतो दस्सनं अरहतो सम्मासम्बुद्धस्सा’ति। ",
"mn81:9.13":	"‘तेन हि, सम्म घटिकार, मुञ्च; गमिस्सामा’ति। ",
"mn81:10.1":	"अथ खो, आनन्द, घटिकारो च कुम्भकारो जोतिपालो च माणवो येन कस्सपो भगवा अरहं सम्मासम्बुद्धो तेनुपसङ्कमिंसु; उपसङ्कमित्वा घटिकारो कुम्भकारो कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं अभिवादेत्वा एकमन्तं निसीदि। जोतिपालो पन माणवो कस्सपेन भगवता अरहता सम्मासम्बुद्धेन सद्धिं सम्मोदि। सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"mn81:10.2":	"एकमन्तं निसिन्नो खो, आनन्द, घटिकारो कुम्भकारो कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोच: ",
"mn81:10.3":	"‘अयं मे, भन्ते, जोतिपालो माणवो सहायो पियसहायो। ",
"mn81:10.4":	"इमस्स भगवा धम्मं देसेतू’ति। ",
"mn81:10.5":	"अथ खो, आनन्द, कस्सपो भगवा अरहं सम्मासम्बुद्धो घटिकारञ्च कुम्भकारं जोतिपालञ्च माणवं धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"mn81:10.6":	"अथ खो, आनन्द, घटिकारो च कुम्भकारो जोतिपालो च माणवो कस्सपेन भगवता अरहता सम्मासम्बुद्धेन धम्मिया कथाय सन्दस्सिता समादपिता समुत्तेजिता सम्पहंसिता कस्सपस्स भगवतो अरहतो सम्मासम्बुद्धस्स भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं अभिवादेत्वा पदक्खिणं कत्वा पक्कमिंसु। ",
"mn81:11.1":	"अथ खो, आनन्द, जोतिपालो माणवो घटिकारं कुम्भकारं एतदवोच: ",
"mn81:11.2":	"‘इमं नु त्वं, सम्म घटिकार, धम्मं सुणन्तो अथ च पन अगारस्मा अनगारियं न पब्बजिस्ससी’ति? ",
"mn81:11.3":	"‘ननु मं, सम्म जोतिपाल, जानासि, अन्धे जिण्णे मातापितरो पोसेमी’ति? ",
"mn81:11.4":	"‘तेन हि, सम्म घटिकार, अहं अगारस्मा अनगारियं पब्बजिस्सामी’ति। ",
"mn81:12.1":	"अथ खो, आनन्द, घटिकारो च कुम्भकारो जोतिपालो च माणवो येन कस्सपो भगवा अरहं सम्मासम्बुद्धो तेनुपसङ्कमिंसु; उपसङ्कमित्वा कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्नो खो, आनन्द, घटिकारो कुम्भकारो कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोच: ",
"mn81:12.2":	"‘अयं मे, भन्ते, जोतिपालो माणवो सहायो पियसहायो। ",
"mn81:12.3":	"इमं भगवा पब्बाजेतू’ति। ",
"mn81:12.4":	"अलत्थ खो, आनन्द, जोतिपालो माणवो कस्सपस्स भगवतो अरहतो सम्मासम्बुद्धस्स सन्तिके पब्बज्जं, अलत्थ उपसम्पदं। ",
"mn81:13.1":	"अथ खो, आनन्द, कस्सपो भगवा अरहं सम्मासम्बुद्धो अचिरूपसम्पन्ने जोतिपाले माणवे अड्ढमासुपसम्पन्ने वेगळिङ्गे यथाभिरन्तं विहरित्वा येन बाराणसी तेन चारिकं पक्कामि। ",
"mn81:13.2":	"अनुपुब्बेन चारिकं चरमानो येन बाराणसी तदवसरि। ",
"mn81:13.3":	"तत्र सुदं, आनन्द, कस्सपो भगवा अरहं सम्मासम्बुद्धो बाराणसियं विहरति इसिपतने मिगदाये। ",
"mn81:14.1":	"अस्सोसि खो, आनन्द, किकी कासिराजा: ‘कस्सपो किर भगवा अरहं सम्मासम्बुद्धो बाराणसिं अनुप्पत्तो बाराणसियं विहरति इसिपतने मिगदाये’ति। ",
"mn81:14.2":	"अथ खो, आनन्द, किकी कासिराजा भद्रानि भद्रानि यानानि योजापेत्वा भद्रं यानं अभिरुहित्वा भद्रेहि भद्रेहि यानेहि बाराणसिया निय्यासि महच्चराजानुभावेन कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं दस्सनाय। ",
"mn81:14.3":	"यावतिका यानस्स भूमि यानेन गन्त्वा याना पच्चोरोहित्वा पत्तिकोव येन कस्सपो भगवा अरहं सम्मासम्बुद्धो तेनुपसङ्कमि; उपसङ्कमित्वा कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं अभिवादेत्वा एकमन्तं निसीदि। ",
"mn81:14.4":	"एकमन्तं निसिन्नं खो, आनन्द, किकिं कासिराजानं कस्सपो भगवा अरहं सम्मासम्बुद्धो धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"mn81:14.5":	"अथ खो, आनन्द, किकी कासिराजा कस्सपेन भगवता अरहता सम्मासम्बुद्धेन धम्मिया कथाय सन्दस्सितो समादपितो समुत्तेजितो सम्पहंसितो कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोच: ",
"mn81:14.6":	"‘अधिवासेतु मे, भन्ते, भगवा स्वातनाय भत्तं सद्धिं भिक्खुसङ्घेना’ति। ",
"mn81:14.7":	"अधिवासेसि खो, आनन्द, कस्सपो भगवा अरहं सम्मासम्बुद्धो तुण्हीभावेन। ",
"mn81:15.1":	"अथ खो, आनन्द, किकी कासिराजा कस्सपस्स भगवतो सम्मासम्बुद्धस्स अधिवासनं विदित्वा उट्ठायासना कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"mn81:16.1":	"अथ खो, आनन्द, किकी कासिराजा तस्सा रत्तिया अच्चयेन सके निवेसने पणीतं खादनीयं भोजनीयं पटियादापेत्वा पण्डुपुटकस्स सालिनो विगतकाळकं अनेकसूपं अनेकब्यञ्जनं, कस्सपस्स भगवतो अरहतो सम्मासम्बुद्धस्स कालं आरोचापेसि: ",
"mn81:16.2":	"‘कालो, भन्ते, निट्ठितं भत्तन्’ति। ",
"mn81:17.1":	"अथ खो, आनन्द, कस्सपो भगवा अरहं सम्मासम्बुद्धो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन किकिस्स कासिरञ्ञो निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि सद्धिं भिक्खुसङ्घेन। ",
"mn81:17.2":	"अथ खो, आनन्द, किकी कासिराजा बुद्धप्पमुखं भिक्खुसङ्घं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"mn81:17.3":	"अथ खो, आनन्द, किकी कासिराजा कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं भुत्ताविं ओनीतपत्तपाणिं अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"mn81:17.4":	"एकमन्तं निसिन्नो खो, आनन्द, किकी कासिराजा कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोच: ",
"mn81:17.5":	"‘अधिवासेतु मे, भन्ते, भगवा बाराणसियं वस्सावासं; ",
"mn81:17.6":	"एवरूपं सङ्घस्स उपट्ठानं भविस्सती’ति। ",
"mn81:17.7":	"‘अलं, महाराज। ",
"mn81:17.8":	"अधिवुत्थो मे वस्सावासो’ति। ",
"mn81:17.9":	"दुतियम्पि खो, आनन्द … ",
"mn81:17.10":	"ततियम्पि खो, आनन्द, किकी कासिराजा कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोच: ",
"mn81:17.11":	"‘अधिवासेतु मे, भन्ते, भगवा बाराणसियं वस्सावासं; ",
"mn81:17.12":	"एवरूपं सङ्घस्स उपट्ठानं भविस्सती’ति। ",
"mn81:17.13":	"‘अलं, महाराज। ",
"mn81:17.14":	"अधिवुत्थो मे वस्सावासो’ति। ",
"mn81:17.15":	"अथ खो, आनन्द, किकिस्स कासिरञ्ञो ‘न मे कस्सपो भगवा अरहं सम्मासम्बुद्धो अधिवासेति बाराणसियं वस्सावासन्’ति अहुदेव अञ्ञथत्तं, अहु दोमनस्सं। ",
"mn81:17.16":	"अथ खो, आनन्द, किकी कासिराजा कस्सपं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोच: ",
"mn81:17.17":	"‘अत्थि नु खो, भन्ते, अञ्ञो कोचि मया उपट्ठाकतरो’ति? ",
"mn81:18.1":	"‘अत्थि, महाराज, वेगळिङ्गं नाम गामनिगमो। ",
"mn81:18.2":	"तत्थ घटिकारो नाम कुम्भकारो; ",
"mn81:18.3":	"सो मे उपट्ठाको अग्गुपट्ठाको। ",
"mn81:18.4":	"तुय्हं खो पन, महाराज, न मे कस्सपो भगवा अरहं सम्मासम्बुद्धो अधिवासेति बाराणसियं वस्सावासन्ति अत्थेव अञ्ञथत्तं, अत्थि दोमनस्सं। ",
"mn81:18.5":	"तयिदं घटिकारस्स कुम्भकारस्स नत्थि च न च भविस्सति। ",
"mn81:18.6":	"घटिकारो खो, महाराज, कुम्भकारो बुद्धं सरणं गतो, धम्मं सरणं गतो, सङ्घं सरणं गतो। ",
"mn81:18.7":	"घटिकारो खो, महाराज, कुम्भकारो पाणातिपाता पटिविरतो, अदिन्नादाना पटिविरतो, कामेसुमिच्छाचारा पटिविरतो, मुसावादा पटिविरतो, सुरामेरयमज्जपमादट्ठाना पटिविरतो। ",
"mn81:18.8":	"घटिकारो खो, महाराज, कुम्भकारो बुद्धे अवेच्चप्पसादेन समन्नागतो, धम्मे अवेच्चप्पसादेन समन्नागतो, सङ्घे अवेच्चप्पसादेन समन्नागतो, अरियकन्तेहि सीलेहि समन्नागतो। ",
"mn81:18.9":	"घटिकारो खो, महाराज, कुम्भकारो दुक्खे निक्कङ्खो, दुक्खसमुदये निक्कङ्खो, दुक्खनिरोधे निक्कङ्खो, दुक्खनिरोधगामिनिया पटिपदाय निक्कङ्खो। ",
"mn81:18.10":	"घटिकारो खो, महाराज, कुम्भकारो एकभत्तिको ब्रह्मचारी सीलवा कल्याणधम्मो। ",
"mn81:18.11":	"घटिकारो खो, महाराज, कुम्भकारो निक्खित्तमणिसुवण्णो अपेतजातरूपरजतो। ",
"mn81:18.12":	"घटिकारो खो, महाराज, कुम्भकारो पन्नमुसलो न सहत्था पथविं खणति। ",
"mn81:18.13":	"यं होति कूलपलुग्गं वा मूसिकुक्करो वा तं काजेन आहरित्वा भाजनं करित्वा एवमाह: ",
"mn81:18.14":	"“एत्थ यो इच्छति तण्डुलपटिभस्तानि वा मुग्गपटिभस्तानि वा कळायपटिभस्तानि वा निक्खिपित्वा यं इच्छति तं हरतू”ति। ",
"mn81:18.15":	"घटिकारो खो, महाराज, कुम्भकारो अन्धे जिण्णे मातापितरो पोसेति। ",
"mn81:18.16":	"घटिकारो खो, महाराज, कुम्भकारो पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिको तत्थ परिनिब्बायी अनावत्तिधम्मो तस्मा लोका। ",
"mn81:19.1":	"एकमिदाहं, महाराज, समयं वेगळिङ्गे नाम गामनिगमे विहरामि। ",
"mn81:19.2":	"अथ ख्वाहं, महाराज, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन घटिकारस्स कुम्भकारस्स मातापितरो तेनुपसङ्कमिं; उपसङ्कमित्वा घटिकारस्स कुम्भकारस्स मातापितरो एतदवोचं: ",
"mn81:19.3":	"“हन्द को नु खो अयं भग्गवो गतो”ति? ",
"mn81:19.4":	"“निक्खन्तो खो ते, भन्ते, उपट्ठाको अन्तोकुम्भिया ओदनं गहेत्वा परियोगा सूपं गहेत्वा परिभुञ्जा”ति। ",
"mn81:19.5":	"अथ ख्वाहं, महाराज, कुम्भिया ओदनं गहेत्वा परियोगा सूपं गहेत्वा परिभुञ्जित्वा उट्ठायासना पक्कमिं। ",
"mn81:19.6":	"अथ खो, महाराज, घटिकारो कुम्भकारो येन मातापितरो तेनुपसङ्कमि; उपसङ्कमित्वा मातापितरो एतदवोच: ",
"mn81:19.7":	"“को कुम्भिया ओदनं गहेत्वा परियोगा सूपं गहेत्वा परिभुञ्जित्वा उट्ठायासना पक्कन्तो”ति? ",
"mn81:19.8":	"“कस्सपो, तात, भगवा अरहं सम्मासम्बुद्धो कुम्भिया ओदनं गहेत्वा परियोगा सूपं गहेत्वा परिभुञ्जित्वा उट्ठायासना पक्कन्तो”ति? ",
"mn81:19.9":	"अथ खो, महाराज, घटिकारस्स कुम्भकारस्स एतदहोसि: ",
"mn81:19.10":	"“लाभा वत मे, सुलद्धं वत मे, ",
"mn81:19.11":	"यस्स मे कस्सपो भगवा अरहं सम्मासम्बुद्धो एवं अभिविस्सत्थो”ति। ",
"mn81:19.12":	"अथ खो, महाराज, घटिकारं कुम्भकारं अड्ढमासं पीतिसुखं न विजहति, सत्ताहं मातापितूनं। ",
"mn81:20.1":	"एकमिदाहं, महाराज, समयं तत्थेव वेगळिङ्गे नाम गामनिगमे विहरामि। ",
"mn81:20.2":	"अथ ख्वाहं, महाराज, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन घटिकारस्स कुम्भकारस्स मातापितरो तेनुपसङ्कमिं; उपसङ्कमित्वा घटिकारस्स कुम्भकारस्स मातापितरो एतदवोचं: ",
"mn81:20.3":	"“हन्द को नु खो अयं भग्गवो गतो”ति? ",
"mn81:20.4":	"“निक्खन्तो खो ते, भन्ते, उपट्ठाको अन्तो कळोपिया कुम्मासं गहेत्वा परियोगा सूपं गहेत्वा परिभुञ्जा”ति। ",
"mn81:20.5":	"अथ ख्वाहं, महाराज, कळोपिया कुम्मासं गहेत्वा परियोगा सूपं गहेत्वा परिभुञ्जित्वा उट्ठायासना पक्कमिं। ",
"mn81:20.6":	"अथ खो, महाराज, घटिकारो कुम्भकारो येन मातापितरो तेनुपसङ्कमि; उपसङ्कमित्वा मातापितरो एतदवोच: ",
"mn81:20.7":	"“को कळोपिया कुम्मासं गहेत्वा परियोगा सूपं गहेत्वा परिभुञ्जित्वा उट्ठायासना पक्कन्तो”ति? ",
"mn81:20.8":	"“कस्सपो, तात, भगवा अरहं सम्मासम्बुद्धो कळोपिया कुम्मासं गहेत्वा परियोगा सूपं गहेत्वा परिभुञ्जित्वा उट्ठायासना पक्कन्तो”ति। ",
"mn81:20.9":	"अथ खो, महाराज, घटिकारस्स कुम्भकारस्स एतदहोसि: ",
"mn81:20.10":	"“लाभा वत मे, सुलद्धं वत मे, ",
"mn81:20.11":	"यस्स मे कस्सपो भगवा अरहं सम्मासम्बुद्धो एवं अभिविस्सत्थो”ति। ",
"mn81:20.12":	"अथ खो, महाराज, घटिकारं कुम्भकारं अड्ढमासं पीतिसुखं न विजहति, सत्ताहं मातापितूनं। ",
"mn81:21.1":	"एकमिदाहं, महाराज, समयं तत्थेव वेगळिङ्गे नाम गामनिगमे विहरामि। ",
"mn81:21.2":	"तेन खो पन समयेन कुटि ओवस्सति। ",
"mn81:21.3":	"अथ ख्वाहं, महाराज, भिक्खू आमन्तेसिं: ",
"mn81:21.4":	"“गच्छथ, भिक्खवे, घटिकारस्स कुम्भकारस्स निवेसने तिणं जानाथा”ति। ",
"mn81:21.5":	"एवं वुत्ते, महाराज, ते भिक्खू मं एतदवोचुं: ",
"mn81:21.6":	"“नत्थि खो, भन्ते, घटिकारस्स कुम्भकारस्स निवेसने तिणं, अत्थि च ख्वास्स आवेसने तिणच्छदनन्”ति। ",
"mn81:21.7":	"“गच्छथ, भिक्खवे, घटिकारस्स कुम्भकारस्स आवेसनं उत्तिणं करोथा”ति। ",
"mn81:21.8":	"अथ खो ते, महाराज, भिक्खू घटिकारस्स कुम्भकारस्स आवेसनं उत्तिणमकंसु। ",
"mn81:21.9":	"अथ खो, महाराज, घटिकारस्स कुम्भकारस्स मातापितरो ते भिक्खू एतदवोचुं: ",
"mn81:21.10":	"“के आवेसनं उत्तिणं करोन्ती”ति? ",
"mn81:21.11":	"“भिक्खू, भगिनि, कस्सपस्स भगवतो अरहतो सम्मासम्बुद्धस्स कुटि ओवस्सती”ति। ",
"mn81:21.12":	"“हरथ, भन्ते, हरथ, भद्रमुखा”ति। ",
"mn81:21.13":	"अथ खो, महाराज, घटिकारो कुम्भकारो येन मातापितरो तेनुपसङ्कमि; उपसङ्कमित्वा मातापितरो एतदवोच: ",
"mn81:21.14":	"“के आवेसनं उत्तिणमकंसू”ति? ",
"mn81:21.15":	"“भिक्खू, तात, कस्सपस्स किर भगवतो अरहतो सम्मासम्बुद्धस्स कुटि ओवस्सती”ति। ",
"mn81:21.16":	"अथ खो, महाराज, घटिकारस्स कुम्भकारस्स एतदहोसि: ",
"mn81:21.17":	"“लाभा वत मे, सुलद्धं वत मे, ",
"mn81:21.18":	"यस्स मे कस्सपो भगवा अरहं सम्मासम्बुद्धो एवं अभिविस्सत्थो”ति। ",
"mn81:21.19":	"अथ खो, महाराज, घटिकारं कुम्भकारं अड्ढमासं पीतिसुखं न विजहति, सत्ताहं मातापितूनं। ",
"mn81:21.20":	"अथ खो, महाराज, आवेसनं सब्बन्तं तेमासं आकासच्छदनं अट्ठासि, न देवोतिवस्सि। ",
"mn81:21.21":	"एवरूपो च, महाराज, घटिकारो कुम्भकारो’ति। ",
"mn81:21.22":	"‘लाभा, भन्ते, घटिकारस्स कुम्भकारस्स, सुलद्धा, भन्ते, घटिकारस्स कुम्भकारस्स ",
"mn81:21.23":	"यस्स भगवा एवं अभिविस्सत्थो’ति। ",
"mn81:22.1":	"अथ खो, आनन्द, किकी कासिराजा घटिकारस्स कुम्भकारस्स पञ्चमत्तानि तण्डुलवाहसतानि पाहेसि पण्डुपुटकस्स सालिनो तदुपियञ्च सूपेय्यं। ",
"mn81:22.2":	"अथ खो ते, आनन्द, राजपुरिसा घटिकारं कुम्भकारं उपसङ्कमित्वा एतदवोचुं: ",
"mn81:22.3":	"‘इमानि खो, भन्ते, पञ्चमत्तानि तण्डुलवाहसतानि किकिना कासिराजेन पहितानि पण्डुपुटकस्स सालिनो तदुपियञ्च सूपेय्यं। ",
"mn81:22.4":	"तानि, भन्ते, पटिग्गण्हथा’ति। ",
"mn81:22.5":	"‘राजा खो बहुकिच्चो बहुकरणीयो। ",
"mn81:22.6":	"अलं मे। ",
"mn81:22.7":	"रञ्ञोव होतू’ति। ",
"mn81:23.1":	"सिया खो पन ते, आनन्द, एवमस्स: ",
"mn81:23.2":	"‘अञ्ञो नून तेन समयेन जोतिपालो माणवो अहोसी’ति। ",
"mn81:23.3":	"न खो पनेतं, आनन्द, एवं दट्ठब्बं। ",
"mn81:23.4":	"अहं तेन समयेन जोतिपालो माणवो अहोसिन्”ति। ",
"mn81:23.5":	"इदमवोच भगवा। ",
"mn81:23.6":	"अत्तमनो आयस्मा आनन्दो भगवतो भासितं अभिनन्दीति। ",
"mn81:23.7":	"घटिकारसुत्तं निट्ठितं पठमं। "
}	
