{	
"mn82:0.1":	"मज्झिम निकाय ८२ ",
"mn82:0.2":	"रट्ठपालसुत्त ",
"mn82:1.1":	"एवं मे सुतं—",
"mn82:1.2":	"एकं समयं भगवा कुरूसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं येन थुल्लकोट्ठिकं नाम कुरूनं निगमो तदवसरि। ",
"mn82:2.1":	"अस्सोसुं खो थुल्लकोट्ठिका ब्राह्मणगहपतिका: ",
"mn82:2.2":	"“समणो खलु, भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो कुरूसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं थुल्लकोट्ठिकं अनुप्पत्तो। ",
"mn82:2.3":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"mn82:2.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"mn82:2.5":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"mn82:2.6":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"mn82:2.7":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती”ति। ",
"mn82:3.1":	"अथ खो थुल्लकोट्ठिका ब्राह्मणगहपतिका येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा अप्पेकच्चे भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे भगवता सद्धिं सम्मोदिंसु, सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे येन भगवा तेनञ्जलिं पणामेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे भगवतो सन्तिके नामगोत्तं सावेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे तुण्हीभूता एकमन्तं निसीदिंसु। ",
"mn82:3.2":	"एकमन्तं निसिन्ने खो थुल्लकोट्ठिके ब्राह्मणगहपतिके भगवा धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"mn82:4.1":	"तेन खो पन समयेन रट्ठपालो नाम कुलपुत्तो तस्मिंयेव थुल्लकोट्ठिके अग्गकुलस्स पुत्तो तिस्सं परिसायं निसिन्नो होति। ",
"mn82:4.2":	"अथ खो रट्ठपालस्स कुलपुत्तस्स एतदहोसि: ",
"mn82:4.3":	"“यथा यथा ख्वाहं भगवता धम्मं देसितं आजानामि, नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"mn82:4.4":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्”ति। ",
"mn82:5.1":	"अथ खो थुल्लकोट्ठिका ब्राह्मणगहपतिका भगवता धम्मिया कथाय सन्दस्सिता समादपिता समुत्तेजिता सम्पहंसिता भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कमिंसु। ",
"mn82:6.1":	"अथ खो रट्ठपालो कुलपुत्तो अचिरपक्कन्तेसु थुल्लकोट्ठिकेसु ब्राह्मणगहपतिकेसु येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो रट्ठपालो कुलपुत्तो भगवन्तं एतदवोच: ",
"mn82:6.2":	"“यथा यथाहं, भन्ते, भगवता धम्मं देसितं आजानामि, नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"mn82:6.3":	"इच्छामहं, भन्ते, केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितुं। ",
"mn82:6.4":	"लभेय्याहं, भन्ते, भगवतो सन्तिके पब्बज्जं, लभेय्यं उपसम्पदं। ",
"mn82:6.5":	"पब्बाजेतु मं भगवा”ति। ",
"mn82:6.6":	"“अनुञ्ञातोसि पन त्वं, रट्ठपाल, मातापितूहि अगारस्मा अनगारियं पब्बज्जाया”ति? ",
"mn82:6.7":	"“न खोहं, भन्ते, अनुञ्ञातो मातापितूहि अगारस्मा अनगारियं पब्बज्जाया”ति। ",
"mn82:6.8":	"“न खो, रट्ठपाल, तथागता अननुञ्ञातं मातापितूहि पुत्तं पब्बाजेन्ती”ति। ",
"mn82:6.9":	"“स्वाहं, भन्ते, तथा करिस्सामि यथा मं मातापितरो अनुजानिस्सन्ति अगारस्मा अनगारियं पब्बज्जाया”ति। ",
"mn82:7.1":	"अथ खो रट्ठपालो कुलपुत्तो उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा येन मातापितरो तेनुपसङ्कमि; उपसङ्कमित्वा मातापितरो एतदवोच: ",
"mn82:7.2":	"“अम्मताता, यथा यथाहं भगवता धम्मं देसितं आजानामि, नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"mn82:7.3":	"इच्छामहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितुं। ",
"mn82:7.4":	"अनुजानाथ मं अगारस्मा अनगारियं पब्बज्जाया”ति। ",
"mn82:7.5":	"एवं वुत्ते, रट्ठपालस्स कुलपुत्तस्स मातापितरो रट्ठपालं कुलपुत्तं एतदवोचुं: ",
"mn82:7.6":	"“त्वं खोसि, तात रट्ठपाल, अम्हाकं एकपुत्तको पियो मनापो सुखेधितो सुखपरिभतो। ",
"mn82:7.7":	"न त्वं, तात रट्ठपाल, कस्सचि दुक्खस्स जानासि। ",
"mn82:7.8":	"(…) मरणेनपि ते मयं अकामका विना भविस्साम। ",
"mn82:7.9":	"किं पन मयं तं जीवन्तं अनुजानिस्साम अगारस्मा अनगारियं पब्बज्जाया”ति? ",
"mn82:7.10":	"दुतियम्पि खो रट्ठपालो कुलपुत्तो …पे… ",
"mn82:7.11":	"ततियम्पि खो रट्ठपालो कुलपुत्तो मातापितरो एतदवोच: ",
"mn82:7.12":	"“अम्मताता, यथा यथाहं भगवता धम्मं देसितं आजानामि, नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"mn82:7.13":	"इच्छामहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितुं। ",
"mn82:7.14":	"अनुजानाथ मं अगारस्मा अनगारियं पब्बज्जाया”ति। ",
"mn82:7.15":	"ततियम्पि खो रट्ठपालस्स कुलपुत्तस्स मातापितरो रट्ठपालं कुलपुत्तं एतदवोचुं: ",
"mn82:7.16":	"“त्वं खोसि, तात रट्ठपाल, अम्हाकं एकपुत्तको पियो मनापो सुखेधितो सुखपरिभतो। ",
"mn82:7.17":	"न त्वं, तात रट्ठपाल, कस्सचि दुक्खस्स जानासि। ",
"mn82:7.18":	"मरणेनपि ते मयं अकामका विना भविस्साम। ",
"mn82:7.19":	"किं पन मयं तं जीवन्तं अनुजानिस्साम अगारस्मा अनगारियं पब्बज्जाया”ति? ",
"mn82:7.20":	"अथ खो रट्ठपालो कुलपुत्तो: ",
"mn82:7.21":	"“न मं मातापितरो अनुजानन्ति अगारस्मा अनगारियं पब्बज्जाया”ति तत्थेव अनन्तरहिताय भूमिया निपज्जि: ",
"mn82:7.22":	"“इधेव मे मरणं भविस्सति पब्बज्जा वा”ति। ",
"mn82:7.23":	"अथ खो रट्ठपालो कुलपुत्तो एकम्पि भत्तं न भुञ्जि, द्वेपि भत्तानि न भुञ्जि, तीणिपि भत्तानि न भुञ्जि, चत्तारिपि भत्तानि न भुञ्जि, पञ्चपि भत्तानि न भुञ्जि, छपि भत्तानि न भुञ्जि, सत्तपि भत्तानि न भुञ्जि। ",
"mn82:8.1":	"अथ खो रट्ठपालस्स कुलपुत्तस्स मातापितरो रट्ठपालं कुलपुत्तं एतदवोचुं: ",
"mn82:8.2":	"“त्वं खोसि, तात रट्ठपाल, अम्हाकं एकपुत्तको पियो मनापो सुखेधितो सुखपरिभतो। ",
"mn82:8.3":	"न त्वं, तात रट्ठपाल, कस्सचि, दुक्खस्स जानासि। ",
"mn82:8.4":	"मरणेनपि ते मयं अकामका विना भविस्साम। ",
"mn82:8.5":	"किं पन मयं तं जीवन्तं अनुजानिस्साम अगारस्मा अनगारियं पब्बज्जाय। ",
"mn82:8.6":	"उट्ठेहि, तात रट्ठपाल, भुञ्ज च पिव च परिचारेहि च; ",
"mn82:8.7":	"भुञ्जन्तो पिवन्तो परिचारेन्तो कामे परिभुञ्जन्तो पुञ्ञानि करोन्तो अभिरमस्सु। ",
"mn82:8.8":	"न तं मयं अनुजानाम अगारस्मा अनगारियं पब्बज्जाय। ",
"mn82:8.9":	"मरणेनपि ते मयं अकामका विना भविस्साम। ",
"mn82:8.10":	"किं पन मयं तं जीवन्तं अनुजानिस्साम अगारस्मा अनगारियं पब्बज्जाया”ति? ",
"mn82:8.11":	"एवं वुत्ते, रट्ठपालो कुलपुत्तो तुण्ही अहोसि। ",
"mn82:8.12":	"दुतियम्पि खो रट्ठपालस्स कुलपुत्तस्स मातापितरो रट्ठपालं कुलपुत्तं एतदवोचुं …पे… ",
"mn82:8.13":	"दुतियम्पि खो रट्ठपालो कुलपुत्तो तुण्ही अहोसि। ",
"mn82:8.14":	"ततियम्पि खो रट्ठपालस्स कुलपुत्तस्स मातापितरो रट्ठपालं कुलपुत्तं एतदवोचुं: ",
"mn82:8.15":	"“त्वं खोसि, तात रट्ठपाल, अम्हाकं एकपुत्तको पियो मनापो सुखेधितो सुखपरिभतो। ",
"mn82:8.16":	"न त्वं, तात रट्ठपाल, कस्सचि दुक्खस्स जानासि। ",
"mn82:8.17":	"मरणेनपि ते मयं अकामका विना भविस्साम, किं पन मयं तं जीवन्तं अनुजानिस्साम अगारस्मा अनगारियं पब्बज्जाय। ",
"mn82:8.18":	"उट्ठेहि, तात रट्ठपाल, भुञ्ज च पिव च परिचारेहि च; ",
"mn82:8.19":	"भुञ्जन्तो पिवन्तो परिचारेन्तो कामे परिभुञ्जन्तो पुञ्ञानि करोन्तो अभिरमस्सु। ",
"mn82:8.20":	"न तं मयं अनुजानाम अगारस्मा अनगारियं पब्बज्जाय। ",
"mn82:8.21":	"मरणेनपि ते मयं अकामका विना भविस्साम। ",
"mn82:8.22":	"किं पन मयं तं जीवन्तं अनुजानिस्साम अगारस्मा अनगारियं पब्बज्जाया”ति? ",
"mn82:9.1":	"ततियम्पि खो रट्ठपालो कुलपुत्तो तुण्ही अहोसि। ",
"mn82:10.1":	"अथ खो रट्ठपालस्स कुलपुत्तस्स सहायका येन रट्ठपालो कुलपुत्तो तेनुपसङ्कमिंसु; उपसङ्कमित्वा रट्ठपालं कुलपुत्तं एतदवोचुं: ",
"mn82:10.2":	"“त्वं खोसि, सम्म रट्ठपाल, मातापितूनं एकपुत्तको पियो मनापो सुखेधितो सुखपरिभतो। ",
"mn82:10.3":	"न त्वं, सम्म रट्ठपाल, कस्सचि दुक्खस्स जानासि। ",
"mn82:10.4":	"मरणेनपि ते मातापितरो अकामका विना भविस्सन्ति। ",
"mn82:10.5":	"किं पन ते तं जीवन्तं अनुजानिस्सन्ति अगारस्मा अनगारियं पब्बज्जाय। ",
"mn82:10.6":	"उट्ठेहि, सम्म रट्ठपाल, भुञ्ज च पिव च परिचारेहि च; ",
"mn82:10.7":	"भुञ्जन्तो पिवन्तो परिचारेन्तो कामे परिभुञ्जन्तो पुञ्ञानि करोन्तो अभिरमस्सु। ",
"mn82:10.8":	"न तं मातापितरो अनुजानिस्सन्ति अगारस्मा अनगारियं पब्बज्जाय। ",
"mn82:10.9":	"मरणेनपि ते मातापितरो अकामका विना भविस्सन्ति। ",
"mn82:10.10":	"किं पन ते तं जीवन्तं अनुजानिस्सन्ति अगारस्मा अनगारियं पब्बज्जाया”ति? ",
"mn82:10.11":	"एवं वुत्ते, रट्ठपालो कुलपुत्तो तुण्ही अहोसि। ",
"mn82:10.12":	"दुतियम्पि खो … ",
"mn82:10.13":	"ततियम्पि खो रट्ठपालस्स कुलपुत्तस्स सहायका रट्ठपालं कुलपुत्तं एतदवोचुं: ",
"mn82:10.14":	"“त्वं खोसि, सम्म रट्ठपाल, मातापितूनं एकपुत्तको पियो मनापो सुखेधितो सुखपरिभतो, न त्वं, सम्म रट्ठपाल, कस्सचि दुक्खस्स जानासि, मरणेनपि ते मातापितरो अकामका विना भविस्सन्ति। ",
"mn82:10.15":	"किं पन ते तं जीवन्तं अनुजानिस्सन्ति अगारस्मा अनगारियं पब्बज्जाय? ",
"mn82:10.16":	"उट्ठेहि, सम्म रट्ठपाल, भुञ्ज च पिव च परिचारेहि च, भुञ्जन्तो पिवन्तो परिचारेन्तो कामे परिभुञ्जन्तो पुञ्ञानि करोन्तो अभिरमस्सु। ",
"mn82:10.17":	"न तं मातापितरो अनुजानिस्सन्ति अगारस्मा अनगारियं पब्बज्जाय, मरणेनपि ते मातापितरो अकामका विना भविस्सन्ति। ",
"mn82:10.18":	"किं पन ते तं जीवन्तं अनुजानिस्सन्ति अगारस्मा अनगारियं पब्बज्जाया”ति? ",
"mn82:10.19":	"ततियम्पि खो रट्ठपालो कुलपुत्तो तुण्ही अहोसि। ",
"mn82:11.1":	"अथ खो रट्ठपालस्स कुलपुत्तस्स सहायका येन रट्ठपालस्स कुलपुत्तस्स मातापितरो तेनुपसङ्कमिंसु; उपसङ्कमित्वा रट्ठपालस्स कुलपुत्तस्स मातापितरो एतदवोचुं: ",
"mn82:11.2":	"“अम्मताता, एसो रट्ठपालो कुलपुत्तो तत्थेव अनन्तरहिताय भूमिया निपन्नो: ",
"mn82:11.3":	"‘इधेव मे मरणं भविस्सति पब्बज्जा वा’ति। ",
"mn82:11.4":	"सचे तुम्हे रट्ठपालं कुलपुत्तं नानुजानिस्सथ अगारस्मा अनगारियं पब्बज्जाय, तत्थेव मरणं आगमिस्सति। ",
"mn82:11.5":	"सचे पन तुम्हे रट्ठपालं कुलपुत्तं अनुजानिस्सथ अगारस्मा अनगारियं पब्बज्जाय, पब्बजितम्पि नं दक्खिस्सथ। ",
"mn82:11.6":	"सचे रट्ठपालो कुलपुत्तो नाभिरमिस्सति अगारस्मा अनगारियं पब्बज्जाय, का तस्स अञ्ञा गति भविस्सति? इधेव पच्चागमिस्सति। ",
"mn82:11.7":	"अनुजानाथ रट्ठपालं कुलपुत्तं अगारस्मा अनगारियं पब्बज्जाया”ति। ",
"mn82:11.8":	"“अनुजानाम, ताता, रट्ठपालं कुलपुत्तं अगारस्मा अनगारियं पब्बज्जाय। ",
"mn82:11.9":	"पब्बजितेन च पन मातापितरो उद्दस्सेतब्बा”ति। ",
"mn82:11.10":	"अथ खो रट्ठपालस्स कुलपुत्तस्स सहायका येन रट्ठपालो कुलपुत्तो तेनुपसङ्कमिंसु; उपसङ्कमित्वा रट्ठपालं कुलपुत्तं एतदवोचुं: ",
"mn82:11.11":	"“उट्ठेहि, सम्म रट्ठपाल, अनुञ्ञातोसि मातापितूहि अगारस्मा अनगारियं पब्बज्जाय। ",
"mn82:11.12":	"पब्बजितेन च पन ते मातापितरो उद्दस्सेतब्बा”ति। ",
"mn82:12.1":	"अथ खो रट्ठपालो कुलपुत्तो उट्ठहित्वा बलं गाहेत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो रट्ठपालो कुलपुत्तो भगवन्तं एतदवोच: ",
"mn82:12.2":	"“अनुञ्ञातो अहं, भन्ते, मातापितूहि अगारस्मा अनगारियं पब्बज्जाय। ",
"mn82:12.3":	"पब्बाजेतु मं भगवा”ति। ",
"mn82:13.1":	"अलत्थ खो रट्ठपालो कुलपुत्तो भगवतो सन्तिके पब्बज्जं, अलत्थ उपसम्पदं। ",
"mn82:13.2":	"अथ खो भगवा अचिरूपसम्पन्ने आयस्मन्ते रट्ठपाले अड्ढमासुपसम्पन्ने थुल्लकोट्ठिके यथाभिरन्तं विहरित्वा येन सावत्थि तेन चारिकं पक्कामि। ",
"mn82:13.3":	"अनुपुब्बेन चारिकं चरमानो येन सावत्थि तदवसरि। ",
"mn82:13.4":	"तत्र सुदं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn82:14.1":	"अथ खो आयस्मा रट्ठपालो एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरन्तो नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासि। ",
"mn82:14.2":	"“खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया”ति अब्भञ्ञासि। ",
"mn82:14.3":	"अञ्ञतरो खो पनायस्मा रट्ठपालो अरहतं अहोसि। ",
"mn82:15.1":	"अथ खो आयस्मा रट्ठपालो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा रट्ठपालो भगवन्तं एतदवोच: ",
"mn82:15.2":	"“इच्छामहं, भन्ते, मातापितरो उद्दस्सेतुं, सचे मं भगवा अनुजानाती”ति। ",
"mn82:15.3":	"अथ खो भगवा आयस्मतो रट्ठपालस्स चेतसा चेतो परिच्च मनसाकासि। ",
"mn82:15.4":	"यथा भगवा अञ्ञासि: ",
"mn82:15.5":	"“अभब्बो खो रट्ठपालो कुलपुत्तो सिक्खं पच्चक्खाय हीनायावत्तितुन्”ति, अथ खो भगवा आयस्मन्तं रट्ठपालं एतदवोच: ",
"mn82:15.6":	"“यस्सदानि त्वं, रट्ठपाल, कालं मञ्ञसी”ति। ",
"mn82:16.1":	"अथ खो आयस्मा रट्ठपालो उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा सेनासनं संसामेत्वा पत्तचीवरमादाय येन थुल्लकोट्ठिकं तेन चारिकं पक्कामि। ",
"mn82:16.2":	"अनुपुब्बेन चारिकं चरमानो येन थुल्लकोट्ठिको तदवसरि। ",
"mn82:16.3":	"तत्र सुदं आयस्मा रट्ठपालो थुल्लकोट्ठिके विहरति रञ्ञो कोरब्यस्स मिगचीरे। ",
"mn82:16.4":	"अथ खो आयस्मा रट्ठपालो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय थुल्लकोट्ठिकं पिण्डाय पाविसि। ",
"mn82:16.5":	"थुल्लकोट्ठिके सपदानं पिण्डाय चरमानो येन सकपितु निवेसनं तेनुपसङ्कमि। ",
"mn82:17.1":	"तेन खो पन समयेन आयस्मतो रट्ठपालस्स पिता मज्झिमाय द्वारसालाय उल्लिखापेति। ",
"mn82:17.2":	"अद्दसा खो आयस्मतो रट्ठपालस्स पिता आयस्मन्तं रट्ठपालं दूरतोव आगच्छन्तं। ",
"mn82:17.3":	"दिस्वान एतदवोच: ",
"mn82:17.4":	"“इमेहि मुण्डकेहि समणकेहि अम्हाकं एकपुत्तको पियो मनापो पब्बाजितो”ति। ",
"mn82:17.5":	"अथ खो आयस्मा रट्ठपालो सकपितु निवेसने नेव दानं अलत्थ न पच्चक्खानं; ",
"mn82:17.6":	"अञ्ञदत्थु अक्कोसमेव अलत्थ। ",
"mn82:18.1":	"तेन खो पन समयेन आयस्मतो रट्ठपालस्स ञातिदासी आभिदोसिकं कुम्मासं छड्डेतुकामा होति। ",
"mn82:18.2":	"अथ खो आयस्मा रट्ठपालो तं ञातिदासिं एतदवोच: ",
"mn82:18.3":	"“सचेतं, भगिनि, छड्डनीयधम्मं, इध मे पत्ते आकिरा”ति। ",
"mn82:18.4":	"अथ खो आयस्मतो रट्ठपालस्स ञातिदासी तं आभिदोसिकं कुम्मासं आयस्मतो रट्ठपालस्स पत्ते आकिरन्ती हत्थानञ्च पादानञ्च सरस्स च निमित्तं अग्गहेसि। ",
"mn82:18.5":	"अथ खो आयस्मतो रट्ठपालस्स ञातिदासी येनायस्मतो रट्ठपालस्स माता तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मतो रट्ठपालस्स मातरं एतदवोच: ",
"mn82:18.6":	"“यग्घेय्ये, जानेय्यासि: ",
"mn82:18.7":	"‘अय्यपुत्तो रट्ठपालो अनुप्पत्तो’”ति। ",
"mn82:18.8":	"“सचे, जे, सच्चं भणसि, अदासिं तं करोमी”ति। ",
"mn82:18.9":	"अथ खो आयस्मतो रट्ठपालस्स माता येनायस्मतो रट्ठपालस्स पिता तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मतो रट्ठपालस्स पितरं एतदवोच: ",
"mn82:18.10":	"“यग्घे, गहपति, जानेय्यासि: ",
"mn82:18.11":	"‘रट्ठपालो किर कुलपुत्तो अनुप्पत्तो’”ति? ",
"mn82:19.1":	"तेन खो पन समयेन आयस्मा रट्ठपालो तं आभिदोसिकं कुम्मासं अञ्ञतरं कुट्टमूलं निस्साय परिभुञ्जति। ",
"mn82:19.2":	"अथ खो आयस्मतो रट्ठपालस्स पिता येनायस्मा रट्ठपालो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं रट्ठपालं एतदवोच: ",
"mn82:19.3":	"“अत्थि नाम, तात रट्ठपाल, आभिदोसिकं कुम्मासं परिभुञ्जिस्ससि? ",
"mn82:19.4":	"ननु, तात रट्ठपाल, सकं गेहं गन्तब्बन्”ति? ",
"mn82:19.5":	"“कुतो नो, गहपति, अम्हाकं गेहं अगारस्मा अनगारियं पब्बजितानं? ",
"mn82:19.6":	"अनगारा मयं, गहपति। ",
"mn82:19.7":	"अगमम्ह खो ते, गहपति, गेहं, तत्थ नेव दानं अलत्थम्ह न पच्चक्खानं; ",
"mn82:19.8":	"अञ्ञदत्थु अक्कोसमेव अलत्थम्हा”ति। ",
"mn82:19.9":	"“एहि, तात रट्ठपाल, घरं गमिस्सामा”ति। ",
"mn82:19.10":	"“अलं, गहपति, कतं मे अज्ज भत्तकिच्चं”। ",
"mn82:19.11":	"“तेन हि, तात रट्ठपाल, अधिवासेहि स्वातनाय भत्तन्”ति। ",
"mn82:19.12":	"अधिवासेसि खो आयस्मा रट्ठपालो तुण्हीभावेन। ",
"mn82:20.1":	"अथ खो आयस्मतो रट्ठपालस्स पिता आयस्मतो रट्ठपालस्स अधिवासनं विदित्वा येन सकं निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा महन्तं हिरञ्ञसुवण्णस्स पुञ्जं कारापेत्वा किलञ्जेहि पटिच्छादेत्वा आयस्मतो रट्ठपालस्स पुराणदुतियिका आमन्तेसि: ",
"mn82:20.2":	"“एथ तुम्हे, वधुयो, येन अलङ्कारेन अलङ्कता पुब्बे रट्ठपालस्स कुलपुत्तस्स पिया होथ मनापा तेन अलङ्कारेन अलङ्करोथा”ति। ",
"mn82:21.1":	"अथ खो आयस्मतो रट्ठपालस्स पिता तस्सा रत्तिया अच्चयेन सके निवेसने पणीतं खादनीयं भोजनीयं पटियादापेत्वा आयस्मतो रट्ठपालस्स कालं आरोचेसि: ",
"mn82:21.2":	"“कालो, तात रट्ठपाल, निट्ठितं भत्तन्”ति। ",
"mn82:22.1":	"अथ खो आयस्मा रट्ठपालो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन सकपितु निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। अथ खो आयस्मतो रट्ठपालस्स पिता तं हिरञ्ञसुवण्णस्स पुञ्जं विवरापेत्वा आयस्मन्तं रट्ठपालं एतदवोच: ",
"mn82:22.2":	"“इदं ते, तात रट्ठपाल, मातु मत्तिकं धनं, अञ्ञं पेत्तिकं, अञ्ञं पितामहं। ",
"mn82:22.3":	"सक्का, तात रट्ठपाल, भोगे च भुञ्जितुं पुञ्ञानि च कातुं। ",
"mn82:22.4":	"एहि त्वं, तात रट्ठपाल, हीनायावत्तित्वा भोगे च भुञ्जस्सु पुञ्ञानि च करोही”ति। ",
"mn82:22.5":	"“सचे मे त्वं, गहपति, वचनं करेय्यासि, इमं हिरञ्ञसुवण्णस्स पुञ्जं सकटे आरोपेत्वा निब्बाहापेत्वा मज्झेगङ्गाय नदिया सोते ओपिलापेय्यासि। ",
"mn82:22.6":	"तं किस्स हेतु? ",
"mn82:22.7":	"ये उप्पज्जिस्सन्ति हि ते, गहपति, ततोनिदानं सोकपरिदेवदुक्खदोमनस्सुपायासा”ति। ",
"mn82:23.1":	"अथ खो आयस्मतो रट्ठपालस्स पुराणदुतियिका पच्चेकं पादेसु गहेत्वा आयस्मन्तं रट्ठपालं एतदवोचुं: ",
"mn82:23.2":	"“कीदिसा नाम ता, अय्यपुत्त, अच्छरायो यासं त्वं हेतु ब्रह्मचरियं चरसी”ति? ",
"mn82:23.3":	"“न खो मयं, भगिनी, अच्छरानं हेतु ब्रह्मचरियं चरामा”ति। ",
"mn82:23.4":	"“भगिनिवादेन नो अय्यपुत्तो रट्ठपालो समुदाचरती”ति ता तत्थेव मुच्छिता पपतिंसु। ",
"mn82:24.1":	"अथ खो आयस्मा रट्ठपालो पितरं एतदवोच: ",
"mn82:24.2":	"“सचे, गहपति, भोजनं दातब्बं, देथ; ",
"mn82:24.3":	"मा नो विहेठेथा”ति। ",
"mn82:24.4":	"“भुञ्ज, तात रट्ठपाल, निट्ठितं भत्तन्”ति। ",
"mn82:24.5":	"अथ खो आयस्मतो रट्ठपालस्स पिता आयस्मन्तं रट्ठपालं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"mn82:24.6":	"अथ खो आयस्मा रट्ठपालो भुत्तावी ओनीतपत्तपाणी ठितकोव इमा गाथा अभासि: ",
"mn82:25.1":	"“पस्स चित्तीकतं बिम्बं, ",
"mn82:25.2":	"अरुकायं समुस्सितं; ",
"mn82:25.3":	"आतुरं बहुसङ्कप्पं, ",
"mn82:25.4":	"यस्स नत्थि धुवं ठिति। ",
"mn82:25.5":	"पस्स चित्तीकतं रूपं, ",
"mn82:25.6":	"मणिना कुण्डलेन च; ",
"mn82:25.7":	"अट्ठि तचेन ओनद्धं, ",
"mn82:25.8":	"सह वत्थेभि सोभति। ",
"mn82:25.9":	"अलत्तककता पादा, ",
"mn82:25.10":	"मुखं चुण्णकमक्खितं; ",
"mn82:25.11":	"अलं बालस्स मोहाय, ",
"mn82:25.12":	"नो च पारगवेसिनो। ",
"mn82:25.13":	"अट्ठापदकता केसा, ",
"mn82:25.14":	"नेत्ता अञ्जनमक्खिता; ",
"mn82:25.15":	"अलं बालस्स मोहाय, ",
"mn82:25.16":	"नो च पारगवेसिनो। ",
"mn82:25.17":	"अञ्जनीव नवा चित्ता, ",
"mn82:25.18":	"पूतिकायो अलङ्कतो; ",
"mn82:25.19":	"अलं बालस्स मोहाय, ",
"mn82:25.20":	"नो च पारगवेसिनो। ",
"mn82:25.21":	"ओदहि मिगवो पासं, ",
"mn82:25.22":	"नासदा वाकरं मिगो; ",
"mn82:25.23":	"भुत्वा निवापं गच्छाम, ",
"mn82:25.24":	"कन्दन्ते मिगबन्धके”ति। ",
"mn82:26.1":	"अथ खो आयस्मा रट्ठपालो ठितकोव इमा गाथा भासित्वा येन रञ्ञो कोरब्यस्स मिगचीरं तेनुपसङ्कमि; उपसङ्कमित्वा अञ्ञतरस्मिं रुक्खमूले दिवाविहारं निसीदि। ",
"mn82:27.1":	"अथ खो राजा कोरब्यो मिगवं आमन्तेसि: ",
"mn82:27.2":	"“सोधेहि, सम्म मिगव, मिगचीरं उय्यानभूमिं; ",
"mn82:27.3":	"गच्छाम सुभूमिं दस्सनाया”ति। ",
"mn82:27.4":	"“एवं, देवा”ति खो मिगवो रञ्ञो कोरब्यस्स पटिस्सुत्वा मिगचीरं सोधेन्तो अद्दस आयस्मन्तं रट्ठपालं अञ्ञतरस्मिं रुक्खमूले दिवाविहारं निसिन्नं। ",
"mn82:27.5":	"दिस्वान येन राजा कोरब्यो तेनुपसङ्कमि; उपसङ्कमित्वा राजानं कोरब्यं एतदवोच: ",
"mn82:27.6":	"“सुद्धं खो ते, देव, मिगचीरं। ",
"mn82:27.7":	"अत्थि चेत्थ रट्ठपालो नाम कुलपुत्तो इमस्मिंयेव थुल्लकोट्ठिके अग्गकुलस्स पुत्तो यस्स त्वं अभिण्हं कित्तयमानो अहोसि, सो अञ्ञतरस्मिं रुक्खमूले दिवाविहारं निसिन्नो”ति। ",
"mn82:27.8":	"“तेन हि, सम्म मिगव, अलं दानज्ज उय्यानभूमिया। ",
"mn82:27.9":	"तमेव दानि मयं भवन्तं रट्ठपालं पयिरुपासिस्सामा”ति। ",
"mn82:28.1":	"अथ खो राजा कोरब्यो “यं तत्थ खादनीयं भोजनीयं पटियत्तं तं सब्बं विस्सज्जेथा”ति वत्वा भद्रानि भद्रानि यानानि योजापेत्वा भद्रं यानं अभिरुहित्वा भद्रेहि भद्रेहि यानेहि थुल्लकोट्ठिकम्हा निय्यासि महच्चराजानुभावेन आयस्मन्तं रट्ठपालं दस्सनाय। ",
"mn82:28.2":	"यावतिका यानस्स भूमि यानेन गन्त्वा याना पच्चोरोहित्वा पत्तिकोव उस्सटाय उस्सटाय परिसाय येनायस्मा रट्ठपालो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता रट्ठपालेन सद्धिं सम्मोदि। सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो राजा कोरब्यो आयस्मन्तं रट्ठपालं एतदवोच: ",
"mn82:28.3":	"“इध भवं रट्ठपालो हत्थत्थरे निसीदतू”ति। ",
"mn82:28.4":	"“अलं, महाराज, निसीद त्वं; ",
"mn82:28.5":	"निसिन्नो अहं सके आसने”ति। ",
"mn82:28.6":	"निसीदि राजा कोरब्यो पञ्ञत्ते आसने। निसज्ज खो राजा कोरब्यो आयस्मन्तं रट्ठपालं एतदवोच: ",
"mn82:29.1":	"“चत्तारिमानि, भो रट्ठपाल, पारिजुञ्ञानि येहि पारिजुञ्ञेहि समन्नागता इधेकच्चे केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजन्ति। ",
"mn82:29.2":	"कतमानि चत्तारि? ",
"mn82:29.3":	"जरापारिजुञ्ञं, ब्याधिपारिजुञ्ञं, भोगपारिजुञ्ञं, ञातिपारिजुञ्ञं। ",
"mn82:30.1":	"कतमञ्च, भो रट्ठपाल, जरापारिजुञ्ञं? ",
"mn82:30.2":	"इध, भो रट्ठपाल, एकच्चो जिण्णो होति वुड्ढो महल्लको अद्धगतो वयोअनुप्पत्तो। ",
"mn82:30.3":	"सो इति पटिसञ्चिक्खति: ",
"mn82:30.4":	"‘अहं खोम्हि एतरहि जिण्णो वुड्ढो महल्लको अद्धगतो वयोअनुप्पत्तो। ",
"mn82:30.5":	"न खो पन मया सुकरं अनधिगतं वा भोगं अधिगन्तुं अधिगतं वा भोगं फातिं कातुं। ",
"mn82:30.6":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"mn82:30.7":	"सो तेन जरापारिजुञ्ञेन समन्नागतो केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजति। ",
"mn82:30.8":	"इदं वुच्चति, भो रट्ठपाल, जरापारिजुञ्ञं। ",
"mn82:30.9":	"भवं खो पन रट्ठपालो एतरहि दहरो युवा सुसुकाळकेसो भद्रेन योब्बनेन समन्नागतो पठमेन वयसा। ",
"mn82:30.10":	"तं भोतो रट्ठपालस्स जरापारिजुञ्ञं नत्थि। ",
"mn82:30.11":	"किं भवं रट्ठपालो ञत्वा वा दिस्वा वा सुत्वा वा अगारस्मा अनगारियं पब्बजितो? ",
"mn82:31.1":	"कतमञ्च, भो रट्ठपाल, ब्याधिपारिजुञ्ञं? ",
"mn82:31.2":	"इध, भो रट्ठपाल, एकच्चो आबाधिको होति दुक्खितो बाळ्हगिलानो। ",
"mn82:31.3":	"सो इति पटिसञ्चिक्खति: ",
"mn82:31.4":	"‘अहं खोम्हि एतरहि आबाधिको दुक्खितो बाळ्हगिलानो। ",
"mn82:31.5":	"न खो पन मया सुकरं अनधिगतं वा भोगं अधिगन्तुं अधिगतं वा भोगं फातिं कातुं। ",
"mn82:31.6":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"mn82:31.7":	"सो तेन ब्याधिपारिजुञ्ञेन समन्नागतो केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजति। ",
"mn82:31.8":	"इदं वुच्चति, भो रट्ठपाल, ब्याधिपारिजुञ्ञं। ",
"mn82:31.9":	"भवं खो पन रट्ठपालो एतरहि अप्पाबाधो अप्पातङ्को समवेपाकिनिया गहणिया समन्नागतो नातिसीताय नाच्चुण्हाय। ",
"mn82:31.10":	"तं भोतो रट्ठपालस्स ब्याधिपारिजुञ्ञं नत्थि। ",
"mn82:31.11":	"किं भवं रट्ठपालो ञत्वा वा दिस्वा वा सुत्वा वा अगारस्मा अनगारियं पब्बजितो? ",
"mn82:32.1":	"कतमञ्च, भो रट्ठपाल, भोगपारिजुञ्ञं? ",
"mn82:32.2":	"इध, भो रट्ठपाल, एकच्चो अड्ढो होति महद्धनो महाभोगो। ",
"mn82:32.3":	"तस्स ते भोगा अनुपुब्बेन परिक्खयं गच्छन्ति। ",
"mn82:32.4":	"सो इति पटिसञ्चिक्खति: ",
"mn82:32.5":	"‘अहं खो पुब्बे अड्ढो अहोसिं महद्धनो महाभोगो। ",
"mn82:32.6":	"तस्स मे ते भोगा अनुपुब्बेन परिक्खयं गता। ",
"mn82:32.7":	"न खो पन मया सुकरं अनधिगतं वा भोगं अधिगन्तुं अधिगतं वा भोगं फातिं कातुं। ",
"mn82:32.8":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"mn82:32.9":	"सो तेन भोगपारिजुञ्ञेन समन्नागतो केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजति। ",
"mn82:32.10":	"इदं वुच्चति, भो रट्ठपाल, भोगपारिजुञ्ञं। ",
"mn82:32.11":	"भवं खो पन रट्ठपालो इमस्मिंयेव थुल्लकोट्ठिके अग्गकुलस्स पुत्तो। ",
"mn82:32.12":	"तं भोतो रट्ठपालस्स भोगपारिजुञ्ञं नत्थि। ",
"mn82:32.13":	"किं भवं रट्ठपालो ञत्वा वा दिस्वा वा सुत्वा वा अगारस्मा अनगारियं पब्बजितो? ",
"mn82:33.1":	"कतमञ्च, भो रट्ठपाल, ञातिपारिजुञ्ञं? ",
"mn82:33.2":	"इध, भो रट्ठपाल, एकच्चस्स बहू होन्ति मित्तामच्चा ञातिसालोहिता। ",
"mn82:33.3":	"तस्स ते ञातका अनुपुब्बेन परिक्खयं गच्छन्ति। ",
"mn82:33.4":	"सो इति पटिसञ्चिक्खति: ",
"mn82:33.5":	"‘ममं खो पुब्बे बहू अहेसुं मित्तामच्चा ञातिसालोहिता। ",
"mn82:33.6":	"तस्स मे ते अनुपुब्बेन परिक्खयं गता। ",
"mn82:33.7":	"न खो पन मया सुकरं अनधिगतं वा भोगं अधिगन्तुं अधिगतं वा भोगं फातिं कातुं। ",
"mn82:33.8":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"mn82:33.9":	"सो तेन ञातिपारिजुञ्ञेन समन्नागतो केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजति। ",
"mn82:33.10":	"इदं वुच्चति, भो रट्ठपाल, ञातिपारिजुञ्ञं। ",
"mn82:33.11":	"भोतो खो पन रट्ठपालस्स इमस्मिंयेव थुल्लकोट्ठिके बहू मित्तामच्चा ञातिसालोहिता। ",
"mn82:33.12":	"तं भोतो रट्ठपालस्स ञातिपारिजुञ्ञं नत्थि। ",
"mn82:33.13":	"किं भवं रट्ठपालो ञत्वा वा दिस्वा वा सुत्वा वा अगारस्मा अनगारियं पब्बजितो? ",
"mn82:34.1":	"इमानि खो, भो रट्ठपाल, चत्तारि पारिजुञ्ञानि, येहि पारिजुञ्ञेहि समन्नागता इधेकच्चे केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजन्ति। ",
"mn82:34.2":	"तानि भोतो रट्ठपालस्स नत्थि। ",
"mn82:34.3":	"किं भवं रट्ठपालो ञत्वा वा दिस्वा वा सुत्वा वा अगारस्मा अनगारियं पब्बजितो”ति? ",
"mn82:35.1":	"“अत्थि खो, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चत्तारो धम्मुद्देसा उद्दिट्ठा, ये अहं ञत्वा च दिस्वा च सुत्वा च अगारस्मा अनगारियं पब्बजितो। ",
"mn82:35.2":	"कतमे चत्तारो? ",
"mn82:36.1":	"‘उपनिय्यति लोको अद्धुवो’ति ",
"mn82:36.2":	"खो, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन पठमो धम्मुद्देसो उद्दिट्ठो, यमहं ञत्वा च दिस्वा च सुत्वा च अगारस्मा अनगारियं पब्बजितो। ",
"mn82:36.3":	"‘अताणो लोको अनभिस्सरो’ति ",
"mn82:36.4":	"खो, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन दुतियो धम्मुद्देसो उद्दिट्ठो, यमहं ञत्वा च दिस्वा च सुत्वा च अगारस्मा अनगारियं पब्बजितो। ",
"mn82:36.5":	"‘अस्सको लोको, सब्बं पहाय गमनीयन्’ति ",
"mn82:36.6":	"खो, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन ततियो धम्मुद्देसो उद्दिट्ठो, यमहं ञत्वा च दिस्वा च सुत्वा च अगारस्मा अनगारियं पब्बजितो। ",
"mn82:36.7":	"‘ऊनो लोको अतित्तो तण्हादासो’ति ",
"mn82:36.8":	"खो, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चतुत्थो धम्मुद्देसो उद्दिट्ठो, यमहं ञत्वा च दिस्वा च सुत्वा च अगारस्मा अनगारियं पब्बजितो। ",
"mn82:37.1":	"इमे खो, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चत्तारो धम्मुद्देसा उद्दिट्ठा, ये अहं ञत्वा च दिस्वा च सुत्वा च अगारस्मा अनगारियं पब्बजितो”ति। ",
"mn82:38.1":	"“‘उपनिय्यति लोको अद्धुवो’ति—",
"mn82:38.2":	"भवं रट्ठपालो आह। ",
"mn82:38.3":	"इमस्स, भो रट्ठपाल, भासितस्स कथं अत्थो दट्ठब्बो”ति? ",
"mn82:38.4":	"“तं किं मञ्ञसि, महाराज, ",
"mn82:38.5":	"त्वं वीसतिवस्सुद्देसिकोपि पण्णवीसतिवस्सुद्देसिकोपि हत्थिस्मिम्पि कतावी अस्सस्मिम्पि कतावी रथस्मिम्पि कतावी धनुस्मिम्पि कतावी थरुस्मिम्पि कतावी ऊरुबली बाहुबली अलमत्तो सङ्गामावचरो”ति? ",
"mn82:38.6":	"“अहोसिं अहं, भो रट्ठपाल, वीसतिवस्सुद्देसिकोपि पण्णवीसतिवस्सुद्देसिकोपि हत्थिस्मिम्पि कतावी अस्सस्मिम्पि कतावी रथस्मिम्पि कतावी धनुस्मिम्पि कतावी थरुस्मिम्पि कतावी ऊरुबली बाहुबली अलमत्तो सङ्गामावचरो। ",
"mn82:38.7":	"अप्पेकदाहं, भो रट्ठपाल, इद्धिमाव मञ्ञे न अत्तनो बलेन समसमं समनुपस्सामी”ति। ",
"mn82:38.8":	"“तं किं मञ्ञसि, महाराज, ",
"mn82:38.9":	"एवमेव त्वं एतरहि ऊरुबली बाहुबली अलमत्तो सङ्गामावचरो”ति? ",
"mn82:38.10":	"“नो हिदं, भो रट्ठपाल। ",
"mn82:38.11":	"एतरहि जिण्णो वुड्ढो महल्लको अद्धगतो वयोअनुप्पत्तो आसीतिको मे वयो वत्तति। ",
"mn82:38.12":	"अप्पेकदाहं, भो रट्ठपाल, ‘इध पादं करिस्सामी’ति अञ्ञेनेव पादं करोमी”ति। ",
"mn82:38.13":	"“इदं खो तं, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सन्धाय भासितं: ",
"mn82:38.14":	"‘उपनिय्यति लोको अद्धुवो’ति, ",
"mn82:38.15":	"यमहं ञत्वा च दिस्वा च सुत्वा च अगारस्मा अनगारियं पब्बजितो”ति। ",
"mn82:38.16":	"“अच्छरियं, भो रट्ठपाल, अब्भुतं, भो रट्ठपाल। ",
"mn82:38.17":	"याव सुभासितञ्चिदं तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन: ",
"mn82:38.18":	"‘उपनिय्यति लोको अद्धुवो’ति। ",
"mn82:38.19":	"उपनिय्यति हि, भो रट्ठपाल, लोको अद्धुवो। ",
"mn82:39.1":	"संविज्जन्ते खो, भो रट्ठपाल, इमस्मिं राजकुले हत्थिकायापि अस्सकायापि रथकायापि पत्तिकायापि, अम्हाकं आपदासु परियोधाय वत्तिस्सन्ति। ",
"mn82:39.2":	"‘अताणो लोको अनभिस्सरो’ति—",
"mn82:39.3":	"भवं रट्ठपालो आह। ",
"mn82:39.4":	"इमस्स पन, भो रट्ठपाल, भासितस्स कथं अत्थो दट्ठब्बो”ति? ",
"mn82:39.5":	"“तं किं मञ्ञसि, महाराज, ",
"mn82:39.6":	"अत्थि ते कोचि अनुसायिको आबाधो”ति? ",
"mn82:39.7":	"“अत्थि मे, भो रट्ठपाल, अनुसायिको आबाधो। ",
"mn82:39.8":	"अप्पेकदा मं, भो रट्ठपाल, मित्तामच्चा ञातिसालोहिता परिवारेत्वा ठिता होन्ति: ",
"mn82:39.9":	"‘इदानि राजा कोरब्यो कालं करिस्सति, इदानि राजा कोरब्यो कालं करिस्सती’”ति। ",
"mn82:39.10":	"“तं किं मञ्ञसि, महाराज, ",
"mn82:39.11":	"लभसि त्वं ते मित्तामच्चे ञातिसालोहिते: ",
"mn82:39.12":	"‘आयन्तु मे भोन्तो मित्तामच्चा ञातिसालोहिता, सब्बेव सन्ता इमं वेदनं संविभजथ, यथाहं लहुकतरिकं वेदनं वेदियेय्यन्’ति—",
"mn82:39.13":	"उदाहु त्वंयेव तं वेदनं वेदियसी”ति? ",
"mn82:39.14":	"“नाहं, भो रट्ठपाल, लभामि ते मित्तामच्चे ञातिसालोहिते: ",
"mn82:39.15":	"‘आयन्तु मे भोन्तो मित्तामच्चा ञातिसालोहिता, सब्बेव सन्ता इमं वेदनं संविभजथ, यथाहं लहुकतरिकं वेदनं वेदियेय्यन्’ति। ",
"mn82:39.16":	"अथ खो अहमेव तं वेदनं वेदियामी”ति। ",
"mn82:39.17":	"“इदं खो तं, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सन्धाय भासितं: ",
"mn82:39.18":	"‘अताणो लोको अनभिस्सरो’ति, ",
"mn82:39.19":	"यमहं ञत्वा च दिस्वा च सुत्वा च अगारस्मा अनगारियं पब्बजितो”ति। ",
"mn82:39.20":	"“अच्छरियं, भो रट्ठपाल, अब्भुतं, भो रट्ठपाल। ",
"mn82:39.21":	"याव सुभासितं चिदं तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन: ",
"mn82:39.22":	"‘अताणो लोको अनभिस्सरो’ति। ",
"mn82:39.23":	"अताणो हि, भो रट्ठपाल, लोको अनभिस्सरो। ",
"mn82:40.1":	"संविज्जति खो, भो रट्ठपाल, इमस्मिं राजकुले पहूतं हिरञ्ञसुवण्णं भूमिगतञ्च वेहासगतञ्च। ",
"mn82:40.2":	"‘अस्सको लोको, सब्बं पहाय गमनीयन्’ति—",
"mn82:40.3":	"भवं रट्ठपालो आह। ",
"mn82:40.4":	"इमस्स पन, भो रट्ठपाल, भासितस्स कथं अत्थो दट्ठब्बो”ति? ",
"mn82:40.5":	"“तं किं मञ्ञसि, महाराज, ",
"mn82:40.6":	"यथा त्वं एतरहि पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेसि, लच्छसि त्वं परत्थापि: ",
"mn82:40.7":	"‘एवमेवाहं इमेहेव पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेमी’ति, उदाहु अञ्ञे इमं भोगं पटिपज्जिस्सन्ति, त्वं पन यथाकम्मं गमिस्ससी”ति? ",
"mn82:40.8":	"“यथाहं, भो रट्ठपाल, एतरहि पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेमि, नाहं लच्छामि परत्थापि: ",
"mn82:40.9":	"‘एवमेव इमेहेव पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेमी’ति। ",
"mn82:40.10":	"अथ खो अञ्ञे इमं भोगं पटिपज्जिस्सन्ति; अहं पन यथाकम्मं गमिस्सामी”ति। ",
"mn82:40.11":	"“इदं खो तं, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सन्धाय भासितं: ",
"mn82:40.12":	"‘अस्सको लोको, सब्बं पहाय गमनीयन्’ति, ",
"mn82:40.13":	"यमहं ञत्वा च दिस्वा च सुत्वा च अगारस्मा अनगारियं पब्बजितो”ति। ",
"mn82:40.14":	"“अच्छरियं, भो रट्ठपाल, अब्भुतं, भो रट्ठपाल। ",
"mn82:40.15":	"याव सुभासितं चिदं तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन: ",
"mn82:40.16":	"‘अस्सको लोको, सब्बं पहाय गमनीयन्’ति। ",
"mn82:40.17":	"अस्सको हि, भो रट्ठपाल, लोको सब्बं पहाय गमनीयं। ",
"mn82:41.1":	"‘ऊनो लोको अतित्तो तण्हादासो’ति—",
"mn82:41.2":	"भवं रट्ठपालो आह। ",
"mn82:41.3":	"इमस्स, भो रट्ठपाल, भासितस्स कथं अत्थो दट्ठब्बो”ति? ",
"mn82:41.4":	"“तं किं मञ्ञसि, महाराज, ",
"mn82:41.5":	"फीतं कुरुं अज्झावससी”ति? ",
"mn82:41.6":	"“एवं, भो रट्ठपाल, फीतं कुरुं अज्झावसामी”ति। ",
"mn82:41.7":	"“तं किं मञ्ञसि, महाराज, ",
"mn82:41.8":	"इध पुरिसो आगच्छेय्य पुरत्थिमाय दिसाय सद्धायिको पच्चयिको। ",
"mn82:41.9":	"सो तं उपसङ्कमित्वा एवं वदेय्य: ",
"mn82:41.10":	"‘यग्घे, महाराज, जानेय्यासि, अहं आगच्छामि पुरत्थिमाय दिसाय? ",
"mn82:41.11":	"तत्थद्दसं महन्तं जनपदं इद्धञ्चेव फीतञ्च बहुजनं आकिण्णमनुस्सं। ",
"mn82:41.12":	"बहू तत्थ हत्थिकाया अस्सकाया रथकाया पत्तिकाया; ",
"mn82:41.13":	"बहु तत्थ धनधञ्ञं; ",
"mn82:41.14":	"बहु तत्थ हिरञ्ञसुवण्णं अकतञ्चेव कतञ्च; ",
"mn82:41.15":	"बहु तत्थ इत्थिपरिग्गहो। ",
"mn82:41.16":	"सक्का च तावतकेनेव बलमत्तेन अभिविजिनितुं। ",
"mn82:41.17":	"अभिविजिन, महाराजा’ति, किन्ति नं करेय्यासी”ति? ",
"mn82:41.18":	"“तम्पि मयं, भो रट्ठपाल, अभिविजिय अज्झावसेय्यामा”ति। ",
"mn82:41.19":	"“तं किं मञ्ञसि, महाराज, ",
"mn82:41.20":	"इध पुरिसो आगच्छेय्य पच्छिमाय दिसाय … ",
"mn82:41.21":	"उत्तराय दिसाय … ",
"mn82:41.22":	"दक्खिणाय दिसाय … ",
"mn82:41.23":	"परसमुद्दतो सद्धायिको पच्चयिको। ",
"mn82:41.24":	"सो तं उपसङ्कमित्वा एवं वदेय्य: ",
"mn82:41.25":	"‘यग्घे, महाराज, जानेय्यासि, अहं आगच्छामि परसमुद्दतो? ",
"mn82:41.26":	"तत्थद्दसं महन्तं जनपदं इद्धञ्चेव फीतञ्च बहुजनं आकिण्णमनुस्सं। ",
"mn82:41.27":	"बहू तत्थ हत्थिकाया अस्सकाया रथकाया पत्तिकाया; ",
"mn82:41.28":	"बहु तत्थ धनधञ्ञं; ",
"mn82:41.29":	"बहु तत्थ हिरञ्ञसुवण्णं अकतञ्चेव कतञ्च; ",
"mn82:41.30":	"बहु तत्थ इत्थिपरिग्गहो। ",
"mn82:41.31":	"सक्का च तावतकेनेव बलमत्तेन अभिविजिनितुं। ",
"mn82:41.32":	"अभिविजिन, महाराजा’ति, किन्ति नं करेय्यासी”ति? ",
"mn82:41.33":	"“तम्पि मयं, भो रट्ठपाल, अभिविजिय अज्झावसेय्यामा”ति। ",
"mn82:41.34":	"“इदं खो तं, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सन्धाय भासितं: ",
"mn82:41.35":	"‘ऊनो लोको अतित्तो तण्हादासो’ति, ",
"mn82:41.36":	"यमहं ञत्वा च दिस्वा च सुत्वा च अगारस्मा अनगारियं पब्बजितो”ति। ",
"mn82:41.37":	"“अच्छरियं, भो रट्ठपाल, अब्भुतं, भो रट्ठपाल। ",
"mn82:41.38":	"याव सुभासितञ्चिदं तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन: ",
"mn82:41.39":	"‘ऊनो लोको अतित्तो तण्हादासो’ति। ",
"mn82:41.40":	"ऊनो हि, भो रट्ठपाल, लोको अतित्तो तण्हादासो”ति। ",
"mn82:42.1":	"इदमवोच आयस्मा रट्ठपालो। ",
"mn82:42.2":	"इदं वत्वा अथापरं एतदवोच: ",
"mn82:42.3":	"“पस्सामि लोके सधने मनुस्से, ",
"mn82:42.4":	"लद्धान वित्तं न ददन्ति मोहा; ",
"mn82:42.5":	"लुद्धा धनं सन्निचयं करोन्ति, ",
"mn82:42.6":	"भिय्योव कामे अभिपत्थयन्ति। ",
"mn82:42.7":	"राजा पसय्हा पथविं विजित्वा, ",
"mn82:42.8":	"ससागरन्तं महिमावसन्तो; ",
"mn82:42.9":	"ओरं समुद्दस्स अतित्तरूपो, ",
"mn82:42.10":	"पारं समुद्दस्सपि पत्थयेथ। ",
"mn82:42.11":	"राजा च अञ्ञे च बहू मनुस्सा, ",
"mn82:42.12":	"अवीततण्हा मरणं उपेन्ति; ",
"mn82:42.13":	"ऊनाव हुत्वान जहन्ति देहं, ",
"mn82:42.14":	"कामेहि लोकम्हि न हत्थि तित्ति। ",
"mn82:42.15":	"कन्दन्ति नं ञाती पकिरिय केसे, ",
"mn82:42.16":	"अहोवता नो अमराति चाहु; ",
"mn82:42.17":	"वत्थेन नं पारुतं नीहरित्वा, ",
"mn82:42.18":	"चितं समादाय ततोडहन्ति। ",
"mn82:42.19":	"सो डय्हति सूलेहि तुज्जमानो, ",
"mn82:42.20":	"एकेन वत्थेन पहाय भोगे; ",
"mn82:42.21":	"न मीयमानस्स भवन्ति ताणा, ",
"mn82:42.22":	"ञातीध मित्ता अथ वा सहाया। ",
"mn82:42.23":	"दायादका तस्स धनं हरन्ति, ",
"mn82:42.24":	"सत्तो पन गच्छति येन कम्मं; ",
"mn82:42.25":	"न मीयमानं धनमन्वेति किञ्चि, ",
"mn82:42.26":	"पुत्ता च दारा च धनञ्च रट्ठं। ",
"mn82:42.27":	"न दीघमायुं लभते धनेन, ",
"mn82:42.28":	"न चापि वित्तेन जरं विहन्ति; ",
"mn82:42.29":	"अप्पं हिदं जीवितमाहु धीरा, ",
"mn82:42.30":	"असस्सतं विप्परिणामधम्मं। ",
"mn82:42.31":	"अड्ढा दलिद्दा च फुसन्ति फस्सं, ",
"mn82:42.32":	"बालो च धीरो च तथेव फुट्ठो; ",
"mn82:42.33":	"बालो च बाल्या वधितोव सेति, ",
"mn82:42.34":	"धीरो च न वेधति फस्सफुट्ठो। ",
"mn82:42.35":	"तस्मा हि पञ्ञाव धनेन सेय्यो, ",
"mn82:42.36":	"याय वोसानमिधाधिगच्छति; ",
"mn82:42.37":	"अब्योसितत्ता हि भवाभवेसु, ",
"mn82:42.38":	"पापानि कम्मानि करोन्ति मोहा। ",
"mn82:42.39":	"उपेति गब्भञ्च परञ्च लोकं, ",
"mn82:42.40":	"संसारमापज्ज परम्पराय; ",
"mn82:42.41":	"तस्सप्पपञ्ञो अभिसद्दहन्तो, ",
"mn82:42.42":	"उपेति गब्भञ्च परञ्च लोकं। ",
"mn82:42.43":	"चोरो यथा सन्धिमुखे गहितो, ",
"mn82:42.44":	"सकम्मुना हञ्ञति पापधम्मो; ",
"mn82:42.45":	"एवं पजा पेच्च परम्हि लोके, ",
"mn82:42.46":	"सकम्मुना हञ्ञति पापधम्मो। ",
"mn82:42.47":	"कामाहि चित्रा मधुरा मनोरमा, ",
"mn82:42.48":	"विरूपरूपेन मथेन्ति चित्तं; ",
"mn82:42.49":	"आदीनवं कामगुणेसु दिस्वा, ",
"mn82:42.50":	"तस्मा अहं पब्बजितोम्हि राज। ",
"mn82:42.51":	"दुमप्फलानेव पतन्ति माणवा, ",
"mn82:42.52":	"दहरा च वुड्ढा च सरीरभेदा; ",
"mn82:42.53":	"एतम्पि दिस्वा पब्बजितोम्हि राज, ",
"mn82:42.54":	"अपण्णकं सामञ्ञमेव सेय्यो”ति। ",
"mn82:42.55":	"रट्ठपालसुत्तं निट्ठितं दुतियं। "
}	
