{	
"mn85:0.1":	"मज्झिम निकाय ८५ ",
"mn85:0.2":	"बोधिराजकुमारसुत्त ",
"mn85:1.1":	"एवं मे सुतं—",
"mn85:1.2":	"एकं समयं भगवा भग्गेसु विहरति सुसुमारगिरे भेसकळावने मिगदाये। ",
"mn85:2.1":	"तेन खो पन समयेन बोधिस्स राजकुमारस्स कोकनदो नाम पासादो अचिरकारितो होति अनज्झावुट्ठो समणेन वा ब्राह्मणेन वा केनचि वा मनुस्सभूतेन। ",
"mn85:3.1":	"अथ खो बोधि राजकुमारो सञ्जिकापुत्तं माणवं आमन्तेसि: ",
"mn85:3.2":	"“एहि त्वं, सम्म सञ्जिकापुत्त, येन भगवा तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन भगवतो पादे सिरसा वन्द, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छ: ",
"mn85:3.3":	"‘बोधि, भन्ते, राजकुमारो भगवतो पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छती’ति। ",
"mn85:3.4":	"एवञ्च वदेहि: ",
"mn85:3.5":	"‘अधिवासेतु किर, भन्ते, भगवा बोधिस्स राजकुमारस्स स्वातनाय भत्तं सद्धिं भिक्खुसङ्घेना’”ति। ",
"mn85:4.1":	"“एवं, भो”ति खो सञ्जिकापुत्तो माणवो बोधिस्स राजकुमारस्स पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn85:4.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सञ्जिकापुत्तो माणवो भगवन्तं एतदवोच: ",
"mn85:4.3":	"“बोधि खो राजकुमारो भोतो गोतमस्स पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छति। ",
"mn85:4.4":	"एवञ्च वदेति: ",
"mn85:4.5":	"‘अधिवासेतु किर भवं गोतमो बोधिस्स राजकुमारस्स स्वातनाय भत्तं सद्धिं भिक्खुसङ्घेना’”ति। ",
"mn85:4.6":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"mn85:4.7":	"अथ खो सञ्जिकापुत्तो माणवो भगवतो अधिवासनं विदित्वा उट्ठायासना येन बोधि राजकुमारो तेनुपसङ्कमि; उपसङ्कमित्वा बोधिं राजकुमारं एतदवोच: ",
"mn85:4.8":	"“अवोचुम्ह भोतो वचनेन तं भवन्तं गोतमं: ",
"mn85:4.9":	"‘बोधि खो राजकुमारो भोतो गोतमस्स पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छति। ",
"mn85:4.10":	"एवञ्च वदेति—",
"mn85:4.11":	"अधिवासेतु किर भवं गोतमो बोधिस्स राजकुमारस्स स्वातनाय भत्तं सद्धिं भिक्खुसङ्घेना’ति। ",
"mn85:4.12":	"अधिवुट्ठञ्च पन समणेन गोतमेना”ति। ",
"mn85:5.1":	"अथ खो बोधि राजकुमारो तस्सा रत्तिया अच्चयेन सके निवेसने पणीतं खादनीयं भोजनीयं पटियादापेत्वा, कोकनदञ्च पासादं ओदातेहि दुस्सेहि सन्थरापेत्वा याव पच्छिमसोपानकळेवरा, सञ्जिकापुत्तं माणवं आमन्तेसि: ",
"mn85:5.2":	"“एहि त्वं, सम्म सञ्जिकापुत्त, येन भगवा तेनुपसङ्कम; उपसङ्कमित्वा भगवतो कालं आरोचेहि: ",
"mn85:5.3":	"‘कालो, भन्ते, निट्ठितं भत्तन्’”ति। ",
"mn85:5.4":	"“एवं, भो”ति खो सञ्जिकापुत्तो माणवो बोधिस्स राजकुमारस्स पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवतो कालं आरोचेसि: ",
"mn85:5.5":	"“कालो, भो गोतम, निट्ठितं भत्तन्”ति। ",
"mn85:6.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन बोधिस्स राजकुमारस्स निवेसनं तेनुपसङ्कमि। ",
"mn85:7.1":	"तेन खो पन समयेन बोधि राजकुमारो बहिद्वारकोट्ठके ठितो होति भगवन्तं आगमयमानो। ",
"mn85:7.2":	"अद्दसा खो बोधि राजकुमारो भगवन्तं दूरतोव आगच्छन्तं। ",
"mn85:7.3":	"दिस्वान पच्चुग्गन्त्वा भगवन्तं अभिवादेत्वा पुरक्खत्वा येन कोकनदो पासादो तेनुपसङ्कमि। ",
"mn85:7.4":	"अथ खो भगवा पच्छिमं सोपानकळेवरं निस्साय अट्ठासि। ",
"mn85:7.5":	"अथ खो बोधि राजकुमारो भगवन्तं एतदवोच: ",
"mn85:7.6":	"“अभिरुहतु, भन्ते, भगवा दुस्सानि, अभिरुहतु सुगतो दुस्सानि; ",
"mn85:7.7":	"यं मम अस्स दीघरत्तं हिताय सुखाया”ति। ",
"mn85:7.8":	"एवं वुत्ते, भगवा तुण्ही अहोसि। ",
"mn85:7.9":	"दुतियम्पि खो …पे… ",
"mn85:7.10":	"ततियम्पि खो बोधि राजकुमारो भगवन्तं एतदवोच: ",
"mn85:7.11":	"“अभिरुहतु, भन्ते, भगवा दुस्सानि, अभिरुहतु सुगतो दुस्सानि; ",
"mn85:7.12":	"यं मम अस्स दीघरत्तं हिताय सुखाया”ति। ",
"mn85:7.13":	"अथ खो भगवा आयस्मन्तं आनन्दं अपलोकेसि। ",
"mn85:7.14":	"अथ खो आयस्मा आनन्दो बोधिं राजकुमारं एतदवोच: ",
"mn85:7.15":	"“संहरतु, राजकुमार, दुस्सानि; ",
"mn85:7.16":	"न भगवा चेलपटिकं अक्कमिस्सति। ",
"mn85:7.17":	"पच्छिमं जनतं तथागतो अनुकम्पती”ति। ",
"mn85:8.1":	"अथ खो बोधि राजकुमारो दुस्सानि संहरापेत्वा उपरिकोकनदपासादे आसनानि पञ्ञपेसि। ",
"mn85:8.2":	"अथ खो भगवा कोकनदं पासादं अभिरुहित्वा पञ्ञत्ते आसने निसीदि सद्धिं भिक्खुसङ्घेन। ",
"mn85:9.1":	"अथ खो बोधि राजकुमारो बुद्धप्पमुखं भिक्खुसङ्घं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"mn85:9.2":	"अथ खो बोधि राजकुमारो भगवन्तं भुत्ताविं ओनीतपत्तपाणिं अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"mn85:9.3":	"एकमन्तं निसिन्नो खो बोधि राजकुमारो भगवन्तं एतदवोच: ",
"mn85:9.4":	"“मय्हं खो, भन्ते, एवं होति: ",
"mn85:9.5":	"‘न खो सुखेन सुखं अधिगन्तब्बं, दुक्खेन खो सुखं अधिगन्तब्बन्’”ति। ",
"mn85:10.1":	"“मय्हम्पि खो, राजकुमार, पुब्बेव सम्बोधा अनभिसम्बुद्धस्स बोधिसत्तस्सेव सतो एतदहोसि: ",
"mn85:10.2":	"‘न खो सुखेन सुखं अधिगन्तब्बं, दुक्खेन खो सुखं अधिगन्तब्बन्’ति। ",
"mn85:11.1":	"सो खो अहं, राजकुमार, अपरेन समयेन दहरोव समानो सुसुकाळकेसो भद्रेन योब्बनेन समन्नागतो पठमेन वयसा अकामकानं मातापितूनं अस्सुमुखानं रुदन्तानं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिं। ",
"mn85:11.2":	"सो एवं पब्बजितो समानो किङ्कुसलगवेसी अनुत्तरं सन्तिवरपदं परियेसमानो येन आळारो कालामो तेनुपसङ्कमिं; उपसङ्कमित्वा आळारं कालामं एतदवोचं: ",
"mn85:11.3":	"‘इच्छामहं, आवुसो कालाम, इमस्मिं धम्मविनये ब्रह्मचरियं चरितुन्’ति। ",
"mn85:11.4":	"एवं वुत्ते, राजकुमार, आळारो कालामो मं एतदवोच: ",
"mn85:11.5":	"‘विहरतायस्मा, ",
"mn85:11.6":	"तादिसो अयं धम्मो यत्थ विञ्ञू पुरिसो नचिरस्सेव सकं आचरियकं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्या’ति। ",
"mn85:11.7":	"सो खो अहं, राजकुमार, नचिरस्सेव खिप्पमेव तं धम्मं परियापुणिं। ",
"mn85:11.8":	"सो खो अहं, राजकुमार, तावतकेनेव ओट्ठपहतमत्तेन लपितलापनमत्तेन ञाणवादञ्च वदामि, थेरवादञ्च जानामि पस्सामीति च पटिजानामि, अहञ्चेव अञ्ञे च। ",
"mn85:11.9":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:11.10":	"‘न खो आळारो कालामो इमं धम्मं केवलं सद्धामत्तकेन सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेति; ",
"mn85:11.11":	"अद्धा आळारो कालामो इमं धम्मं जानं पस्सं विहरती’ति। ",
"mn85:12.1":	"अथ ख्वाहं, राजकुमार, येन आळारो कालामो तेनुपसङ्कमिं; उपसङ्कमित्वा आळारं कालामं एतदवोचं: ",
"mn85:12.2":	"‘कित्तावता नो, आवुसो कालाम, इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसी’ति? ",
"mn85:12.3":	"एवं वुत्ते, राजकुमार, आळारो कालामो आकिञ्चञ्ञायतनं पवेदेसि। ",
"mn85:12.4":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:12.5":	"‘न खो आळारस्सेव कालामस्स अत्थि सद्धा, मय्हम्पत्थि सद्धा; ",
"mn85:12.6":	"न खो आळारस्सेव कालामस्स अत्थि वीरियं …पे… ",
"mn85:12.7":	"सति … ",
"mn85:12.8":	"समाधि … ",
"mn85:12.9":	"पञ्ञा, मय्हम्पत्थि पञ्ञा। ",
"mn85:12.10":	"यन्नूनाहं यं धम्मं आळारो कालामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेति तस्स धम्मस्स सच्छिकिरियाय पदहेय्यन्’ति। ",
"mn85:12.11":	"सो खो अहं, राजकुमार, नचिरस्सेव खिप्पमेव तं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासिं। ",
"mn85:12.12":	"अथ ख्वाहं, राजकुमार, येन आळारो कालामो तेनुपसङ्कमिं; उपसङ्कमित्वा आळारं कालामं एतदवोचं: ",
"mn85:12.13":	"‘एत्तावता नो, आवुसो कालाम, इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसी’ति? ",
"mn85:12.14":	"‘एत्तावता खो अहं, आवुसो, इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेमी’ति। ",
"mn85:12.15":	"‘अहम्पि खो, आवुसो, एत्तावता इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामी’ति। ",
"mn85:12.16":	"‘लाभा नो, आवुसो, सुलद्धं नो, आवुसो, ",
"mn85:12.17":	"ये मयं आयस्मन्तं तादिसं सब्रह्मचारिं पस्साम। ",
"mn85:12.18":	"इति याहं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेमि, तं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि। ",
"mn85:12.19":	"यं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि, तमहं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेमि। ",
"mn85:12.20":	"इति याहं धम्मं जानामि तं त्वं धम्मं जानासि; यं त्वं धम्मं जानासि तमहं धम्मं जानामि। ",
"mn85:12.21":	"इति यादिसो अहं, तादिसो तुवं; यादिसो तुवं तादिसो अहं। ",
"mn85:12.22":	"एहि दानि, आवुसो, उभोव सन्ता इमं गणं परिहरामा’ति। ",
"mn85:12.23":	"इति खो, राजकुमार, आळारो कालामो आचरियो मे समानो अत्तनो अन्तेवासिं मं समानं अत्तना समसमं ठपेसि, उळाराय च मं पूजाय पूजेसि। ",
"mn85:12.24":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:12.25":	"‘नायं धम्मो निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति, यावदेव आकिञ्चञ्ञायतनूपपत्तिया’ति। ",
"mn85:12.26":	"सो खो अहं, राजकुमार, तं धम्मं अनलङ्करित्वा तस्मा धम्मा निब्बिज्ज अपक्कमिं। ",
"mn85:12.27":	"सो खो अहं, राजकुमार, किङ्कुसलगवेसी अनुत्तरं सन्तिवरपदं परियेसमानो येन उदको रामपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा उदकं रामपुत्तं एतदवोचं: ",
"mn85:12.28":	"‘इच्छामहं, आवुसो, इमस्मिं धम्मविनये ब्रह्मचरियं चरितुन्’ति। ",
"mn85:12.29":	"एवं वुत्ते, राजकुमार, उदको रामपुत्तो मं एतदवोच: ",
"mn85:12.30":	"‘विहरतायस्मा, ",
"mn85:12.31":	"तादिसो अयं धम्मो यत्थ विञ्ञू पुरिसो नचिरस्सेव सकं आचरियकं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्या’ति। ",
"mn85:12.32":	"सो खो अहं, राजकुमार, नचिरस्सेव खिप्पमेव तं धम्मं परियापुणिं। ",
"mn85:12.33":	"सो खो अहं, राजकुमार, तावतकेनेव ओट्ठपहतमत्तेन लपितलापनमत्तेन ञाणवादञ्च वदामि, थेरवादञ्च जानामि पस्सामीति च पटिजानामि, अहञ्चेव अञ्ञे च। ",
"mn85:12.34":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:12.35":	"‘न खो रामो इमं धम्मं केवलं सद्धामत्तकेन सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसि; ",
"mn85:12.36":	"अद्धा रामो इमं धम्मं जानं पस्सं विहासी’ति। ",
"mn85:13.1":	"अथ ख्वाहं, राजकुमार, येन उदको रामपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा उदकं रामपुत्तं एतदवोचं: ",
"mn85:13.2":	"‘कित्तावता नो, आवुसो, रामो इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेसी’ति? ",
"mn85:13.3":	"एवं वुत्ते, राजकुमार, उदको रामपुत्तो नेवसञ्ञानासञ्ञायतनं पवेदेसि। ",
"mn85:13.4":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:13.5":	"‘न खो रामस्सेव अहोसि सद्धा, मय्हम्पत्थि सद्धा; ",
"mn85:13.6":	"न खो रामस्सेव अहोसि वीरियं …पे… ",
"mn85:13.7":	"सति … ",
"mn85:13.8":	"समाधि … ",
"mn85:13.9":	"पञ्ञा, मय्हम्पत्थि पञ्ञा। ",
"mn85:13.10":	"यन्नूनाहं यं धम्मं रामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामीति पवेदेति तस्स धम्मस्स सच्छिकिरियाय पदहेय्यन्’ति। ",
"mn85:13.11":	"सो खो अहं, राजकुमार, नचिरस्सेव खिप्पमेव तं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासिं। ",
"mn85:13.12":	"अथ ख्वाहं, राजकुमार, येन उदको रामपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा उदकं रामपुत्तं एतदवोचं: ",
"mn85:13.13":	"‘एत्तावता नो, आवुसो, रामो इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसी’ति? ",
"mn85:13.14":	"‘एत्तावता खो, आवुसो, रामो इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसी’ति। ",
"mn85:13.15":	"‘अहम्पि खो, आवुसो, एत्तावता इमं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामी’ति। ",
"mn85:13.16":	"‘लाभा नो, आवुसो, सुलद्धं नो, आवुसो, ",
"mn85:13.17":	"ये मयं आयस्मन्तं तादिसं सब्रह्मचारिं पस्साम। ",
"mn85:13.18":	"इति यं धम्मं रामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसि तं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि। ",
"mn85:13.19":	"यं त्वं धम्मं सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरसि तं धम्मं रामो सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज पवेदेसि। ",
"mn85:13.20":	"इति यं धम्मं रामो अभिञ्ञासि तं त्वं धम्मं जानासि; यं त्वं धम्मं जानासि तं धम्मं रामो अभिञ्ञासि। ",
"mn85:13.21":	"इति यादिसो रामो अहोसि तादिसो तुवं, यादिसो तुवं तादिसो रामो अहोसि। ",
"mn85:13.22":	"एहि दानि, आवुसो, तुवं इमं गणं परिहरा’ति। ",
"mn85:13.23":	"इति खो, राजकुमार, उदको रामपुत्तो सब्रह्मचारी मे समानो आचरियट्ठाने मं ठपेसि, उळाराय च मं पूजाय पूजेसि। ",
"mn85:13.24":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:13.25":	"‘नायं धम्मो निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति, यावदेव नेवसञ्ञानासञ्ञायतनूपपत्तिया’ति। ",
"mn85:13.26":	"सो खो अहं, राजकुमार, तं धम्मं अनलङ्करित्वा तस्मा धम्मा निब्बिज्ज अपक्कमिं। ",
"mn85:14.1":	"सो खो अहं, राजकुमार, किङ्कुसलगवेसी अनुत्तरं सन्तिवरपदं परियेसमानो, मगधेसु अनुपुब्बेन चारिकं चरमानो, येन उरुवेला सेनानिगमो तदवसरिं। ",
"mn85:14.2":	"तत्थद्दसं रमणीयं भूमिभागं, पासादिकञ्च वनसण्डं, नदिञ्च सन्दन्तिं सेतकं सुपतित्थं, रमणीयं समन्ता च गोचरगामं। ",
"mn85:14.3":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:14.4":	"‘रमणीयो वत भो भूमिभागो, पासादिको च वनसण्डो, नदी च सन्दति सेतका सुपतित्था, रमणीया समन्ता च गोचरगामो। ",
"mn85:14.5":	"अलं वतिदं कुलपुत्तस्स पधानत्थिकस्स पधानाया’ति। ",
"mn85:14.6":	"सो खो अहं, राजकुमार, तत्थेव निसीदिं: ",
"mn85:14.7":	"‘अलमिदं पधानाया’ति। ",
"mn85:15.1":	"अपिस्सु मं, राजकुमार, तिस्सो उपमा पटिभंसु अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn85:16.1":	"सेय्यथापि, राजकुमार, अल्लं कट्ठं सस्नेहं उदके निक्खित्तं। ",
"mn85:16.2":	"अथ पुरिसो आगच्छेय्य उत्तरारणिं आदाय: ",
"mn85:16.3":	"‘अग्गिं अभिनिब्बत्तेस्सामि, तेजो पातुकरिस्सामी’ति। ",
"mn85:16.4":	"तं किं मञ्ञसि, राजकुमार, ",
"mn85:16.5":	"अपि नु सो पुरिसो अमुं अल्लं कट्ठं सस्नेहं उदके निक्खित्तं उत्तरारणिं आदाय अभिमन्थेन्तो अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्या”ति? ",
"mn85:16.6":	"“नो हिदं, भन्ते। ",
"mn85:16.7":	"तं किस्स हेतु? ",
"mn85:16.8":	"अदुञ्हि, भन्ते, अल्लं कट्ठं सस्नेहं तञ्च पन उदके निक्खित्तं, ",
"mn85:16.9":	"यावदेव च पन सो पुरिसो किलमथस्स विघातस्स भागी अस्सा”ति। ",
"mn85:17.1":	"“एवमेव खो, राजकुमार, ये हि केचि समणा वा ब्राह्मणा वा कायेन चेव चित्तेन च कामेहि अवूपकट्ठा विहरन्ति, यो च नेसं कामेसु कामच्छन्दो कामस्नेहो काममुच्छा कामपिपासा कामपरिळाहो सो च अज्झत्तं न सुप्पहीनो होति, न सुप्पटिप्पस्सद्धो। ",
"mn85:17.2":	"ओपक्कमिका चेपि ते भोन्तो समणब्राह्मणा दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, अभब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn85:17.3":	"नो चेपि ते भोन्तो समणब्राह्मणा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, अभब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn85:17.4":	"अयं खो मं, राजकुमार, पठमा उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn85:18.1":	"अपरापि खो मं, राजकुमार, दुतिया उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn85:18.2":	"सेय्यथापि, राजकुमार, अल्लं कट्ठं सस्नेहं आरका उदका थले निक्खित्तं। ",
"mn85:18.3":	"अथ पुरिसो आगच्छेय्य उत्तरारणिं आदाय: ",
"mn85:18.4":	"‘अग्गिं अभिनिब्बत्तेस्सामि, तेजो पातुकरिस्सामी’ति। ",
"mn85:18.5":	"तं किं मञ्ञसि, राजकुमार, ",
"mn85:18.6":	"अपि नु सो पुरिसो अमुं अल्लं कट्ठं सस्नेहं आरका उदका थले निक्खित्तं उत्तरारणिं आदाय अभिमन्थेन्तो अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्या”ति? ",
"mn85:18.7":	"“नो हिदं, भन्ते। ",
"mn85:18.8":	"तं किस्स हेतु? ",
"mn85:18.9":	"अदुञ्हि, भन्ते, अल्लं कट्ठं सस्नेहं किञ्चापि आरका उदका थले निक्खित्तं, ",
"mn85:18.10":	"यावदेव च पन सो पुरिसो किलमथस्स विघातस्स भागी अस्सा”ति। ",
"mn85:18.11":	"“एवमेव खो, राजकुमार, ये हि केचि समणा वा ब्राह्मणा वा कायेन चेव चित्तेन च कामेहि वूपकट्ठा विहरन्ति, यो च नेसं कामेसु कामच्छन्दो कामस्नेहो काममुच्छा कामपिपासा कामपरिळाहो सो च अज्झत्तं न सुप्पहीनो होति, न सुप्पटिप्पस्सद्धो। ",
"mn85:18.12":	"ओपक्कमिका चेपि ते भोन्तो समणब्राह्मणा दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, अभब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn85:18.13":	"नो चेपि ते भोन्तो समणब्राह्मणा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, अभब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn85:18.14":	"अयं खो मं, राजकुमार, दुतिया उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn85:19.1":	"अपरापि खो मं, राजकुमार, ततिया उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn85:19.2":	"सेय्यथापि, राजकुमार, सुक्खं कट्ठं कोळापं आरका उदका थले निक्खित्तं। ",
"mn85:19.3":	"अथ पुरिसो आगच्छेय्य उत्तरारणिं आदाय: ",
"mn85:19.4":	"‘अग्गिं अभिनिब्बत्तेस्सामि, तेजो पातुकरिस्सामी’ति। ",
"mn85:19.5":	"तं किं मञ्ञसि, राजकुमार, ",
"mn85:19.6":	"अपि नु सो पुरिसो अमुं सुक्खं कट्ठं कोळापं आरका उदका थले निक्खित्तं उत्तरारणिं आदाय अभिमन्थेन्तो अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्या”ति? ",
"mn85:19.7":	"“एवं, भन्ते। ",
"mn85:19.8":	"तं किस्स हेतु? ",
"mn85:19.9":	"अदुञ्हि, भन्ते, सुक्खं कट्ठं कोळापं, तञ्च पन आरका उदका थले निक्खित्तन्”ति। ",
"mn85:19.10":	"“एवमेव खो, राजकुमार, ये हि केचि समणा वा ब्राह्मणा वा कायेन चेव चित्तेन च कामेहि वूपकट्ठा विहरन्ति, यो च नेसं कामेसु कामच्छन्दो कामस्नेहो काममुच्छा कामपिपासा कामपरिळाहो सो च अज्झत्तं सुप्पहीनो होति सुप्पटिप्पस्सद्धो। ",
"mn85:19.11":	"ओपक्कमिका चेपि ते भोन्तो समणब्राह्मणा दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, भब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn85:19.12":	"नो चेपि ते भोन्तो समणब्राह्मणा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, भब्बाव ते ञाणाय दस्सनाय अनुत्तराय सम्बोधाय। ",
"mn85:19.13":	"अयं खो मं, राजकुमार, ततिया उपमा पटिभासि अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn85:19.14":	"इमा खो मं, राजकुमार, तिस्सो उपमा पटिभंसु अनच्छरिया पुब्बे अस्सुतपुब्बा। ",
"mn85:20.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:20.2":	"‘यन्नूनाहं दन्तेभिदन्तमाधाय, जिव्हाय तालुं आहच्च, चेतसा चित्तं अभिनिग्गण्हेय्यं अभिनिप्पीळेय्यं अभिसन्तापेय्यन्’ति। ",
"mn85:20.3":	"सो खो अहं, राजकुमार, दन्तेभिदन्तमाधाय, जिव्हाय तालुं आहच्च, चेतसा चित्तं अभिनिग्गण्हामि अभिनिप्पीळेमि अभिसन्तापेमि। ",
"mn85:20.4":	"तस्स मय्हं, राजकुमार, दन्तेभिदन्तमाधाय, जिव्हाय तालुं आहच्च, चेतसा चित्तं अभिनिग्गण्हतो अभिनिप्पीळयतो अभिसन्तापयतो कच्छेहि सेदा मुच्चन्ति। ",
"mn85:20.5":	"सेय्यथापि, राजकुमार, बलवा पुरिसो दुब्बलतरं पुरिसं सीसे वा गहेत्वा खन्धे वा गहेत्वा अभिनिग्गण्हेय्य अभिनिप्पीळेय्य अभिसन्तापेय्य; ",
"mn85:20.6":	"एवमेव खो मे, राजकुमार, दन्तेभिदन्तमाधाय, जिव्हाय तालुं आहच्च, चेतसा चित्तं अभिनिग्गण्हतो अभिनिप्पीळयतो अभिसन्तापयतो कच्छेहि सेदा मुच्चन्ति। ",
"mn85:20.7":	"आरद्धं खो पन मे, राजकुमार, वीरियं होति असल्लीनं, उपट्ठिता सति असम्मुट्ठा, सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो, तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn85:21.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:21.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn85:21.3":	"सो खो अहं, राजकुमार, मुखतो च नासतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn85:21.4":	"तस्स मय्हं, राजकुमार, मुखतो च नासतो च अस्सासपस्सासेसु उपरुद्धेसु कण्णसोतेहि वातानं निक्खमन्तानं अधिमत्तो सद्दो होति। ",
"mn85:21.5":	"सेय्यथापि नाम कम्मारगग्गरिया धममानाय अधिमत्तो सद्दो होति; ",
"mn85:21.6":	"एवमेव खो मे, राजकुमार, मुखतो च नासतो च अस्सासपस्सासेसु उपरुद्धेसु कण्णसोतेहि वातानं निक्खमन्तानं अधिमत्तो सद्दो होति। ",
"mn85:21.7":	"आरद्धं खो पन मे, राजकुमार, वीरियं होति असल्लीनं, उपट्ठिता सति असम्मुट्ठा, सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो, तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn85:22.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:22.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn85:22.3":	"सो खो अहं, राजकुमार, मुखतो च नासतो च कण्णतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn85:22.4":	"तस्स मय्हं, राजकुमार, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता वाता मुद्धनि ऊहनन्ति। ",
"mn85:22.5":	"सेय्यथापि, राजकुमार, बलवा पुरिसो तिण्हेन सिखरेन मुद्धनि अभिमत्थेय्य; ",
"mn85:22.6":	"एवमेव खो मे, राजकुमार, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता वाता मुद्धनि ऊहनन्ति। ",
"mn85:22.7":	"आरद्धं खो पन मे, राजकुमार, वीरियं होति असल्लीनं, उपट्ठिता सति असम्मुट्ठा, सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो, तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn85:23.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:23.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn85:23.3":	"सो खो अहं, राजकुमार, मुखतो च नासतो च कण्णतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn85:23.4":	"तस्स मय्हं, राजकुमार, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता सीसे सीसवेदना होन्ति। ",
"mn85:23.5":	"सेय्यथापि, राजकुमार, बलवा पुरिसो दळ्हेन वरत्तक्खण्डेन सीसे सीसवेठं ददेय्य; ",
"mn85:23.6":	"एवमेव खो मे, राजकुमार, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता सीसे सीसवेदना होन्ति। ",
"mn85:23.7":	"आरद्धं खो पन मे, राजकुमार, वीरियं होति असल्लीनं, उपट्ठिता सति असम्मुट्ठा, सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो, तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn85:24.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:24.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn85:24.3":	"सो खो अहं, राजकुमार, मुखतो च नासतो च कण्णतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn85:24.4":	"तस्स मय्हं, राजकुमार, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता वाता कुच्छिं परिकन्तन्ति। ",
"mn85:24.5":	"सेय्यथापि, राजकुमार, दक्खो गोघातको वा गोघातकन्तेवासी वा तिण्हेन गोविकन्तनेन कुच्छिं परिकन्तेय्य; ",
"mn85:24.6":	"एवमेव खो मे, राजकुमार, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्ता, वाता कुच्छिं परिकन्तन्ति। ",
"mn85:24.7":	"आरद्धं खो पन मे, राजकुमार, वीरियं होति असल्लीनं, उपट्ठिता सति असम्मुट्ठा, सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो, तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn85:25.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:25.2":	"‘यन्नूनाहं अप्पाणकंयेव झानं झायेय्यन्’ति। ",
"mn85:25.3":	"सो खो अहं, राजकुमार, मुखतो च नासतो च कण्णतो च अस्सासपस्सासे उपरुन्धिं। ",
"mn85:25.4":	"तस्स मय्हं, राजकुमार, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्तो कायस्मिं डाहो होति। ",
"mn85:25.5":	"सेय्यथापि, राजकुमार, द्वे बलवन्तो पुरिसा दुब्बलतरं पुरिसं नानाबाहासु गहेत्वा अङ्गारकासुया सन्तापेय्युं सम्परितापेय्युं; ",
"mn85:25.6":	"एवमेव खो मे, राजकुमार, मुखतो च नासतो च कण्णतो च अस्सासपस्सासेसु उपरुद्धेसु अधिमत्तो कायस्मिं डाहो होति। ",
"mn85:25.7":	"आरद्धं खो पन मे, राजकुमार, वीरियं होति असल्लीनं, उपट्ठिता सति असम्मुट्ठा, सारद्धो च पन मे कायो होति अप्पटिप्पस्सद्धो, तेनेव दुक्खप्पधानेन पधानाभितुन्नस्स सतो। ",
"mn85:26.1":	"अपिस्सु मं, राजकुमार, देवता दिस्वा एवमाहंसु: ",
"mn85:26.2":	"‘कालङ्कतो समणो गोतमो’ति। ",
"mn85:26.3":	"एकच्चा देवता एवमाहंसु: ",
"mn85:26.4":	"‘न कालङ्कतो समणो गोतमो, अपि च कालं करोती’ति। ",
"mn85:26.5":	"एकच्चा देवता एवमाहंसु: ",
"mn85:26.6":	"‘न कालङ्कतो समणो गोतमो, नापि कालं करोति। अरहं समणो गोतमो। विहारो त्वेव सो अरहतो एवरूपो होती’ति। ",
"mn85:27.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:27.2":	"‘यन्नूनाहं सब्बसो आहारुपच्छेदाय पटिपज्जेय्यन्’ति। ",
"mn85:27.3":	"अथ खो मं, राजकुमार, देवता उपसङ्कमित्वा एतदवोचुं: ",
"mn85:27.4":	"‘मा खो त्वं, मारिस, सब्बसो आहारुपच्छेदाय पटिपज्जि। ",
"mn85:27.5":	"सचे खो त्वं, मारिस, सब्बसो आहारुपच्छेदाय पटिपज्जिस्ससि, तस्स ते मयं दिब्बं ओजं लोमकूपेहि अज्झोहारेस्साम, ताय त्वं यापेस्ससी’ति। ",
"mn85:27.6":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:27.7":	"‘अहञ्चेव खो पन सब्बसो अजज्जितं पटिजानेय्यं। इमा च मे देवता दिब्बं ओजं लोमकूपेहि अज्झोहारेय्युं, ताय चाहं यापेय्यं, तं ममस्स मुसा’ति। ",
"mn85:27.8":	"सो खो अहं, राजकुमार, ता देवता पच्चाचिक्खामि। ‘हलन्’ति वदामि। ",
"mn85:28.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:28.2":	"‘यन्नूनाहं थोकं थोकं आहारं आहारेय्यं पसतं पसतं, यदि वा मुग्गयूसं यदि वा कुलत्थयूसं यदि वा कळाययूसं यदि वा हरेणुकयूसन्’ति। ",
"mn85:28.3":	"सो खो अहं, राजकुमार, थोकं थोकं आहारं आहारेसिं पसतं पसतं, यदि वा मुग्गयूसं यदि वा कुलत्थयूसं यदि वा कळाययूसं यदि वा हरेणुकयूसं। ",
"mn85:28.4":	"तस्स मय्हं, राजकुमार, थोकं थोकं आहारं आहारयतो पसतं पसतं, यदि वा मुग्गयूसं यदि वा कुलत्थयूसं यदि वा कळाययूसं यदि वा हरेणुकयूसं, अधिमत्तकसिमानं पत्तो कायो होति। ",
"mn85:28.5":	"सेय्यथापि नाम आसीतिकपब्बानि वा काळपब्बानि वा; एवमेवस्सु मे अङ्गपच्चङ्गानि भवन्ति तायेवप्पाहारताय। ",
"mn85:28.6":	"सेय्यथापि नाम ओट्ठपदं; एवमेवस्सु मे आनिसदं होति तायेवप्पाहारताय। ",
"mn85:28.7":	"सेय्यथापि नाम वट्टनावळी; एवमेवस्सु मे पिट्ठिकण्टको उण्णतावनतो होति तायेवप्पाहारताय। ",
"mn85:28.8":	"सेय्यथापि नाम जरसालाय गोपानसियो ओलुग्गविलुग्गा भवन्ति; एवमेवस्सु मे फासुळियो ओलुग्गविलुग्गा भवन्ति तायेवप्पाहारताय। ",
"mn85:28.9":	"सेय्यथापि नाम गम्भीरे उदपाने उदकतारका गम्भीरगता ओक्खायिका दिस्सन्ति; एवमेवस्सु मे अक्खिकूपेसु अक्खितारका गम्भीरगता ओक्खायिका दिस्सन्ति तायेवप्पाहारताय। ",
"mn85:28.10":	"सेय्यथापि नाम तित्तकालाबु आमकच्छिन्नो वातातपेन सम्फुटितो होति सम्मिलातो; एवमेवस्सु मे सीसच्छवि सम्फुटिता होति सम्मिलाता तायेवप्पाहारताय। ",
"mn85:28.11":	"सो खो अहं, राजकुमार, ‘उदरच्छविं परिमसिस्सामी’ति पिट्ठिकण्टकंयेव परिग्गण्हामि, ‘पिट्ठिकण्टकं परिमसिस्सामी’ति उदरच्छविंयेव परिग्गण्हामि। यावस्सु मे, राजकुमार, उदरच्छवि पिट्ठिकण्टकं अल्लीना होति तायेवप्पाहारताय। ",
"mn85:28.12":	"सो खो अहं, राजकुमार, ‘वच्चं वा मुत्तं वा करिस्सामी’ति तत्थेव अवकुज्जो पपतामि तायेवप्पाहारताय। ",
"mn85:28.13":	"सो खो अहं, राजकुमार, इममेव कायं अस्सासेन्तो पाणिना गत्तानि अनुमज्जामि। तस्स मय्हं, राजकुमार, पाणिना गत्तानि अनुमज्जतो पूतिमूलानि लोमानि कायस्मा पपतन्ति तायेवप्पाहारताय। ",
"mn85:29.1":	"अपिस्सु मं, राजकुमार, मनुस्सा दिस्वा एवमाहंसु: ‘काळो समणो गोतमो’ति, ",
"mn85:29.2":	"एकच्चे मनुस्सा एवमाहंसु: ‘न काळो समणो गोतमो, सामो समणो गोतमो’ति। ",
"mn85:29.3":	"एकच्चे मनुस्सा एवमाहंसु: ‘न काळो समणो गोतमो, नपि सामो, मङ्गुरच्छवि समणो गोतमो’ति। ",
"mn85:29.4":	"यावस्सु मे, राजकुमार, ताव परिसुद्धो छविवण्णो परियोदातो उपहतो होति तायेवप्पाहारताय। ",
"mn85:30.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:30.2":	"‘ये खो केचि अतीतमद्धानं समणा वा ब्राह्मणा वा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयिंसु, एतावपरमं नयितो भिय्यो। ",
"mn85:30.3":	"येपि हि केचि अनागतमद्धानं समणा वा ब्राह्मणा वा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयिस्सन्ति, एतावपरमं नयितो भिय्यो। ",
"mn85:30.4":	"येपि हि केचि एतरहि समणा वा ब्राह्मणा वा ओपक्कमिका दुक्खा तिब्बा खरा कटुका वेदना वेदयन्ति, एतावपरमं नयितो भिय्यो। ",
"mn85:30.5":	"न खो पनाहं इमाय कटुकाय दुक्करकारिकाय अधिगच्छामि उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं; ",
"mn85:30.6":	"सिया नु खो अञ्ञो मग्गो बोधाया’ति। ",
"mn85:31.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:31.2":	"‘अभिजानामि खो पनाहं पितु सक्कस्स कम्मन्ते सीताय जम्बुच्छायाय निसिन्नो विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरिता; ",
"mn85:31.3":	"सिया नु खो एसो मग्गो बोधाया’ति। ",
"mn85:31.4":	"तस्स मय्हं, राजकुमार, सतानुसारि विञ्ञाणं अहोसि: ",
"mn85:31.5":	"‘एसेव मग्गो बोधाया’ति। ",
"mn85:32.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:32.2":	"‘किं नु खो अहं तस्स सुखस्स भायामि यं तं सुखं अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेही’ति? ",
"mn85:32.3":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:32.4":	"‘न खो अहं तस्स सुखस्स भायामि यं तं सुखं अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेही’ति। ",
"mn85:33.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:33.2":	"‘न खो तं सुकरं सुखं अधिगन्तुं एवं अधिमत्तकसिमानं पत्तकायेन। यन्नूनाहं ओळारिकं आहारं आहारेय्यं ओदनकुम्मासन्’ति। ",
"mn85:33.3":	"सो खो अहं, राजकुमार, ओळारिकं आहारं आहारेसिं ओदनकुम्मासं। ",
"mn85:33.4":	"तेन खो पन मं, राजकुमार, समयेन पञ्चवग्गिया भिक्खू पच्चुपट्ठिता होन्ति: ",
"mn85:33.5":	"‘यं खो समणो गोतमो धम्मं अधिगमिस्सति तं नो आरोचेस्सती’ति। ",
"mn85:33.6":	"यतो खो अहं, राजकुमार, ओळारिकं आहारं आहारेसिं ओदनकुम्मासं, अथ मे ते पञ्चवग्गिया भिक्खू निब्बिज्ज पक्कमिंसु: ",
"mn85:33.7":	"‘बाहुल्लिको समणो गोतमो पधानविब्भन्तो, आवत्तो बाहुल्लाया’ति। ",
"mn85:34-37.1":	"सो खो अहं, राजकुमार, ओळारिकं आहारं आहारेत्वा बलं गहेत्वा विविच्चेव कामेहि …पे… पठमं झानं उपसम्पज्ज विहासिं। ",
"mn85:34-37.2":	"वितक्कविचारानं वूपसमा … दुतियं झानं … ",
"mn85:34-37.3":	"ततियं झानं … ",
"mn85:34-37.4":	"चतुत्थं झानं उपसम्पज्ज विहासिं। ",
"mn85:34-37.5":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn85:34-37.6":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरामि, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"mn85:34-37.7":	"अयं खो मे, राजकुमार, रत्तिया पठमे यामे पठमा ",
"mn85:34-37.8":	"विज्जा अधिगता, अविज्जा विहता, विज्जा उप्पन्ना; तमो विहतो, आलोको उप्पन्नो—यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn85:38.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn85:38.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सामि चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानामि …पे… ",
"mn85:39.1":	"अयं खो मे, राजकुमार, रत्तिया मज्झिमे यामे दुतिया विज्जा अधिगता, अविज्जा विहता, विज्जा उप्पन्ना; तमो विहतो, आलोको उप्पन्नो—यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn85:40.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेसिं। ",
"mn85:40.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं अब्भञ्ञासिं …पे… ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं अब्भञ्ञासिं; ",
"mn85:40.3":	"‘इमे आसवा’ति यथाभूतं अब्भञ्ञासिं …पे… ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं अब्भञ्ञासिं। ",
"mn85:41.1":	"तस्स मे एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चित्थ, भवासवापि चित्तं विमुच्चित्थ, अविज्जासवापि चित्तं विमुच्चित्थ। ",
"mn85:41.2":	"विमुत्तस्मिं विमुत्तमिति ञाणं अहोसि। ",
"mn85:41.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति अब्भञ्ञासिं। ",
"mn85:42.1":	"अयं खो मे, राजकुमार, रत्तिया पच्छिमे यामे ततिया ",
"mn85:42.2":	"विज्जा अधिगता, अविज्जा विहता, विज्जा उप्पन्ना; तमो विहतो, आलोको उप्पन्नो—यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"mn85:43.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:43.2":	"‘अधिगतो खो म्यायं धम्मो गम्भीरो दुद्दसो दुरनुबोधो सन्तो पणीतो अतक्कावचरो निपुणो पण्डितवेदनीयो। ",
"mn85:43.3":	"आलयरामा खो पनायं पजा आलयरता आलयसम्मुदिता। ",
"mn85:43.4":	"आलयरामाय खो पन पजाय आलयरताय आलयसम्मुदिताय दुद्दसं इदं ठानं यदिदं—इदप्पच्चयतापटिच्चसमुप्पादो। ",
"mn85:43.5":	"इदम्पि खो ठानं दुद्दसं—यदिदं सब्बसङ्खारसमथो सब्बूपधिपटिनिस्सग्गो तण्हाक्खयो विरागो निरोधो निब्बानं। ",
"mn85:43.6":	"अहञ्चेव खो पन धम्मं देसेय्यं, परे च मे न आजानेय्युं, सो ममस्स किलमथो, सा ममस्स विहेसा’ति। ",
"mn85:43.7":	"अपिस्सु मं, राजकुमार, इमा अनच्छरिया गाथायो पटिभंसु पुब्बे अस्सुतपुब्बा: ",
"mn85:43.8":	"‘किच्छेन मे अधिगतं, ",
"mn85:43.9":	"हलं दानि पकासितुं; ",
"mn85:43.10":	"रागदोसपरेतेहि, ",
"mn85:43.11":	"नायं धम्मो सुसम्बुधो। ",
"mn85:43.12":	"पटिसोतगामिं निपुणं, ",
"mn85:43.13":	"गम्भीरं दुद्दसं अणुं; ",
"mn85:43.14":	"रागरत्ता न दक्खन्ति, ",
"mn85:43.15":	"तमोखन्धेन आवुटा’ति। ",
"mn85:43.16":	"इतिह मे, राजकुमार, पटिसञ्चिक्खतो अप्पोस्सुक्कताय चित्तं नमति नो धम्मदेसनाय। ",
"mn85:44.1":	"अथ खो, राजकुमार, ब्रह्मुनो सहम्पतिस्स मम चेतसा चेतोपरिवितक्कमञ्ञाय एतदहोसि: ",
"mn85:44.2":	"‘नस्सति वत भो लोको; विनस्सति वत भो लोको। यत्र हि नाम तथागतस्स अरहतो सम्मासम्बुद्धस्स अप्पोस्सुक्कताय चित्तं नमति नो धम्मदेसनाया’ति। ",
"mn85:44.3":	"अथ खो, राजकुमार, ब्रह्मा सहम्पति—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य पसारितं वा बाहं समिञ्जेय्य; एवमेव—ब्रह्मलोके अन्तरहितो मम पुरतो पातुरहोसि। ",
"mn85:44.4":	"अथ खो, राजकुमार, ब्रह्मा सहम्पति एकंसं उत्तरासङ्गं करित्वा येनाहं तेनञ्जलिं पणामेत्वा मं एतदवोच: ",
"mn85:44.5":	"‘देसेतु, भन्ते, भगवा धम्मं, देसेतु सुगतो धम्मं। ",
"mn85:44.6":	"सन्ति सत्ता अप्परजक्खजातिका अस्सवनताय धम्मस्स परिहायन्ति; ",
"mn85:44.7":	"भविस्सन्ति धम्मस्स अञ्ञातारो’ति। ",
"mn85:44.8":	"इदमवोच, राजकुमार, ब्रह्मा सहम्पति; ",
"mn85:44.9":	"इदं वत्वा अथापरं एतदवोच: ",
"mn85:44.10":	"‘पातुरहोसि मगधेसु पुब्बे, ",
"mn85:44.11":	"धम्मो असुद्धो समलेहि चिन्तितो; ",
"mn85:44.12":	"अपापुरेतं अमतस्स द्वारं, ",
"mn85:44.13":	"सुणन्तु धम्मं विमलेनानुबुद्धं। ",
"mn85:44.14":	"सेले यथा पब्बतमुद्धनिट्ठितो, ",
"mn85:44.15":	"यथापि पस्से जनतं समन्ततो; ",
"mn85:44.16":	"तथूपमं धम्ममयं सुमेध, ",
"mn85:44.17":	"पासादमारुय्ह समन्तचक्खु। ",
"mn85:44.18":	"सोकावतिण्णं जनतमपेतसोको, ",
"mn85:44.19":	"अवेक्खस्सु जातिजराभिभूतं; ",
"mn85:44.20":	"उट्ठेहि वीर विजितसङ्गाम, ",
"mn85:44.21":	"सत्थवाह अणण विचर लोके; ",
"mn85:44.22":	"देसस्सु भगवा धम्मं, ",
"mn85:44.23":	"अञ्ञातारो भविस्सन्ती’ति। ",
"mn85:45.1":	"अथ ख्वाहं, राजकुमार, ब्रह्मुनो च अज्झेसनं विदित्वा सत्तेसु च कारुञ्ञतं पटिच्च बुद्धचक्खुना लोकं वोलोकेसिं। ",
"mn85:45.2":	"अद्दसं खो अहं, राजकुमार, बुद्धचक्खुना लोकं वोलोकेन्तो सत्ते अप्परजक्खे महारजक्खे तिक्खिन्द्रिये मुदिन्द्रिये स्वाकारे द्वाकारे सुविञ्ञापये दुविञ्ञापये अप्पेकच्चे परलोकवज्जभयदस्साविने विहरन्ते, अप्पेकच्चे न परलोकवज्जभयदस्साविने विहरन्ते। ",
"mn85:45.3":	"सेय्यथापि नाम उप्पलिनियं वा पदुमिनियं वा पुण्डरीकिनियं वा अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकानुग्गतानि अन्तोनिमुग्गपोसीनि, अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकानुग्गतानि समोदकं ठितानि, अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदका अच्चुग्गम्म ठितानि अनुपलित्तानि उदकेन; ",
"mn85:45.4":	"एवमेव खो अहं, राजकुमार; बुद्धचक्खुना लोकं वोलोकेन्तो अद्दसं सत्ते अप्परजक्खे महारजक्खे तिक्खिन्द्रिये मुदिन्द्रिये स्वाकारे द्वाकारे सुविञ्ञापये दुविञ्ञापये, अप्पेकच्चे परलोकवज्जभयदस्साविने विहरन्ते, अप्पेकच्चे न परलोकवज्जभयदस्साविने विहरन्ते। ",
"mn85:45.5":	"अथ ख्वाहं, राजकुमार, ब्रह्मानं सहम्पतिं गाथाय पच्चभासिं: ",
"mn85:45.6":	"‘अपारुता तेसं अमतस्स द्वारा, ",
"mn85:45.7":	"ये सोतवन्तो पमुञ्चन्तु सद्धं; ",
"mn85:45.8":	"विहिंससञ्ञी पगुणं न भासिं, ",
"mn85:45.9":	"धम्मं पणीतं मनुजेसु ब्रह्मे’ति। ",
"mn85:45.10":	"अथ खो, राजकुमार, ब्रह्मा सहम्पति ‘कतावकासो खोम्हि भगवता धम्मदेसनाया’ति मं अभिवादेत्वा पदक्खिणं कत्वा तत्थेवन्तरधायि। ",
"mn85:46.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:46.2":	"‘कस्स नु खो अहं पठमं धम्मं देसेय्यं? ",
"mn85:46.3":	"को इमं धम्मं खिप्पमेव आजानिस्सती’ति? ",
"mn85:46.4":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:46.5":	"‘अयं खो आळारो कालामो पण्डितो वियत्तो मेधावी दीघरत्तं अप्परजक्खजातिको। ",
"mn85:46.6":	"यन्नूनाहं आळारस्स कालामस्स पठमं धम्मं देसेय्यं; ",
"mn85:46.7":	"सो इमं धम्मं खिप्पमेव आजानिस्सती’ति। ",
"mn85:46.8":	"अथ खो मं, राजकुमार, देवता उपसङ्कमित्वा एतदवोच: ",
"mn85:46.9":	"‘सत्ताहकालङ्कतो, भन्ते, आळारो कालामो’ति। ",
"mn85:46.10":	"ञाणञ्च पन मे दस्सनं उदपादि: ",
"mn85:46.11":	"‘सत्ताहकालङ्कतो आळारो कालामो’ति। ",
"mn85:46.12":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:46.13":	"‘महाजानियो खो आळारो कालामो। ",
"mn85:46.14":	"सचे हि सो इमं धम्मं सुणेय्य, खिप्पमेव आजानेय्या’ति। ",
"mn85:47.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:47.2":	"‘कस्स नु खो अहं पठमं धम्मं देसेय्यं? ",
"mn85:47.3":	"को इमं धम्मं खिप्पमेव आजानिस्सती’ति? ",
"mn85:47.4":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:47.5":	"‘अयं खो उदको रामपुत्तो पण्डितो वियत्तो मेधावी दीघरत्तं अप्परजक्खजातिको। ",
"mn85:47.6":	"यन्नूनाहं उदकस्स रामपुत्तस्स पठमं धम्मं देसेय्यं; ",
"mn85:47.7":	"सो इमं धम्मं खिप्पमेव आजानिस्सती’ति। ",
"mn85:47.8":	"अथ खो मं, राजकुमार, देवता उपसङ्कमित्वा एतदवोच: ",
"mn85:47.9":	"‘अभिदोसकालङ्कतो, भन्ते, उदको रामपुत्तो’ति। ",
"mn85:47.10":	"ञाणञ्च पन मे दस्सनं उदपादि: ",
"mn85:47.11":	"‘अभिदोसकालङ्कतो उदको रामपुत्तो’ति। ",
"mn85:47.12":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:47.13":	"‘महाजानियो खो उदको रामपुत्तो। ",
"mn85:47.14":	"सचे हि सो इमं धम्मं सुणेय्य, खिप्पमेव आजानेय्या’ति। ",
"mn85:48.1":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:48.2":	"‘कस्स नु खो अहं पठमं धम्मं देसेय्यं? ",
"mn85:48.3":	"को इमं धम्मं खिप्पमेव आजानिस्सती’ति? ",
"mn85:48.4":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:48.5":	"‘बहुकारा खो मे पञ्चवग्गिया भिक्खू ये मं पधानपहितत्तं उपट्ठहिंसु। ",
"mn85:48.6":	"यन्नूनाहं पञ्चवग्गियानं भिक्खूनं पठमं धम्मं देसेय्यन्’ति। ",
"mn85:48.7":	"तस्स मय्हं, राजकुमार, एतदहोसि: ",
"mn85:48.8":	"‘कहं नु खो एतरहि पञ्चवग्गिया भिक्खू विहरन्ती’ति। ",
"mn85:48.9":	"अद्दसं ख्वाहं, राजकुमार, दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन पञ्चवग्गिये भिक्खू बाराणसियं विहरन्ते इसिपतने मिगदाये। ",
"mn85:49.1":	"अथ ख्वाहं, राजकुमार, उरुवेलायं यथाभिरन्तं विहरित्वा येन बाराणसी तेन चारिकं पक्कमिं। ",
"mn85:49.2":	"अद्दसा खो मं, राजकुमार, उपको आजीवको अन्तरा च गयं अन्तरा च बोधिं अद्धानमग्गप्पटिपन्नं। ",
"mn85:49.3":	"दिस्वान मं एतदवोच: ",
"mn85:49.4":	"‘विप्पसन्नानि खो ते, आवुसो, इन्द्रियानि, परिसुद्धो छविवण्णो परियोदातो। ",
"mn85:49.5":	"कंसि त्वं, आवुसो, उद्दिस्स पब्बजितो? को वा ते सत्था? कस्स वा त्वं धम्मं रोचेसी’ति? ",
"mn85:49.6":	"एवं वुत्ते, अहं, राजकुमार, उपकं आजीवकं गाथाहि अज्झभासिं: ",
"mn85:49.7":	"‘सब्बाभिभू सब्बविदूहमस्मि, ",
"mn85:49.8":	"सब्बेसु धम्मेसु अनूपलित्तो; ",
"mn85:49.9":	"सब्बञ्जहो तण्हाक्खये विमुत्तो, ",
"mn85:49.10":	"सयं अभिञ्ञाय कमुद्दिसेय्यं। ",
"mn85:49.11":	"न मे आचरियो अत्थि, ",
"mn85:49.12":	"सदिसो मे न विज्जति; ",
"mn85:49.13":	"सदेवकस्मिं लोकस्मिं, ",
"mn85:49.14":	"नत्थि मे पटिपुग्गलो। ",
"mn85:49.15":	"अहञ्हि अरहा लोके, ",
"mn85:49.16":	"अहं सत्था अनुत्तरो; ",
"mn85:49.17":	"एकोम्हि सम्मासम्बुद्धो, ",
"mn85:49.18":	"सीतिभूतोस्मि निब्बुतो। ",
"mn85:49.19":	"धम्मचक्कं पवत्तेतुं, ",
"mn85:49.20":	"गच्छामि कासिनं पुरं; ",
"mn85:49.21":	"अन्धीभूतस्मिं लोकस्मिं, ",
"mn85:49.22":	"आहञ्छं अमतदुन्दुभिन्’ति। ",
"mn85:49.23":	"‘यथा खो त्वं, आवुसो, पटिजानासि अरहसि अनन्तजिनो’ति। ",
"mn85:49.24":	"‘मादिसा वे जिना होन्ति, ",
"mn85:49.25":	"ये पत्ता आसवक्खयं; ",
"mn85:49.26":	"जिता मे पापका धम्मा, ",
"mn85:49.27":	"तस्माहमुपक जिनो’ति। ",
"mn85:49.28":	"एवं वुत्ते, राजकुमार, उपको आजीवको ‘हुपेय्यपावुसो’ति वत्वा सीसं ओकम्पेत्वा उम्मग्गं गहेत्वा पक्कामि। ",
"mn85:50.1":	"अथ ख्वाहं, राजकुमार, अनुपुब्बेन चारिकं चरमानो येन बाराणसी इसिपतनं मिगदायो येन पञ्चवग्गिया भिक्खू तेनुपसङ्कमिं। ",
"mn85:50.2":	"अद्दसंसु खो मं, राजकुमार, पञ्चवग्गिया भिक्खू दूरतोव आगच्छन्तं। ",
"mn85:50.3":	"दिस्वान अञ्ञमञ्ञं सण्ठपेसुं: ",
"mn85:50.4":	"‘अयं खो, आवुसो, समणो गोतमो आगच्छति बाहुल्लिको पधानविब्भन्तो आवत्तो बाहुल्लाय। ",
"mn85:50.5":	"सो नेव अभिवादेतब्बो, न पच्चुट्ठातब्बो, नास्स पत्तचीवरं पटिग्गहेतब्बं; ",
"mn85:50.6":	"अपि च खो आसनं ठपेतब्बं—सचे सो आकङ्खिस्सति निसीदिस्सती’ति। ",
"mn85:50.7":	"यथा यथा खो अहं, राजकुमार, पञ्चवग्गिये भिक्खू उपसङ्कमिं तथा तथा पञ्चवग्गिया भिक्खू नासक्खिंसु सकाय कतिकाय सण्ठातुं। ",
"mn85:50.8":	"अप्पेकच्चे मं पच्चुग्गन्त्वा पत्तचीवरं पटिग्गहेसुं। अप्पेकच्चे आसनं पञ्ञपेसुं। अप्पेकच्चे पादोदकं उपट्ठपेसुं। ",
"mn85:50.9":	"अपि च खो मं नामेन च आवुसोवादेन च समुदाचरन्ति। ",
"mn85:51.1":	"एवं वुत्ते, अहं, राजकुमार, पञ्चवग्गिये भिक्खू एतदवोचं: ",
"mn85:51.2":	"‘मा, भिक्खवे, तथागतं नामेन च आवुसोवादेन च समुदाचरथ; ",
"mn85:51.3":	"अरहं, भिक्खवे, तथागतो सम्मासम्बुद्धो। ",
"mn85:51.4":	"ओदहथ, भिक्खवे, सोतं। अमतमधिगतं अहमनुसासामि, अहं धम्मं देसेमि। ",
"mn85:51.5":	"यथानुसिट्ठं तथा पटिपज्जमाना नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सथा’ति। ",
"mn85:51.6":	"एवं वुत्ते, राजकुमार, पञ्चवग्गिया भिक्खू मं एतदवोचुं: ",
"mn85:51.7":	"‘तायपि खो त्वं, आवुसो गोतम, इरियाय ताय पटिपदाय ताय दुक्करकारिकाय नाज्झगमा उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं; किं पन त्वं एतरहि बाहुल्लिको पधानविब्भन्तो आवत्तो बाहुल्लाय अधिगमिस्ससि उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसन्’ति? ",
"mn85:51.8":	"एवं वुत्ते, अहं, राजकुमार, पञ्चवग्गिये भिक्खू एतदवोचं: ",
"mn85:51.9":	"‘न, भिक्खवे, तथागतो बाहुल्लिको न पधानविब्भन्तो न आवत्तो बाहुल्लाय। ",
"mn85:51.10":	"अरहं, भिक्खवे, तथागतो सम्मासम्बुद्धो। ",
"mn85:51.11":	"ओदहथ, भिक्खवे, सोतं। अमतमधिगतं अहमनुसासामि, अहं धम्मं देसेमि। ",
"mn85:51.12":	"यथानुसिट्ठं तथा पटिपज्जमाना नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सथा’ति। ",
"mn85:51.13":	"दुतियम्पि खो, राजकुमार, पञ्चवग्गिया भिक्खू मं एतदवोचुं: ",
"mn85:51.14":	"‘तायपि खो त्वं, आवुसो गोतम, इरियाय ताय पटिपदाय ताय दुक्करकारिकाय नाज्झगमा उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं; किं पन त्वं एतरहि बाहुल्लिको पधानविब्भन्तो आवत्तो बाहुल्लाय अधिगमिस्ससि उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसन्’ति? ",
"mn85:51.15":	"दुतियम्पि खो अहं, राजकुमार, पञ्चवग्गिये भिक्खू एतदवोचं: ",
"mn85:51.16":	"‘न, भिक्खवे, तथागतो बाहुल्लिको न पधानविब्भन्तो न आवत्तो बाहुल्लाय। ",
"mn85:51.17":	"अरहं, भिक्खवे, तथागतो सम्मासम्बुद्धो। ",
"mn85:51.18":	"ओदहथ, भिक्खवे, सोतं। अमतमधिगतं अहमनुसासामि, अहं धम्मं देसेमि। ",
"mn85:51.19":	"यथानुसिट्ठं तथा पटिपज्जमाना नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सथा’ति। ",
"mn85:51.20":	"ततियम्पि खो, राजकुमार, पञ्चवग्गिया भिक्खू मं एतदवोचुं: ",
"mn85:51.21":	"‘तायपि खो त्वं, आवुसो गोतम, इरियाय ताय पटिपदाय ताय दुक्करकारिकाय नाज्झगमा उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं; किं पन त्वं एतरहि बाहुल्लिको पधानविब्भन्तो आवत्तो बाहुल्लाय अधिगमिस्ससि उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसन्’ति? ",
"mn85:52.1":	"एवं वुत्ते, अहं, राजकुमार, पञ्चवग्गिये भिक्खू एतदवोचं: ",
"mn85:52.2":	"‘अभिजानाथ मे नो तुम्हे, भिक्खवे, इतो पुब्बे एवरूपं पभावितमेतन्’ति? ",
"mn85:52.3":	"‘नो हेतं, भन्ते’। ",
"mn85:52.4":	"‘अरहं, भिक्खवे, तथागतो सम्मासम्बुद्धो। ",
"mn85:52.5":	"ओदहथ, भिक्खवे, सोतं। अमतमधिगतं अहमनुसासामि, अहं धम्मं देसेमि। ",
"mn85:52.6":	"यथानुसिट्ठं तथा पटिपज्जमाना नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सथा’ति। ",
"mn85:53.1":	"असक्खिं खो अहं, राजकुमार, पञ्चवग्गिये भिक्खू सञ्ञापेतुं। ",
"mn85:53.2":	"द्वेपि सुदं, राजकुमार, भिक्खू ओवदामि। तयो भिक्खू पिण्डाय चरन्ति। ",
"mn85:53.3":	"यं तयो भिक्खू पिण्डाय चरित्वा आहरन्ति, तेन छब्बग्गिया यापेम। ",
"mn85:53.4":	"तयोपि सुदं, राजकुमार, भिक्खू ओवदामि, द्वे भिक्खू पिण्डाय चरन्ति। ",
"mn85:53.5":	"यं द्वे भिक्खू पिण्डाय चरित्वा आहरन्ति तेन छब्बग्गिया यापेम। ",
"mn85:54.1":	"अथ खो, राजकुमार, पञ्चवग्गिया भिक्खू मया एवं ओवदियमाना एवं अनुसासियमाना नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिंसू”ति। ",
"mn85:55.1":	"एवं वुत्ते, बोधि राजकुमारो भगवन्तं एतदवोच: ",
"mn85:55.2":	"“कीव चिरेन नु खो, भन्ते, भिक्खु तथागतं विनायकं लभमानो—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्या”ति? ",
"mn85:55.3":	"“तेन हि, राजकुमार, तंयेवेत्थ पटिपुच्छिस्सामि। यथा ते खमेय्य, तथा नं ब्याकरेय्यासि। ",
"mn85:55.4":	"तं किं मञ्ञसि, राजकुमार, ",
"mn85:55.5":	"कुसलो त्वं हत्थारूळ्हे अङ्कुसगय्हे सिप्पे”ति? ",
"mn85:55.6":	"“एवं, भन्ते, कुसलो अहं हत्थारूळ्हे अङ्कुसगय्हे सिप्पे”ति। ",
"mn85:56.1":	"“तं किं मञ्ञसि, राजकुमार, ",
"mn85:56.2":	"इध पुरिसो आगच्छेय्य: ",
"mn85:56.3":	"‘बोधि राजकुमारो हत्थारूळ्हं अङ्कुसगय्हं सिप्पं जानाति; ",
"mn85:56.4":	"तस्साहं सन्तिके हत्थारूळ्हं अङ्कुसगय्हं सिप्पं सिक्खिस्सामी’ति। ",
"mn85:56.5":	"सो चस्स अस्सद्धो; ",
"mn85:56.6":	"यावतकं सद्धेन पत्तब्बं तं न सम्पापुणेय्य। ",
"mn85:56.7":	"सो चस्स बह्वाबाधो; ",
"mn85:56.8":	"यावतकं अप्पाबाधेन पत्तब्बं तं न सम्पापुणेय्य। ",
"mn85:56.9":	"सो चस्स सठो मायावी; ",
"mn85:56.10":	"यावतकं असठेन अमायाविना पत्तब्बं तं न सम्पापुणेय्य। ",
"mn85:56.11":	"सो चस्स कुसीतो; ",
"mn85:56.12":	"यावतकं आरद्धवीरियेन पत्तब्बं तं न सम्पापुणेय्य। ",
"mn85:56.13":	"सो चस्स दुप्पञ्ञो; ",
"mn85:56.14":	"यावतकं पञ्ञवता पत्तब्बं तं न सम्पापुणेय्य। ",
"mn85:56.15":	"तं किं मञ्ञसि, राजकुमार, ",
"mn85:56.16":	"अपि नु सो पुरिसो तव सन्तिके हत्थारूळ्हं अङ्कुसगय्हं सिप्पं सिक्खेय्या”ति? ",
"mn85:56.17":	"“एकमेकेनापि, भन्ते, अङ्गेन समन्नागतो सो पुरिसो न मम सन्तिके हत्थारूळ्हं अङ्कुसगय्हं सिप्पं सिक्खेय्य, को पन वादो पञ्चहङ्गेही”ति। ",
"mn85:57.1":	"“तं किं मञ्ञसि, राजकुमार, ",
"mn85:57.2":	"इध पुरिसो आगच्छेय्य: ",
"mn85:57.3":	"‘बोधि राजकुमारो हत्थारूळ्हं अङ्कुसगय्हं सिप्पं जानाति; ",
"mn85:57.4":	"तस्साहं सन्तिके हत्थारूळ्हं अङ्कुसगय्हं सिप्पं सिक्खिस्सामी’ति। ",
"mn85:57.5":	"सो चस्स सद्धो; ",
"mn85:57.6":	"यावतकं सद्धेन पत्तब्बं तं सम्पापुणेय्य। ",
"mn85:57.7":	"सो चस्स अप्पाबाधो; ",
"mn85:57.8":	"यावतकं अप्पाबाधेन पत्तब्बं तं सम्पापुणेय्य। ",
"mn85:57.9":	"सो चस्स असठो अमायावी; ",
"mn85:57.10":	"यावतकं असठेन अमायाविना पत्तब्बं तं सम्पापुणेय्य। ",
"mn85:57.11":	"सो चस्स आरद्धवीरियो; ",
"mn85:57.12":	"यावतकं आरद्धवीरियेन पत्तब्बं तं सम्पापुणेय्य। ",
"mn85:57.13":	"सो चस्स पञ्ञवा; ",
"mn85:57.14":	"यावतकं पञ्ञवता पत्तब्बं तं सम्पापुणेय्य। ",
"mn85:57.15":	"तं किं मञ्ञसि, राजकुमार, ",
"mn85:57.16":	"अपि नु सो पुरिसो तव सन्तिके हत्थारूळ्हं अङ्कुसगय्हं सिप्पं सिक्खेय्या”ति? ",
"mn85:57.17":	"“एकमेकेनापि, भन्ते, अङ्गेन समन्नागतो सो पुरिसो मम सन्तिके हत्थारूळ्हं अङ्कुसगय्हं सिप्पं सिक्खेय्य, को पन वादो पञ्चहङ्गेही”ति। ",
"mn85:58.1":	"“एवमेव खो, राजकुमार, पञ्चिमानि पधानियङ्गानि। ",
"mn85:58.2":	"कतमानि पञ्च? ",
"mn85:58.3":	"इध, राजकुमार, भिक्खु सद्धो होति; सद्दहति तथागतस्स बोधिं: ",
"mn85:58.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति; ",
"mn85:58.5":	"अप्पाबाधो होति अप्पातङ्को समवेपाकिनिया गहणिया समन्नागतो नातिसीताय नाच्चुण्हाय मज्झिमाय पधानक्खमाय; ",
"mn85:58.6":	"असठो होति अमायावी यथाभूतं अत्तानं आविकत्ता सत्थरि वा विञ्ञूसु वा सब्रह्मचारीसु; ",
"mn85:58.7":	"आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु; ",
"mn85:58.8":	"पञ्ञवा होति उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मादुक्खक्खयगामिनिया। ",
"mn85:58.9":	"इमानि खो, राजकुमार, पञ्च पधानियङ्गानि। ",
"mn85:59.1":	"इमेहि, राजकुमार, पञ्चहि पधानियङ्गेहि समन्नागतो भिक्खु तथागतं विनायकं लभमानो—",
"mn85:59.2":	"यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्य सत्त वस्सानि। ",
"mn85:59.3":	"तिट्ठन्तु, राजकुमार, सत्त वस्सानि। ",
"mn85:59.4":	"इमेहि पञ्चहि पधानियङ्गेहि समन्नागतो भिक्खु तथागतं विनायकं लभमानो—",
"mn85:59.5":	"यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्य छब्बस्सानि … ",
"mn85:59.6":	"पञ्च वस्सानि … ",
"mn85:59.7":	"चत्तारि वस्सानि … ",
"mn85:59.8":	"तीणि वस्सानि … ",
"mn85:59.9":	"द्वे वस्सानि … ",
"mn85:59.10":	"एकं वस्सं। ",
"mn85:59.11":	"तिट्ठतु, राजकुमार, एकं वस्सं। ",
"mn85:59.12":	"इमेहि पञ्चहि पधानियङ्गेहि समन्नागतो भिक्खु तथागतं विनायकं लभमानो—",
"mn85:59.13":	"यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्य सत्त मासानि। ",
"mn85:59.14":	"तिट्ठन्तु, राजकुमार, सत्त मासानि। ",
"mn85:59.15":	"इमेहि पञ्चहि पधानियङ्गेहि समन्नागतो भिक्खु तथागतं विनायकं लभमानो—",
"mn85:59.16":	"यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—",
"mn85:59.17":	"ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्य छ मासानि … ",
"mn85:59.18":	"पञ्च मासानि … ",
"mn85:59.19":	"चत्तारि मासानि … ",
"mn85:59.20":	"तीणि मासानि … ",
"mn85:59.21":	"द्वे मासानि … ",
"mn85:59.22":	"एकं मासं … ",
"mn85:59.23":	"अड्ढमासं। ",
"mn85:59.24":	"तिट्ठतु, राजकुमार, अड्ढमासो। ",
"mn85:59.25":	"इमेहि पञ्चहि पधानियङ्गेहि समन्नागतो भिक्खु तथागतं विनायकं लभमानो—",
"mn85:59.26":	"यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—",
"mn85:59.27":	"ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्य सत्त रत्तिन्दिवानि। ",
"mn85:59.28":	"तिट्ठन्तु, राजकुमार, सत्त रत्तिन्दिवानि। ",
"mn85:59.29":	"इमेहि पञ्चहि पधानियङ्गेहि समन्नागतो भिक्खु तथागतं विनायकं लभमानो—",
"mn85:59.30":	"यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—",
"mn85:59.31":	"ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्य छ रत्तिन्दिवानि … ",
"mn85:59.32":	"पञ्च रत्तिन्दिवानि … ",
"mn85:59.33":	"चत्तारि रत्तिन्दिवानि … ",
"mn85:59.34":	"तीणि रत्तिन्दिवानि … ",
"mn85:59.35":	"द्वे रत्तिन्दिवानि … ",
"mn85:59.36":	"एकं रत्तिन्दिवं। ",
"mn85:59.37":	"तिट्ठतु, राजकुमार, एको रत्तिन्दिवो। ",
"mn85:59.38":	"इमेहि पञ्चहि पधानियङ्गेहि समन्नागतो भिक्खु तथागतं विनायकं लभमानो सायमनुसिट्ठो पातो विसेसं अधिगमिस्सति, पातमनुसिट्ठो सायं विसेसं अधिगमिस्सती”ति। ",
"mn85:60.1":	"एवं वुत्ते, बोधि राजकुमारो भगवन्तं एतदवोच: ",
"mn85:60.2":	"“अहो बुद्धो, अहो धम्मो, अहो धम्मस्स स्वाक्खातता। ",
"mn85:60.3":	"यत्र हि नाम सायमनुसिट्ठो पातो विसेसं अधिगमिस्सति, पातमनुसिट्ठो सायं विसेसं अधिगमिस्सती”ति। ",
"mn85:61.1":	"एवं वुत्ते, सञ्जिकापुत्तो माणवो बोधिं राजकुमारं एतदवोच: ",
"mn85:61.2":	"“एवमेव पनायं भवं बोधि: ",
"mn85:61.3":	"‘अहो बुद्धो, अहो धम्मो, अहो धम्मस्स स्वाक्खातता’ति च वदेति; ",
"mn85:61.4":	"अथ च पन न तं भवन्तं गोतमं सरणं गच्छति धम्मञ्च भिक्खुसङ्घञ्चा”ति। ",
"mn85:61.5":	"“मा हेवं, सम्म सञ्जिकापुत्त, अवच; मा हेवं, सम्म सञ्जिकापुत्त, अवच। ",
"mn85:61.6":	"सम्मुखा मेतं, सम्म सञ्जिकापुत्त, अय्याय सुतं, सम्मुखा पटिग्गहितं”। ",
"mn85:61.7":	"“एकमिदं, सम्म सञ्जिकापुत्त, समयं भगवा कोसम्बियं विहरति घोसितारामे। ",
"mn85:61.8":	"अथ खो मे अय्या कुच्छिमती येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्ना खो मे अय्या भगवन्तं एतदवोच: ",
"mn85:61.9":	"‘यो मे अयं, भन्ते, कुच्छिगतो कुमारको वा कुमारिका वा सो भगवन्तं सरणं गच्छति धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn85:61.10":	"उपासकं तं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्’ति। ",
"mn85:61.11":	"एकमिदं, सम्म सञ्जिकापुत्त, समयं भगवा इधेव भग्गेसु विहरति सुसुमारगिरे भेसकळावने मिगदाये। ",
"mn85:61.12":	"अथ खो मं धाति अङ्केन हरित्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठिता खो मं धाति भगवन्तं एतदवोच: ",
"mn85:61.13":	"‘अयं, भन्ते, बोधि राजकुमारो भगवन्तं सरणं गच्छति धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn85:61.14":	"उपासकं तं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्’ति। ",
"mn85:61.15":	"एसाहं, सम्म सञ्जिकापुत्त, ततियकम्पि भगवन्तं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn85:61.16":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn85:61.17":	"बोधिराजकुमारसुत्तं निट्ठितं पञ्चमं। "
}	
