{	
"mn89:0.1":	"मज्झिम निकाय ८९ ",
"mn89:0.2":	"धम्मचेतियसुत्त ",
"mn89:1.1":	"एवं मे सुतं—",
"mn89:1.2":	"एकं समयं भगवा सक्केसु विहरति मेदाळुपं नाम सक्यानं निगमो। ",
"mn89:2.1":	"तेन खो पन समयेन राजा पसेनदि कोसलो नगरकं अनुप्पत्तो होति केनचिदेव करणीयेन। ",
"mn89:2.2":	"अथ खो राजा पसेनदि कोसलो दीघं कारायनं आमन्तेसि: ",
"mn89:2.3":	"“योजेहि, सम्म कारायन, भद्रानि भद्रानि यानानि, उय्यानभूमिं गच्छाम सुभूमिं दस्सनाया”ति। ",
"mn89:2.4":	"“एवं, देवा”ति खो दीघो कारायनो रञ्ञो पसेनदिस्स कोसलस्स पटिस्सुत्वा भद्रानि भद्रानि यानानि योजापेत्वा रञ्ञो पसेनदिस्स कोसलस्स पटिवेदेसि: ",
"mn89:2.5":	"“युत्तानि खो ते, देव, भद्रानि भद्रानि यानानि। ",
"mn89:2.6":	"यस्सदानि कालं मञ्ञसी”ति। ",
"mn89:3.1":	"अथ खो राजा पसेनदि कोसलो भद्रं यानं अभिरुहित्वा भद्रेहि भद्रेहि यानेहि नगरकम्हा निय्यासि महच्चा राजानुभावेन। ",
"mn89:3.2":	"येन आरामो तेन पायासि। ",
"mn89:3.3":	"यावतिका यानस्स भूमि, यानेन गन्त्वा याना पच्चोरोहित्वा पत्तिकोव आरामं पाविसि। ",
"mn89:4.1":	"अद्दसा खो राजा पसेनदि कोसलो आरामे जङ्घाविहारं अनुचङ्कममानो अनुविचरमानो रुक्खमूलानि पासादिकानि पसादनीयानि अप्पसद्दानि अप्पनिग्घोसानि विजनवातानि मनुस्सराहस्सेय्यकानि पटिसल्लानसारुप्पानि। ",
"mn89:4.2":	"दिस्वान भगवन्तंयेव आरब्भ सति उदपादि: ",
"mn89:4.3":	"“इमानि खो तानि रुक्खमूलानि पासादिकानि पसादनीयानि अप्पसद्दानि अप्पनिग्घोसानि विजनवातानि मनुस्सराहस्सेय्यकानि पटिसल्लानसारुप्पानि, यत्थ सुदं मयं तं भगवन्तं पयिरुपासाम अरहन्तं सम्मासम्बुद्धन्”ति। ",
"mn89:4.4":	"अथ खो राजा पसेनदि कोसलो दीघं कारायनं आमन्तेसि: ",
"mn89:4.5":	"“इमानि खो, सम्म कारायन, तानि रुक्खमूलानि पासादिकानि पसादनीयानि अप्पसद्दानि अप्पनिग्घोसानि विजनवातानि मनुस्सराहस्सेय्यकानि पटिसल्लानसारुप्पानि, यत्थ सुदं मयं तं भगवन्तं पयिरुपासाम अरहन्तं सम्मासम्बुद्धं। ",
"mn89:4.6":	"कहं नु खो, सम्म कारायन, एतरहि सो भगवा विहरति अरहं सम्मासम्बुद्धो”ति? ",
"mn89:5.1":	"“अत्थि, महाराज, मेदाळुपं नाम सक्यानं निगमो। ",
"mn89:5.2":	"तत्थ सो भगवा एतरहि विहरति अरहं सम्मासम्बुद्धो”ति। ",
"mn89:5.3":	"“कीवदूरे पन, सम्म कारायन, नगरकम्हा मेदाळुपं नाम सक्यानं निगमो होती”ति? ",
"mn89:5.4":	"“न दूरे, महाराज; ",
"mn89:5.5":	"तीणि योजनानि; ",
"mn89:5.6":	"सक्का दिवसावसेसेन गन्तुन्”ति। ",
"mn89:5.7":	"“तेन हि, सम्म कारायन, योजेहि भद्रानि भद्रानि यानानि, गमिस्साम मयं तं भगवन्तं दस्सनाय अरहन्तं सम्मासम्बुद्धन्”ति। ",
"mn89:5.8":	"“एवं, देवा”ति खो दीघो कारायनो रञ्ञो पसेनदिस्स कोसलस्स पटिस्सुत्वा भद्रानि भद्रानि यानानि योजापेत्वा रञ्ञो पसेनदिस्स कोसलस्स पटिवेदेसि: ",
"mn89:5.9":	"“युत्तानि खो ते, देव, भद्रानि भद्रानि यानानि। ",
"mn89:5.10":	"यस्सदानि कालं मञ्ञसी”ति। ",
"mn89:6.1":	"अथ खो राजा पसेनदि कोसलो भद्रं यानं अभिरुहित्वा भद्रेहि भद्रेहि यानेहि नगरकम्हा येन मेदाळुपं नाम सक्यानं निगमो तेन पायासि। ",
"mn89:6.2":	"तेनेव दिवसावसेसेन मेदाळुपं नाम सक्यानं निगमं सम्पापुणि। ",
"mn89:6.3":	"येन आरामो तेन पायासि। ",
"mn89:6.4":	"यावतिका यानस्स भूमि, यानेन गन्त्वा याना पच्चोरोहित्वा पत्तिकोव आरामं पाविसि। ",
"mn89:7.1":	"तेन खो पन समयेन सम्बहुला भिक्खू अब्भोकासे चङ्कमन्ति। ",
"mn89:7.2":	"अथ खो राजा पसेनदि कोसलो येन ते भिक्खू तेनुपसङ्कमि; उपसङ्कमित्वा ते भिक्खू एतदवोच: ",
"mn89:7.3":	"“कहं नु खो, भन्ते, एतरहि सो भगवा विहरति अरहं सम्मासम्बुद्धो? ",
"mn89:7.4":	"दस्सनकामा हि मयं तं भगवन्तं अरहन्तं सम्मासम्बुद्धन्”ति। ",
"mn89:8.1":	"“एसो, महाराज, विहारो संवुतद्वारो। तेन अप्पसद्दो उपसङ्कमित्वा अतरमानो आळिन्दं पविसित्वा उक्कासित्वा अग्गळं आकोटेहि। विवरिस्सति भगवा ते द्वारन्”ति। ",
"mn89:8.2":	"अथ खो राजा पसेनदि कोसलो तत्थेव खग्गञ्च उण्हीसञ्च दीघस्स कारायनस्स पादासि। ",
"mn89:8.3":	"अथ खो दीघस्स कारायनस्स एतदहोसि: ",
"mn89:8.4":	"“रहायति खो दानि राजा, इधेव दानि मया ठातब्बन्”ति। ",
"mn89:8.5":	"अथ खो राजा पसेनदि कोसलो येन सो विहारो संवुतद्वारो तेन अप्पसद्दो उपसङ्कमित्वा अतरमानो आळिन्दं पविसित्वा उक्कासित्वा अग्गळं आकोटेसि। विवरि भगवा द्वारं। ",
"mn89:9.1":	"अथ खो राजा पसेनदि कोसलो विहारं पविसित्वा भगवतो पादेसु सिरसा निपतित्वा भगवतो पादानि मुखेन च परिचुम्बति, पाणीहि च परिसम्बाहति, नामञ्च सावेति: ",
"mn89:9.2":	"“राजाहं, भन्ते, पसेनदि कोसलो; ",
"mn89:9.3":	"राजाहं, भन्ते, पसेनदि कोसलो”ति। ",
"mn89:9.4":	"“किं पन त्वं, महाराज, अत्थवसं सम्पस्समानो इमस्मिं सरीरे एवरूपं परमनिपच्चकारं करोसि, मित्तूपहारं उपदंसेसी”ति? ",
"mn89:10.1":	"“अत्थि खो मे, भन्ते, भगवति धम्मन्वयो होति: ",
"mn89:10.2":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn89:10.3":	"इधाहं, भन्ते, पस्सामि एके समणब्राह्मणे परियन्तकतं ब्रह्मचरियं चरन्ते दसपि वस्सानि, वीसम्पि वस्सानि, तिंसम्पि वस्सानि, चत्तारीसम्पि वस्सानि। ",
"mn89:10.4":	"ते अपरेन समयेन सुन्हाता सुविलित्ता कप्पितकेसमस्सू पञ्चहि कामगुणेहि समप्पिता समङ्गीभूता परिचारेन्ति। ",
"mn89:10.5":	"इध पनाहं, भन्ते, भिक्खू पस्सामि यावजीवं आपाणकोटिकं परिपुण्णं परिसुद्धं ब्रह्मचरियं चरन्ते। ",
"mn89:10.6":	"न खो पनाहं, भन्ते, इतो बहिद्धा अञ्ञं एवं परिपुण्णं परिसुद्धं ब्रह्मचरियं समनुपस्सामि। ",
"mn89:10.7":	"अयम्पि खो मे, भन्ते, भगवति धम्मन्वयो होति: ",
"mn89:10.8":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn89:11.1":	"पुन चपरं, भन्ते, राजानोपि राजूहि विवदन्ति, खत्तियापि खत्तियेहि विवदन्ति, ब्राह्मणापि ब्राह्मणेहि विवदन्ति, गहपतयोपि गहपतीहि विवदन्ति, मातापि पुत्तेन विवदति, पुत्तोपि मातरा विवदति, पितापि पुत्तेन विवदति, पुत्तोपि पितरा विवदति, भातापि भगिनिया विवदति, भगिनीपि भातरा विवदति, सहायोपि सहायेन विवदति। ",
"mn89:11.2":	"इध पनाहं, भन्ते, भिक्खू पस्सामि समग्गे सम्मोदमाने अविवदमाने खीरोदकीभूते अञ्ञमञ्ञं पियचक्खूहि सम्पस्सन्ते विहरन्ते। ",
"mn89:11.3":	"न खो पनाहं, भन्ते, इतो बहिद्धा अञ्ञं एवं समग्गं परिसं समनुपस्सामि। ",
"mn89:11.4":	"अयम्पि खो मे, भन्ते, भगवति धम्मन्वयो होति: ",
"mn89:11.5":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn89:12.1":	"पुन चपराहं, भन्ते, आरामेन आरामं, उय्यानेन उय्यानं अनुचङ्कमामि अनुविचरामि। ",
"mn89:12.2":	"सोहं तत्थ पस्सामि एके समणब्राह्मणे किसे लूखे दुब्बण्णे उप्पण्डुप्पण्डुकजाते धमनिसन्थतगत्ते, न विय मञ्ञे चक्खुं बन्धन्ते जनस्स दस्सनाय। ",
"mn89:12.3":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"mn89:12.4":	"‘अद्धा इमे आयस्मन्तो अनभिरता वा ब्रह्मचरियं चरन्ति, अत्थि वा तेसं किञ्चि पापं कम्मं कतं पटिच्छन्नं; ",
"mn89:12.5":	"तथा हि इमे आयस्मन्तो किसा लूखा दुब्बण्णा उप्पण्डुप्पण्डुकजाता धमनिसन्थतगत्ता, न विय मञ्ञे चक्खुं बन्धन्ति जनस्स दस्सनाया’ति। ",
"mn89:12.6":	"त्याहं उपसङ्कमित्वा एवं वदामि: ",
"mn89:12.7":	"‘किं नु खो तुम्हे आयस्मन्तो किसा लूखा दुब्बण्णा उप्पण्डुप्पण्डुकजाता धमनिसन्थतगत्ता, न विय मञ्ञे चक्खुं बन्धथ जनस्स दस्सनाया’ति? ",
"mn89:12.8":	"ते एवमाहंसु: ",
"mn89:12.9":	"‘बन्धुकरोगो नो, महाराजा’ति। ",
"mn89:12.10":	"इध पनाहं, भन्ते, भिक्खू पस्सामि हट्ठपहट्ठे उदग्गुदग्गे अभिरतरूपे पीणिन्द्रिये अप्पोस्सुक्के पन्नलोमे परदत्तवुत्ते मिगभूतेन चेतसा विहरन्ते। ",
"mn89:12.11":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"mn89:12.12":	"‘अद्धा इमे आयस्मन्तो तस्स भगवतो सासने उळारं पुब्बेनापरं विसेसं जानन्ति; ",
"mn89:12.13":	"तथा हि इमे आयस्मन्तो हट्ठपहट्ठा उदग्गुदग्गा अभिरतरूपा पीणिन्द्रिया अप्पोस्सुक्का पन्नलोमा परदत्तवुत्ता मिगभूतेन चेतसा विहरन्ती’ति। ",
"mn89:12.14":	"अयम्पि खो मे, भन्ते, भगवति धम्मन्वयो होति: ",
"mn89:12.15":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn89:13.1":	"पुन चपराहं, भन्ते, राजा खत्तियो मुद्धावसित्तो; ",
"mn89:13.2":	"पहोमि घातेतायं वा घातेतुं, जापेतायं वा जापेतुं, पब्बाजेतायं वा पब्बाजेतुं। ",
"mn89:13.3":	"तस्स मय्हं, भन्ते, अड्डकरणे निसिन्नस्स अन्तरन्तरा कथं ओपातेन्ति। ",
"mn89:13.4":	"सोहं न लभामि: ",
"mn89:13.5":	"‘मा मे भोन्तो अड्डकरणे निसिन्नस्स अन्तरन्तरा कथं ओपातेथ, कथापरियोसानं मे भोन्तो आगमेन्तू’ति। ",
"mn89:13.6":	"तस्स मय्हं, भन्ते, अन्तरन्तरा कथं ओपातेन्ति। ",
"mn89:13.7":	"इध पनाहं, भन्ते, भिक्खू पस्सामि; ",
"mn89:13.8":	"यस्मिं समये भगवा अनेकसताय परिसाय धम्मं देसेति, नेव तस्मिं समये भगवतो सावकानं खिपितसद्दो वा होति उक्कासितसद्दो वा। ",
"mn89:13.9":	"भूतपुब्बं, भन्ते, भगवा अनेकसताय परिसाय धम्मं देसेति। ",
"mn89:13.10":	"तत्रञ्ञतरो भगवतो सावको उक्कासि। ",
"mn89:13.11":	"तमेनं अञ्ञतरो सब्रह्मचारी जण्णुकेन घट्टेसि: ",
"mn89:13.12":	"‘अप्पसद्दो आयस्मा होतु, मायस्मा सद्दमकासि; सत्था नो भगवा धम्मं देसेती’ति। ",
"mn89:13.13":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"mn89:13.14":	"‘अच्छरियं वत भो, अब्भुतं वत भो। ",
"mn89:13.15":	"अदण्डेन वत किर, भो, असत्थेन एवं सुविनीता परिसा भविस्सती’ति। ",
"mn89:13.16":	"न खो पनाहं, भन्ते, इतो बहिद्धा अञ्ञं एवं सुविनीतं परिसं समनुपस्सामि। ",
"mn89:13.17":	"अयम्पि खो मे, भन्ते, भगवति धम्मन्वयो होति: ",
"mn89:13.18":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn89:14.1":	"पुन चपराहं, भन्ते, पस्सामि इधेकच्चे खत्तियपण्डिते निपुणे कतपरप्पवादे वालवेधिरूपे। ते भिन्दन्ता मञ्ञे चरन्ति पञ्ञागतेन दिट्ठिगतानि। ",
"mn89:14.2":	"ते सुणन्ति: ",
"mn89:14.3":	"‘समणो खलु, भो, गोतमो अमुकं नाम गामं वा निगमं वा ओसरिस्सती’ति। ",
"mn89:14.4":	"ते पञ्हं अभिसङ्खरोन्ति: ",
"mn89:14.5":	"‘इमं मयं पञ्हं समणं गोतमं उपसङ्कमित्वा पुच्छिस्साम। ",
"mn89:14.6":	"एवञ्चे नो पुट्ठो एवं ब्याकरिस्सति, एवमस्स मयं वादं आरोपेस्साम; ",
"mn89:14.7":	"एवञ्चेपि नो पुट्ठो एवं ब्याकरिस्सति, एवम्पिस्स मयं वादं आरोपेस्सामा’ति। ",
"mn89:14.8":	"ते सुणन्ति: ",
"mn89:14.9":	"‘समणो खलु, भो, गोतमो अमुकं नाम गामं वा निगमं वा ओसटो’ति। ",
"mn89:14.10":	"ते येन भगवा तेनुपसङ्कमन्ति। ",
"mn89:14.11":	"ते भगवा धम्मिया कथाय सन्दस्सेति समादपेति समुत्तेजेति सम्पहंसेति। ",
"mn89:14.12":	"ते भगवता धम्मिया कथाय सन्दस्सिता समादपिता समुत्तेजिता सम्पहंसिता न चेव भगवन्तं पञ्हं पुच्छन्ति, कुतो वादं आरोपेस्सन्ति? ",
"mn89:14.13":	"अञ्ञदत्थु भगवतो सावका सम्पज्जन्ति। ",
"mn89:14.14":	"अयम्पि खो मे, भन्ते, भगवति धम्मन्वयो होति: ",
"mn89:14.15":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn89:15.1":	"पुन चपराहं, भन्ते, पस्सामि इधेकच्चे ब्राह्मणपण्डिते …पे… ",
"mn89:16.1":	"गहपतिपण्डिते …पे… ",
"mn89:17.1":	"समणपण्डिते निपुणे कतपरप्पवादे वालवेधिरूपे। ते भिन्दन्ता मञ्ञे चरन्ति पञ्ञागतेन दिट्ठिगतानि। ",
"mn89:17.2":	"ते सुणन्ति: ",
"mn89:17.3":	"‘समणो खलु, भो, गोतमो अमुकं नाम गामं वा निगमं वा ओसरिस्सती’ति। ",
"mn89:17.4":	"ते पञ्हं अभिसङ्खरोन्ति: ",
"mn89:17.5":	"‘इमं मयं पञ्हं समणं गोतमं उपसङ्कमित्वा पुच्छिस्साम। ",
"mn89:17.6":	"एवञ्चे नो पुट्ठो एवं ब्याकरिस्सति, एवमस्स मयं वादं आरोपेस्साम; ",
"mn89:17.7":	"एवञ्चेपि नो पुट्ठो एवं ब्याकरिस्सति, एवम्पिस्स मयं वादं आरोपेस्सामा’ति। ",
"mn89:17.8":	"ते सुणन्ति: ",
"mn89:17.9":	"‘समणो खलु, भो, गोतमो अमुकं नाम गामं वा निगमं वा ओसटो’ति। ",
"mn89:17.10":	"ते येन भगवा तेनुपसङ्कमन्ति। ",
"mn89:17.11":	"ते भगवा धम्मिया कथाय सन्दस्सेति समादपेति समुत्तेजेति सम्पहंसेति। ",
"mn89:17.12":	"ते भगवता धम्मिया कथाय सन्दस्सिता समादपिता समुत्तेजिता सम्पहंसिता न चेव भगवन्तं पञ्हं पुच्छन्ति, कुतो वादं आरोपेस्सन्ति? ",
"mn89:17.13":	"अञ्ञदत्थु भगवन्तंयेव ओकासं याचन्ति अगारस्मा अनगारियं पब्बज्जाय। ",
"mn89:17.14":	"ते भगवा पब्बाजेति। ",
"mn89:17.15":	"ते तथापब्बजिता समाना एका वूपकट्ठा अप्पमत्ता आतापिनो पहितत्ता विहरन्ता नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरन्ति। ",
"mn89:17.16":	"ते एवमाहंसु: ",
"mn89:17.17":	"‘मनं वत, भो, अनस्साम; मनं वत, भो, पनस्साम’। ",
"mn89:17.18":	"मयञ्हि पुब्बे अस्समणाव समाना समणाम्हाति पटिजानिम्हा, अब्राह्मणाव समाना ब्राह्मणाम्हाति पटिजानिम्हा, अनरहन्तोव समाना अरहन्ताम्हाति पटिजानिम्हा। ",
"mn89:17.19":	"‘इदानि खोम्ह समणा, इदानि खोम्ह ब्राह्मणा, इदानि खोम्ह अरहन्तो’ति। ",
"mn89:17.20":	"अयम्पि खो मे, भन्ते, भगवति धम्मन्वयो होति: ",
"mn89:17.21":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn89:18.1":	"पुन चपराहं, भन्ते, इमे इसिदत्तपुराणा थपतयो ममभत्ता ममयाना, अहं नेसं जीविकाय दाता, यसस्स आहत्ता; ",
"mn89:18.2":	"अथ च पन नो तथा मयि निपच्चकारं करोन्ति यथा भगवति। ",
"mn89:18.3":	"भूतपुब्बाहं, भन्ते, सेनं अब्भुय्यातो समानो इमे च इसिदत्तपुराणा थपतयो वीमंसमानो अञ्ञतरस्मिं सम्बाधे आवसथे वासं उपगच्छिं। ",
"mn89:18.4":	"अथ खो, भन्ते, इमे इसिदत्तपुराणा थपतयो बहुदेव रत्तिं धम्मिया कथाय वीतिनामेत्वा, यतो अहोसि भगवा ततो सीसं कत्वा मं पादतो करित्वा निपज्जिंसु। ",
"mn89:18.5":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"mn89:18.6":	"‘अच्छरियं वत भो, अब्भुतं वत भो। ",
"mn89:18.7":	"इमे इसिदत्तपुराणा थपतयो ममभत्ता ममयाना, अहं नेसं जीविकाय दाता, यसस्स आहत्ता; ",
"mn89:18.8":	"अथ च पन नो तथा मयि निपच्चकारं करोन्ति यथा भगवति। ",
"mn89:18.9":	"अद्धा इमे आयस्मन्तो तस्स भगवतो सासने उळारं पुब्बेनापरं विसेसं जानन्ती’ति। ",
"mn89:18.10":	"अयम्पि खो मे, भन्ते, भगवति धम्मन्वयो होति: ",
"mn89:18.11":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो भगवतो सावकसङ्घो’ति। ",
"mn89:19.1":	"पुन चपरं, भन्ते, भगवापि खत्तियो, अहम्पि खत्तियो; ",
"mn89:19.2":	"भगवापि कोसलो, अहम्पि कोसलो; ",
"mn89:19.3":	"भगवापि आसीतिको, अहम्पि आसीतिको। ",
"mn89:19.4":	"यम्पि, भन्ते, भगवापि खत्तियो अहम्पि खत्तियो, भगवापि कोसलो अहम्पि कोसलो, भगवापि आसीतिको अहम्पि आसीतिको; ",
"mn89:19.5":	"इमिनावारहामेवाहं, भन्ते, भगवति परमनिपच्चकारं कातुं, मित्तूपहारं उपदंसेतुं। ",
"mn89:20.1":	"हन्द च दानि मयं, भन्ते, गच्छाम; ",
"mn89:20.2":	"बहुकिच्चा मयं बहुकरणीया”ति। ",
"mn89:20.3":	"“यस्सदानि त्वं, महाराज, कालं मञ्ञसी”ति। ",
"mn89:20.4":	"अथ खो राजा पसेनदि कोसलो उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"mn89:21.1":	"अथ खो भगवा अचिरपक्कन्तस्स रञ्ञो पसेनदिस्स कोसलस्स भिक्खू आमन्तेसि: ",
"mn89:21.2":	"“एसो, भिक्खवे, राजा पसेनदि कोसलो धम्मचेतियानि भासित्वा उट्ठायासना पक्कन्तो। ",
"mn89:21.3":	"उग्गण्हथ, भिक्खवे, धम्मचेतियानि; ",
"mn89:21.4":	"परियापुणाथ, भिक्खवे, धम्मचेतियानि; ",
"mn89:21.5":	"धारेथ, भिक्खवे, धम्मचेतियानि। ",
"mn89:21.6":	"अत्थसंहितानि, भिक्खवे, धम्मचेतियानि आदिब्रह्मचरियकानी”ति। ",
"mn89:21.7":	"इदमवोच भगवा। ",
"mn89:21.8":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn89:21.9":	"धम्मचेतियसुत्तं निट्ठितं नवमं। "
}	
