{	
"mn8:0.1":	"मज्झिम निकाय ८ ",
"mn8:0.2":	"सल्लेखसुत्त ",
"mn8:1.1":	"एवं मे सुतं—",
"mn8:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn8:2.1":	"अथ खो आयस्मा महाचुन्दो सायन्हसमयं पटिसल्लाना वुट्ठितो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा महाचुन्दो भगवन्तं एतदवोच: ",
"mn8:3.1":	"“या इमा, भन्ते, अनेकविहिता दिट्ठियो लोके उप्पज्जन्ति—",
"mn8:3.2":	"अत्तवादपटिसंयुत्ता वा लोकवादपटिसंयुत्ता वा—",
"mn8:3.3":	"आदिमेव नु खो, भन्ते, भिक्खुनो मनसिकरोतो एवमेतासं दिट्ठीनं पहानं होति, एवमेतासं दिट्ठीनं पटिनिस्सग्गो होती”ति? ",
"mn8:3.4":	"“या इमा, चुन्द, अनेकविहिता दिट्ठियो लोके उप्पज्जन्ति—",
"mn8:3.5":	"अत्तवादपटिसंयुत्ता वा लोकवादपटिसंयुत्ता वा—",
"mn8:3.6":	"यत्थ चेता दिट्ठियो उप्पज्जन्ति यत्थ च अनुसेन्ति यत्थ च समुदाचरन्ति तं ‘नेतं मम, नेसोहमस्मि, न मे सो अत्ता’ति—एवमेतं यथाभूतं सम्मप्पञ्ञा पस्सतो एवमेतासं दिट्ठीनं पहानं होति, एवमेतासं दिट्ठीनं पटिनिस्सग्गो होति। ",
"mn8:4.1":	"ठानं खो पनेतं, चुन्द, विज्जति यं इधेकच्चो भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरेय्य। ",
"mn8:4.2":	"तस्स एवमस्स: ",
"mn8:4.3":	"‘सल्लेखेन विहरामी’ति। ",
"mn8:4.4":	"न खो पनेते, चुन्द, अरियस्स विनये सल्लेखा वुच्चन्ति। ",
"mn8:4.5":	"दिट्ठधम्मसुखविहारा एते अरियस्स विनये वुच्चन्ति। ",
"mn8:5.1":	"ठानं खो पनेतं, चुन्द, विज्जति यं इधेकच्चो भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरेय्य। ",
"mn8:5.2":	"तस्स एवमस्स: ",
"mn8:5.3":	"‘सल्लेखेन विहरामी’ति। ",
"mn8:5.4":	"न खो पनेते, चुन्द, अरियस्स विनये सल्लेखा वुच्चन्ति। ",
"mn8:5.5":	"दिट्ठधम्मसुखविहारा एते अरियस्स विनये वुच्चन्ति। ",
"mn8:6.1":	"ठानं खो पनेतं, चुन्द, विज्जति यं इधेकच्चो भिक्खु पीतिया च विरागा उपेक्खको च विहरेय्य, सतो च सम्पजानो सुखञ्च कायेन पटिसंवेदेय्य, यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरेय्य। ",
"mn8:6.2":	"तस्स एवमस्स: ",
"mn8:6.3":	"‘सल्लेखेन विहरामी’ति। ",
"mn8:6.4":	"न खो पनेते, चुन्द, अरियस्स विनये सल्लेखा वुच्चन्ति। ",
"mn8:6.5":	"दिट्ठधम्मसुखविहारा एते अरियस्स विनये वुच्चन्ति। ",
"mn8:7.1":	"ठानं खो पनेतं, चुन्द, विज्जति यं इधेकच्चो भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरेय्य। ",
"mn8:7.2":	"तस्स एवमस्स: ",
"mn8:7.3":	"‘सल्लेखेन विहरामी’ति। ",
"mn8:7.4":	"न खो पनेते, चुन्द, अरियस्स विनये सल्लेखा वुच्चन्ति। ",
"mn8:7.5":	"दिट्ठधम्मसुखविहारा एते अरियस्स विनये वुच्चन्ति। ",
"mn8:8.1":	"ठानं खो पनेतं, चुन्द, विज्जति यं इधेकच्चो भिक्खु सब्बसो रूपसञ्ञानं समतिक्कमा, पटिघसञ्ञानं अत्थङ्गमा, नानत्तसञ्ञानं अमनसिकारा, ‘अनन्तो आकासो’ति आकासानञ्चायतनं उपसम्पज्ज विहरेय्य। ",
"mn8:8.2":	"तस्स एवमस्स: ",
"mn8:8.3":	"‘सल्लेखेन विहरामी’ति। ",
"mn8:8.4":	"न खो पनेते, चुन्द, अरियस्स विनये सल्लेखा वुच्चन्ति। ",
"mn8:8.5":	"सन्ता एते विहारा अरियस्स विनये वुच्चन्ति। ",
"mn8:9.1":	"ठानं खो पनेतं, चुन्द, विज्जति यं इधेकच्चो भिक्खु सब्बसो आकासानञ्चायतनं समतिक्कम्म ‘अनन्तं विञ्ञाणन्’ति विञ्ञाणञ्चायतनं उपसम्पज्ज विहरेय्य। ",
"mn8:9.2":	"तस्स एवमस्स: ",
"mn8:9.3":	"‘सल्लेखेन विहरामी’ति। ",
"mn8:9.4":	"न खो पनेते, चुन्द, अरियस्स विनये सल्लेखा वुच्चन्ति। ",
"mn8:9.5":	"सन्ता एते विहारा अरियस्स विनये वुच्चन्ति। ",
"mn8:10.1":	"ठानं खो पनेतं, चुन्द, विज्जति यं इधेकच्चो भिक्खु सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म ‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनं उपसम्पज्ज विहरेय्य। ",
"mn8:10.2":	"तस्स एवमस्स: ",
"mn8:10.3":	"‘सल्लेखेन विहरामी’ति। ",
"mn8:10.4":	"न खो पनेते, चुन्द, अरियस्स विनये सल्लेखा वुच्चन्ति। ",
"mn8:10.5":	"सन्ता एते विहारा अरियस्स विनये वुच्चन्ति। ",
"mn8:11.1":	"ठानं खो पनेतं, चुन्द, विज्जति यं इधेकच्चो भिक्खु सब्बसो आकिञ्चञ्ञायतनं समतिक्कम्म नेवसञ्ञानासञ्ञायतनं उपसम्पज्ज विहरेय्य। ",
"mn8:11.2":	"तस्स एवमस्स: ",
"mn8:11.3":	"‘सल्लेखेन विहरामी’ति। ",
"mn8:11.4":	"न खो पनेते, चुन्द, अरियस्स विनये सल्लेखा वुच्चन्ति। ",
"mn8:11.5":	"सन्ता एते विहारा अरियस्स विनये वुच्चन्ति। ",
"mn8:12.0":	"१। सल्लेखपरियाय ",
"mn8:12.1":	"इध खो पन वो, चुन्द, सल्लेखो करणीयो। ",
"mn8:12.2":	"‘परे विहिंसका भविस्सन्ति, मयमेत्थ अविहिंसका भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.3":	"‘परे पाणातिपाती भविस्सन्ति, मयमेत्थ पाणातिपाता पटिविरता भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.4":	"‘परे अदिन्नादायी भविस्सन्ति, मयमेत्थ अदिन्नादाना पटिविरता भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.5":	"‘परे अब्रह्मचारी भविस्सन्ति, मयमेत्थ ब्रह्मचारी भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.6":	"‘परे मुसावादी भविस्सन्ति, मयमेत्थ मुसावादा पटिविरता भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.7":	"‘परे पिसुणवाचा भविस्सन्ति, मयमेत्थ पिसुणाय वाचाय पटिविरता भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.8":	"‘परे फरुसवाचा भविस्सन्ति, मयमेत्थ फरुसाय वाचाय पटिविरता भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.9":	"‘परे सम्फप्पलापी भविस्सन्ति, मयमेत्थ सम्फप्पलापा पटिविरता भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.10":	"‘परे अभिज्झालू भविस्सन्ति, मयमेत्थ अनभिज्झालू भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.11":	"‘परे ब्यापन्नचित्ता भविस्सन्ति, मयमेत्थ अब्यापन्नचित्ता भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.12":	"‘परे मिच्छादिट्ठी भविस्सन्ति, मयमेत्थ सम्मादिट्ठी भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.13":	"‘परे मिच्छासङ्कप्पा भविस्सन्ति, मयमेत्थ सम्मासङ्कप्पा भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.14":	"‘परे मिच्छावाचा भविस्सन्ति, मयमेत्थ सम्मावाचा भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.15":	"‘परे मिच्छाकम्मन्ता भविस्सन्ति, मयमेत्थ सम्माकम्मन्ता भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.16":	"‘परे मिच्छाआजीवा भविस्सन्ति, मयमेत्थ सम्माआजीवा भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.17":	"‘परे मिच्छावायामा भविस्सन्ति, मयमेत्थ सम्मावायामा भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.18":	"‘परे मिच्छासती भविस्सन्ति, मयमेत्थ सम्मासती भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.19":	"‘परे मिच्छासमाधि भविस्सन्ति, मयमेत्थ सम्मासमाधी भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.20":	"‘परे मिच्छाञाणी भविस्सन्ति, मयमेत्थ सम्माञाणी भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.21":	"‘परे मिच्छाविमुत्ती भविस्सन्ति, मयमेत्थ सम्माविमुत्ती भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.22":	"‘परे थिनमिद्धपरियुट्ठिता भविस्सन्ति, मयमेत्थ विगतथिनमिद्धा भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.23":	"‘परे उद्धता भविस्सन्ति, मयमेत्थ अनुद्धता भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.24":	"‘परे विचिकिच्छी भविस्सन्ति, मयमेत्थ तिण्णविचिकिच्छा भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.25":	"‘परे कोधना भविस्सन्ति, मयमेत्थ अक्कोधना भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.26":	"‘परे उपनाही भविस्सन्ति, मयमेत्थ अनुपनाही भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.27":	"‘परे मक्खी भविस्सन्ति, मयमेत्थ अमक्खी भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.28":	"‘परे पळासी भविस्सन्ति, मयमेत्थ अपळासी भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.29":	"‘परे इस्सुकी भविस्सन्ति, मयमेत्थ अनिस्सुकी भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.30":	"‘परे मच्छरी भविस्सन्ति, मयमेत्थ अमच्छरी भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.31":	"‘परे सठा भविस्सन्ति, मयमेत्थ असठा भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.32":	"‘परे मायावी भविस्सन्ति, मयमेत्थ अमायावी भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.33":	"‘परे थद्धा भविस्सन्ति, मयमेत्थ अत्थद्धा भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.34":	"‘परे अतिमानी भविस्सन्ति, मयमेत्थ अनतिमानी भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.35":	"‘परे दुब्बचा भविस्सन्ति, मयमेत्थ सुवचा भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.36":	"‘परे पापमित्ता भविस्सन्ति, मयमेत्थ कल्याणमित्ता भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.37":	"‘परे पमत्ता भविस्सन्ति, मयमेत्थ अप्पमत्ता भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.38":	"‘परे अस्सद्धा भविस्सन्ति, मयमेत्थ सद्धा भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.39":	"‘परे अहिरिका भविस्सन्ति, मयमेत्थ हिरिमना भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.40":	"‘परे अनोत्तापी भविस्सन्ति, मयमेत्थ ओत्तापी भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.41":	"‘परे अप्पस्सुता भविस्सन्ति, मयमेत्थ बहुस्सुता भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.42":	"‘परे कुसीता भविस्सन्ति, मयमेत्थ आरद्धवीरिया भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.43":	"‘परे मुट्ठस्सती भविस्सन्ति, मयमेत्थ उपट्ठितस्सती भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.44":	"‘परे दुप्पञ्ञा भविस्सन्ति, मयमेत्थ पञ्ञासम्पन्ना भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:12.45":	"‘परे सन्दिट्ठिपरामासी आधानग्गाही दुप्पटिनिस्सग्गी भविस्सन्ति, मयमेत्थ असन्दिट्ठिपरामासी अनाधानग्गाही सुप्पटिनिस्सग्गी भविस्सामा’ति सल्लेखो करणीयो। ",
"mn8:13.0":	"२। चित्तुपपादपरियाय ",
"mn8:13.1":	"चित्तुप्पादम्पि खो अहं, चुन्द, कुसलेसु धम्मेसु बहुकारं वदामि, को पन वादो कायेन वाचाय अनुविधीयनासु। ",
"mn8:13.2":	"तस्मातिह, चुन्द, ‘परे विहिंसका भविस्सन्ति, मयमेत्थ अविहिंसका भविस्सामा’ति चित्तं उप्पादेतब्बं। ",
"mn8:13.3":	"‘परे पाणातिपाती भविस्सन्ति, मयमेत्थ पाणातिपाता पटिविरता भविस्सामा’ति चित्तं उप्पादेतब्बं …पे… ",
"mn8:13.4":	"‘परे सन्दिट्ठिपरामासी आधानग्गाही दुप्पटिनिस्सग्गी भविस्सन्ति, मयमेत्थ असन्दिट्ठिपरामासी अनाधानग्गाही सुप्पटिनिस्सग्गी भविस्सामा’ति चित्तं उप्पादेतब्बं। ",
"mn8:14.0":	"३। परिक्कमनपरियाय ",
"mn8:14.1":	"सेय्यथापि, चुन्द, विसमो मग्गो अस्स, तस्स अञ्ञो समो मग्गो परिक्कमनाय; ",
"mn8:14.2":	"सेय्यथा वा पन, चुन्द, विसमं तित्थं अस्स, तस्स अञ्ञं समं तित्थं परिक्कमनाय; ",
"mn8:14.3":	"एवमेव खो, चुन्द, विहिंसकस्स पुरिसपुग्गलस्स अविहिंसा होति परिक्कमनाय, पाणातिपातिस्स पुरिसपुग्गलस्स पाणातिपाता वेरमणी होति परिक्कमनाय, अदिन्नादायिस्स पुरिसपुग्गलस्स अदिन्नादाना वेरमणी होति परिक्कमनाय, अब्रह्मचारिस्स पुरिसपुग्गलस्स अब्रह्मचरिया वेरमणी होति परिक्कमनाय, मुसावादिस्स पुरिसपुग्गलस्स मुसावादा वेरमणी होति परिक्कमनाय, पिसुणवाचस्स पुरिसपुग्गलस्स पिसुणाय वाचाय वेरमणी होति परिक्कमनाय, फरुसवाचस्स पुरिसपुग्गलस्स फरुसाय वाचाय वेरमणी होति परिक्कमनाय, सम्फप्पलापिस्स पुरिसपुग्गलस्स सम्फप्पलापा वेरमणी होति परिक्कमनाय, अभिज्झालुस्स पुरिसपुग्गलस्स अनभिज्झा होति परिक्कमनाय, ब्यापन्नचित्तस्स पुरिसपुग्गलस्स अब्यापादो होति परिक्कमनाय। ",
"mn8:14.4":	"मिच्छादिट्ठिस्स पुरिसपुग्गलस्स सम्मादिट्ठि होति परिक्कमनाय, मिच्छासङ्कप्पस्स पुरिसपुग्गलस्स सम्मासङ्कप्पो होति परिक्कमनाय, मिच्छावाचस्स पुरिसपुग्गलस्स सम्मावाचा होति परिक्कमनाय, मिच्छाकम्मन्तस्स पुरिसपुग्गलस्स सम्माकम्मन्तो होति परिक्कमनाय, मिच्छाआजीवस्स पुरिसपुग्गलस्स सम्माआजीवो होति परिक्कमनाय, मिच्छावायामस्स पुरिसपुग्गलस्स सम्मावायामो होति परिक्कमनाय, मिच्छासतिस्स पुरिसपुग्गलस्स सम्मासति होति परिक्कमनाय, मिच्छासमाधिस्स पुरिसपुग्गलस्स सम्मासमाधि होति परिक्कमनाय, मिच्छाञाणिस्स पुरिसपुग्गलस्स सम्माञाणं होति परिक्कमनाय, मिच्छाविमुत्तिस्स पुरिसपुग्गलस्स सम्माविमुत्ति होति परिक्कमनाय। ",
"mn8:14.5":	"थिनमिद्धपरियुट्ठितस्स पुरिसपुग्गलस्स विगतथिनमिद्धता होति परिक्कमनाय, उद्धतस्स पुरिसपुग्गलस्स अनुद्धच्चं होति परिक्कमनाय, विचिकिच्छिस्स पुरिसपुग्गलस्स तिण्णविचिकिच्छता होति परिक्कमनाय, कोधनस्स पुरिसपुग्गलस्स अक्कोधो होति परिक्कमनाय, उपनाहिस्स पुरिसपुग्गलस्स अनुपनाहो होति परिक्कमनाय, मक्खिस्स पुरिसपुग्गलस्स अमक्खो होति परिक्कमनाय, पळासिस्स पुरिसपुग्गलस्स अपळासो होति परिक्कमनाय, इस्सुकिस्स पुरिसपुग्गलस्स अनिस्सुकिता होति परिक्कमनाय, मच्छरिस्स पुरिसपुग्गलस्स अमच्छरियं होति परिक्कमनाय, सठस्स पुरिसपुग्गलस्स असाठेय्यं होति परिक्कमनाय, मायाविस्स पुरिसपुग्गलस्स अमाया होति परिक्कमनाय, थद्धस्स पुरिसपुग्गलस्स अत्थद्धियं होति परिक्कमनाय, अतिमानिस्स पुरिसपुग्गलस्स अनतिमानो होति परिक्कमनाय, दुब्बचस्स पुरिसपुग्गलस्स सोवचस्सता होति परिक्कमनाय, पापमित्तस्स पुरिसपुग्गलस्स कल्याणमित्तता होति परिक्कमनाय, पमत्तस्स पुरिसपुग्गलस्स अप्पमादो होति परिक्कमनाय, अस्सद्धस्स पुरिसपुग्गलस्स सद्धा होति परिक्कमनाय, अहिरिकस्स पुरिसपुग्गलस्स हिरी होति परिक्कमनाय, अनोत्तापिस्स पुरिसपुग्गलस्स ओत्तप्पं होति परिक्कमनाय, अप्पस्सुतस्स पुरिसपुग्गलस्स बाहुसच्चं होति परिक्कमनाय, कुसीतस्स पुरिसपुग्गलस्स वीरियारम्भो होति परिक्कमनाय, मुट्ठस्सतिस्स पुरिसपुग्गलस्स उपट्ठितस्सतिता होति परिक्कमनाय, दुप्पञ्ञस्स पुरिसपुग्गलस्स पञ्ञासम्पदा होति परिक्कमनाय, सन्दिट्ठिपरामासिआधानग्गाहिदुप्पटिनिस्सग्गिस्स पुरिसपुग्गलस्स असन्दिट्ठिपरामासिअनाधानग्गाहिसुप्पटिनिस्सग्गिता होति परिक्कमनाय। ",
"mn8:15.0":	"४। उपरिभागपरियाय ",
"mn8:15.1":	"सेय्यथापि, चुन्द, ये केचि अकुसला धम्मा सब्बे ते अधोभागङ्गमनीया, ये केचि कुसला धम्मा सब्बे ते उपरिभागङ्गमनीया; ",
"mn8:15.2":	"एवमेव खो, चुन्द, विहिंसकस्स पुरिसपुग्गलस्स अविहिंसा होति उपरिभागाय, पाणातिपातिस्स पुरिसपुग्गलस्स पाणातिपाता वेरमणी होति उपरिभागाय …पे… ",
"mn8:15.3":	"सन्दिट्ठिपरामासिआधानग्गाहिदुप्पटिनिस्सग्गिस्स पुरिसपुग्गलस्स असन्दिट्ठिपरामासिअनाधानग्गाहिसुप्पटिनिस्सग्गिता होति उपरिभागाय। ",
"mn8:16.0":	"५। परिनिब्बानपरियाय ",
"mn8:16.1":	"सो वत, चुन्द, अत्तना पलिपपलिपन्नो परं पलिपपलिपन्नं उद्धरिस्सतीति नेतं ठानं विज्जति। ",
"mn8:16.2":	"सो वत, चुन्द, अत्तना अपलिपपलिपन्नो परं पलिपपलिपन्नं उद्धरिस्सतीति ठानमेतं विज्जति। ",
"mn8:16.3":	"सो वत, चुन्द, अत्तना अदन्तो अविनीतो अपरिनिब्बुतो परं दमेस्सति विनेस्सति परिनिब्बापेस्सतीति नेतं ठानं विज्जति। ",
"mn8:16.4":	"सो वत, चुन्द, अत्तना दन्तो विनीतो परिनिब्बुतो परं दमेस्सति विनेस्सति परिनिब्बापेस्सतीति ठानमेतं विज्जति। ",
"mn8:16.5":	"एवमेव खो, चुन्द, विहिंसकस्स पुरिसपुग्गलस्स अविहिंसा होति परिनिब्बानाय, पाणातिपातिस्स पुरिसपुग्गलस्स पाणातिपाता वेरमणी होति परिनिब्बानाय। ",
"mn8:16.6":	"अदिन्नादायिस्स पुरिसपुग्गलस्स अदिन्नादाना वेरमणी होति परिनिब्बानाय। ",
"mn8:16.7":	"अब्रह्मचारिस्स पुरिसपुग्गलस्स अब्रह्मचरिया वेरमणी होति परिनिब्बानाय। ",
"mn8:16.8":	"मुसावादिस्स पुरिसपुग्गलस्स मुसावादा वेरमणी होति परिनिब्बानाय। ",
"mn8:16.9":	"पिसुणवाचस्स पुरिसपुग्गलस्स पिसुणाय वाचाय वेरमणी होति परिनिब्बानाय। ",
"mn8:16.10":	"फरुसवाचस्स पुरिसपुग्गलस्स फरुसाय वाचाय वेरमणी होति परिनिब्बानाय। ",
"mn8:16.11":	"सम्फप्पलापिस्स पुरिसपुग्गलस्स सम्फप्पलापा वेरमणी होति परिनिब्बानाय। ",
"mn8:16.12":	"अभिज्झालुस्स पुरिसपुग्गलस्स अनभिज्झा होति परिनिब्बानाय। ",
"mn8:16.13":	"ब्यापन्नचित्तस्स पुरिसपुग्गलस्स अब्यापादो होति परिनिब्बानाय। ",
"mn8:16.14":	"मिच्छादिट्ठिस्स पुरिसपुग्गलस्स सम्मादिट्ठि होति परिनिब्बानाय। ",
"mn8:16.15":	"मिच्छासङ्कप्पस्स पुरिसपुग्गलस्स सम्मासङ्कप्पो होति परिनिब्बानाय। ",
"mn8:16.16":	"मिच्छावाचस्स पुरिसपुग्गलस्स सम्मावाचा होति परिनिब्बानाय। ",
"mn8:16.17":	"मिच्छाकम्मन्तस्स पुरिसपुग्गलस्स सम्माकम्मन्तो होति परिनिब्बानाय। ",
"mn8:16.18":	"मिच्छाआजीवस्स पुरिसपुग्गलस्स सम्माआजीवो होति परिनिब्बानाय। ",
"mn8:16.19":	"मिच्छावायामस्स पुरिसपुग्गलस्स सम्मावायामो होति परिनिब्बानाय। ",
"mn8:16.20":	"मिच्छासतिस्स पुरिसपुग्गलस्स सम्मासति होति परिनिब्बानाय। ",
"mn8:16.21":	"मिच्छासमाधिस्स पुरिसपुग्गलस्स सम्मासमाधि होति परिनिब्बानाय। ",
"mn8:16.22":	"मिच्छाञाणिस्स पुरिसपुग्गलस्स सम्माञाणं होति परिनिब्बानाय। ",
"mn8:16.23":	"मिच्छाविमुत्तिस्स पुरिसपुग्गलस्स सम्माविमुत्ति होति परिनिब्बानाय। ",
"mn8:16.24":	"थिनमिद्धपरियुट्ठितस्स पुरिसपुग्गलस्स विगतथिनमिद्धता होति परिनिब्बानाय। ",
"mn8:16.25":	"उद्धतस्स पुरिसपुग्गलस्स अनुद्धच्चं होति परिनिब्बानाय। ",
"mn8:16.26":	"विचिकिच्छिस्स पुरिसपुग्गलस्स तिण्णविचिकिच्छता होति परिनिब्बानाय। ",
"mn8:16.27":	"कोधनस्स पुरिसपुग्गलस्स अक्कोधो होति परिनिब्बानाय। ",
"mn8:16.28":	"उपनाहिस्स पुरिसपुग्गलस्स अनुपनाहो होति परिनिब्बानाय। ",
"mn8:16.29":	"मक्खिस्स पुरिसपुग्गलस्स अमक्खो होति परिनिब्बानाय। ",
"mn8:16.30":	"पळासिस्स पुरिसपुग्गलस्स अपळासो होति परिनिब्बानाय। ",
"mn8:16.31":	"इस्सुकिस्स पुरिसपुग्गलस्स अनिस्सुकिता होति परिनिब्बानाय। ",
"mn8:16.32":	"मच्छरिस्स पुरिसपुग्गलस्स अमच्छरियं होति परिनिब्बानाय। ",
"mn8:16.33":	"सठस्स पुरिसपुग्गलस्स असाठेय्यं होति परिनिब्बानाय। ",
"mn8:16.34":	"मायाविस्स पुरिसपुग्गलस्स अमाया होति परिनिब्बानाय। ",
"mn8:16.35":	"थद्धस्स पुरिसपुग्गलस्स अत्थद्धियं होति परिनिब्बानाय। ",
"mn8:16.36":	"अतिमानिस्स पुरिसपुग्गलस्स अनतिमानो होति परिनिब्बानाय। ",
"mn8:16.37":	"दुब्बचस्स पुरिसपुग्गलस्स सोवचस्सता होति परिनिब्बानाय। ",
"mn8:16.38":	"पापमित्तस्स पुरिसपुग्गलस्स कल्याणमित्तता होति परिनिब्बानाय। ",
"mn8:16.39":	"पमत्तस्स पुरिसपुग्गलस्स अप्पमादो होति परिनिब्बानाय। ",
"mn8:16.40":	"अस्सद्धस्स पुरिसपुग्गलस्स सद्धा होति परिनिब्बानाय। ",
"mn8:16.41":	"अहिरिकस्स पुरिसपुग्गलस्स हिरी होति परिनिब्बानाय। ",
"mn8:16.42":	"अनोत्तापिस्स पुरिसपुग्गलस्स ओत्तप्पं होति परिनिब्बानाय। ",
"mn8:16.43":	"अप्पस्सुतस्स पुरिसपुग्गलस्स बाहुसच्चं होति परिनिब्बानाय। ",
"mn8:16.44":	"कुसीतस्स पुरिसपुग्गलस्स वीरियारम्भो होति परिनिब्बानाय। ",
"mn8:16.45":	"मुट्ठस्सतिस्स पुरिसपुग्गलस्स उपट्ठितस्सतिता होति परिनिब्बानाय। ",
"mn8:16.46":	"दुप्पञ्ञस्स पुरिसपुग्गलस्स पञ्ञासम्पदा होति परिनिब्बानाय। ",
"mn8:16.47":	"सन्दिट्ठिपरामासिआधानग्गाहिदुप्पटिनिस्सग्गिस्स पुरिसपुग्गलस्स असन्दिट्ठिपरामासिअनाधानग्गाहिसुप्पटिनिस्सग्गिता होति परिनिब्बानाय। ",
"mn8:17.1":	"इति खो, चुन्द, देसितो मया सल्लेखपरियायो, देसितो चित्तुप्पादपरियायो, देसितो परिक्कमनपरियायो, देसितो उपरिभागपरियायो, देसितो परिनिब्बानपरियायो। ",
"mn8:17.2":	"यं खो, चुन्द, सत्थारा करणीयं सावकानं हितेसिना अनुकम्पकेन अनुकम्पं उपादाय, कतं वो तं मया। ",
"mn8:17.3":	"एतानि, चुन्द, रुक्खमूलानि, एतानि सुञ्ञागारानि, झायथ, चुन्द, मा पमादत्थ, मा पच्छाविप्पटिसारिनो अहुवत्थ—अयं खो अम्हाकं अनुसासनी”ति। ",
"mn8:17.4":	"इदमवोच भगवा। ",
"mn8:17.5":	"अत्तमनो आयस्मा महाचुन्दो भगवतो भासितं अभिनन्दीति। ",
"mn8:17.6":	"चतुत्तालीसपदा वुत्ता, ",
"mn8:17.7":	"सन्धयो पञ्च देसिता; ",
"mn8:17.8":	"सल्लेखो नाम सुत्तन्तो, ",
"mn8:17.9":	"गम्भीरो सागरूपमोति। ",
"mn8:17.10":	"सल्लेखसुत्तं निट्ठितं अट्ठमं। "
}	
