{	
"mn90:0.1":	"मज्झिम निकाय ९० ",
"mn90:0.2":	"कण्णकत्थलसुत्त ",
"mn90:1.1":	"एवं मे सुतं—",
"mn90:1.2":	"एकं समयं भगवा उरुञ्ञायं विहरति कण्णकत्थले मिगदाये। ",
"mn90:2.1":	"तेन खो पन समयेन राजा पसेनदि कोसलो उरुञ्ञं अनुप्पत्तो होति केनचिदेव करणीयेन। ",
"mn90:2.2":	"अथ खो राजा पसेनदि कोसलो अञ्ञतरं पुरिसं आमन्तेसि: ",
"mn90:2.3":	"“एहि त्वं, अम्भो पुरिस, येन भगवा तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन भगवतो पादे सिरसा वन्दाहि, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छ: ",
"mn90:2.4":	"‘राजा, भन्ते, पसेनदि कोसलो भगवतो पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छती’ति; ",
"mn90:2.5":	"एवञ्च वदेहि: ",
"mn90:2.6":	"‘अज्ज किर, भन्ते, राजा पसेनदि कोसलो पच्छाभत्तं भुत्तपातरासो भगवन्तं दस्सनाय उपसङ्कमिस्सती’”ति। ",
"mn90:2.7":	"“एवं, देवा”ति खो सो पुरिसो रञ्ञो पसेनदिस्स कोसलस्स पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो पुरिसो भगवन्तं एतदवोच: ",
"mn90:2.8":	"“राजा, भन्ते, पसेनदि कोसलो भगवतो पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छति; ",
"mn90:2.9":	"एवञ्च वदेति: ",
"mn90:2.10":	"‘अज्ज किर, भन्ते, राजा पसेनदि कोसलो पच्छाभत्तं भुत्तपातरासो भगवन्तं दस्सनाय उपसङ्कमिस्सती’”ति। ",
"mn90:3.1":	"अस्सोसुं खो सोमा च भगिनी सकुला च भगिनी: ",
"mn90:3.2":	"“अज्ज किर राजा पसेनदि कोसलो पच्छाभत्तं भुत्तपातरासो भगवन्तं दस्सनाय उपसङ्कमिस्सती”ति। ",
"mn90:3.3":	"अथ खो सोमा च भगिनी सकुला च भगिनी राजानं पसेनदिं कोसलं भत्ताभिहारे उपसङ्कमित्वा एतदवोचुं: ",
"mn90:3.4":	"“तेन हि, महाराज, अम्हाकम्पि वचनेन भगवतो पादे सिरसा वन्दाहि, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छ: ",
"mn90:3.5":	"‘सोमा च, भन्ते, भगिनी सकुला च भगिनी भगवतो पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छती’”ति। ",
"mn90:4.1":	"अथ खो राजा पसेनदि कोसलो पच्छाभत्तं भुत्तपातरासो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो राजा पसेनदि कोसलो भगवन्तं एतदवोच: ",
"mn90:4.2":	"“सोमा च, भन्ते, भगिनी सकुला च भगिनी भगवतो पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छती”ति। ",
"mn90:4.3":	"“किं पन, महाराज, सोमा च भगिनी सकुला च भगिनी अञ्ञं दूतं नालत्थुन्”ति? ",
"mn90:4.4":	"“अस्सोसुं खो, भन्ते, सोमा च भगिनी सकुला च भगिनी: ",
"mn90:4.5":	"‘अज्ज किर राजा पसेनदि कोसलो पच्छाभत्तं भुत्तपातरासो भगवन्तं दस्सनाय उपसङ्कमिस्सती’ति। ",
"mn90:4.6":	"अथ खो, भन्ते, सोमा च भगिनी सकुला च भगिनी मं भत्ताभिहारे उपसङ्कमित्वा एतदवोचुं: ",
"mn90:4.7":	"‘तेन हि, महाराज, अम्हाकम्पि वचनेन भगवतो पादे सिरसा वन्दाहि, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छ—",
"mn90:4.8":	"सोमा च भगिनी सकुला च भगिनी भगवतो पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छती’”ति। ",
"mn90:4.9":	"“सुखिनियो होन्तु ता, महाराज, सोमा च भगिनी सकुला च भगिनी”ति। ",
"mn90:5.1":	"अथ खो राजा पसेनदि कोसलो भगवन्तं एतदवोच: ",
"mn90:5.2":	"“सुतं मेतं, भन्ते, समणो गोतमो एवमाह: ",
"mn90:5.3":	"‘नत्थि सो समणो वा ब्राह्मणो वा यो सब्बञ्ञू सब्बदस्सावी अपरिसेसं ञाणदस्सनं पटिजानिस्सति, नेतं ठानं विज्जती’ति। ",
"mn90:5.4":	"ये ते, भन्ते, एवमाहंसु: ‘समणो गोतमो एवमाह—नत्थि सो समणो वा ब्राह्मणो वा यो सब्बञ्ञू सब्बदस्सावी अपरिसेसं ञाणदस्सनं पटिजानिस्सति, नेतं ठानं विज्जती’ति; कच्चि ते, भन्ते, भगवतो वुत्तवादिनो, न च भगवन्तं अभूतेन अब्भाचिक्खन्ति, धम्मस्स चानुधम्मं ब्याकरोन्ति, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छती”ति? ",
"mn90:5.5":	"“ये ते, महाराज, एवमाहंसु: ‘समणो गोतमो एवमाह—नत्थि सो समणो वा ब्राह्मणो वा यो सब्बञ्ञू सब्बदस्सावी अपरिसेसं ञाणदस्सनं पटिजानिस्सति, नेतं ठानं विज्जती’ति; न मे ते वुत्तवादिनो, अब्भाचिक्खन्ति च पन मं ते असता अभूतेना”ति। ",
"mn90:6.1":	"अथ खो राजा पसेनदि कोसलो विटटूभं सेनापतिं आमन्तेसि: ",
"mn90:6.2":	"“को नु खो, सेनापति, इमं कथावत्थुं राजन्तेपुरे अब्भुदाहासी”ति? ",
"mn90:6.3":	"“सञ्जयो, महाराज, ब्राह्मणो आकासगोत्तो”ति। ",
"mn90:7.1":	"अथ खो राजा पसेनदि कोसलो अञ्ञतरं पुरिसं आमन्तेसि: ",
"mn90:7.2":	"“एहि त्वं, अम्भो पुरिस, मम वचनेन सञ्जयं ब्राह्मणं आकासगोत्तं आमन्तेहि: ",
"mn90:7.3":	"‘राजा तं, भन्ते, पसेनदि कोसलो आमन्तेती’”ति। ",
"mn90:7.4":	"“एवं, देवा”ति खो सो पुरिसो रञ्ञो पसेनदिस्स कोसलस्स पटिस्सुत्वा येन सञ्जयो ब्राह्मणो आकासगोत्तो तेनुपसङ्कमि; उपसङ्कमित्वा सञ्जयं ब्राह्मणं आकासगोत्तं एतदवोच: ",
"mn90:7.5":	"“राजा तं, भन्ते, पसेनदि कोसलो आमन्तेती”ति। ",
"mn90:8.1":	"अथ खो राजा पसेनदि कोसलो भगवन्तं एतदवोच: ",
"mn90:8.2":	"“सिया नु खो, भन्ते, भगवता अञ्ञदेव किञ्चि सन्धाय भासितं, तञ्च जनो अञ्ञथापि पच्चागच्छेय्य। ",
"mn90:8.3":	"यथा कथं पन, भन्ते, भगवा अभिजानाति वाचं भासिता”ति? ",
"mn90:8.4":	"“एवं खो अहं, महाराज, अभिजानामि वाचं भासिता: ",
"mn90:8.5":	"‘नत्थि सो समणो वा ब्राह्मणो वा यो सकिदेव सब्बं ञस्सति, सब्बं दक्खिति, नेतं ठानं विज्जती’”ति। ",
"mn90:8.6":	"“हेतुरूपं, भन्ते, भगवा आह; सहेतुरूपं, भन्ते, भगवा आह: ",
"mn90:8.7":	"‘नत्थि सो समणो वा ब्राह्मणो वा यो सकिदेव सब्बं ञस्सति, सब्बं दक्खिति, नेतं ठानं विज्जती’ति। ",
"mn90:9.1":	"चत्तारोमे, भन्ते, वण्णा—",
"mn90:9.2":	"खत्तिया, ब्राह्मणा, वेस्सा, सुद्दा। ",
"mn90:9.3":	"इमेसं नु खो, भन्ते, चतुन्नं वण्णानं सिया विसेसो सिया नानाकरणन्”ति? ",
"mn90:9.4":	"“चत्तारोमे, महाराज, वण्णा—",
"mn90:9.5":	"खत्तिया, ब्राह्मणा, वेस्सा, सुद्दा। ",
"mn90:9.6":	"इमेसं खो, महाराज, चतुन्नं वण्णानं द्वे वण्णा अग्गमक्खायन्ति—",
"mn90:9.7":	"खत्तिया च ब्राह्मणा च—",
"mn90:9.8":	"यदिदं अभिवादनपच्चुट्ठानअञ्जलिकम्मसामीचिकम्मानी”ति। ",
"mn90:10.1":	"“नाहं, भन्ते, भगवन्तं दिट्ठधम्मिकं पुच्छामि; ",
"mn90:10.2":	"सम्परायिकाहं, भन्ते, भगवन्तं पुच्छामि। ",
"mn90:10.3":	"चत्तारोमे, भन्ते, वण्णा—",
"mn90:10.4":	"खत्तिया, ब्राह्मणा, वेस्सा, सुद्दा। ",
"mn90:10.5":	"इमेसं नु खो, भन्ते, चतुन्नं वण्णानं सिया विसेसो सिया नानाकरणन्”ति? ",
"mn90:10.6":	"“पञ्चिमानि, महाराज, पधानियङ्गानि। ",
"mn90:10.7":	"कतमानि पञ्च? ",
"mn90:10.8":	"इध, महाराज, भिक्खु सद्धो होति, सद्दहति तथागतस्स बोधिं: ",
"mn90:10.9":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति; ",
"mn90:10.10":	"अप्पाबाधो होति अप्पातङ्को समवेपाकिनिया गहणिया समन्नागतो नातिसीताय नाच्चुण्हाय मज्झिमाय पधानक्खमाय; ",
"mn90:10.11":	"असठो होति अमायावी यथाभूतं अत्तानं आविकत्ता सत्थरि वा विञ्ञूसु वा सब्रह्मचारीसु; ",
"mn90:10.12":	"आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु; ",
"mn90:10.13":	"पञ्ञवा होति उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मादुक्खक्खयगामिनिया—",
"mn90:10.14":	"इमानि खो, महाराज, पञ्च पधानियङ्गानि। ",
"mn90:10.15":	"चत्तारोमे, महाराज, वण्णा—",
"mn90:10.16":	"खत्तिया, ब्राह्मणा, वेस्सा, सुद्दा। ",
"mn90:10.17":	"ते चस्सु इमेहि पञ्चहि पधानियङ्गेहि समन्नागता; ",
"mn90:10.18":	"एत्थ पन नेसं अस्स दीघरत्तं हिताय सुखाया”ति। ",
"mn90:11.1":	"“चत्तारोमे, भन्ते, वण्णा—",
"mn90:11.2":	"खत्तिया, ब्राह्मणा, वेस्सा, सुद्दा। ",
"mn90:11.3":	"ते चस्सु इमेहि पञ्चहि पधानियङ्गेहि समन्नागता; ",
"mn90:11.4":	"एत्थ पन नेसं, भन्ते, सिया विसेसो सिया नानाकरणन्”ति? ",
"mn90:11.5":	"“एत्थ खो नेसाहं, महाराज, पधानवेमत्ततं वदामि। ",
"mn90:11.6":	"सेय्यथापिस्सु, महाराज, द्वे हत्थिदम्मा वा अस्सदम्मा वा गोदम्मा वा सुदन्ता सुविनीता, द्वे हत्थिदम्मा वा अस्सदम्मा वा गोदम्मा वा अदन्ता अविनीता। ",
"mn90:11.7":	"तं किं मञ्ञसि, महाराज, ",
"mn90:11.8":	"ये ते द्वे हत्थिदम्मा वा अस्सदम्मा वा गोदम्मा वा सुदन्ता सुविनीता, अपि नु ते दन्ताव दन्तकारणं गच्छेय्युं, दन्ताव दन्तभूमिं सम्पापुणेय्युन्”ति? ",
"mn90:11.9":	"“एवं, भन्ते”। ",
"mn90:11.10":	"“ये पन ते द्वे हत्थिदम्मा वा अस्सदम्मा वा गोदम्मा वा अदन्ता अविनीता, अपि नु ते अदन्ताव दन्तकारणं गच्छेय्युं, अदन्ताव दन्तभूमिं सम्पापुणेय्युं, सेय्यथापि ते द्वे हत्थिदम्मा वा अस्सदम्मा वा गोदम्मा वा सुदन्ता सुविनीता”ति? ",
"mn90:11.11":	"“नो हेतं, भन्ते”। ",
"mn90:11.12":	"“एवमेव खो, महाराज, यं तं सद्धेन पत्तब्बं अप्पाबाधेन असठेन अमायाविना आरद्धवीरियेन पञ्ञवता, तं वत अस्सद्धो बह्वाबाधो सठो मायावी कुसीतो दुप्पञ्ञो पापुणिस्सतीति—नेतं ठानं विज्जती”ति। ",
"mn90:12.1":	"“हेतुरूपं, भन्ते, भगवा आह; सहेतुरूपं, भन्ते, भगवा आह। ",
"mn90:12.2":	"चत्तारोमे, भन्ते, वण्णा—",
"mn90:12.3":	"खत्तिया, ब्राह्मणा, वेस्सा, सुद्दा। ",
"mn90:12.4":	"ते चस्सु इमेहि पञ्चहि पधानियङ्गेहि समन्नागता ते चस्सु सम्मप्पधाना; ",
"mn90:12.5":	"एत्थ पन नेसं, भन्ते, सिया विसेसो सिया नानाकरणन्”ति? ",
"mn90:12.6":	"“एत्थ खो नेसाहं, महाराज, न किञ्चि नानाकरणं वदामि—यदिदं विमुत्तिया विमुत्तिं। ",
"mn90:12.7":	"सेय्यथापि, महाराज, पुरिसो सुक्खं साककट्ठं आदाय अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्य; ",
"mn90:12.8":	"अथापरो पुरिसो सुक्खं सालकट्ठं आदाय अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्य; ",
"mn90:12.9":	"अथापरो पुरिसो सुक्खं अम्बकट्ठं आदाय अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्य; ",
"mn90:12.10":	"अथापरो पुरिसो सुक्खं उदुम्बरकट्ठं आदाय अग्गिं अभिनिब्बत्तेय्य, तेजो पातुकरेय्य। ",
"mn90:12.11":	"तं किं मञ्ञसि, महाराज, ",
"mn90:12.12":	"सिया नु खो तेसं अग्गीनं नानादारुतो अभिनिब्बत्तानं किञ्चि नानाकरणं अच्चिया वा अच्चिं, वण्णेन वा वण्णं, आभाय वा आभन्”ति? ",
"mn90:12.13":	"“नो हेतं, भन्ते”। ",
"mn90:12.14":	"“एवमेव खो, महाराज, यं तं तेजं वीरिया निम्मथितं पधानाभिनिब्बत्तं, नाहं तत्थ किञ्चि नानाकरणं वदामि—यदिदं विमुत्तिया विमुत्तिन्”ति। ",
"mn90:13.1":	"“हेतुरूपं, भन्ते, भगवा आह; सहेतुरूपं, भन्ते, भगवा आह। ",
"mn90:13.2":	"किं पन, भन्ते, अत्थि देवा”ति? ",
"mn90:13.3":	"“किं पन त्वं, महाराज, एवं वदेसि: ",
"mn90:13.4":	"‘किं पन, भन्ते, अत्थि देवा’”ति? ",
"mn90:13.5":	"“यदि वा ते, भन्ते, देवा आगन्तारो इत्थत्तं यदि वा अनागन्तारो इत्थत्तं”? ",
"mn90:13.6":	"“ये ते, महाराज, देवा सब्याबज्झा ते देवा आगन्तारो इत्थत्तं, ये ते देवा अब्याबज्झा ते देवा अनागन्तारो इत्थत्तन्”ति। ",
"mn90:14.1":	"एवं वुत्ते, विटटूभो सेनापति भगवन्तं एतदवोच: ",
"mn90:14.2":	"“ये ते, भन्ते, देवा सब्याबज्झा आगन्तारो इत्थत्तं ते देवा, ये ते देवा अब्याबज्झा अनागन्तारो इत्थत्तं ते देवे तम्हा ठाना चावेस्सन्ति वा पब्बाजेस्सन्ति वा”ति? ",
"mn90:14.3":	"अथ खो आयस्मतो आनन्दस्स एतदहोसि: ",
"mn90:14.4":	"“अयं खो विटटूभो सेनापति रञ्ञो पसेनदिस्स कोसलस्स पुत्तो; ",
"mn90:14.5":	"अहं भगवतो पुत्तो। ",
"mn90:14.6":	"अयं खो कालो यं पुत्तो पुत्तेन मन्तेय्या”ति। ",
"mn90:14.7":	"अथ खो आयस्मा आनन्दो विटटूभं सेनापतिं आमन्तेसि: ",
"mn90:14.8":	"“तेन हि, सेनापति, तञ्ञेवेत्थ पटिपुच्छिस्सामि; यथा ते खमेय्य तथा नं ब्याकरेय्यासि। ",
"mn90:14.9":	"तं किं मञ्ञसि, सेनापति, ",
"mn90:14.10":	"यावता रञ्ञो पसेनदिस्स कोसलस्स विजितं यत्थ च राजा पसेनदि कोसलो इस्सरियाधिपच्चं रज्जं कारेति, पहोति तत्थ राजा पसेनदि कोसलो समणं वा ब्राह्मणं वा पुञ्ञवन्तं वा अपुञ्ञवन्तं वा ब्रह्मचरियवन्तं वा अब्रह्मचरियवन्तं वा तम्हा ठाना चावेतुं वा पब्बाजेतुं वा”ति? ",
"mn90:14.11":	"“यावता, भो, रञ्ञो पसेनदिस्स कोसलस्स विजितं यत्थ च राजा पसेनदि कोसलो इस्सरियाधिपच्चं रज्जं कारेति, पहोति तत्थ राजा पसेनदि कोसलो समणं वा ब्राह्मणं वा पुञ्ञवन्तं वा अपुञ्ञवन्तं वा ब्रह्मचरियवन्तं वा अब्रह्मचरियवन्तं वा तम्हा ठाना चावेतुं वा पब्बाजेतुं वा”ति। ",
"mn90:14.12":	"“तं किं मञ्ञसि, सेनापति, ",
"mn90:14.13":	"यावता रञ्ञो पसेनदिस्स कोसलस्स अविजितं यत्थ च राजा पसेनदि कोसलो न इस्सरियाधिपच्चं रज्जं कारेति, तत्थ पहोति राजा पसेनदि कोसलो समणं वा ब्राह्मणं वा पुञ्ञवन्तं वा अपुञ्ञवन्तं वा ब्रह्मचरियवन्तं वा अब्रह्मचरियवन्तं वा तम्हा ठाना चावेतुं वा पब्बाजेतुं वा”ति? ",
"mn90:14.14":	"“यावता, भो, रञ्ञो पसेनदिस्स कोसलस्स अविजितं यत्थ च राजा पसेनदि कोसलो न इस्सरियाधिपच्चं रज्जं कारेति, न तत्थ पहोति राजा पसेनदि कोसलो समणं वा ब्राह्मणं वा पुञ्ञवन्तं वा अपुञ्ञवन्तं वा ब्रह्मचरियवन्तं वा अब्रह्मचरियवन्तं वा तम्हा ठाना चावेतुं वा पब्बाजेतुं वा”ति। ",
"mn90:14.15":	"“तं किं मञ्ञसि, सेनापति, ",
"mn90:14.16":	"सुता ते देवा तावतिंसा”ति? ",
"mn90:14.17":	"“एवं, भो। ",
"mn90:14.18":	"सुता मे देवा तावतिंसा। ",
"mn90:14.19":	"इधापि भोता रञ्ञा पसेनदिना कोसलेन सुता देवा तावतिंसा”ति। ",
"mn90:14.20":	"“तं किं मञ्ञसि, सेनापति, ",
"mn90:14.21":	"पहोति राजा पसेनदि कोसलो देवे तावतिंसे तम्हा ठाना चावेतुं वा पब्बाजेतुं वा”ति? ",
"mn90:14.22":	"“दस्सनम्पि, भो, राजा पसेनदि कोसलो देवे तावतिंसे नप्पहोति, कुतो पन तम्हा ठाना चावेस्सति वा पब्बाजेस्सति वा”ति? ",
"mn90:14.23":	"“एवमेव खो, सेनापति, ये ते देवा सब्याबज्झा आगन्तारो इत्थत्तं ते देवा, ये ते देवा अब्याबज्झा अनागन्तारो इत्थत्तं ते देवे दस्सनायपि नप्पहोन्ति; कुतो पन तम्हा ठाना चावेस्सन्ति वा पब्बाजेस्सन्ति वा”ति? ",
"mn90:15.1":	"अथ खो राजा पसेनदि कोसलो भगवन्तं एतदवोच: ",
"mn90:15.2":	"“कोनामो अयं, भन्ते, भिक्खू”ति? ",
"mn90:15.3":	"“आनन्दो नाम, महाराजा”ति। ",
"mn90:15.4":	"“आनन्दो वत भो, आनन्दरूपो वत भो। ",
"mn90:15.5":	"हेतुरूपं, भन्ते, आयस्मा आनन्दो आह; सहेतुरूपं, भन्ते, आयस्मा आनन्दो आह। ",
"mn90:15.6":	"किं पन, भन्ते, अत्थि ब्रह्मा”ति? ",
"mn90:15.7":	"“किं पन त्वं, महाराज, एवं वदेसि: ",
"mn90:15.8":	"‘किं पन, भन्ते, अत्थि ब्रह्मा’”ति? ",
"mn90:15.9":	"“यदि वा सो, भन्ते, ब्रह्मा आगन्ता इत्थत्तं, यदि वा अनागन्ता इत्थत्तन्”ति? ",
"mn90:15.10":	"“यो सो, महाराज, ब्रह्मा सब्याबज्झो सो ब्रह्मा आगन्ता इत्थत्तं, यो सो ब्रह्मा अब्याबज्झो सो ब्रह्मा अनागन्ता इत्थत्तन्”ति। ",
"mn90:16.1":	"अथ खो अञ्ञतरो पुरिसो राजानं पसेनदिं कोसलं एतदवोच: ",
"mn90:16.2":	"“सञ्जयो, महाराज, ब्राह्मणो आकासगोत्तो आगतो”ति। ",
"mn90:16.3":	"अथ खो राजा पसेनदि कोसलो सञ्जयं ब्राह्मणं आकासगोत्तं एतदवोच: ",
"mn90:16.4":	"“को नु खो, ब्राह्मण, इमं कथावत्थुं राजन्तेपुरे अब्भुदाहासी”ति? ",
"mn90:16.5":	"“विटटूभो, महाराज, सेनापती”ति। ",
"mn90:16.6":	"विटटूभो सेनापति एवमाह: ",
"mn90:16.7":	"“सञ्जयो, महाराज, ब्राह्मणो आकासगोत्तो”ति। ",
"mn90:17.1":	"अथ खो अञ्ञतरो पुरिसो राजानं पसेनदिं कोसलं एतदवोच: ",
"mn90:17.2":	"“यानकालो, महाराजा”ति। ",
"mn90:17.3":	"अथ खो राजा पसेनदि कोसलो भगवन्तं एतदवोच: ",
"mn90:17.4":	"“सब्बञ्ञुतं मयं, भन्ते, भगवन्तं अपुच्छिम्हा, सब्बञ्ञुतं भगवा ब्याकासि; ",
"mn90:17.5":	"तञ्च पनम्हाकं रुच्चति चेव खमति च, तेन चम्हा अत्तमना। ",
"mn90:17.6":	"चातुवण्णिसुद्धिं मयं, भन्ते, भगवन्तं अपुच्छिम्हा, चातुवण्णिसुद्धिं भगवा ब्याकासि; ",
"mn90:17.7":	"तञ्च पनम्हाकं रुच्चति चेव खमति च, तेन चम्हा अत्तमना। ",
"mn90:17.8":	"अधिदेवे मयं, भन्ते, भगवन्तं अपुच्छिम्हा, अधिदेवे भगवा ब्याकासि; ",
"mn90:17.9":	"तञ्च पनम्हाकं रुच्चति चेव खमति च, तेन चम्हा अत्तमना। ",
"mn90:17.10":	"अधिब्रह्मानं मयं, भन्ते, भगवन्तं अपुच्छिम्हा, अधिब्रह्मानं भगवा ब्याकासि; ",
"mn90:17.11":	"तञ्च पनम्हाकं रुच्चति चेव खमति च, तेन चम्हा अत्तमना। ",
"mn90:17.12":	"यं यदेव च मयं भगवन्तं अपुच्छिम्हा तं तदेव भगवा ब्याकासि; ",
"mn90:17.13":	"तञ्च पनम्हाकं रुच्चति चेव खमति च, तेन चम्हा अत्तमना। ",
"mn90:17.14":	"हन्द च दानि मयं, भन्ते, गच्छाम; ",
"mn90:17.15":	"बहुकिच्चा मयं बहुकरणीया”ति। ",
"mn90:17.16":	"“यस्सदानि त्वं, महाराज, कालं मञ्ञसी”ति। ",
"mn90:18.1":	"अथ खो राजा पसेनदि कोसलो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामीति। ",
"mn90:18.2":	"कण्णकत्थलसुत्तं निट्ठितं दसमं। ",
"mn90:18.3":	"राजवग्गो निट्ठितो चतुत्थो। ",
"mn90:19.0":	"तस्सुद्दानं ",
"mn90:19.1":	"घटिकारो रट्ठपालो, ",
"mn90:19.2":	"मघदेवो मधुरियं; ",
"mn90:19.3":	"बोधि अङ्गुलिमालो च, ",
"mn90:19.4":	"पियजातं बाहितिकं; ",
"mn90:19.5":	"धम्मचेतियसुत्तञ्च, ",
"mn90:19.6":	"दसमं कण्णकत्थलं। "
}	
