{	
"mn91:0.1":	"मज्झिम निकाय ९१ ",
"mn91:0.2":	"ब्रह्मायुसुत्त ",
"mn91:1.1":	"एवं मे सुतं—",
"mn91:1.2":	"एकं समयं भगवा विदेहेसु चारिकं चरति महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि। ",
"mn91:2.1":	"तेन खो पन समयेन ब्रह्मायु ब्राह्मणो मिथिलायं पटिवसति जिण्णो वुड्ढो महल्लको अद्धगतो वयोअनुप्पत्तो, वीसवस्ससतिको जातिया, तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं, पदको, वेय्याकरणो, लोकायतमहापुरिसलक्खणेसु अनवयो। ",
"mn91:3.1":	"अस्सोसि खो ब्रह्मायु ब्राह्मणो: ",
"mn91:3.2":	"“समणो खलु भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो विदेहेसु चारिकं चरति महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि। ",
"mn91:3.3":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"mn91:3.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"mn91:3.5":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"mn91:3.6":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"mn91:3.7":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती”ति। ",
"mn91:4.1":	"तेन खो पन समयेन ब्रह्मायुस्स ब्राह्मणस्स उत्तरो नाम माणवो अन्तेवासी होति तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं, पदको, वेय्याकरणो, लोकायतमहापुरिसलक्खणेसु अनवयो। ",
"mn91:4.2":	"अथ खो ब्रह्मायु ब्राह्मणो उत्तरं माणवं आमन्तेसि: ",
"mn91:4.3":	"“अयं, तात उत्तर, समणो गोतमो सक्यपुत्तो सक्यकुला पब्बजितो विदेहेसु चारिकं चरति महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि। ",
"mn91:4.4":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"mn91:4.5":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो …पे… ",
"mn91:4.6":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती’ति। ",
"mn91:4.7":	"एहि त्वं, तात उत्तर, येन समणो गोतमो तेनुपसङ्कम; उपसङ्कमित्वा समणं गोतमं जानाहि, यदि वा तं भवन्तं गोतमं तथा सन्तंयेव सद्दो अब्भुग्गतो, यदि वा नो तथा; ",
"mn91:4.8":	"यदि वा सो भवं गोतमो तादिसो, यदि वा न तादिसो। ",
"mn91:4.9":	"तथा मयं तं भवन्तं गोतमं वेदिस्सामा”ति। ",
"mn91:5.1":	"“यथा कथं पनाहं, भो, तं भवन्तं गोतमं जानिस्सामि यदि वा तं भवन्तं गोतमं तथा सन्तंयेव सद्दो अब्भुग्गतो, यदि वा नो तथा; ",
"mn91:5.2":	"यदि वा सो भवं गोतमो तादिसो, यदि वा न तादिसो”ति। ",
"mn91:5.3":	"“आगतानि खो, तात उत्तर, अम्हाकं मन्तेसु द्वत्तिंसमहापुरिसलक्खणानि, येहि समन्नागतस्स महापुरिसस्स द्वेयेव गतियो भवन्ति अनञ्ञा। ",
"mn91:5.4":	"सचे अगारं अज्झावसति, राजा होति चक्कवत्ती धम्मिको धम्मराजा चातुरन्तो विजितावी जनपदत्थावरियप्पत्तो सत्तरतनसमन्नागतो। ",
"mn91:5.5":	"तस्सिमानि सत्त रतनानि भवन्ति, सेय्यथिदं—",
"mn91:5.6":	"चक्करतनं, हत्थिरतनं, अस्सरतनं, मणिरतनं, इत्थिरतनं, गहपतिरतनं, परिणायकरतनमेव सत्तमं। ",
"mn91:5.7":	"परोसहस्सं खो पनस्स पुत्ता भवन्ति सूरा वीरङ्गरूपा परसेनप्पमद्दना। ",
"mn91:5.8":	"सो इमं पथविं सागरपरियन्तं अदण्डेन असत्थेन धम्मेन अभिविजिय अज्झावसति। ",
"mn91:5.9":	"सचे खो पन अगारस्मा अनगारियं पब्बजति, अरहं होति सम्मासम्बुद्धो लोके विवट्टच्छदो। ",
"mn91:5.10":	"अहं खो पन, तात उत्तर, मन्तानं दाता; ",
"mn91:5.11":	"त्वं मन्तानं पटिग्गहेता”ति। ",
"mn91:6.1":	"“एवं, भो”ति खो उत्तरो माणवो ब्रह्मायुस्स ब्राह्मणस्स पटिस्सुत्वा उट्ठायासना ब्रह्मायुं ब्राह्मणं अभिवादेत्वा पदक्खिणं कत्वा विदेहेसु येन भगवा तेन चारिकं पक्कामि। ",
"mn91:6.2":	"अनुपुब्बेन चारिकं चरमानो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn91:6.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"mn91:6.4":	"एकमन्तं निसिन्नो खो उत्तरो माणवो भगवतो काये द्वत्तिंसमहापुरिसलक्खणानि समन्नेसि। ",
"mn91:6.5":	"अद्दसा खो उत्तरो माणवो भगवतो काये द्वत्तिंसमहापुरिसलक्खणानि, येभुय्येन थपेत्वा द्वे। ",
"mn91:6.6":	"द्वीसु महापुरिसलक्खणेसु कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति—",
"mn91:6.7":	"कोसोहिते च वत्थगुय्हे पहूतजिव्हताय च। ",
"mn91:6.8":	"अथ खो भगवतो एतदहोसि: ",
"mn91:6.9":	"“पस्सति खो मे अयं उत्तरो माणवो द्वत्तिंसमहापुरिसलक्खणानि, येभुय्येन थपेत्वा द्वे। ",
"mn91:6.10":	"द्वीसु महापुरिसलक्खणेसु कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति—",
"mn91:6.11":	"कोसोहिते च वत्थगुय्हे पहूतजिव्हताय चा”ति। ",
"mn91:7.1":	"अथ खो भगवा तथारूपं इद्धाभिसङ्खारं अभिसङ्खासि यथा अद्दस उत्तरो माणवो भगवतो कोसोहितं वत्थगुय्हं। ",
"mn91:7.2":	"अथ खो भगवा जिव्हं निन्नामेत्वा उभोपि कण्णसोतानि अनुमसि पटिमसि; उभोपि नासिकसोतानि अनुमसि पटिमसि; केवलम्पि नलाटमण्डलं जिव्हाय छादेसि। ",
"mn91:8.1":	"अथ खो उत्तरस्स माणवस्स एतदहोसि: ",
"mn91:8.2":	"“समन्नागतो खो समणो गोतमो द्वत्तिंसमहापुरिसलक्खणेहि। ",
"mn91:8.3":	"यन्नूनाहं समणं गोतमं अनुबन्धेय्यं, इरियापथमस्स पस्सेय्यन्”ति। ",
"mn91:8.4":	"अथ खो उत्तरो माणवो सत्तमासानि भगवन्तं अनुबन्धि छायाव अनपायिनी। ",
"mn91:8.5":	"अथ खो उत्तरो माणवो सत्तन्नं मासानं अच्चयेन विदेहेसु येन मिथिला तेन चारिकं पक्कामि। ",
"mn91:8.6":	"अनुपुब्बेन चारिकं चरमानो येन मिथिला येन ब्रह्मायु ब्राह्मणो तेनुपसङ्कमि; उपसङ्कमित्वा ब्रह्मायुं ब्राह्मणं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो उत्तरं माणवं ब्रह्मायु ब्राह्मणो एतदवोच: ",
"mn91:8.7":	"“कच्चि, तात उत्तर, तं भवन्तं गोतमं तथा सन्तंयेव सद्दो अब्भुग्गतो, नो अञ्ञथा? ",
"mn91:8.8":	"कच्चि पन सो भवं गोतमो तादिसो, नो अञ्ञादिसो”ति? ",
"mn91:8.9":	"“तथा सन्तंयेव, भो, तं भवन्तं गोतमं सद्दो अब्भुग्गतो, नो अञ्ञथा; ",
"mn91:8.10":	"तादिसोव सो भवं गोतमो, नो अञ्ञादिसो। ",
"mn91:8.11":	"समन्नागतो च सो भवं गोतमो द्वत्तिंसमहापुरिसलक्खणेहि। ",
"mn91:9.1":	"सुप्पतिट्ठितपादो खो पन भो भवं गोतमो; ",
"mn91:9.2":	"इदम्पि तस्स भोतो गोतमस्स महापुरिसस्स महापुरिसलक्खणं भवति। ",
"mn91:9.3":	"हेट्ठा खो पन तस्स भोतो गोतमस्स पादतलेसु चक्कानि जातानि सहस्सारानि सनेमिकानि सनाभिकानि सब्बाकारपरिपूरानि … ",
"mn91:9.4":	"आयतपण्हि खो पन सो भवं गोतमो … ",
"mn91:9.5":	"दीघङ्गुलि खो पन सो भवं गोतमो … ",
"mn91:9.6":	"मुदुतलुनहत्थपादो खो पन सो भवं गोतमो … ",
"mn91:9.7":	"जालहत्थपादो खो पन सो भवं गोतमो … ",
"mn91:9.8":	"उस्सङ्खपादो खो पन सो भवं गोतमो … ",
"mn91:9.9":	"एणिजङ्घो खो पन सो भवं गोतमो … ",
"mn91:9.10":	"ठितको खो पन सो भवं गोतमो अनोनमन्तो उभोहि पाणितलेहि जण्णुकानि परिमसति परिमज्जति … ",
"mn91:9.11":	"कोसोहितवत्थगुय्हो खो पन सो भवं गोतमो … ",
"mn91:9.12":	"सुवण्णवण्णो खो पन सो भवं गोतमो कञ्चनसन्निभत्तचो … ",
"mn91:9.13":	"सुखुमच्छवि खो पन सो भवं गोतमो। सुखुमत्ता छविया रजोजल्लं काये न उपलिम्पति … ",
"mn91:9.14":	"एकेकलोमो खो पन सो भवं गोतमो; एकेकानि लोमानि लोमकूपेसु जातानि … ",
"mn91:9.15":	"उद्धग्गलोमो खो पन सो भवं गोतमो; उद्धग्गानि लोमानि जातानि नीलानि अञ्जनवण्णानि कुण्डलावट्टानि दक्खिणावट्टकजातानि … ",
"mn91:9.16":	"ब्रह्मुजुगत्तो खो पन सो भवं गोतमो … ",
"mn91:9.17":	"सत्तुस्सदो खो पन सो भवं गोतमो … ",
"mn91:9.18":	"सीहपुब्बद्धकायो खो पन सो भवं गोतमो … ",
"mn91:9.19":	"चितन्तरंसो खो पन सो भवं गोतमो … ",
"mn91:9.20":	"निग्रोधपरिमण्डलो खो पन सो भवं गोतमो; यावतक्वस्स कायो तावतक्वस्स ब्यामो, यावतक्वस्स ब्यामो तावतक्वस्स कायो … ",
"mn91:9.21":	"समवट्टक्खन्धो खो पन सो भवं गोतमो … ",
"mn91:9.22":	"रसग्गसग्गी खो पन सो भवं गोतमो … ",
"mn91:9.23":	"सीहहनु खो पन सो भवं गोतमो … ",
"mn91:9.24":	"चत्तालीसदन्तो खो पन सो भवं गोतमो … ",
"mn91:9.25":	"समदन्तो खो पन सो भवं गोतमो … ",
"mn91:9.26":	"अविरळदन्तो खो पन सो भवं गोतमो … ",
"mn91:9.27":	"सुसुक्कदाठो खो पन सो भवं गोतमो … ",
"mn91:9.28":	"पहूतजिव्हो खो पन सो भवं गोतमो … ",
"mn91:9.29":	"ब्रह्मस्सरो खो पन सो भवं गोतमो करविकभाणी … ",
"mn91:9.30":	"अभिनीलनेत्तो खो पन सो भवं गोतमो … ",
"mn91:9.31":	"गोपखुमो खो पन सो भवं गोतमो … ",
"mn91:9.32":	"उण्णा खो पनस्स भोतो गोतमस्स भमुकन्तरे जाता ओदाता मुदुतूलसन्निभा … ",
"mn91:9.33":	"उण्हीससीसो खो पन सो भवं गोतमो; इदम्पि तस्स भोतो गोतमस्स महापुरिसस्स महापुरिसलक्खणं भवति। ",
"mn91:9.34":	"इमेहि खो, भो, सो भवं गोतमो द्वत्तिंसमहापुरिसलक्खणेहि समन्नागतो। ",
"mn91:10.1":	"गच्छन्तो खो पन सो भवं गोतमो दक्खिणेनेव पादेन पठमं पक्कमति। ",
"mn91:10.2":	"सो नातिदूरे पादं उद्धरति, नाच्चासन्ने पादं निक्खिपति; ",
"mn91:10.3":	"सो नातिसीघं गच्छति, नातिसणिकं गच्छति; ",
"mn91:10.4":	"न च अद्दुवेन अद्दुवं सङ्घट्टेन्तो गच्छति, न च गोप्फकेन गोप्फकं सङ्घट्टेन्तो गच्छति। ",
"mn91:10.5":	"सो गच्छन्तो न सत्थिं उन्नामेति, न सत्थिं ओनामेति; न सत्थिं सन्नामेति, न सत्थिं विनामेति। ",
"mn91:10.6":	"गच्छतो खो पन तस्स भोतो गोतमस्स अधरकायोव इञ्जति, न च कायबलेन गच्छति। ",
"mn91:10.7":	"अपलोकेन्तो खो पन सो भवं गोतमो सब्बकायेनेव अपलोकेति; ",
"mn91:10.8":	"सो न उद्धं उल्लोकेति, न अधो ओलोकेति; ",
"mn91:10.9":	"न च विपेक्खमानो गच्छति, युगमत्तञ्च पेक्खति; ततो चस्स उत्तरि अनावटं ञाणदस्सनं भवति। ",
"mn91:11.1":	"सो अन्तरघरं पविसन्तो न कायं उन्नामेति, न कायं ओनामेति; न कायं सन्नामेति, न कायं विनामेति। ",
"mn91:12.1":	"सो नातिदूरे नाच्चासन्ने आसनस्स परिवत्तति, न च पाणिना आलम्बित्वा आसने निसीदति, न च आसनस्मिं कायं पक्खिपति। ",
"mn91:12.2":	"सो अन्तरघरे निसिन्नो समानो न हत्थकुक्कुच्चं आपज्जति, न पादकुक्कुच्चं आपज्जति; ",
"mn91:12.3":	"न अद्दुवेन अद्दुवं आरोपेत्वा निसीदति; न च गोप्फकेन गोप्फकं आरोपेत्वा निसीदति; ",
"mn91:12.4":	"न च पाणिना हनुकं उपदहित्वा निसीदति। ",
"mn91:12.5":	"सो अन्तरघरे निसिन्नो समानो न छम्भति न कम्पति न वेधति न परितस्सति। सो अछम्भी अकम्पी अवेधी अपरितस्सी विगतलोमहंसो। ",
"mn91:12.6":	"विवेकवत्तो च सो भवं गोतमो अन्तरघरे निसिन्नो होति। ",
"mn91:13.1":	"सो पत्तोदकं पटिग्गण्हन्तो न पत्तं उन्नामेति, न पत्तं ओनामेति; न पत्तं सन्नामेति, न पत्तं विनामेति। ",
"mn91:14.1":	"सो पत्तोदकं पटिग्गण्हाति नातिथोकं नातिबहुं। ",
"mn91:14.2":	"सो न खुलुखुलुकारकं पत्तं धोवति, न सम्परिवत्तकं पत्तं धोवति, न पत्तं भूमियं निक्खिपित्वा हत्थे धोवति; हत्थेसु धोतेसु पत्तो धोतो होति, पत्ते धोते हत्था धोता होन्ति। ",
"mn91:14.3":	"सो पत्तोदकं छड्डेति नातिदूरे नाच्चासन्ने, न च विच्छड्डयमानो। ",
"mn91:14.4":	"सो ओदनं पटिग्गण्हन्तो न पत्तं उन्नामेति, न पत्तं ओनामेति; न पत्तं सन्नामेति, न पत्तं विनामेति। ",
"mn91:14.5":	"सो ओदनं पटिग्गण्हाति नातिथोकं नातिबहुं। ",
"mn91:14.6":	"ब्यञ्जनं खो पन भवं गोतमो ब्यञ्जनमत्ताय आहारेति, न च ब्यञ्जनेन आलोपं अतिनामेति। ",
"mn91:14.7":	"द्वत्तिक्खत्तुं खो भवं गोतमो मुखे आलोपं सम्परिवत्तेत्वा अज्झोहरति; ",
"mn91:14.8":	"न चस्स काचि ओदनमिञ्जा असम्भिन्ना कायं पविसति, न चस्स काचि ओदनमिञ्जा मुखे अवसिट्ठा होति; ",
"mn91:14.9":	"अथापरं आलोपं उपनामेति। ",
"mn91:14.10":	"रसपटिसंवेदी खो पन सो भवं गोतमो आहारं आहारेति, नो च रसरागपटिसंवेदी। ",
"mn91:14.11":	"अट्ठङ्गसमन्नागतं खो पन सो भवं गोतमो आहारं आहारेति—",
"mn91:14.12":	"नेव दवाय, न मदाय न मण्डनाय न विभूसनाय, यावदेव इमस्स कायस्स ठितिया यापनाय, विहिंसूपरतिया ब्रह्मचरियानुग्गहाय: ‘इति पुराणञ्च वेदनं पटिहङ्खामि नवञ्च वेदनं न उप्पादेस्सामि, यात्रा च मे भविस्सति अनवज्जता च फासुविहारो चा’ति। ",
"mn91:15.1":	"सो भुत्तावी पत्तोदकं पटिग्गण्हन्तो न पत्तं उन्नामेति, न पत्तं ओनामेति; न पत्तं सन्नामेति, न पत्तं विनामेति। ",
"mn91:15.2":	"सो पत्तोदकं पटिग्गण्हाति नातिथोकं नातिबहुं। ",
"mn91:15.3":	"सो न खुलुखुलुकारकं पत्तं धोवति, न सम्परिवत्तकं पत्तं धोवति, न पत्तं भूमियं निक्खिपित्वा हत्थे धोवति; हत्थेसु धोतेसु पत्तो धोतो होति, पत्ते धोते हत्था धोता होन्ति। ",
"mn91:15.4":	"सो पत्तोदकं छड्डेति नातिदूरे नाच्चासन्ने, न च विच्छड्डयमानो। ",
"mn91:16.1":	"सो भुत्तावी न पत्तं भूमियं निक्खिपति नातिदूरे नाच्चासन्ने, न च अनत्थिको पत्तेन होति, न च अतिवेलानुरक्खी पत्तस्मिं। ",
"mn91:17.1":	"सो भुत्तावी मुहुत्तं तुण्ही निसीदति, न च अनुमोदनस्स कालमतिनामेति। ",
"mn91:17.2":	"सो भुत्तावी अनुमोदति, न तं भत्तं गरहति, न अञ्ञं भत्तं पटिकङ्खति; ",
"mn91:17.3":	"अञ्ञदत्थु धम्मिया कथाय तं परिसं सन्दस्सेति समादपेति समुत्तेजेति सम्पहंसेति। ",
"mn91:17.4":	"सो तं परिसं धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा उट्ठायासना पक्कमति। ",
"mn91:18.1":	"सो नातिसीघं गच्छति, नातिसणिकं गच्छति, न च मुच्चितुकामो गच्छति; ",
"mn91:19.1":	"न च तस्स भोतो गोतमस्स काये चीवरं अच्चुक्कट्ठं होति न च अच्चोक्कट्ठं, न च कायस्मिं अल्लीनं न च कायस्मा अपकट्ठं; ",
"mn91:19.2":	"न च तस्स भोतो गोतमस्स कायम्हा वातो चीवरं अपवहति; ",
"mn91:19.3":	"न च तस्स भोतो गोतमस्स काये रजोजल्लं उपलिम्पति। ",
"mn91:20.1":	"सो आरामगतो निसीदति पञ्ञत्ते आसने। निसज्ज पादे पक्खालेति; ",
"mn91:20.2":	"न च सो भवं गोतमो पादमण्डनानुयोगमनुयुत्तो विहरति। ",
"mn91:20.3":	"सो पादे पक्खालेत्वा निसीदति पल्लङ्कं आभुजित्वा उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा। ",
"mn91:20.4":	"सो नेव अत्तब्याबाधाय चेतेति, न परब्याबाधाय चेतेति, न उभयब्याबाधाय चेतेति; ",
"mn91:20.5":	"अत्तहितपरहितौभयहितसब्बलोकहितमेव सो भवं गोतमो चिन्तेन्तो निसिन्नो होति। ",
"mn91:21.1":	"सो आरामगतो परिसति धम्मं देसेति, न तं परिसं उस्सादेति, न तं परिसं अपसादेति; ",
"mn91:21.2":	"अञ्ञदत्थु धम्मिया कथाय तं परिसं सन्दस्सेति समादपेति समुत्तेजेति सम्पहंसेति। ",
"mn91:21.3":	"अट्ठङ्गसमन्नागतो खो पनस्स भोतो गोतमस्स मुखतो घोसो निच्छरति—",
"mn91:21.4":	"विस्सट्ठो च, विञ्ञेय्यो च, मञ्जु च, सवनीयो च, बिन्दु च, अविसारी च, गम्भीरो च, निन्नादी च। ",
"mn91:21.5":	"यथापरिसं खो पन सो भवं गोतमो सरेन विञ्ञापेति, न चस्स बहिद्धा परिसाय घोसो निच्छरति। ",
"mn91:21.6":	"ते तेन भोता गोतमेन धम्मिया कथाय सन्दस्सिता समादपिता समुत्तेजिता सम्पहंसिता उट्ठायासना पक्कमन्ति अवलोकयमानायेव अविजहितत्ता। ",
"mn91:22.1":	"अद्दसाम खो मयं, भो, तं भवन्तं गोतमं गच्छन्तं, अद्दसाम ठितं, अद्दसाम अन्तरघरं पविसन्तं, अद्दसाम अन्तरघरे निसिन्नं तुण्हीभूतं, अद्दसाम अन्तरघरे भुञ्जन्तं, अद्दसाम भुत्ताविं निसिन्नं तुण्हीभूतं, अद्दसाम भुत्ताविं अनुमोदन्तं, अद्दसाम आरामं गच्छन्तं, अद्दसाम आरामगतं निसिन्नं तुण्हीभूतं, अद्दसाम आरामगतं परिसति धम्मं देसेन्तं। ",
"mn91:22.2":	"एदिसो च एदिसो च सो भवं गोतमो, ततो च भिय्यो”ति। ",
"mn91:23.1":	"एवं वुत्ते, ब्रह्मायु ब्राह्मणो उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा तिक्खत्तुं उदानं उदानेति: ",
"mn91:23.2":	"“नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्स। ",
"mn91:23.3":	"नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्स। ",
"mn91:23.4":	"नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्साति। ",
"mn91:23.5":	"अप्पेव नाम मयं कदाचि करहचि तेन भोता गोतमेन समागच्छेय्याम? अप्पेव नाम सिया कोचिदेव कथासल्लापो”ति। ",
"mn91:24.1":	"अथ खो भगवा विदेहेसु अनुपुब्बेन चारिकं चरमानो येन मिथिला तदवसरि। ",
"mn91:24.2":	"तत्र सुदं भगवा मिथिलायं विहरति मघदेवअम्बवने। ",
"mn91:24.3":	"अस्सोसुं खो मिथिलेय्यका ब्राह्मणगहपतिका: ",
"mn91:24.4":	"“समणो खलु, भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो विदेहेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि मिथिलं अनुप्पत्तो, मिथिलायं विहरति मघदेवअम्बवने। ",
"mn91:24.5":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"mn91:24.6":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"mn91:24.7":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"mn91:24.8":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"mn91:24.9":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती”ति। ",
"mn91:25.1":	"अथ खो मिथिलेय्यका ब्राह्मणगहपतिका येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा अप्पेकच्चे भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे भगवता सद्धिं सम्मोदिंसु, सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे येन भगवा तेनञ्जलिं पणामेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे भगवतो सन्तिके नामगोत्तं सावेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे तुण्हीभूता एकमन्तं निसीदिंसु। ",
"mn91:26.1":	"अस्सोसि खो ब्रह्मायु ब्राह्मणो: “समणो खलु, भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो मिथिलं अनुप्पत्तो, मिथिलायं विहरति मघदेवअम्बवने”ति। ",
"mn91:26.2":	"अथ खो ब्रह्मायु ब्राह्मणो सम्बहुलेहि सावकेहि सद्धिं येन मघदेवअम्बवनं तेनुपसङ्कमि। ",
"mn91:26.3":	"अथ खो ब्रह्मायुनो ब्राह्मणस्स अविदूरे अम्बवनस्स एतदहोसि: ",
"mn91:26.4":	"“न खो मेतं पतिरूपं योहं पुब्बे अप्पटिसंविदितो समणं गोतमं दस्सनाय उपसङ्कमेय्यन्”ति। ",
"mn91:26.5":	"अथ खो ब्रह्मायु ब्राह्मणो अञ्ञतरं माणवकं आमन्तेसि: ",
"mn91:26.6":	"“एहि त्वं, माणवक, येन समणो गोतमो तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन समणं गोतमं अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छ: ",
"mn91:26.7":	"‘ब्रह्मायु, भो गोतम, ब्राह्मणो भवन्तं गोतमं अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छती’ति। ",
"mn91:26.8":	"एवञ्च वदेहि: ",
"mn91:26.9":	"‘ब्रह्मायु, भो गोतम, ब्राह्मणो जिण्णो वुड्ढो महल्लको अद्धगतो वयोअनुप्पत्तो, वीसवस्ससतिको जातिया, तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं, पदको, वेय्याकरणो, लोकायतमहापुरिसलक्खणेसु अनवयो। ",
"mn91:26.10":	"यावता, भो, ब्राह्मणगहपतिका मिथिलायं पटिवसन्ति, ब्रह्मायु तेसं ब्राह्मणो अग्गमक्खायति—",
"mn91:26.11":	"यदिदं भोगेहि; ",
"mn91:26.12":	"ब्रह्मायु तेसं ब्राह्मणो अग्गमक्खायति—",
"mn91:26.13":	"यदिदं मन्तेहि; ",
"mn91:26.14":	"ब्रह्मायु तेसं ब्राह्मणो अग्गमक्खायति—",
"mn91:26.15":	"यदिदं आयुना चेव यससा च। ",
"mn91:26.16":	"सो भोतो गोतमस्स दस्सनकामो’”ति। ",
"mn91:26.17":	"“एवं, भो”ति खो सो माणवको ब्रह्मायुस्स ब्राह्मणस्स पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn91:26.18":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो सो माणवको भगवन्तं एतदवोच: ",
"mn91:26.19":	"“ब्रह्मायु, भो गोतम, ब्राह्मणो भवन्तं गोतमं अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छति; ",
"mn91:26.20":	"एवञ्च वदेति: ",
"mn91:26.21":	"‘ब्रह्मायु, भो गोतम, ब्राह्मणो जिण्णो वुड्ढो महल्लको अद्धगतो वयोअनुप्पत्तो, वीसवस्ससतिको जातिया, तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं, पदको, वेय्याकरणो, लोकायतमहापुरिसलक्खणेसु अनवयो। ",
"mn91:26.22":	"यावता, भो, ब्राह्मणगहपतिका मिथिलायं पटिवसन्ति, ब्रह्मायु तेसं ब्राह्मणो अग्गमक्खायति—",
"mn91:26.23":	"यदिदं भोगेहि; ",
"mn91:26.24":	"ब्रह्मायु तेसं ब्राह्मणो अग्गमक्खायति—",
"mn91:26.25":	"यदिदं मन्तेहि; ",
"mn91:26.26":	"ब्रह्मायु तेसं ब्राह्मणो अग्गमक्खायति—",
"mn91:26.27":	"यदिदं आयुना चेव यससा च। ",
"mn91:26.28":	"सो भोतो गोतमस्स दस्सनकामो’”ति। ",
"mn91:26.29":	"“यस्सदानि, माणव, ब्रह्मायु ब्राह्मणो कालं मञ्ञती”ति। ",
"mn91:27.1":	"अथ खो सो माणवको येन ब्रह्मायु ब्राह्मणो तेनुपसङ्कमि; उपसङ्कमित्वा ब्रह्मायुं ब्राह्मणं एतदवोच: ",
"mn91:27.2":	"“कतावकासो खोम्हि भवता समणेन गोतमेन। ",
"mn91:27.3":	"यस्सदानि भवं कालं मञ्ञती”ति। ",
"mn91:28.1":	"अथ खो ब्रह्मायु ब्राह्मणो येन भगवा तेनुपसङ्कमि। ",
"mn91:28.2":	"अद्दसा खो सा परिसा ब्रह्मायुं ब्राह्मणं दूरतोव आगच्छन्तं। ",
"mn91:28.3":	"दिस्वान ओरमिय ओकासमकासि यथा तं ञातस्स यसस्सिनो। ",
"mn91:28.4":	"अथ खो ब्रह्मायु ब्राह्मणो तं परिसं एतदवोच: ",
"mn91:28.5":	"“अलं, भो। ",
"mn91:28.6":	"निसीदथ तुम्हे सके आसने। ",
"mn91:28.7":	"इधाहं समणस्स गोतमस्स सन्तिके निसीदिस्सामी”ति। ",
"mn91:29.1":	"अथ खो ब्रह्मायु ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn91:29.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"mn91:29.3":	"एकमन्तं निसिन्नो खो ब्रह्मायु ब्राह्मणो भगवतो काये द्वत्तिंसमहापुरिसलक्खणानि समन्नेसि। ",
"mn91:29.4":	"अद्दसा खो ब्रह्मायु ब्राह्मणो भगवतो काये द्वत्तिंसमहापुरिसलक्खणानि, येभुय्येन ठपेत्वा द्वे। ",
"mn91:29.5":	"द्वीसु महापुरिसलक्खणेसु कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति—",
"mn91:29.6":	"कोसोहिते च वत्थगुय्हे पहूतजिव्हताय च। ",
"mn91:29.7":	"अथ खो ब्रह्मायु ब्राह्मणो भगवन्तं गाथाहि अज्झभासि: ",
"mn91:29.8":	"“ये मे द्वत्तिंसाति सुता, ",
"mn91:29.9":	"महापुरिसलक्खणा; ",
"mn91:29.10":	"दुवे तेसं न पस्सामि, ",
"mn91:29.11":	"भोतो कायस्मिं गोतम। ",
"mn91:29.12":	"कच्चि कोसोहितं भोतो, ",
"mn91:29.13":	"वत्थगुय्हं नरुत्तम; ",
"mn91:29.14":	"नारीसमानसव्हया, ",
"mn91:29.15":	"कच्चि जिव्हा न दस्सका। ",
"mn91:29.16":	"कच्चि पहूतजिव्होसि, ",
"mn91:29.17":	"यथा तं जानियामसे; ",
"mn91:29.18":	"निन्नामयेतं पहूतं, ",
"mn91:29.19":	"कङ्खं विनय नो इसे। ",
"mn91:29.20":	"दिट्ठधम्महितत्थाय, ",
"mn91:29.21":	"सम्परायसुखाय च; ",
"mn91:29.22":	"कतावकासा पुच्छाम, ",
"mn91:29.23":	"यं किञ्चि अभिपत्थितन्”ति। ",
"mn91:30.1":	"अथ खो भगवतो एतदहोसि: ",
"mn91:30.2":	"“पस्सति खो मे अयं ब्रह्मायु ब्राह्मणो द्वत्तिंसमहापुरिसलक्खणानि, येभुय्येन ठपेत्वा द्वे। ",
"mn91:30.3":	"द्वीसु महापुरिसलक्खणेसु कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति—",
"mn91:30.4":	"कोसोहिते च वत्थगुय्हे पहूतजिव्हताय चा”ति। ",
"mn91:30.5":	"अथ खो भगवा तथारूपं इद्धाभिसङ्खारं अभिसङ्खासि यथा अद्दस ब्रह्मायु ब्राह्मणो भगवतो कोसोहितं वत्थगुय्हं। ",
"mn91:30.6":	"अथ खो भगवा जिव्हं निन्नामेत्वा उभोपि कण्णसोतानि अनुमसि पटिमसि; उभोपि नासिकसोतानि अनुमसि पटिमसि; केवलम्पि नलाटमण्डलं जिव्हाय छादेसि। ",
"mn91:30.7":	"अथ खो भगवा ब्रह्मायुं ब्राह्मणं गाथाहि पच्चभासि: ",
"mn91:31.1":	"“ये ते द्वत्तिंसाति सुता, ",
"mn91:31.2":	"महापुरिसलक्खणा; ",
"mn91:31.3":	"सब्बे ते मम कायस्मिं, ",
"mn91:31.4":	"मा ते कङ्खाहु ब्राह्मण। ",
"mn91:31.5":	"अभिञ्ञेय्यं अभिञ्ञातं, ",
"mn91:31.6":	"भावेतब्बञ्च भावितं; ",
"mn91:31.7":	"पहातब्बं पहीनं मे, ",
"mn91:31.8":	"तस्मा बुद्धोस्मि ब्राह्मण। ",
"mn91:31.9":	"दिट्ठधम्महितत्थाय, ",
"mn91:31.10":	"सम्परायसुखाय च; ",
"mn91:31.11":	"कतावकासो पुच्छस्सु, ",
"mn91:31.12":	"यं किञ्चि अभिपत्थितन्”ति। ",
"mn91:32.1":	"अथ खो ब्रह्मायुस्स ब्राह्मणस्स एतदहोसि: ",
"mn91:32.2":	"“कतावकासो खोम्हि समणेन गोतमेन। ",
"mn91:32.3":	"किं नु खो अहं समणं गोतमं पुच्छेय्यं: ",
"mn91:32.4":	"‘दिट्ठधम्मिकं वा अत्थं सम्परायिकं वा’”ति। ",
"mn91:32.5":	"अथ खो ब्रह्मायुस्स ब्राह्मणस्स एतदहोसि: ",
"mn91:32.6":	"“कुसलो खो अहं दिट्ठधम्मिकानं अत्थानं। ",
"mn91:32.7":	"अञ्ञेपि मं दिट्ठधम्मिकं अत्थं पुच्छन्ति। ",
"mn91:32.8":	"यन्नूनाहं समणं गोतमं सम्परायिकंयेव अत्थं पुच्छेय्यन्”ति। ",
"mn91:32.9":	"अथ खो ब्रह्मायु ब्राह्मणो भगवन्तं गाथाहि अज्झभासि: ",
"mn91:32.10":	"“कथं खो ब्राह्मणो होति, ",
"mn91:32.11":	"कथं भवति वेदगू; ",
"mn91:32.12":	"तेविज्जो भो कथं होति, ",
"mn91:32.13":	"सोत्थियो किन्ति वुच्चति। ",
"mn91:32.14":	"अरहं भो कथं होति, ",
"mn91:32.15":	"कथं भवति केवली; ",
"mn91:32.16":	"मुनि च भो कथं होति, ",
"mn91:32.17":	"बुद्धो किन्ति पवुच्चती”ति। ",
"mn91:33.1":	"अथ खो भगवा ब्रह्मायुं ब्राह्मणं गाथाहि पच्चभासि: ",
"mn91:33.2":	"“पुब्बेनिवासं यो वेदि, ",
"mn91:33.3":	"सग्गापायञ्च पस्सति; ",
"mn91:33.4":	"अथो जातिक्खयं पत्तो, ",
"mn91:33.5":	"अभिञ्ञा वोसितो मुनि। ",
"mn91:33.6":	"चित्तं विसुद्धं जानाति, ",
"mn91:33.7":	"मुत्तं रागेहि सब्बसो; ",
"mn91:33.8":	"पहीनजातिमरणो, ",
"mn91:33.9":	"ब्रह्मचरियस्स केवली; ",
"mn91:33.10":	"पारगू सब्बधम्मानं, ",
"mn91:33.11":	"बुद्धो तादी पवुच्चती”ति। ",
"mn91:34.1":	"एवं वुत्ते, ब्रह्मायु ब्राह्मणो उट्ठायासना एकंसं उत्तरासङ्गं करित्वा भगवतो पादेसु सिरसा निपतित्वा भगवतो पादानि मुखेन च परिचुम्बति, पाणीहि च परिसम्बाहति, नामञ्च सावेति: ",
"mn91:34.2":	"“ब्रह्मायु अहं, भो गोतम, ब्राह्मणो; ",
"mn91:34.3":	"ब्रह्मायु अहं, भो गोतम, ब्राह्मणो”ति। ",
"mn91:35.1":	"अथ खो सा परिसा अच्छरियब्भुतचित्तजाता अहोसि: ",
"mn91:35.2":	"“अच्छरियं वत भो, अब्भुतं वत भो। ",
"mn91:35.3":	"यत्र हि नामायं ब्रह्मायु ब्राह्मणो ञातो यसस्सी एवरूपं परमनिपच्चकारं करिस्सती”ति। ",
"mn91:35.4":	"अथ खो भगवा ब्रह्मायुं ब्राह्मणं एतदवोच: ",
"mn91:35.5":	"“अलं, ब्राह्मण, उट्ठह निसीद त्वं सके आसने यतो ते मयि चित्तं पसन्नन्”ति। ",
"mn91:35.6":	"अथ खो ब्रह्मायु ब्राह्मणो उट्ठहित्वा सके आसने निसीदि। ",
"mn91:36.1":	"अथ खो भगवा ब्रह्मायुस्स ब्राह्मणस्स अनुपुब्बिं कथं कथेसि, सेय्यथिदं—",
"mn91:36.2":	"दानकथं, सीलकथं, सग्गकथं; ",
"mn91:36.3":	"कामानं आदीनवं ओकारं सङ्किलेसं नेक्खम्मे आनिसंसं पकासेसि। ",
"mn91:36.4":	"यदा भगवा अञ्ञासि ब्रह्मायुं ब्राह्मणं कल्लचित्तं मुदुचित्तं विनीवरणचित्तं उदग्गचित्तं पसन्नचित्तं, अथ या बुद्धानं सामुक्कंसिका धम्मदेसना तं पकासेसि—",
"mn91:36.5":	"दुक्खं, समुदयं, निरोधं, मग्गं। ",
"mn91:36.6":	"सेय्यथापि नाम सुद्धं वत्थं अपगतकाळकं सम्मदेव रजनं पटिग्गण्हेय्य; ",
"mn91:36.7":	"एवमेव ब्रह्मायुस्स ब्राह्मणस्स तस्मिंयेव आसने विरजं वीतमलं धम्मचक्खुं उदपादि: ",
"mn91:36.8":	"“यं किञ्चि समुदयधम्मं सब्बं तं निरोधधम्मन्”ति। ",
"mn91:36.9":	"अथ खो ब्रह्मायु ब्राह्मणो दिट्ठधम्मो पत्तधम्मो विदितधम्मो परियोगाळ्हधम्मो तिण्णविचिकिच्छो विगतकथङ्कथो वेसारज्जप्पत्तो अपरप्पच्चयो सत्थुसासने भगवन्तं एतदवोच: ",
"mn91:37.1":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"mn91:37.2":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"mn91:37.3":	"एसाहं भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn91:37.4":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतं। ",
"mn91:37.5":	"अधिवासेतु च मे भवं गोतमो स्वातनाय भत्तं सद्धिं भिक्खुसङ्घेना”ति। ",
"mn91:37.6":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"mn91:37.7":	"अथ खो ब्रह्मायु ब्राह्मणो भगवतो अधिवासनं विदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"mn91:38.1":	"अथ खो ब्रह्मायु ब्राह्मणो तस्सा रत्तिया अच्चयेन सके निवेसने पणीतं खादनीयं भोजनीयं पटियादापेत्वा भगवतो कालं आरोचापेसि: ",
"mn91:38.2":	"“कालो, भो गोतम, निट्ठितं भत्तन्”ति। ",
"mn91:38.3":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन ब्रह्मायुस्स ब्राह्मणस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि सद्धिं भिक्खुसङ्घेन। ",
"mn91:38.4":	"अथ खो ब्रह्मायु ब्राह्मणो सत्ताहं बुद्धप्पमुखं भिक्खुसङ्घं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"mn91:39.1":	"अथ खो भगवा तस्स सत्ताहस्स अच्चयेन विदेहेसु चारिकं पक्कामि। ",
"mn91:39.2":	"अथ खो ब्रह्मायु ब्राह्मणो अचिरपक्कन्तस्स भगवतो कालमकासि। ",
"mn91:39.3":	"अथ खो सम्बहुला भिक्खू येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"mn91:39.4":	"“ब्रह्मायु, भन्ते, ब्राह्मणो कालङ्कतो। ",
"mn91:39.5":	"तस्स का गति, को अभिसम्परायो”ति? ",
"mn91:39.6":	"“पण्डितो, भिक्खवे, ब्रह्मायु ब्राह्मणो पच्चपादि धम्मस्सानुधम्मं, न च मं धम्माधिकरणं विहेसेसि। ",
"mn91:39.7":	"ब्रह्मायु, भिक्खवे, ब्राह्मणो पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिको होति, तत्थ परिनिब्बायी, अनावत्तिधम्मो तस्मा लोका”ति। ",
"mn91:39.8":	"इदमवोच भगवा। ",
"mn91:39.9":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"mn91:39.10":	"ब्रह्मायुसुत्तं निट्ठितं पठमं। "
}	
