{	
"mn94:0.1":	"मज्झिम निकाय ९४ ",
"mn94:0.2":	"घोटमुखसुत्त ",
"mn94:1.1":	"एवं मे सुतं—",
"mn94:1.2":	"एकं समयं आयस्मा उदेनो बाराणसियं विहरति खेमियम्बवने। ",
"mn94:2.1":	"तेन खो पन समयेन घोटमुखो ब्राह्मणो बाराणसिं अनुप्पत्तो होति केनचिदेव करणीयेन। ",
"mn94:2.2":	"अथ खो घोटमुखो ब्राह्मणो जङ्घाविहारं अनुचङ्कममानो अनुविचरमानो येन खेमियम्बवनं तेनुपसङ्कमि। ",
"mn94:2.3":	"तेन खो पन समयेन आयस्मा उदेनो अब्भोकासे चङ्कमति। ",
"mn94:2.4":	"अथ खो घोटमुखो ब्राह्मणो येनायस्मा उदेनो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता उदेनेन सद्धिं सम्मोदि। ",
"mn94:2.5":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा आयस्मन्तं उदेनं चङ्कमन्तं अनुचङ्कममानो एवमाह: ",
"mn94:2.6":	"“अम्भो समण, ‘नत्थि धम्मिको परिब्बजो’—",
"mn94:2.7":	"एवं मे एत्थ होति। ",
"mn94:2.8":	"तञ्च खो भवन्तरूपानं वा अदस्सना, यो वा पनेत्थ धम्मो”ति। ",
"mn94:3.1":	"एवं वुत्ते, आयस्मा उदेनो चङ्कमा ओरोहित्वा विहारं पविसित्वा पञ्ञत्ते आसने निसीदि। ",
"mn94:3.2":	"घोटमुखोपि खो ब्राह्मणो चङ्कमा ओरोहित्वा विहारं पविसित्वा एकमन्तं अट्ठासि। ",
"mn94:3.3":	"एकमन्तं ठितं खो घोटमुखं ब्राह्मणं आयस्मा उदेनो एतदवोच: ",
"mn94:3.4":	"“संविज्जन्ति खो, ब्राह्मण, आसनानि। ",
"mn94:3.5":	"सचे आकङ्खसि, निसीदा”ति। ",
"mn94:3.6":	"“एतदेव खो पन मयं भोतो उदेनस्स आगमयमाना निसीदाम। ",
"mn94:3.7":	"कथञ्हि नाम मादिसो पुब्बे अनिमन्तितो आसने निसीदितब्बं मञ्ञेय्या”ति? ",
"mn94:4.1":	"अथ खो घोटमुखो ब्राह्मणो अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"mn94:4.2":	"एकमन्तं निसिन्नो खो घोटमुखो ब्राह्मणो आयस्मन्तं उदेनं एतदवोच: ",
"mn94:4.3":	"“अम्भो समण, ‘नत्थि धम्मिको परिब्बजो’—",
"mn94:4.4":	"एवं मे एत्थ होति। ",
"mn94:4.5":	"तञ्च खो भवन्तरूपानं वा अदस्सना, यो वा पनेत्थ धम्मो”ति। ",
"mn94:4.6":	"“सचे खो पन मे त्वं, ब्राह्मण, अनुञ्ञेय्यं अनुजानेय्यासि, पटिक्कोसितब्बञ्च पटिक्कोसेय्यासि; यस्स च पन मे भासितस्स अत्थं न जानेय्यासि, ममंयेव तत्थ उत्तरि पटिपुच्छेय्यासि: ",
"mn94:4.7":	"‘इदं, भो उदेन, कथं, इमस्स क्वत्थो’ति? एवं कत्वा सिया नो एत्थ कथासल्लापो”ति। ",
"mn94:4.8":	"“अनुञ्ञेय्यं ख्वाहं भोतो उदेनस्स अनुजानिस्सामि, पटिक्कोसितब्बञ्च पटिक्कोसिस्सामि; यस्स च पनाहं भोतो उदेनस्स भासितस्स अत्थं न जानिस्सामि, भवन्तंयेव तत्थ उदेनं उत्तरि पटिपुच्छिस्सामि: ‘इदं, भो उदेन, कथं, इमस्स क्वत्थो’ति? एवं कत्वा होतु नो एत्थ कथासल्लापो”ति। ",
"mn94:5.1":	"“चत्तारोमे, ब्राह्मण, पुग्गला सन्तो संविज्जमाना लोकस्मिं। ",
"mn94:5.2":	"कतमे चत्तारो? ",
"mn94:5.3":	"इध, ब्राह्मण, एकच्चो पुग्गलो अत्तन्तपो होति अत्तपरितापनानुयोगमनुयुत्तो। ",
"mn94:5.4":	"इध पन, ब्राह्मण, एकच्चो पुग्गलो परन्तपो होति परपरितापनानुयोगमनुयुत्तो। ",
"mn94:5.5":	"इध पन, ब्राह्मण, एकच्चो पुग्गलो अत्तन्तपो च होति अत्तपरितापनानुयोगमनुयुत्तो परन्तपो च परपरितापनानुयोगमनुयुत्तो। ",
"mn94:5.6":	"इध पन, ब्राह्मण, एकच्चो पुग्गलो नेवत्तन्तपो होति नात्तपरितापनानुयोगमनुयुत्तो, न परन्तपो न परपरितापनानुयोगमनुयुत्तो। ",
"mn94:5.7":	"सो अनत्तन्तपो अपरन्तपो दिट्ठेव धम्मे निच्छातो निब्बुतो सीतीभूतो सुखप्पटिसंवेदी ब्रह्मभूतेन अत्तना विहरति। ",
"mn94:5.8":	"इमेसं, ब्राह्मण, चतुन्नं पुग्गलानं कतमो ते पुग्गलो चित्तं आराधेती”ति? ",
"mn94:5.9":	"“य्वायं, भो उदेन, पुग्गलो अत्तन्तपो अत्तपरितापनानुयोगमनुयुत्तो अयं मे पुग्गलो चित्तं नाराधेति; ",
"mn94:5.10":	"योपायं, भो उदेन, पुग्गलो परन्तपो परपरितापनानुयोगमनुयुत्तो अयम्पि मे पुग्गलो चित्तं नाराधेति; ",
"mn94:5.11":	"योपायं, भो उदेन, पुग्गलो अत्तन्तपो च अत्तपरितापनानुयोगमनुयुत्तो परन्तपो च परपरितापनानुयोगमनुयुत्तो अयम्पि मे पुग्गलो चित्तं नाराधेति; ",
"mn94:5.12":	"यो च खो अयं, भो उदेन, पुग्गलो नेवत्तन्तपो नात्तपरितापनानुयोगमनुयुत्तो न परन्तपो न परपरितापनानुयोगमनुयुत्तो सो अनत्तन्तपो अपरन्तपो दिट्ठेव धम्मे निच्छातो निब्बुतो सीतीभूतो सुखप्पटिसंवेदी ब्रह्मभूतेन अत्तना विहरति। ",
"mn94:5.13":	"अयमेव मे पुग्गलो चित्तं आराधेती”ति। ",
"mn94:6.1":	"“कस्मा पन ते, ब्राह्मण, इमे तयो पुग्गला चित्तं नाराधेन्ती”ति? ",
"mn94:6.2":	"“य्वायं, भो उदेन, पुग्गलो अत्तन्तपो अत्तपरितापनानुयोगमनुयुत्तो सो अत्तानं सुखकामं दुक्खपटिक्कूलं आतापेति परितापेति; ",
"mn94:6.3":	"इमिना मे अयं पुग्गलो चित्तं नाराधेति। ",
"mn94:6.4":	"योपायं, भो उदेन, पुग्गलो परन्तपो परपरितापनानुयोगमनुयुत्तो सो परं सुखकामं दुक्खपटिक्कूलं आतापेति परितापेति; ",
"mn94:6.5":	"इमिना मे अयं पुग्गलो चित्तं नाराधेति। ",
"mn94:6.6":	"योपायं, भो उदेन, पुग्गलो अत्तन्तपो च अत्तपरितापनानुयोगमनुयुत्तो परन्तपो च परपरितापनानुयोगमनुयुत्तो सो अत्तानञ्च परञ्च सुखकामं दुक्खपटिक्कूलं आतापेति परितापेति; ",
"mn94:6.7":	"इमिना मे अयं पुग्गलो चित्तं नाराधेति। ",
"mn94:6.8":	"यो च खो अयं, भो उदेन, पुग्गलो नेवत्तन्तपो नात्तपरितापनानुयोगमनुयुत्तो न परन्तपो न परपरितापनानुयोगमनुयुत्तो सो अनत्तन्तपो अपरन्तपो दिट्ठेव धम्मे निच्छातो निब्बुतो सीतीभूतो सुखप्पटिसंवेदी ब्रह्मभूतेन अत्तना विहरति, सो अत्तानञ्च परञ्च सुखकामं दुक्खपटिक्कूलं नेव आतापेति न परितापेति; ",
"mn94:6.9":	"इमिना मे अयं पुग्गलो चित्तं आराधेती”ति। ",
"mn94:7.1":	"“द्वेमा, ब्राह्मण, परिसा। ",
"mn94:7.2":	"कतमा द्वे? ",
"mn94:7.3":	"इध, ब्राह्मण, एकच्चा परिसा सारत्तरत्ता मणिकुण्डलेसु पुत्तभरियं परियेसति, दासिदासं परियेसति, खेत्तवत्थुं परियेसति, जातरूपरजतं परियेसति। ",
"mn94:7.4":	"इध पन, ब्राह्मण, एकच्चा परिसा असारत्तरत्ता मणिकुण्डलेसु पुत्तभरियं पहाय, दासिदासं पहाय, खेत्तवत्थुं पहाय, जातरूपरजतं पहाय, अगारस्मा अनगारियं पब्बजिता। ",
"mn94:7.5":	"स्वायं, ब्राह्मण, पुग्गलो नेवत्तन्तपो नात्तपरितापनानुयोगमनुयुत्तो न परन्तपो न परपरितापनानुयोगमनुयुत्तो। ",
"mn94:7.6":	"सो अनत्तन्तपो अपरन्तपो दिट्ठेव धम्मे निच्छातो निब्बुतो सीतीभूतो सुखप्पटिसंवेदी ब्रह्मभूतेन अत्तना विहरति। ",
"mn94:7.7":	"इध कतमं त्वं, ब्राह्मण, पुग्गलं कतमाय परिसाय बहुलं समनुपस्ससि—",
"mn94:7.8":	"या चायं परिसा सारत्तरत्ता मणिकुण्डलेसु पुत्तभरियं परियेसति दासिदासं परियेसति खेत्तवत्थुं परियेसति जातरूपरजतं परियेसति, या चायं परिसा असारत्तरत्ता मणिकुण्डलेसु पुत्तभरियं पहाय दासिदासं पहाय खेत्तवत्थुं पहाय जातरूपरजतं पहाय अगारस्मा अनगारियं पब्बजिता”ति? ",
"mn94:7.9":	"“य्वायं, भो उदेन, पुग्गलो नेवत्तन्तपो नात्तपरितापनानुयोगमनुयुत्तो न परन्तपो न परपरितापनानुयोगमनुयुत्तो सो अनत्तन्तपो अपरन्तपो दिट्ठेव धम्मे निच्छातो निब्बुतो सीतीभूतो सुखप्पटिसंवेदी ब्रह्मभूतेन अत्तना विहरति; ",
"mn94:7.10":	"इमाहं पुग्गलं यायं परिसा असारत्तरत्ता मणिकुण्डलेसु पुत्तभरियं पहाय दासिदासं पहाय खेत्तवत्थुं पहाय जातरूपरजतं पहाय अगारस्मा अनगारियं पब्बजिता इमिस्सं परिसायं बहुलं समनुपस्सामी”ति। ",
"mn94:8.1":	"“इदानेव खो पन ते, ब्राह्मण, भासितं: ‘मयं एवं आजानाम—",
"mn94:8.2":	"अम्भो समण, नत्थि धम्मिको परिब्बजो, ",
"mn94:8.3":	"एवं मे एत्थ होति। ",
"mn94:8.4":	"तञ्च खो भवन्तरूपानं वा अदस्सना, यो वा पनेत्थ धम्मो’”ति। ",
"mn94:8.5":	"“अद्धा मेसा, भो उदेन, सानुग्गहा वाचा भासिता। ",
"mn94:8.6":	"‘अत्थि धम्मिको परिब्बजो’—",
"mn94:8.7":	"एवं मे एत्थ होति। ",
"mn94:8.8":	"एवञ्च पन मं भवं उदेनो धारेतु। ",
"mn94:8.9":	"ये च मे भोता उदेनेन चत्तारो पुग्गला सङ्खित्तेन वुत्ता वित्थारेन अविभत्ता, साधु मे भवं, उदेनो इमे चत्तारो पुग्गले वित्थारेन विभजतु अनुकम्पं उपादाया”ति। ",
"mn94:9.1":	"“तेन हि, ब्राह्मण, सुणाहि, साधुकं मनसि करोहि, भासिस्सामी”ति। ",
"mn94:9.2":	"“एवं, भो”ति खो घोटमुखो ब्राह्मणो आयस्मतो उदेनस्स पच्चस्सोसि। ",
"mn94:9.3":	"आयस्मा उदेनो एतदवोच: ",
"mn94:10.1":	"“कतमो च, ब्राह्मण, पुग्गलो अत्तन्तपो अत्तपरितापनानुयोगमनुयुत्तो? ",
"mn94:10.2":	"इध, ब्राह्मण, एकच्चो पुग्गलो अचेलको होति मुत्ताचारो हत्थापलेखनो नएहिभद्दन्तिको नतिट्ठभद्दन्तिको, नाभिहटं न उद्दिस्सकतं न निमन्तनं सादियति। ",
"mn94:10.3":	"सो न कुम्भिमुखा पटिग्गण्हाति, न कळोपिमुखा पटिग्गण्हाति, न एळकमन्तरं, न दण्डमन्तरं, न मुसलमन्तरं, न द्विन्नं भुञ्जमानानं, न गब्भिनिया, न पायमानाय, न पुरिसन्तरगताय, न सङ्कित्तीसु, न यत्थ सा उपट्ठितो होति, न यत्थ मक्खिका सण्डसण्डचारिनी, न मच्छं न मंसं, न सुरं न मेरयं न थुसोदकं पिवति। ",
"mn94:10.4":	"सो एकागारिको वा होति एकालोपिको, द्वागारिको वा होति द्वालोपिको …पे… सत्तागारिको वा होति सत्तालोपिको; ",
"mn94:10.5":	"एकिस्सापि दत्तिया यापेति, द्वीहिपि दत्तीहि यापेति …पे… सत्तहिपि दत्तीहि यापेति; ",
"mn94:10.6":	"एकाहिकम्पि आहारं आहारेति, द्वीहिकम्पि आहारं आहारेति …पे… सत्ताहिकम्पि आहारं आहारेति—इति एवरूपं अद्धमासिकं परियायभत्तभोजनानुयोगमनुयुत्तो विहरति। ",
"mn94:10.7":	"सो साकभक्खो वा होति, सामाकभक्खो वा होति, नीवारभक्खो वा होति, दद्दुलभक्खो वा होति, हटभक्खो वा होति, कणभक्खो वा होति, आचामभक्खो वा होति, पिञ्ञाकभक्खो वा होति, तिणभक्खो वा होति, गोमयभक्खो वा होति, वनमूलफलाहारो यापेति पवत्तफलभोजी। ",
"mn94:10.8":	"सो साणानिपि धारेति, मसाणानिपि धारेति, छवदुस्सानिपि धारेति, पंसुकूलानिपि धारेति, तिरीटानिपि धारेति, अजिनम्पि धारेति, अजिनक्खिपम्पि धारेति, कुसचीरम्पि धारेति, वाकचीरम्पि धारेति, फलकचीरम्पि धारेति, केसकम्बलम्पि धारेति, वाळकम्बलम्पि धारेति, उलूकपक्खम्पि धारेति; ",
"mn94:10.9":	"केसमस्सुलोचकोपि होति केसमस्सुलोचनानुयोगमनुयुत्तो, ",
"mn94:10.10":	"उब्भट्ठकोपि होति आसनपटिक्खित्तो, ",
"mn94:10.11":	"उक्कुटिकोपि होति उक्कुटिकप्पधानमनुयुत्तो, ",
"mn94:10.12":	"कण्टकापस्सयिकोपि होति कण्टकापस्सये सेय्यं कप्पेति; ",
"mn94:10.13":	"सायततियकम्पि उदकोरोहनानुयोगमनुयुत्तो विहरति—",
"mn94:10.14":	"इति एवरूपं अनेकविहितं कायस्स आतापनपरितापनानुयोगमनुयुत्तो विहरति। ",
"mn94:10.15":	"अयं वुच्चति, ब्राह्मण, पुग्गलो अत्तन्तपो अत्तपरितापनानुयोगमनुयुत्तो। ",
"mn94:11.1":	"कतमो च, ब्राह्मण, पुग्गलो परन्तपो परपरितापनानुयोगमनुयुत्तो? ",
"mn94:11.2":	"इध, ब्राह्मण, एकच्चो पुग्गलो ओरब्भिको होति सूकरिको साकुणिको मागविको लुद्दो मच्छघातको चोरो चोरघातको गोघातको बन्धनागारिको—ये वा पनञ्ञेपि केचि कुरूरकम्मन्ता। ",
"mn94:11.3":	"अयं वुच्चति, ब्राह्मण, पुग्गलो परन्तपो परपरितापनानुयोगमनुयुत्तो। ",
"mn94:12.1":	"कतमो च, ब्राह्मण, पुग्गलो अत्तन्तपो च अत्तपरितापनानुयोगमनुयुत्तो, परन्तपो च परपरितापनानुयोगमनुयुत्तो? ",
"mn94:12.2":	"इध, ब्राह्मण, एकच्चो पुग्गलो राजा वा होति खत्तियो मुद्धावसित्तो, ब्राह्मणो वा महासालो। ",
"mn94:12.3":	"सो पुरत्थिमेन नगरस्स नवं सन्थागारं कारापेत्वा केसमस्सुं ओहारेत्वा खराजिनं निवासेत्वा सप्पितेलेन कायं अब्भञ्जित्वा मगविसाणेन पिट्ठिं कण्डुवमानो नवं सन्थागारं पविसति सद्धिं महेसिया ब्राह्मणेन च पुरोहितेन। ",
"mn94:12.4":	"सो तत्थ अनन्तरहिताय भूमिया हरितुपलित्ताय सेय्यं कप्पेति। ",
"mn94:12.5":	"एकिस्साय गाविया सरूपवच्छाय यं एकस्मिं थने खीरं होति तेन राजा यापेति, यं दुतियस्मिं थने खीरं होति तेन महेसी यापेति, यं ततियस्मिं थने खीरं होति तेन ब्राह्मणो पुरोहितो यापेति, यं चतुत्थस्मिं थने खीरं होति तेन अग्गिं जुहति, अवसेसेन वच्छको यापेति। ",
"mn94:12.6":	"सो एवमाह: ",
"mn94:12.7":	"‘एत्तका उसभा हञ्ञन्तु यञ्ञत्थाय, एत्तका वच्छतरा हञ्ञन्तु यञ्ञत्थाय, एत्तका वच्छतरियो हञ्ञन्तु यञ्ञत्थाय, एत्तका अजा हञ्ञन्तु यञ्ञत्थाय, एत्तका उरब्भा हञ्ञन्तु यञ्ञत्थाय, एत्तका अस्सा हञ्ञन्तु यञ्ञत्थाय, एत्तका रुक्खा छिज्जन्तु यूपत्थाय, एत्तका दब्भा लूयन्तु बरिहिसत्थाया’ति। ",
"mn94:12.8":	"येपिस्स ते होन्ति ‘दासा’ति वा ‘पेस्सा’ति वा ‘कम्मकरा’ति वा तेपि दण्डतज्जिता भयतज्जिता अस्सुमुखा रुदमाना परिकम्मानि करोन्ति। ",
"mn94:12.9":	"अयं वुच्चति, ब्राह्मण, पुग्गलो अत्तन्तपो च अत्तपरितापनानुयोगमनुयुत्तो, परन्तपो च परपरितापनानुयोगमनुयुत्तो। ",
"mn94:13.1":	"कतमो च, ब्राह्मण, पुग्गलो नेवत्तन्तपो नात्तपरितापनानुयोगमनुयुत्तो, न परन्तपो न परपरितापनानुयोगमनुयुत्तो; ",
"mn94:13.2":	"सो अनत्तन्तपो अपरन्तपो दिट्ठेव धम्मे निच्छातो निब्बुतो सीतीभूतो सुखप्पटिसंवेदी ब्रह्मभूतेन अत्तना विहरति? ",
"mn94:14.1":	"इध, ब्राह्मण, तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"mn94:14.2":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"mn94:14.3":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"mn94:15.1":	"तं धम्मं सुणाति गहपति वा गहपतिपुत्तो वा अञ्ञतरस्मिं वा कुले पच्चाजातो। ",
"mn94:15.2":	"सो तं धम्मं सुत्वा तथागते सद्धं पटिलभति। ",
"mn94:15.3":	"सो तेन सद्धापटिलाभेन समन्नागतो इति पटिसञ्चिक्खति: ",
"mn94:15.4":	"‘सम्बाधो घरावासो रजोपथो अब्भोकासो पब्बज्जा। ",
"mn94:15.5":	"नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"mn94:15.6":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"mn94:15.7":	"सो अपरेन समयेन अप्पं वा भोगक्खन्धं पहाय महन्तं वा भोगक्खन्धं पहाय, अप्पं वा ञातिपरिवट्टं पहाय महन्तं वा ञातिपरिवट्टं पहाय, केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजति। ",
"mn94:15.8":	"सो एवं पब्बजितो समानो भिक्खूनं सिक्खासाजीवसमापन्नो पाणातिपातं पहाय पाणातिपाता पटिविरतो होति, निहितदण्डो निहितसत्थो लज्जी दयापन्नो सब्बपाणभूतहितानुकम्पी विहरति। ",
"mn94:16.1":	"अदिन्नादानं पहाय अदिन्नादाना पटिविरतो होति दिन्नादायी दिन्नपाटिकङ्खी। अथेनेन सुचिभूतेन अत्तना विहरति। ",
"mn94:16.2":	"अब्रह्मचरियं पहाय ब्रह्मचारी होति आराचारी विरतो मेथुना गामधम्मा। ",
"mn94:16.3":	"मुसावादं पहाय मुसावादा पटिविरतो होति सच्चवादी सच्चसन्धो थेतो पच्चयिको अविसंवादको लोकस्स। ",
"mn94:16.4":	"पिसुणं वाचं पहाय पिसुणाय वाचाय पटिविरतो होति; इतो सुत्वा न अमुत्र अक्खाता इमेसं भेदाय, अमुत्र वा सुत्वा न इमेसं अक्खाता अमूसं भेदाय। इति भिन्नानं वा सन्धाता सहितानं वा अनुप्पदाता, समग्गारामो समग्गरतो समग्गनन्दी समग्गकरणिं वाचं भासिता होति। ",
"mn94:16.5":	"फरुसं वाचं पहाय फरुसाय वाचाय पटिविरतो होति। या सा वाचा नेला कण्णसुखा पेमनीया हदयङ्गमा पोरी बहुजनकन्ता बहुजनमनापा तथारूपिं वाचं भासिता होति। ",
"mn94:16.6":	"सम्फप्पलापं पहाय सम्फप्पलापा पटिविरतो होति, कालवादी भूतवादी अत्थवादी धम्मवादी विनयवादी, निधानवतिं वाचं भासिता कालेन सापदेसं परियन्तवतिं अत्थसंहितं। ",
"mn94:16.7":	"सो बीजगामभूतगामसमारम्भा पटिविरतो होति। ",
"mn94:16.8":	"एकभत्तिको होति रत्तूपरतो विरतो विकालभोजना। ",
"mn94:16.9":	"नच्चगीतवादितविसूकदस्सना पटिविरतो होति। ",
"mn94:16.10":	"मालागन्धविलेपनधारणमण्डनविभूसनट्ठाना पटिविरतो होति। ",
"mn94:16.11":	"उच्चासयनमहासयना पटिविरतो होति। ",
"mn94:16.12":	"जातरूपरजतपटिग्गहणा पटिविरतो होति। ",
"mn94:16.13":	"आमकधञ्ञपटिग्गहणा पटिविरतो होति। ",
"mn94:16.14":	"आमकमंसपटिग्गहणा पटिविरतो होति। ",
"mn94:16.15":	"इत्थिकुमारिकपटिग्गहणा पटिविरतो होति। ",
"mn94:16.16":	"दासिदासपटिग्गहणा पटिविरतो होति। ",
"mn94:16.17":	"अजेळकपटिग्गहणा पटिविरतो होति। ",
"mn94:16.18":	"कुक्कुटसूकरपटिग्गहणा पटिविरतो होति। ",
"mn94:16.19":	"हत्थिगवस्सवळवपटिग्गहणा पटिविरतो होति। ",
"mn94:16.20":	"खेत्तवत्थुपटिग्गहणा पटिविरतो होति। ",
"mn94:16.21":	"दूतेय्यपहिणगमनानुयोगा पटिविरतो होति। ",
"mn94:16.22":	"कयविक्कया पटिविरतो होति। ",
"mn94:16.23":	"तुलाकूटकंसकूटमानकूटा पटिविरतो होति। ",
"mn94:16.24":	"उक्कोटनवञ्चननिकतिसाचियोगा पटिविरतो होति। ",
"mn94:16.25":	"छेदनवधबन्धनविपरामोसआलोपसहसाकारा पटिविरतो होति। ",
"mn94:17.1":	"सो सन्तुट्ठो होति कायपरिहारिकेन चीवरेन, कुच्छिपरिहारिकेन पिण्डपातेन। सो येन येनेव पक्कमति समादायेव पक्कमति। ",
"mn94:17.2":	"सेय्यथापि नाम पक्खी सकुणो येन येनेव डेति सपत्तभारोव डेति; ",
"mn94:17.3":	"एवमेव भिक्खु सन्तुट्ठो होति कायपरिहारिकेन चीवरेन, कुच्छिपरिहारिकेन पिण्डपातेन। सो येन येनेव पक्कमति समादायेव पक्कमति। ",
"mn94:17.4":	"सो इमिना अरियेन सीलक्खन्धेन समन्नागतो अज्झत्तं अनवज्जसुखं पटिसंवेदेति। ",
"mn94:18.1":	"सो चक्खुना रूपं दिस्वा न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"mn94:18.2":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं तस्स संवराय पटिपज्जति, रक्खति चक्खुन्द्रियं, चक्खुन्द्रिये संवरं आपज्जति। ",
"mn94:18.3":	"सोतेन सद्दं सुत्वा …पे… ",
"mn94:18.4":	"घानेन गन्धं घायित्वा … ",
"mn94:18.5":	"जिव्हाय रसं सायित्वा … ",
"mn94:18.6":	"कायेन फोट्ठब्बं फुसित्वा … ",
"mn94:18.7":	"मनसा धम्मं विञ्ञाय न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"mn94:18.8":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं तस्स संवराय पटिपज्जति, रक्खति मनिन्द्रियं, मनिन्द्रिये संवरं आपज्जति। ",
"mn94:18.9":	"सो इमिना अरियेन इन्द्रियसंवरेन समन्नागतो अज्झत्तं अब्यासेकसुखं पटिसंवेदेति। ",
"mn94:19.1":	"सो अभिक्कन्ते पटिक्कन्ते सम्पजानकारी होति, आलोकिते विलोकिते सम्पजानकारी होति, समिञ्जिते पसारिते सम्पजानकारी होति, सङ्घाटिपत्तचीवरधारणे सम्पजानकारी होति, असिते पीते खायिते सायिते सम्पजानकारी होति, उच्चारपस्सावकम्मे सम्पजानकारी होति, गते ठिते निसिन्ने सुत्ते जागरिते भासिते तुण्हीभावे सम्पजानकारी होति। ",
"mn94:20.1":	"सो इमिना च अरियेन सीलक्खन्धेन समन्नागतो, इमाय च अरियाय सन्तुट्ठिया समन्नागतो, इमिना च अरियेन इन्द्रियसंवरेन समन्नागतो, इमिना च अरियेन सतिसम्पजञ्ञेन समन्नागतो ",
"mn94:20.2":	"विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"mn94:21.1":	"सो पच्छाभत्तं पिण्डपातपटिक्कन्तो निसीदति पल्लङ्कं आभुजित्वा, उजुं कायं पणिधाय, परिमुखं सतिं उपट्ठपेत्वा। ",
"mn94:21.2":	"सो अभिज्झं लोके पहाय विगताभिज्झेन चेतसा विहरति, अभिज्झाय चित्तं परिसोधेति; ",
"mn94:21.3":	"ब्यापादपदोसं पहाय अब्यापन्नचित्तो विहरति सब्बपाणभूतहितानुकम्पी, ब्यापादपदोसा चित्तं परिसोधेति; ",
"mn94:21.4":	"थिनमिद्धं पहाय विगतथिनमिद्धो विहरति आलोकसञ्ञी सतो सम्पजानो, थिनमिद्धा चित्तं परिसोधेति; ",
"mn94:21.5":	"उद्धच्चकुक्कुच्चं पहाय अनुद्धतो विहरति अज्झत्तं वूपसन्तचित्तो, उद्धच्चकुक्कुच्चा चित्तं परिसोधेति; ",
"mn94:21.6":	"विचिकिच्छं पहाय तिण्णविचिकिच्छो विहरति अकथङ्कथी कुसलेसु धम्मेसु, विचिकिच्छाय चित्तं परिसोधेति। ",
"mn94:22.1":	"सो इमे पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे ",
"mn94:22.2":	"विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"mn94:23.1":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"mn94:24.1":	"पीतिया च विरागा उपेक्खको च विहरति सतो च सम्पजानो, सुखञ्च कायेन पटिसंवेदेति, यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरति। ",
"mn94:25.1":	"सुखस्स च पहाना दुक्खस्स च पहाना, पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा, अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"mn94:26.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेति। ",
"mn94:26.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि, अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो; सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो; सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"mn94:27.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेति। ",
"mn94:27.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता …पे… अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता …पे… अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति। ",
"mn94:28.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेति। ",
"mn94:28.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं पजानाति, ‘अयं दुक्खसमुदयो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति; ",
"mn94:28.3":	"‘इमे आसवा’ति यथाभूतं पजानाति, ‘अयं आसवसमुदयो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"mn94:29.1":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति। ",
"mn94:29.2":	"विमुत्तस्मिं विमुत्तमिति ञाणं होति। ",
"mn94:29.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"mn94:30.1":	"अयं वुच्चति, ब्राह्मण, पुग्गलो नेवत्तन्तपो नात्तपरितापनानुयोगमनुयुत्तो, न परन्तपो न परपरितापनानुयोगमनुयुत्तो। ",
"mn94:30.2":	"सो अनत्तन्तपो अपरन्तपो दिट्ठेव धम्मे निच्छातो निब्बुतो सीतीभूतो सुखप्पटिसंवेदी ब्रह्मभूतेन अत्तना विहरती”ति। ",
"mn94:31.1":	"एवं वुत्ते, घोटमुखो ब्राह्मणो आयस्मन्तं उदेनं एतदवोच: ",
"mn94:31.2":	"“अभिक्कन्तं, भो उदेन, अभिक्कन्तं, भो उदेन। ",
"mn94:31.3":	"सेय्यथापि, भो उदेन, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता उदेनेन अनेकपरियायेन धम्मो पकासितो। ",
"mn94:31.4":	"एसाहं भवन्तं उदेनं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn94:31.5":	"उपासकं मं भवं उदेनो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn94:32.1":	"“मा खो मं त्वं, ब्राह्मण, सरणं अगमासि। ",
"mn94:32.2":	"तमेव भगवन्तं सरणं गच्छाहि यमहं सरणं गतो”ति। ",
"mn94:32.3":	"“कहं पन, भो उदेन, एतरहि सो भवं गोतमो विहरति अरहं सम्मासम्बुद्धो”ति? ",
"mn94:32.4":	"“परिनिब्बुतो खो, ब्राह्मण, एतरहि सो भगवा अरहं सम्मासम्बुद्धो”ति। ",
"mn94:32.5":	"“सचेपि मयं, भो उदेन, सुणेय्याम तं भवन्तं गोतमं दससु योजनेसु, दसपि मयं योजनानि गच्छेय्याम तं भवन्तं गोतमं दस्सनाय अरहन्तं सम्मासम्बुद्धं। ",
"mn94:32.6":	"सचेपि मयं, भो उदेन, सुणेय्याम तं भवन्तं गोतमं वीसतिया योजनेसु … ",
"mn94:32.7":	"तिंसाय योजनेसु … ",
"mn94:32.8":	"चत्तारीसाय योजनेसु … ",
"mn94:32.9":	"पञ्ञासाय योजनेसु, पञ्ञासम्पि मयं योजनानि गच्छेय्याम तं भवन्तं गोतमं दस्सनाय अरहन्तं सम्मासम्बुद्धं। ",
"mn94:32.10":	"योजनसते चेपि मयं, भो उदेन, सुणेय्याम तं भवन्तं गोतमं, योजनसतम्पि मयं गच्छेय्याम तं भवन्तं गोतमं दस्सनाय अरहन्तं सम्मासम्बुद्धं। ",
"mn94:32.11":	"यतो च खो, भो उदेन, परिनिब्बुतो सो भवं गोतमो, परिनिब्बुतम्पि मयं तं भवन्तं गोतमं सरणं गच्छाम धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn94:32.12":	"उपासकं मं भवं उदेनो धारेतु अज्जतग्गे पाणुपेतं सरणं गतं। ",
"mn94:33.1":	"अत्थि च मे, भो उदेन, अङ्गराजा देवसिकं निच्चभिक्खं ददाति, ततो अहं भोतो उदेनस्स एकं निच्चभिक्खं ददामी”ति। ",
"mn94:33.2":	"“किं पन ते, ब्राह्मण, अङ्गराजा देवसिकं निच्चभिक्खं ददाती”ति? ",
"mn94:33.3":	"“पञ्च, भो उदेन, कहापणसतानी”ति। ",
"mn94:33.4":	"“न खो नो, ब्राह्मण, कप्पति जातरूपरजतं पटिग्गहेतुन्”ति। ",
"mn94:33.5":	"“सचे तं भोतो उदेनस्स न कप्पति विहारं भोतो उदेनस्स कारापेस्सामी”ति। ",
"mn94:33.6":	"“सचे खो मे त्वं, ब्राह्मण, विहारं, कारापेतुकामो, पाटलिपुत्ते सङ्घस्स उपट्ठानसालं कारापेही”ति। ",
"mn94:33.7":	"“इमिनापाहं भोतो उदेनस्स भिय्योसो मत्ताय अत्तमनो अभिरद्धो यं मं भवं उदेनो सङ्घे दाने समादपेति। ",
"mn94:33.8":	"एसाहं, भो उदेन, एतिस्सा च निच्चभिक्खाय अपराय च निच्चभिक्खाय पाटलिपुत्ते सङ्घस्स उपट्ठानसालं कारापेस्सामी”ति। ",
"mn94:33.9":	"अथ खो घोटमुखो ब्राह्मणो एतिस्सा च निच्चभिक्खाय अपराय च निच्चभिक्खाय पाटलिपुत्ते सङ्घस्स उपट्ठानसालं कारापेसि। ",
"mn94:33.10":	"सा एतरहि “घोटमुखी”ति वुच्चतीति। ",
"mn94:33.11":	"घोटमुखसुत्तं निट्ठितं चतुत्थं। "
}	
