{	
"mn95:0.1":	"मज्झिम निकाय ९५ ",
"mn95:0.2":	"चङ्कीसुत्त ",
"mn95:1.1":	"एवं मे सुतं—",
"mn95:1.2":	"एकं समयं भगवा कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं येन ओपासादं नाम कोसलानं ब्राह्मणगामो तदवसरि। ",
"mn95:1.3":	"तत्र सुदं भगवा ओपासादे विहरति उत्तरेन ओपासादं देववने सालवने। ",
"mn95:2.1":	"तेन खो पन समयेन चङ्की ब्राह्मणो ओपासादं अज्झावसति सत्तुस्सदं सतिणकट्ठोदकं सधञ्ञं राजभोग्गं रञ्ञा पसेनदिना कोसलेन दिन्नं राजदायं ब्रह्मदेय्यं। ",
"mn95:3.1":	"अस्सोसुं खो ओपासादका ब्राह्मणगहपतिका: ",
"mn95:3.2":	"“समणो खलु, भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं ओपासादं अनुप्पत्तो, ओपासादे विहरति उत्तरेन ओपासादं देववने सालवने। ",
"mn95:3.3":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"mn95:3.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"mn95:3.5":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"mn95:3.6":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"mn95:3.7":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती”ति। ",
"mn95:4.1":	"अथ खो ओपासादका ब्राह्मणगहपतिका ओपासादा निक्खमित्वा सङ्घसङ्घी गणीभूता उत्तरेनमुखा गच्छन्ति येन देववनं सालवनं। ",
"mn95:5.1":	"तेन खो पन समयेन चङ्की ब्राह्मणो उपरिपासादे दिवासेय्यं उपगतो। ",
"mn95:5.2":	"अद्दसा खो चङ्की ब्राह्मणो ओपासादके ब्राह्मणगहपतिके ओपासादा निक्खमित्वा सङ्घसङ्घी गणीभूते उत्तरेनमुखं येन देववनं सालवनं तेनुपसङ्कमन्ते। ",
"mn95:5.3":	"दिस्वा खत्तं आमन्तेसि: ",
"mn95:5.4":	"“किं नु खो, भो खत्ते, ओपासादका ब्राह्मणगहपतिका ओपासादा निक्खमित्वा सङ्घसङ्घी गणीभूता उत्तरेनमुखा गच्छन्ति येन देववनं सालवनन्”ति? ",
"mn95:6.1":	"“अत्थि, भो चङ्की, समणो गोतमो सक्यपुत्तो सक्यकुला पब्बजितो कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं ओपासादं अनुप्पत्तो, ओपासादे विहरति उत्तरेन ओपासादं देववने सालवने। ",
"mn95:6.2":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"mn95:6.3":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"mn95:6.4":	"तमेते भवन्तं गोतमं दस्सनाय गच्छन्ती”ति। ",
"mn95:6.5":	"“तेन हि, भो खत्ते, येन ओपासादका ब्राह्मणगहपतिका तेनुपसङ्कम; उपसङ्कमित्वा ओपासादके ब्राह्मणगहपतिके एवं वदेहि: ",
"mn95:6.6":	"‘चङ्की, भो, ब्राह्मणो एवमाह—",
"mn95:6.7":	"आगमेन्तु किर भोन्तो, चङ्कीपि ब्राह्मणो समणं गोतमं दस्सनाय उपसङ्कमिस्सती’”ति। ",
"mn95:6.8":	"“एवं, भो”ति खो सो खत्तो चङ्किस्स ब्राह्मणस्स पटिस्सुत्वा येन ओपासादका ब्राह्मणगहपतिका तेनुपसङ्कमि; उपसङ्कमित्वा ओपासादके ब्राह्मणगहपतिके एतदवोच: ",
"mn95:6.9":	"“चङ्की, भो, ब्राह्मणो एवमाह: ",
"mn95:6.10":	"‘आगमेन्तु किर भोन्तो, चङ्कीपि ब्राह्मणो समणं गोतमं दस्सनाय उपसङ्कमिस्सती’”ति। ",
"mn95:7.1":	"तेन खो पन समयेन नानावेरज्जकानं ब्राह्मणानं पञ्चमत्तानि ब्राह्मणसतानि ओपासादे पटिवसन्ति केनचिदेव करणीयेन। ",
"mn95:7.2":	"अस्सोसुं खो ते ब्राह्मणा: ",
"mn95:7.3":	"“चङ्की किर ब्राह्मणो समणं गोतमं दस्सनाय उपसङ्कमिस्सती”ति। ",
"mn95:7.4":	"अथ खो ते ब्राह्मणा येन चङ्की ब्राह्मणो तेनुपसङ्कमिंसु; उपसङ्कमित्वा चङ्किं ब्राह्मणं एतदवोचुं: ",
"mn95:7.5":	"“सच्चं किर भवं चङ्की समणं गोतमं दस्सनाय उपसङ्कमिस्सती”ति? ",
"mn95:7.6":	"“एवं खो मे, भो, होति: ",
"mn95:7.7":	"‘अहं समणं गोतमं दस्सनाय उपसङ्कमिस्सामी’”ति। ",
"mn95:8.1":	"“मा भवं चङ्की समणं गोतमं दस्सनाय उपसङ्कमि। ",
"mn95:8.2":	"न अरहति भवं चङ्की समणं गोतमं दस्सनाय उपसङ्कमितुं; ",
"mn95:8.3":	"समणोत्वेव गोतमो अरहति भवन्तं चङ्किं दस्सनाय उपसङ्कमितुं। ",
"mn95:8.4":	"भवञ्हि चङ्की उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन। ",
"mn95:8.5":	"यम्पि भवं चङ्की उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन, इमिनापङ्गेन न अरहति भवं चङ्की समणं गोतमं दस्सनाय उपसङ्कमितुं; ",
"mn95:8.6":	"समणोत्वेव गोतमो अरहति भवन्तं चङ्किं दस्सनाय उपसङ्कमितुं। ",
"mn95:8.7":	"भवञ्हि चङ्की अड्ढो महद्धनो महाभोगो …पे… ",
"mn95:8.8":	"भवञ्हि चङ्की तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं, पदको, वेय्याकरणो, लोकायतमहापुरिसलक्खणेसु अनवयो …पे… ",
"mn95:8.9":	"भवञ्हि चङ्की अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो ब्रह्मवण्णी ब्रह्मवच्छसी अखुद्दावकासो दस्सनाय …पे… ",
"mn95:8.10":	"भवञ्हि चङ्की सीलवा वुद्धसीली वुद्धसीलेन समन्नागतो …पे… ",
"mn95:8.11":	"भवञ्हि चङ्की कल्याणवाचो कल्याणवाक्करणो पोरिया वाचाय समन्नागतो विस्सट्ठाय अनेलगलाय अत्थस्स विञ्ञापनिया …पे… ",
"mn95:8.12":	"भवञ्हि चङ्की बहूनं आचरियपाचरियो, तीणि माणवकसतानि मन्ते वाचेति …पे… ",
"mn95:8.13":	"भवञ्हि चङ्की रञ्ञो पसेनदिस्स कोसलस्स सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"mn95:8.14":	"भवञ्हि चङ्की ब्राह्मणस्स पोक्खरसातिस्स सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"mn95:8.15":	"भवञ्हि चङ्की ओपासादं अज्झावसति सत्तुस्सदं सतिणकट्ठोदकं सधञ्ञं राजभोग्गं रञ्ञा पसेनदिना कोसलेन दिन्नं राजदायं ब्रह्मदेय्यं। ",
"mn95:8.16":	"यम्पि भवं चङ्की ओपासादं अज्झावसति सत्तुस्सदं सतिणकट्ठोदकं सधञ्ञं राजभोग्गं रञ्ञा पसेनदिना कोसलेन दिन्नं राजदायं ब्रह्मदेय्यं, इमिनापङ्गेन न अरहति भवं चङ्की समणं गोतमं दस्सनाय उपसङ्कमितुं; ",
"mn95:8.17":	"समणोत्वेव गोतमो अरहति भवन्तं चङ्किं दस्सनाय उपसङ्कमितुन्”ति। ",
"mn95:9.1":	"एवं वुत्ते, चङ्की ब्राह्मणो ते ब्राह्मणे एतदवोच: ",
"mn95:9.2":	"“तेन हि, भो, ममपि सुणाथ, यथा मयमेव अरहाम तं समणं गोतमं दस्सनाय उपसङ्कमितुं; ",
"mn95:9.3":	"न त्वेव अरहति सो भवं गोतमो अम्हाकं दस्सनाय उपसङ्कमितुं। ",
"mn95:9.4":	"समणो खलु, भो, गोतमो उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन। ",
"mn95:9.5":	"यम्पि, भो, समणो गोतमो उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन, इमिनापङ्गेन न अरहति सो भवं गोतमो अम्हाकं दस्सनाय उपसङ्कमितुं; ",
"mn95:9.6":	"अथ खो मयमेव अरहाम तं भवन्तं गोतमं दस्सनाय उपसङ्कमितुं। ",
"mn95:9.7":	"समणो खलु, भो, गोतमो पहूतं हिरञ्ञसुवण्णं ओहाय पब्बजितो भूमिगतञ्च वेहासट्ठञ्च …पे… ",
"mn95:9.8":	"समणो खलु, भो, गोतमो दहरोव समानो युवा सुसुकाळकेसो भद्रेन योब्बनेन समन्नागतो पठमेन वयसा अगारस्मा अनगारियं पब्बजितो …पे… ",
"mn95:9.9":	"समणो खलु, भो, गोतमो अकामकानं मातापितूनं अस्सुमुखानं रुदन्तानं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितो …पे… ",
"mn95:9.10":	"समणो खलु, भो, गोतमो अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो ब्रह्मवण्णी ब्रह्मवच्छसी अखुद्दावकासो दस्सनाय …पे… ",
"mn95:9.11":	"समणो खलु, भो, गोतमो सीलवा अरियसीली कुसलसीली कुसलेन सीलेन समन्नागतो …पे… ",
"mn95:9.12":	"समणो खलु, भो, गोतमो कल्याणवाचो कल्याणवाक्करणो पोरिया वाचाय समन्नागतो विस्सट्ठाय अनेलगलाय अत्थस्स विञ्ञापनिया …पे… ",
"mn95:9.13":	"समणो खलु, भो, गोतमो बहूनं आचरियपाचरियो …पे… ",
"mn95:9.14":	"समणो खलु, भो, गोतमो खीणकामरागो विगतचापल्लो …पे… ",
"mn95:9.15":	"समणो खलु, भो, गोतमो कम्मवादी किरियवादी अपापपुरेक्खारो ब्रह्मञ्ञाय पजाय …पे… ",
"mn95:9.16":	"समणो खलु, भो, गोतमो उच्चा कुला पब्बजितो असम्भिन्ना खत्तियकुला …पे… ",
"mn95:9.17":	"समणो खलु, भो, गोतमो अड्ढा कुला पब्बजितो महद्धना महाभोगा …पे… ",
"mn95:9.18":	"समणं खलु, भो, गोतमं तिरोरट्ठा तिरोजनपदा संपुच्छितुं आगच्छन्ति …पे… ",
"mn95:9.19":	"समणं खलु, भो, गोतमं अनेकानि देवतासहस्सानि पाणेहि सरणं गतानि …पे… ",
"mn95:9.20":	"समणं खलु, भो, गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"mn95:9.21":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति …पे… ",
"mn95:9.22":	"समणो खलु, भो, गोतमो द्वत्तिंसमहापुरिसलक्खणेहि समन्नागतो …पे… ",
"mn95:9.23":	"समणं खलु, भो, गोतमं राजा मागधो सेनियो बिम्बिसारो सपुत्तदारो पाणेहि सरणं गतो …पे… ",
"mn95:9.24":	"समणं खलु, भो, गोतमं राजा पसेनदि कोसलो सपुत्तदारो पाणेहि सरणं गतो …पे… ",
"mn95:9.25":	"समणं खलु, भो, गोतमं ब्राह्मणो पोक्खरसाति सपुत्तदारो पाणेहि सरणं गतो …पे… ",
"mn95:9.26":	"समणो खलु, भो, गोतमो ओपासादं अनुप्पत्तो ओपासादे विहरति उत्तरेन ओपासादं देववने सालवने। ",
"mn95:9.27":	"ये खो ते समणा वा ब्राह्मणा वा अम्हाकं गामक्खेत्तं आगच्छन्ति, अतिथी नो ते होन्ति। ",
"mn95:9.28":	"अतिथी खो पनम्हेहि सक्कातब्बा गरुकातब्बा मानेतब्बा पूजेतब्बा। ",
"mn95:9.29":	"यम्पि समणो गोतमो ओपासादं अनुप्पत्तो ओपासादे विहरति उत्तरेन ओपासादं देववने सालवने, अतिथिम्हाकं समणो गोतमो। ",
"mn95:9.30":	"अतिथि खो पनम्हेहि सक्कातब्बो गरुकातब्बो मानेतब्बो पूजेतब्बो। ",
"mn95:9.31":	"इमिनापङ्गेन न अरहति सो भवं गोतमो अम्हाकं दस्सनाय उपसङ्कमितुं; ",
"mn95:9.32":	"अथ खो मयमेव अरहाम तं भवन्तं गोतमं दस्सनाय उपसङ्कमितुं। ",
"mn95:9.33":	"एत्तके खो अहं, भो, तस्स भोतो गोतमस्स वण्णे परियापुणामि, नो च खो सो भवं गोतमो एत्तकवण्णो; ",
"mn95:9.34":	"अपरिमाणवण्णो हि सो भवं गोतमो। ",
"mn95:9.35":	"एकमेकेनपि तेन अङ्गेन समन्नागतो न अरहति, सो भवं गोतमो अम्हाकं दस्सनाय उपसङ्कमितुं; ",
"mn95:9.36":	"अथ खो मयमेव अरहाम तं भवन्तं गोतमं दस्सनाय उपसङ्कमितुन्ति। ",
"mn95:9.37":	"तेन हि, भो, सब्बेव मयं समणं गोतमं दस्सनाय उपसङ्कमिस्सामा”ति। ",
"mn95:10.1":	"अथ खो चङ्की ब्राह्मणो महता ब्राह्मणगणेन सद्धिं येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn95:10.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"mn95:11.1":	"तेन खो पन समयेन भगवा वुद्धेहि वुद्धेहि ब्राह्मणेहि सद्धिं किञ्चि किञ्चि कथं सारणीयं वीतिसारेत्वा निसिन्नो होति। ",
"mn95:11.2":	"तेन खो पन समयेन कापटिको नाम माणवो दहरो वुत्तसिरो सोळसवस्सुद्देसिको जातिया, तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं, पदको, वेय्याकरणो, लोकायतमहापुरिसलक्खणेसु अनवयो तस्सं परिसायं निसिन्नो होति। ",
"mn95:11.3":	"सो वुद्धानं वुद्धानं ब्राह्मणानं भगवता सद्धिं मन्तयमानानं अन्तरन्तरा कथं ओपातेति। ",
"mn95:11.4":	"अथ खो भगवा कापटिकं माणवं अपसादेति: ",
"mn95:11.5":	"“मायस्मा भारद्वाजो वुद्धानं वुद्धानं ब्राह्मणानं मन्तयमानानं अन्तरन्तरा कथं ओपातेतु। ",
"mn95:11.6":	"कथापरियोसानं आयस्मा भारद्वाजो आगमेतू”ति। ",
"mn95:11.7":	"एवं वुत्ते, चङ्की ब्राह्मणो भगवन्तं एतदवोच: ",
"mn95:11.8":	"“मा भवं गोतमो कापटिकं माणवं अपसादेसि। ",
"mn95:11.9":	"कुलपुत्तो च कापटिको माणवो, बहुस्सुतो च कापटिको माणवो, पण्डितो च कापटिको माणवो, कल्याणवाक्करणो च कापटिको माणवो, पहोति च कापटिको माणवो भोता गोतमेन सद्धिं अस्मिं वचने पटिमन्तेतुन्”ति। ",
"mn95:12.1":	"अथ खो भगवतो एतदहोसि: ",
"mn95:12.2":	"“अद्धा खो कापटिकस्स माणवस्स तेविज्जके पावचने कथा भविस्सति। ",
"mn95:12.3":	"तथा हि नं ब्राह्मणा सम्पुरेक्खरोन्ती”ति। ",
"mn95:12.4":	"अथ खो कापटिकस्स माणवस्स एतदहोसि: ",
"mn95:12.5":	"“यदा मे समणो गोतमो चक्खुं उपसंहरिस्सति, अथाहं समणं गोतमं पञ्हं पुच्छिस्सामी”ति। ",
"mn95:12.6":	"अथ खो भगवा कापटिकस्स माणवस्स चेतसा चेतोपरिवितक्कमञ्ञाय येन कापटिको माणवो तेन चक्खूनि उपसंहासि। ",
"mn95:12.7":	"अथ खो कापटिकस्स माणवस्स एतदहोसि: ",
"mn95:12.8":	"“समन्नाहरति खो मं समणो गोतमो। ",
"mn95:12.9":	"यन्नूनाहं समणं गोतमं पञ्हं पुच्छेय्यन्”ति। ",
"mn95:12.10":	"अथ खो कापटिको माणवो भगवन्तं एतदवोच: ",
"mn95:12.11":	"“यदिदं, भो गोतम, ब्राह्मणानं पोराणं मन्तपदं इतिहितिहपरम्पराय पिटकसम्पदाय, तत्थ च ब्राह्मणा एकंसेन निट्ठं गच्छन्ति: ",
"mn95:12.12":	"‘इदमेव सच्चं, मोघमञ्ञन्’ति। ",
"mn95:12.13":	"इध भवं गोतमो किमाहा”ति? ",
"mn95:13.1":	"“किं पन, भारद्वाज, अत्थि कोचि ब्राह्मणानं एकब्राह्मणोपि यो एवमाह: ",
"mn95:13.2":	"‘अहमेतं जानामि, अहमेतं पस्सामि। ",
"mn95:13.3":	"इदमेव सच्चं, मोघमञ्ञन्’”ति? ",
"mn95:13.4":	"“नो हिदं, भो गोतम”। ",
"mn95:13.5":	"“किं पन, भारद्वाज, अत्थि कोचि ब्राह्मणानं एकाचरियोपि, एकाचरियपाचरियोपि, याव सत्तमा आचरियमहयुगापि, यो एवमाह: ",
"mn95:13.6":	"‘अहमेतं जानामि, अहमेतं पस्सामि। ",
"mn95:13.7":	"इदमेव सच्चं, मोघमञ्ञन्’”ति? ",
"mn95:13.8":	"“नो हिदं, भो गोतम”। ",
"mn95:13.9":	"“किं पन, भारद्वाज, येपि ते ब्राह्मणानं पुब्बका इसयो मन्तानं कत्तारो मन्तानं पवत्तारो येसमिदं एतरहि ब्राह्मणा पोराणं मन्तपदं गीतं पवुत्तं समिहितं तदनुगायन्ति तदनुभासन्ति भासितमनुभासन्ति वाचितमनुवाचेन्ति सेय्यथिदं—अट्ठको वामको वामदेवो वेस्सामित्तो यमतग्गि अङ्गीरसो भारद्वाजो वासेट्ठो कस्सपो भगु, ",
"mn95:13.10":	"तेपि एवमाहंसु: ",
"mn95:13.11":	"‘मयमेतं जानाम, मयमेतं पस्साम। ",
"mn95:13.12":	"इदमेव सच्चं, मोघमञ्ञन्’”ति? ",
"mn95:13.13":	"“नो हिदं, भो गोतम”। ",
"mn95:13.14":	"“इति किर, भारद्वाज, नत्थि कोचि ब्राह्मणानं एकब्राह्मणोपि यो एवमाह: ",
"mn95:13.15":	"‘अहमेतं जानामि, अहमेतं पस्सामि। ",
"mn95:13.16":	"इदमेव सच्चं, मोघमञ्ञन्’ति; ",
"mn95:13.17":	"नत्थि कोचि ब्राह्मणानं एकाचरियोपि एकाचरियपाचरियोपि, याव सत्तमा आचरियमहयुगापि, यो एवमाह: ",
"mn95:13.18":	"‘अहमेतं जानामि, अहमेतं पस्सामि। ",
"mn95:13.19":	"इदमेव सच्चं, मोघमञ्ञन्’ति; ",
"mn95:13.20":	"येपि ते ब्राह्मणानं पुब्बका इसयो मन्तानं कत्तारो मन्तानं पवत्तारो येसमिदं एतरहि ब्राह्मणा पोराणं मन्तपदं गीतं पवुत्तं समिहितं तदनुगायन्ति तदनुभासन्ति भासितमनुभासन्ति वाचितमनुवाचेन्ति सेय्यथिदं—अट्ठको वामको वामदेवो वेस्सामित्तो यमतग्गि अङ्गीरसो भारद्वाजो वासेट्ठो कस्सपो भगु, तेपि न एवमाहंसु: ",
"mn95:13.21":	"‘मयमेतं जानाम, मयमेतं पस्साम। ",
"mn95:13.22":	"इदमेव सच्चं, मोघमञ्ञन्’ति। ",
"mn95:13.23":	"सेय्यथापि, भारद्वाज, अन्धवेणि परम्परासंसत्ता पुरिमोपि न पस्सति मज्झिमोपि न पस्सति पच्छिमोपि न पस्सति; ",
"mn95:13.24":	"एवमेव खो, भारद्वाज, अन्धवेणूपमं मञ्ञे ब्राह्मणानं भासितं सम्पज्जति—पुरिमोपि न पस्सति मज्झिमोपि न पस्सति पच्छिमोपि न पस्सति। ",
"mn95:13.25":	"तं किं मञ्ञसि, भारद्वाज, ",
"mn95:13.26":	"ननु एवं सन्ते ब्राह्मणानं अमूलिका सद्धा सम्पज्जती”ति? ",
"mn95:14.1":	"“न ख्वेत्थ, भो गोतम, ब्राह्मणा सद्धायेव पयिरुपासन्ति, अनुस्सवापेत्थ ब्राह्मणा पयिरुपासन्ती”ति। ",
"mn95:14.2":	"“पुब्बेव खो त्वं, भारद्वाज, सद्धं अगमासि, अनुस्सवं इदानि वदेसि। ",
"mn95:14.3":	"पञ्च खो इमे, भारद्वाज, धम्मा दिट्ठेव धम्मे द्वेधा विपाका। ",
"mn95:14.4":	"कतमे पञ्च? ",
"mn95:14.5":	"सद्धा, रुचि, अनुस्सवो, आकारपरिवितक्को, दिट्ठिनिज्झानक्खन्ति—",
"mn95:14.6":	"इमे खो, भारद्वाज, पञ्च धम्मा दिट्ठेव धम्मे द्वेधा विपाका। ",
"mn95:14.7":	"अपि च, भारद्वाज, सुसद्दहितंयेव होति, तञ्च होति रित्तं तुच्छं मुसा; ",
"mn95:14.8":	"नो चेपि सुसद्दहितं होति, तञ्च होति भूतं तच्छं अनञ्ञथा। ",
"mn95:14.9":	"अपि च, भारद्वाज, सुरुचितंयेव होति …पे… ",
"mn95:14.10":	"स्वानुस्सुतंयेव होति …पे… ",
"mn95:14.11":	"सुपरिवितक्कितंयेव होति …पे… ",
"mn95:14.12":	"सुनिज्झायितंयेव होति, तञ्च होति रित्तं तुच्छं मुसा; ",
"mn95:14.13":	"नो चेपि सुनिज्झायितं होति, तञ्च होति भूतं तच्छं अनञ्ञथा। ",
"mn95:14.14":	"सच्चमनुरक्खता, भारद्वाज, विञ्ञुना पुरिसेन नालमेत्थ एकंसेन निट्ठं गन्तुं: ",
"mn95:14.15":	"‘इदमेव सच्चं, मोघमञ्ञन्’”ति। ",
"mn95:15.1":	"“कित्तावता पन, भो गोतम, सच्चानुरक्खणा होति, कित्तावता सच्चमनुरक्खति? ",
"mn95:15.2":	"सच्चानुरक्खणं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:15.3":	"“सद्धा चेपि, भारद्वाज, पुरिसस्स होति; ",
"mn95:15.4":	"‘एवं मे सद्धा’ति—",
"mn95:15.5":	"इति वदं सच्चमनुरक्खति, न त्वेव ताव एकंसेन निट्ठं गच्छति: ",
"mn95:15.6":	"‘इदमेव सच्चं, मोघमञ्ञन्’ति (…)। ",
"mn95:15.7":	"रुचि चेपि, भारद्वाज, पुरिसस्स होति …पे… ",
"mn95:15.8":	"अनुस्सवो चेपि, भारद्वाज, पुरिसस्स होति …पे… ",
"mn95:15.9":	"आकारपरिवितक्को चेपि, भारद्वाज, पुरिसस्स होति …पे… ",
"mn95:15.10":	"दिट्ठिनिज्झानक्खन्ति चेपि, भारद्वाज, पुरिसस्स होति; ",
"mn95:15.11":	"‘एवं मे दिट्ठिनिज्झानक्खन्ती’ति—",
"mn95:15.12":	"इति वदं सच्चमनुरक्खति, न त्वेव ताव एकंसेन निट्ठं गच्छति: ",
"mn95:15.13":	"‘इदमेव सच्चं, मोघमञ्ञन्’ति। ",
"mn95:15.14":	"एत्तावता खो, भारद्वाज, सच्चानुरक्खणा होति, एत्तावता सच्चमनुरक्खति, एत्तावता च मयं सच्चानुरक्खणं पञ्ञपेम; ",
"mn95:15.15":	"न त्वेव ताव सच्चानुबोधो होती”ति। ",
"mn95:16.1":	"“एत्तावता, भो गोतम, सच्चानुरक्खणा होति, एत्तावता सच्चमनुरक्खति, एत्तावता च मयं सच्चानुरक्खणं पेक्खाम। ",
"mn95:16.2":	"कित्तावता पन, भो गोतम, सच्चानुबोधो होति, कित्तावता सच्चमनुबुज्झति? ",
"mn95:16.3":	"सच्चानुबोधं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:17.1":	"“इध, भारद्वाज, भिक्खु अञ्ञतरं गामं वा निगमं वा उपनिस्साय विहरति। ",
"mn95:17.2":	"तमेनं गहपति वा गहपतिपुत्तो वा उपसङ्कमित्वा तीसु धम्मेसु समन्नेसति—",
"mn95:17.3":	"लोभनीयेसु धम्मेसु, दोसनीयेसु धम्मेसु, मोहनीयेसु धम्मेसु। ",
"mn95:17.4":	"अत्थि नु खो इमस्सायस्मतो तथारूपा लोभनीया धम्मा यथारूपेहि लोभनीयेहि धम्मेहि परियादिन्नचित्तो अजानं वा वदेय्य—",
"mn95:17.5":	"जानामीति, अपस्सं वा वदेय्य—",
"mn95:17.6":	"पस्सामीति, परं वा तदत्थाय समादपेय्य यं परेसं अस्स दीघरत्तं अहिताय दुक्खायाति? ",
"mn95:17.7":	"तमेनं समन्नेसमानो एवं जानाति: ",
"mn95:17.8":	"‘नत्थि खो इमस्सायस्मतो तथारूपा लोभनीया धम्मा यथारूपेहि लोभनीयेहि धम्मेहि परियादिन्नचित्तो अजानं वा वदेय्य—",
"mn95:17.9":	"जानामीति, अपस्सं वा वदेय्य—",
"mn95:17.10":	"पस्सामीति, परं वा तदत्थाय समादपेय्य यं परेसं अस्स दीघरत्तं अहिताय दुक्खाय। ",
"mn95:17.11":	"तथारूपो खो पनिमस्सायस्मतो कायसमाचारो तथारूपो वचीसमाचारो यथा तं अलुद्धस्स। ",
"mn95:17.12":	"यं खो पन अयमायस्मा धम्मं देसेति, गम्भीरो सो धम्मो दुद्दसो दुरनुबोधो सन्तो पणीतो अतक्कावचरो निपुणो पण्डितवेदनीयो; ",
"mn95:17.13":	"न सो धम्मो सुदेसियो लुद्धेना’ति। ",
"mn95:18.1":	"यतो नं समन्नेसमानो विसुद्धं लोभनीयेहि धम्मेहि समनुपस्सति ततो नं उत्तरि समन्नेसति दोसनीयेसु धम्मेसु। ",
"mn95:18.2":	"अत्थि नु खो इमस्सायस्मतो तथारूपा दोसनीया धम्मा यथारूपेहि दोसनीयेहि धम्मेहि परियादिन्नचित्तो अजानं वा वदेय्य—",
"mn95:18.3":	"जानामीति, अपस्सं वा वदेय्य—",
"mn95:18.4":	"पस्सामीति, परं वा तदत्थाय समादपेय्य यं परेसं अस्स दीघरत्तं अहिताय दुक्खायाति? ",
"mn95:18.5":	"तमेनं समन्नेसमानो एवं जानाति: ",
"mn95:18.6":	"‘नत्थि खो इमस्सायस्मतो तथारूपा दोसनीया धम्मा यथारूपेहि दोसनीयेहि धम्मेहि परियादिन्नचित्तो अजानं वा वदेय्य—",
"mn95:18.7":	"जानामीति, अपस्सं वा वदेय्य—",
"mn95:18.8":	"पस्सामीति, परं वा तदत्थाय समादपेय्य यं परेसं अस्स दीघरत्तं अहिताय दुक्खाय। ",
"mn95:18.9":	"तथारूपो खो पनिमस्सायस्मतो कायसमाचारो तथारूपो वचीसमाचारो यथा तं अदुट्ठस्स। ",
"mn95:18.10":	"यं खो पन अयमायस्मा धम्मं देसेति, गम्भीरो सो धम्मो दुद्दसो दुरनुबोधो सन्तो पणीतो अतक्कावचरो निपुणो पण्डितवेदनीयो; ",
"mn95:18.11":	"न सो धम्मो सुदेसियो दुट्ठेना’ति। ",
"mn95:19.1":	"यतो नं समन्नेसमानो विसुद्धं दोसनीयेहि धम्मेहि समनुपस्सति, ततो नं उत्तरि समन्नेसति मोहनीयेसु धम्मेसु। ",
"mn95:19.2":	"अत्थि नु खो इमस्सायस्मतो तथारूपा मोहनीया धम्मा यथारूपेहि मोहनीयेहि धम्मेहि परियादिन्नचित्तो अजानं वा वदेय्य—",
"mn95:19.3":	"जानामीति, अपस्सं वा वदेय्य—",
"mn95:19.4":	"पस्सामीति, परं वा तदत्थाय समादपेय्य यं परेसं अस्स दीघरत्तं अहिताय दुक्खायाति? ",
"mn95:19.5":	"तमेनं समन्नेसमानो एवं जानाति: ",
"mn95:19.6":	"‘नत्थि खो इमस्सायस्मतो तथारूपा मोहनीया धम्मा यथारूपेहि मोहनीयेहि धम्मेहि परियादिन्नचित्तो अजानं वा वदेय्य—",
"mn95:19.7":	"जानामीति, अपस्सं वा वदेय्य—",
"mn95:19.8":	"पस्सामीति, परं वा तदत्थाय समादपेय्य यं परेसं अस्स दीघरत्तं अहिताय दुक्खाय। ",
"mn95:19.9":	"तथारूपो खो पनिमस्सायस्मतो कायसमाचारो तथारूपो वचीसमाचारो यथा तं अमूळ्हस्स। ",
"mn95:19.10":	"यं खो पन अयमायस्मा धम्मं देसेति, गम्भीरो सो धम्मो दुद्दसो दुरनुबोधो सन्तो पणीतो अतक्कावचरो निपुणो पण्डितवेदनीयो; ",
"mn95:19.11":	"न सो धम्मो सुदेसियो मूळ्हेना’ति। ",
"mn95:20.1":	"यतो नं समन्नेसमानो विसुद्धं मोहनीयेहि धम्मेहि समनुपस्सति; ",
"mn95:20.2":	"अथ तम्हि सद्धं निवेसेति, सद्धाजातो उपसङ्कमति, उपसङ्कमन्तो पयिरुपासति, पयिरुपासन्तो सोतं ओदहति, ओहितसोतो धम्मं सुणाति, सुत्वा धम्मं धारेति, धतानं धम्मानं अत्थं उपपरिक्खति, अत्थं उपपरिक्खतो धम्मा निज्झानं खमन्ति, धम्मनिज्झानक्खन्तिया सति छन्दो जायति, छन्दजातो उस्सहति, उस्सहित्वा तुलेति, तुलयित्वा पदहति, पहितत्तो समानो कायेन चेव परमसच्चं सच्छिकरोति पञ्ञाय च नं अतिविज्झ पस्सति। ",
"mn95:20.3":	"एत्तावता खो, भारद्वाज, सच्चानुबोधो होति, एत्तावता सच्चमनुबुज्झति, एत्तावता च मयं सच्चानुबोधं पञ्ञपेम; ",
"mn95:20.4":	"न त्वेव ताव सच्चानुप्पत्ति होती”ति। ",
"mn95:21.1":	"“एत्तावता, भो गोतम, सच्चानुबोधो होति, एत्तावता सच्चमनुबुज्झति, एत्तावता च मयं सच्चानुबोधं पेक्खाम। ",
"mn95:21.2":	"कित्तावता पन, भो गोतम, सच्चानुप्पत्ति होति, कित्तावता सच्चमनुपापुणाति? ",
"mn95:21.3":	"सच्चानुप्पत्तिं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:21.4":	"“तेसंयेव, भारद्वाज, धम्मानं आसेवना भावना बहुलीकम्मं सच्चानुप्पत्ति होति। ",
"mn95:21.5":	"एत्तावता खो, भारद्वाज, सच्चानुप्पत्ति होति, एत्तावता सच्चमनुपापुणाति, एत्तावता च मयं सच्चानुप्पत्तिं पञ्ञपेमा”ति। ",
"mn95:22.1":	"“एत्तावता, भो गोतम, सच्चानुप्पत्ति होति, एत्तावता सच्चमनुपापुणाति, एत्तावता च मयं सच्चानुप्पत्तिं पेक्खाम। ",
"mn95:22.2":	"सच्चानुप्पत्तिया पन, भो गोतम, कतमो धम्मो बहुकारो? ",
"mn95:22.3":	"सच्चानुप्पत्तिया बहुकारं धम्मं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:22.4":	"“सच्चानुप्पत्तिया खो, भारद्वाज, पधानं बहुकारं। ",
"mn95:22.5":	"नो चेतं पदहेय्य, नयिदं सच्चमनुपापुणेय्य। ",
"mn95:22.6":	"यस्मा च खो पदहति तस्मा सच्चमनुपापुणाति। ",
"mn95:22.7":	"तस्मा सच्चानुप्पत्तिया पधानं बहुकारन्”ति। ",
"mn95:23.1":	"“पधानस्स पन, भो गोतम, कतमो धम्मो बहुकारो? ",
"mn95:23.2":	"पधानस्स बहुकारं धम्मं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:23.3":	"“पधानस्स खो, भारद्वाज, तुलना बहुकारा। ",
"mn95:23.4":	"नो चेतं तुलेय्य, नयिदं पदहेय्य। ",
"mn95:23.5":	"यस्मा च खो तुलेति तस्मा पदहति। ",
"mn95:23.6":	"तस्मा पधानस्स तुलना बहुकारा”ति। ",
"mn95:24.1":	"“तुलनाय पन, भो गोतम, कतमो धम्मो बहुकारो? ",
"mn95:24.2":	"तुलनाय बहुकारं धम्मं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:24.3":	"“तुलनाय खो, भारद्वाज, उस्साहो बहुकारो। ",
"mn95:24.4":	"नो चेतं उस्सहेय्य, नयिदं तुलेय्य। ",
"mn95:24.5":	"यस्मा च खो उस्सहति तस्मा तुलेति। ",
"mn95:24.6":	"तस्मा तुलनाय उस्साहो बहुकारो”ति। ",
"mn95:25.1":	"“उस्साहस्स पन, भो गोतम, कतमो धम्मो बहुकारो? ",
"mn95:25.2":	"उस्साहस्स बहुकारं धम्मं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:25.3":	"“उस्साहस्स खो, भारद्वाज, छन्दो बहुकारो। ",
"mn95:25.4":	"नो चेतं छन्दो जायेथ, नयिदं उस्सहेय्य। ",
"mn95:25.5":	"यस्मा च खो छन्दो जायति तस्मा उस्सहति। ",
"mn95:25.6":	"तस्मा उस्साहस्स छन्दो बहुकारो”ति। ",
"mn95:26.1":	"“छन्दस्स पन, भो गोतम, कतमो धम्मो बहुकारो? ",
"mn95:26.2":	"छन्दस्स बहुकारं धम्मं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:26.3":	"“छन्दस्स खो, भारद्वाज, धम्मनिज्झानक्खन्ति बहुकारा। ",
"mn95:26.4":	"नो चेते धम्मा निज्झानं खमेय्युं, नयिदं छन्दो जायेथ। ",
"mn95:26.5":	"यस्मा च खो धम्मा निज्झानं खमन्ति तस्मा छन्दो जायति। ",
"mn95:26.6":	"तस्मा छन्दस्स धम्मनिज्झानक्खन्ति बहुकारा”ति। ",
"mn95:27.1":	"“धम्मनिज्झानक्खन्तिया पन, भो गोतम, कतमो धम्मो बहुकारो? ",
"mn95:27.2":	"धम्मनिज्झानक्खन्तिया बहुकारं धम्मं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:27.3":	"“धम्मनिज्झानक्खन्तिया खो, भारद्वाज, अत्थूपपरिक्खा बहुकारा। ",
"mn95:27.4":	"नो चेतं अत्थं उपपरिक्खेय्य, नयिदं धम्मा निज्झानं खमेय्युं। ",
"mn95:27.5":	"यस्मा च खो अत्थं उपपरिक्खति तस्मा धम्मा निज्झानं खमन्ति। ",
"mn95:27.6":	"तस्मा धम्मनिज्झानक्खन्तिया अत्थूपपरिक्खा बहुकारा”ति। ",
"mn95:28.1":	"“अत्थूपपरिक्खाय पन, भो गोतम, कतमो धम्मो बहुकारो? ",
"mn95:28.2":	"अत्थूपपरिक्खाय बहुकारं धम्मं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:28.3":	"“अत्थूपपरिक्खाय खो, भारद्वाज, धम्मधारणा बहुकारा। ",
"mn95:28.4":	"नो चेतं धम्मं धारेय्य, नयिदं अत्थं उपपरिक्खेय्य। ",
"mn95:28.5":	"यस्मा च खो धम्मं धारेति तस्मा अत्थं उपपरिक्खति। ",
"mn95:28.6":	"तस्मा अत्थूपपरिक्खाय धम्मधारणा बहुकारा”ति। ",
"mn95:29.1":	"“धम्मधारणाय पन, भो गोतम, कतमो धम्मो बहुकारो? ",
"mn95:29.2":	"धम्मधारणाय बहुकारं धम्मं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:29.3":	"“धम्मधारणाय खो, भारद्वाज, धम्मस्सवनं बहुकारं। ",
"mn95:29.4":	"नो चेतं धम्मं सुणेय्य, नयिदं धम्मं धारेय्य। ",
"mn95:29.5":	"यस्मा च खो धम्मं सुणाति तस्मा धम्मं धारेति। ",
"mn95:29.6":	"तस्मा धम्मधारणाय धम्मस्सवनं बहुकारन्”ति। ",
"mn95:30.1":	"“धम्मस्सवनस्स पन, भो गोतम, कतमो धम्मो बहुकारो? ",
"mn95:30.2":	"धम्मस्सवनस्स बहुकारं धम्मं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:30.3":	"“धम्मस्सवनस्स खो, भारद्वाज, सोतावधानं बहुकारं। ",
"mn95:30.4":	"नो चेतं सोतं ओदहेय्य, नयिदं धम्मं सुणेय्य। ",
"mn95:30.5":	"यस्मा च खो सोतं ओदहति तस्मा धम्मं सुणाति। ",
"mn95:30.6":	"तस्मा धम्मस्सवनस्स सोतावधानं बहुकारन्”ति। ",
"mn95:31.1":	"“सोतावधानस्स पन, भो गोतम, कतमो धम्मो बहुकारो? ",
"mn95:31.2":	"सोतावधानस्स बहुकारं धम्मं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:31.3":	"“सोतावधानस्स खो, भारद्वाज, पयिरुपासना बहुकारा। ",
"mn95:31.4":	"नो चेतं पयिरुपासेय्य, नयिदं सोतं ओदहेय्य। ",
"mn95:31.5":	"यस्मा च खो पयिरुपासति तस्मा सोतं ओदहति। ",
"mn95:31.6":	"तस्मा सोतावधानस्स पयिरुपासना बहुकारा”ति। ",
"mn95:32.1":	"“पयिरुपासनाय पन, भो गोतम, कतमो धम्मो बहुकारो? ",
"mn95:32.2":	"पयिरुपासनाय बहुकारं धम्मं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:32.3":	"“पयिरुपासनाय खो, भारद्वाज, उपसङ्कमनं बहुकारं। ",
"mn95:32.4":	"नो चेतं उपसङ्कमेय्य, नयिदं पयिरुपासेय्य। ",
"mn95:32.5":	"यस्मा च खो उपसङ्कमति तस्मा पयिरुपासति। ",
"mn95:32.6":	"तस्मा पयिरुपासनाय उपसङ्कमनं बहुकारन्”ति। ",
"mn95:33.1":	"“उपसङ्कमनस्स पन, भो गोतम, कतमो धम्मो बहुकारो? ",
"mn95:33.2":	"उपसङ्कमनस्स बहुकारं धम्मं मयं भवन्तं गोतमं पुच्छामा”ति। ",
"mn95:33.3":	"“उपसङ्कमनस्स खो, भारद्वाज, सद्धा बहुकारा। ",
"mn95:33.4":	"नो चेतं सद्धा जायेथ, नयिदं उपसङ्कमेय्य। ",
"mn95:33.5":	"यस्मा च खो सद्धा जायति तस्मा उपसङ्कमति। ",
"mn95:33.6":	"तस्मा उपसङ्कमनस्स सद्धा बहुकारा”ति। ",
"mn95:34.1":	"“सच्चानुरक्खणं मयं भवन्तं गोतमं अपुच्छिम्ह, सच्चानुरक्खणं भवं गोतमो ब्याकासि; ",
"mn95:34.2":	"तञ्च पनम्हाकं रुच्चति चेव खमति च तेन चम्ह अत्तमना। ",
"mn95:34.3":	"सच्चानुबोधं मयं भवन्तं गोतमं अपुच्छिम्ह, सच्चानुबोधं भवं गोतमो ब्याकासि; ",
"mn95:34.4":	"तञ्च पनम्हाकं रुच्चति चेव खमति च तेन चम्ह अत्तमना। ",
"mn95:34.5":	"सच्चानुप्पत्तिं मयं भवन्तं गोतमं अपुच्छिम्ह, सच्चानुप्पत्तिं भवं गोतमो ब्याकासि; ",
"mn95:34.6":	"तञ्च पनम्हाकं रुच्चति चेव खमति च तेन चम्ह अत्तमना। ",
"mn95:34.7":	"सच्चानुप्पत्तिया बहुकारं धम्मं मयं भवन्तं गोतमं अपुच्छिम्ह, सच्चानुप्पत्तिया बहुकारं धम्मं भवं गोतमो ब्याकासि; ",
"mn95:34.8":	"तञ्च पनम्हाकं रुच्चति चेव खमति च तेन चम्ह अत्तमना। ",
"mn95:34.9":	"यंयदेव च मयं भवन्तं गोतमं अपुच्छिम्ह तंतदेव भवं गोतमो ब्याकासि; ",
"mn95:34.10":	"तञ्च पनम्हाकं रुच्चति चेव खमति च तेन चम्ह अत्तमना। ",
"mn95:34.11":	"मयञ्हि, भो गोतम, पुब्बे एवं जानाम: ",
"mn95:34.12":	"‘के च मुण्डका समणका इब्भा कण्हा बन्धुपादापच्चा, के च धम्मस्स अञ्ञातारो’ति? ",
"mn95:34.13":	"अजनेसि वत मे भवं गोतमो समणेसु समणपेमं, समणेसु समणपसादं, समणेसु समणगारवं। ",
"mn95:35.1":	"अभिक्कन्तं, भो गोतम …पे… ",
"mn95:35.2":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn95:35.3":	"चङ्कीसुत्तं निट्ठितं पञ्चमं। "
}	
