{	
"mn96:0.1":	"मज्झिम निकाय ९६ ",
"mn96:0.2":	"एसुकारीसुत्त ",
"mn96:1.1":	"एवं मे सुतं—",
"mn96:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn96:2.1":	"अथ खो एसुकारी ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn96:2.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो एसुकारी ब्राह्मणो भगवन्तं एतदवोच: ",
"mn96:3.1":	"“ब्राह्मणा, भो गोतम, चतस्सो पारिचरिया पञ्ञपेन्ति—",
"mn96:3.2":	"ब्राह्मणस्स पारिचरियं पञ्ञपेन्ति, खत्तियस्स पारिचरियं पञ्ञपेन्ति, वेस्सस्स पारिचरियं पञ्ञपेन्ति, सुद्दस्स पारिचरियं पञ्ञपेन्ति। ",
"mn96:3.3":	"तत्रिदं, भो गोतम, ब्राह्मणा ब्राह्मणस्स पारिचरियं पञ्ञपेन्ति: ",
"mn96:3.4":	"‘ब्राह्मणो वा ब्राह्मणं परिचरेय्य, खत्तियो वा ब्राह्मणं परिचरेय्य, वेस्सो वा ब्राह्मणं परिचरेय्य, सुद्दो वा ब्राह्मणं परिचरेय्या’ति। ",
"mn96:3.5":	"इदं खो, भो गोतम, ब्राह्मणा ब्राह्मणस्स पारिचरियं पञ्ञपेन्ति। ",
"mn96:3.6":	"तत्रिदं, भो गोतम, ब्राह्मणा खत्तियस्स पारिचरियं पञ्ञपेन्ति: ",
"mn96:3.7":	"‘खत्तियो वा खत्तियं परिचरेय्य, वेस्सो वा खत्तियं परिचरेय्य, सुद्दो वा खत्तियं परिचरेय्या’ति। ",
"mn96:3.8":	"इदं खो, भो गोतम, ब्राह्मणा खत्तियस्स पारिचरियं पञ्ञपेन्ति। ",
"mn96:3.9":	"तत्रिदं, भो गोतम, ब्राह्मणा वेस्सस्स पारिचरियं पञ्ञपेन्ति: ",
"mn96:3.10":	"‘वेस्सो वा वेस्सं परिचरेय्य, सुद्दो वा वेस्सं परिचरेय्या’ति। ",
"mn96:3.11":	"इदं खो, भो गोतम, ब्राह्मणा वेस्सस्स पारिचरियं पञ्ञपेन्ति। ",
"mn96:3.12":	"तत्रिदं, भो गोतम, ब्राह्मणा सुद्दस्स पारिचरियं पञ्ञपेन्ति: ",
"mn96:3.13":	"‘सुद्दोव सुद्दं परिचरेय्य। ",
"mn96:3.14":	"को पनञ्ञो सुद्दं परिचरिस्सती’ति? ",
"mn96:3.15":	"इदं खो, भो गोतम, ब्राह्मणा सुद्दस्स पारिचरियं पञ्ञपेन्ति। ",
"mn96:3.16":	"ब्राह्मणा, भो गोतम, इमा चतस्सो पारिचरिया पञ्ञपेन्ति। ",
"mn96:3.17":	"इध भवं गोतमो किमाहा”ति? ",
"mn96:4.1":	"“किं पन, ब्राह्मण, सब्बो लोको ब्राह्मणानं एतदब्भनुजानाति: ‘इमा चतस्सो पारिचरिया पञ्ञपेन्तू’”ति? ",
"mn96:4.2":	"“नो हिदं, भो गोतम”। ",
"mn96:4.3":	"“सेय्यथापि, ब्राह्मण, पुरिसो दलिद्दो अस्सको अनाळ्हियो। तस्स अकामस्स बिलं ओलग्गेय्युं: ‘इदं ते, अम्भो पुरिस, मंसं खादितब्बं, मूलञ्च अनुप्पदातब्बन्’ति। ",
"mn96:4.4":	"एवमेव खो, ब्राह्मण, ब्राह्मणा अप्पटिञ्ञाय तेसं समणब्राह्मणानं, अथ च पनिमा चतस्सो पारिचरिया पञ्ञपेन्ति। ",
"mn96:5.1":	"नाहं, ब्राह्मण, ‘सब्बं परिचरितब्बन्’ति वदामि; नाहं, ब्राह्मण, ‘सब्बं न परिचरितब्बन्’ति वदामि। ",
"mn96:5.2":	"यं हिस्स, ब्राह्मण, परिचरतो पारिचरियाहेतु पापियो अस्स न सेय्यो, नाहं तं ‘परिचरितब्बन्’ति वदामि; ",
"mn96:5.3":	"यञ्च ख्वास्स, ब्राह्मण, परिचरतो पारिचरियाहेतु सेय्यो अस्स न पापियो तमहं ‘परिचरितब्बन्’ति वदामि। ",
"mn96:6.1":	"खत्तियञ्चेपि, ब्राह्मण, एवं पुच्छेय्युं: ",
"mn96:6.2":	"‘यं वा ते परिचरतो पारिचरियाहेतु पापियो अस्स न सेय्यो, यं वा ते परिचरतो पारिचरियाहेतु सेय्यो अस्स न पापियो; ",
"mn96:6.3":	"कमेत्थ परिचरेय्यासी’ति, खत्तियोपि हि, ब्राह्मण, सम्मा ब्याकरमानो एवं ब्याकरेय्य: ",
"mn96:6.4":	"‘यञ्हि मे परिचरतो पारिचरियाहेतु पापियो अस्स न सेय्यो, नाहं तं परिचरेय्यं; यञ्च खो मे परिचरतो पारिचरियाहेतु सेय्यो अस्स न पापियो तमहं परिचरेय्यन्’ति। ",
"mn96:7.1":	"ब्राह्मणञ्चेपि, ब्राह्मण …पे… ",
"mn96:7.2":	"वेस्सञ्चेपि, ब्राह्मण …पे… ",
"mn96:7.3":	"सुद्दञ्चेपि, ब्राह्मण, एवं पुच्छेय्युं: ",
"mn96:7.4":	"‘यं वा ते परिचरतो पारिचरियाहेतु पापियो अस्स न सेय्यो, यं वा ते परिचरतो पारिचरियाहेतु सेय्यो अस्स न पापियो; ",
"mn96:7.5":	"कमेत्थ परिचरेय्यासी’ति, सुद्दोपि हि, ब्राह्मण, सम्मा ब्याकरमानो एवं ब्याकरेय्य: ",
"mn96:7.6":	"‘यञ्हि मे परिचरतो पारिचरियाहेतु पापियो अस्स न सेय्यो, नाहं तं परिचरेय्यं; यञ्च खो मे परिचरतो पारिचरियाहेतु सेय्यो अस्स न पापियो तमहं परिचरेय्यन्’ति। ",
"mn96:7.7":	"नाहं, ब्राह्मण, ‘उच्चाकुलीनता सेय्यंसो’ति वदामि, न पनाहं, ब्राह्मण, ‘उच्चाकुलीनता पापियंसो’ति वदामि; ",
"mn96:7.8":	"नाहं, ब्राह्मण, ‘उळारवण्णता सेय्यंसो’ति वदामि, न पनाहं, ब्राह्मण, ‘उळारवण्णता पापियंसो’ति वदामि; ",
"mn96:7.9":	"नाहं, ब्राह्मण, ‘उळारभोगता सेय्यंसो’ति वदामि, न पनाहं, ब्राह्मण, ‘उळारभोगता पापियंसो’ति वदामि। ",
"mn96:8.1":	"उच्चाकुलीनोपि हि, ब्राह्मण, इधेकच्चो पाणातिपाती होति, अदिन्नादायी होति, कामेसुमिच्छाचारी होति, मुसावादी होति, पिसुणावाचो होति, फरुसावाचो होति, सम्फप्पलापी होति, अभिज्झालु होति, ब्यापन्नचित्तो होति, मिच्छादिट्ठि होति। ",
"mn96:8.2":	"तस्मा ‘न उच्चाकुलीनता सेय्यंसो’ति वदामि। ",
"mn96:8.3":	"उच्चाकुलीनोपि हि, ब्राह्मण, इधेकच्चो पाणातिपाता पटिविरतो होति, अदिन्नादाना पटिविरतो होति, कामेसुमिच्छाचारा पटिविरतो होति, मुसावादा पटिविरतो होति, पिसुणाय वाचाय पटिविरतो होति, फरुसाय वाचाय पटिविरतो होति, सम्फप्पलापा पटिविरतो होति, अनभिज्झालु होति, अब्यापन्नचित्तो होति, सम्मादिट्ठि होति। ",
"mn96:8.4":	"तस्मा ‘न उच्चाकुलीनता पापियंसो’ति वदामि। ",
"mn96:8.5":	"उळारवण्णोपि हि, ब्राह्मण … ",
"mn96:8.6":	"पे… ",
"mn96:8.7":	"उळारभोगोपि हि, ब्राह्मण, इधेकच्चो पाणातिपाती होति … ",
"mn96:8.8":	"पे… ",
"mn96:8.9":	"मिच्छादिट्ठि होति। ",
"mn96:8.10":	"तस्मा ‘न उळारभोगता सेय्यंसो’ति वदामि। ",
"mn96:8.11":	"उळारभोगोपि हि, ब्राह्मण, इधेकच्चो पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठि होति। ",
"mn96:8.12":	"तस्मा ‘न उळारभोगता पापियंसो’ति वदामि। ",
"mn96:9.1":	"नाहं, ब्राह्मण, ‘सब्बं परिचरितब्बन्’ति वदामि, न पनाहं, ब्राह्मण, ‘सब्बं न परिचरितब्बन्’ति वदामि। ",
"mn96:9.2":	"यं हिस्स, ब्राह्मण, परिचरतो पारिचरियाहेतु सद्धा वड्ढति, सीलं वड्ढति, सुतं वड्ढति, चागो वड्ढति, पञ्ञा वड्ढति, तमहं ‘परिचरितब्बन्’ति वदामि। ",
"mn96:9.3":	"यं हिस्स, ब्राह्मण, परिचरतो पारिचरियाहेतु न सद्धा वड्ढति, न सीलं वड्ढति, न सुतं वड्ढति, न चागो वड्ढति, न पञ्ञा वड्ढति, नाहं तं ‘परिचरितब्बन्’ति वदामी”ति। ",
"mn96:10.1":	"एवं वुत्ते, एसुकारी ब्राह्मणो भगवन्तं एतदवोच: ",
"mn96:10.2":	"“ब्राह्मणा, भो गोतम, चत्तारि धनानि पञ्ञपेन्ति—",
"mn96:10.3":	"ब्राह्मणस्स सन्धनं पञ्ञपेन्ति, खत्तियस्स सन्धनं पञ्ञपेन्ति, वेस्सस्स सन्धनं पञ्ञपेन्ति, सुद्दस्स सन्धनं पञ्ञपेन्ति। ",
"mn96:10.4":	"तत्रिदं, भो गोतम, ब्राह्मणा ब्राह्मणस्स सन्धनं पञ्ञपेन्ति भिक्खाचरियं; ",
"mn96:10.5":	"भिक्खाचरियञ्च पन ब्राह्मणो सन्धनं अतिमञ्ञमानो अकिच्चकारी होति गोपोव अदिन्नं आदियमानोति। ",
"mn96:10.6":	"इदं खो, भो गोतम, ब्राह्मणा ब्राह्मणस्स सन्धनं पञ्ञपेन्ति। ",
"mn96:10.7":	"तत्रिदं, भो गोतम, ब्राह्मणा खत्तियस्स सन्धनं पञ्ञपेन्ति धनुकलापं; ",
"mn96:10.8":	"धनुकलापञ्च पन खत्तियो सन्धनं अतिमञ्ञमानो अकिच्चकारी होति गोपोव अदिन्नं आदियमानोति। ",
"mn96:10.9":	"इदं खो, भो गोतम, ब्राह्मणा खत्तियस्स सन्धनं पञ्ञपेन्ति। ",
"mn96:10.10":	"तत्रिदं, भो गोतम, ब्राह्मणा वेस्सस्स सन्धनं पञ्ञपेन्ति कसिगोरक्खं; ",
"mn96:10.11":	"कसिगोरक्खञ्च पन वेस्सो सन्धनं अतिमञ्ञमानो अकिच्चकारी होति गोपोव अदिन्नं आदियमानोति। ",
"mn96:10.12":	"इदं खो, भो गोतम, ब्राह्मणा वेस्सस्स सन्धनं पञ्ञपेन्ति। ",
"mn96:10.13":	"तत्रिदं, भो गोतम, ब्राह्मणा सुद्दस्स सन्धनं पञ्ञपेन्ति असितब्याभङ्गिं; ",
"mn96:10.14":	"असितब्याभङ्गिञ्च पन सुद्दो सन्धनं अतिमञ्ञमानो अकिच्चकारी होति गोपोव अदिन्नं आदियमानोति। ",
"mn96:10.15":	"इदं खो, भो गोतम, ब्राह्मणा सुद्दस्स सन्धनं पञ्ञपेन्ति। ",
"mn96:10.16":	"ब्राह्मणा, भो गोतम, इमानि चत्तारि धनानि पञ्ञपेन्ति। ",
"mn96:10.17":	"इध भवं गोतमो किमाहा”ति? ",
"mn96:11.1":	"“किं पन, ब्राह्मण, सब्बो लोको ब्राह्मणानं एतदब्भनुजानाति: ‘इमानि चत्तारि धनानि पञ्ञपेन्तू’”ति? ",
"mn96:11.2":	"“नो हिदं, भो गोतम”। ",
"mn96:11.3":	"“सेय्यथापि, ब्राह्मण, पुरिसो दलिद्दो अस्सको अनाळ्हियो। तस्स अकामस्स बिलं ओलग्गेय्युं: ‘इदं ते, अम्भो पुरिस, मंसं खादितब्बं, मूलञ्च अनुप्पदातब्बन्’ति। ",
"mn96:11.4":	"एवमेव खो, ब्राह्मण, ब्राह्मणा अप्पटिञ्ञाय तेसं समणब्राह्मणानं, अथ च पनिमानि चत्तारि धनानि पञ्ञपेन्ति। ",
"mn96:12.1":	"अरियं खो अहं, ब्राह्मण, लोकुत्तरं धम्मं पुरिसस्स सन्धनं पञ्ञपेमि। ",
"mn96:12.2":	"पोराणं खो पनस्स मातापेत्तिकं कुलवंसं अनुस्सरतो यत्थ यत्थेव अत्तभावस्स अभिनिब्बत्ति होति तेन तेनेव सङ्ख्यं गच्छति। ",
"mn96:12.3":	"खत्तियकुले चे अत्तभावस्स अभिनिब्बत्ति होति ‘खत्तियो’त्वेव सङ्ख्यं गच्छति; ",
"mn96:12.4":	"ब्राह्मणकुले चे अत्तभावस्स अभिनिब्बत्ति होति ‘ब्राह्मणो’त्वेव सङ्ख्यं गच्छति; ",
"mn96:12.5":	"वेस्सकुले चे अत्तभावस्स अभिनिब्बत्ति होति ‘वेस्सो’त्वेव सङ्ख्यं गच्छति; ",
"mn96:12.6":	"सुद्दकुले चे अत्तभावस्स अभिनिब्बत्ति होति ‘सुद्दो’त्वेव सङ्ख्यं गच्छति। ",
"mn96:12.7":	"सेय्यथापि, ब्राह्मण, यंयदेव पच्चयं पटिच्च अग्गि जलति तेन तेनेव सङ्ख्यं गच्छति। ",
"mn96:12.8":	"कट्ठञ्चे पटिच्च अग्गि जलति ‘कट्ठग्गि’त्वेव सङ्ख्यं गच्छति; ",
"mn96:12.9":	"सकलिकञ्चे पटिच्च अग्गि जलति ‘सकलिकग्गि’त्वेव सङ्ख्यं गच्छति; ",
"mn96:12.10":	"तिणञ्चे पटिच्च अग्गि जलति ‘तिणग्गि’त्वेव सङ्ख्यं गच्छति; ",
"mn96:12.11":	"गोमयञ्चे पटिच्च अग्गि जलति ‘गोमयग्गि’त्वेव सङ्ख्यं गच्छति। ",
"mn96:12.12":	"एवमेव खो अहं, ब्राह्मण, अरियं लोकुत्तरं धम्मं पुरिसस्स सन्धनं पञ्ञपेमि। ",
"mn96:12.13":	"पोराणं खो पनस्स मातापेत्तिकं कुलवंसं अनुस्सरतो यत्थ यत्थेव अत्तभावस्स अभिनिब्बत्ति होति तेन तेनेव सङ्ख्यं गच्छति। ",
"mn96:12.14":	"खत्तियकुले चे अत्तभावस्स अभिनिब्बत्ति होति ‘खत्तियो’त्वेव सङ्ख्यं गच्छति; ",
"mn96:12.15":	"ब्राह्मणकुले चे अत्तभावस्स अभिनिब्बत्ति होति ‘ब्राह्मणो’त्वेव सङ्ख्यं गच्छति; ",
"mn96:12.16":	"वेस्सकुले चे अत्तभावस्स अभिनिब्बत्ति होति ‘वेस्सो’त्वेव सङ्ख्यं गच्छति; ",
"mn96:12.17":	"सुद्दकुले चे अत्तभावस्स अभिनिब्बत्ति होति ‘सुद्दो’त्वेव सङ्ख्यं गच्छति। ",
"mn96:13.1":	"खत्तियकुला चेपि, ब्राह्मण, अगारस्मा अनगारियं पब्बजितो होति, सो च तथागतप्पवेदितं धम्मविनयं आगम्म पाणातिपाता पटिविरतो होति, अदिन्नादाना पटिविरतो होति, अब्रह्मचरिया पटिविरतो होति, मुसावादा पटिविरतो होति, पिसुणाय वाचाय पटिविरतो होति, फरुसाय वाचाय पटिविरतो होति, सम्फप्पलापा पटिविरतो होति, अनभिज्झालु होति, अब्यापन्नचित्तो होति, सम्मादिट्ठि होति, आराधको होति ञायं धम्मं कुसलं। ",
"mn96:13.2":	"ब्राह्मणकुला चेपि, ब्राह्मण, अगारस्मा अनगारियं पब्बजितो होति, सो च तथागतप्पवेदितं धम्मविनयं आगम्म पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठि होति, आराधको होति ञायं धम्मं कुसलं। ",
"mn96:13.3":	"वेस्सकुला चेपि, ब्राह्मण, अगारस्मा अनगारियं पब्बजितो होति, सो च तथागतप्पवेदितं धम्मविनयं आगम्म पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठि होति, आराधको होति ञायं धम्मं कुसलं। ",
"mn96:13.4":	"सुद्दकुला चेपि, ब्राह्मण, अगारस्मा अनगारियं पब्बजितो होति, सो च तथागतप्पवेदितं धम्मविनयं आगम्म पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठि होति, आराधको होति ञायं धम्मं कुसलं। ",
"mn96:14.1":	"तं किं मञ्ञसि, ब्राह्मण, ",
"mn96:14.2":	"ब्राह्मणोव नु खो पहोति अस्मिं पदेसे अवेरं अब्याबज्झं मेत्तचित्तं भावेतुं, नो खत्तियो नो वेस्सो नो सुद्दो”ति? ",
"mn96:14.3":	"“नो हिदं, भो गोतम। ",
"mn96:14.4":	"खत्तियोपि हि, भो गोतम, पहोति अस्मिं पदेसे अवेरं अब्याबज्झं मेत्तचित्तं भावेतुं; ",
"mn96:14.5":	"ब्राह्मणोपि हि, भो गोतम … ",
"mn96:14.6":	"वेस्सोपि हि, भो गोतम … ",
"mn96:14.7":	"सुद्दोपि हि, भो गोतम … ",
"mn96:14.8":	"सब्बेपि हि, भो गोतम, चत्तारो वण्णा पहोन्ति अस्मिं पदेसे अवेरं अब्याबज्झं मेत्तचित्तं भावेतुन्”ति। ",
"mn96:14.9":	"“एवमेव खो, ब्राह्मण, खत्तियकुला चेपि अगारस्मा अनगारियं पब्बजितो होति, सो च तथागतप्पवेदितं धम्मविनयं आगम्म पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठि होति, आराधको होति ञायं धम्मं कुसलं। ",
"mn96:14.10":	"ब्राह्मणकुला चेपि, ब्राह्मण … ",
"mn96:14.11":	"वेस्सकुला चेपि, ब्राह्मण … ",
"mn96:14.12":	"सुद्दकुला चेपि, ब्राह्मण, अगारस्मा अनगारियं पब्बजितो होति, सो च तथागतप्पवेदितं धम्मविनयं आगम्म पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठि होति, आराधको होति ञायं धम्मं कुसलं। ",
"mn96:15.1":	"तं किं मञ्ञसि, ब्राह्मण, ",
"mn96:15.2":	"ब्राह्मणोव नु खो पहोति सोत्तिसिनानिं आदाय नदिं गन्त्वा रजोजल्लं पवाहेतुं, नो खत्तियो नो वेस्सो नो सुद्दो”ति? ",
"mn96:15.3":	"“नो हिदं, भो गोतम। ",
"mn96:15.4":	"खत्तियोपि हि, भो गोतम, पहोति सोत्तिसिनानिं आदाय नदिं गन्त्वा रजोजल्लं पवाहेतुं; ",
"mn96:15.5":	"ब्राह्मणोपि हि, भो गोतम … ",
"mn96:15.6":	"वेस्सोपि हि, भो गोतम … ",
"mn96:15.7":	"सुद्दोपि हि, भो गोतम … ",
"mn96:15.8":	"सब्बेपि हि, भो गोतम, चत्तारो वण्णा पहोन्ति सोत्तिसिनानिं आदाय नदिं गन्त्वा रजोजल्लं पवाहेतुन्”ति। ",
"mn96:15.9":	"“एवमेव खो, ब्राह्मण, खत्तियकुला चेपि अगारस्मा अनगारियं पब्बजितो होति, सो च तथागतप्पवेदितं धम्मविनयं आगम्म पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठि होति, आराधको होति ञायं धम्मं कुसलं। ",
"mn96:15.10":	"ब्राह्मणकुला चेपि, ब्राह्मण … ",
"mn96:15.11":	"वेस्सकुला चेपि, ब्राह्मण … ",
"mn96:15.12":	"सुद्दकुला चेपि, ब्राह्मण, अगारस्मा अनगारियं पब्बजितो होति, सो च तथागतप्पवेदितं धम्मविनयं आगम्म पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठि होति, आराधको होति ञायं धम्मं कुसलं। ",
"mn96:16.1":	"तं किं मञ्ञसि, ब्राह्मण, ",
"mn96:16.2":	"इध राजा खत्तियो मुद्धावसित्तो नानाजच्चानं पुरिसानं पुरिससतं सन्निपातेय्य: ",
"mn96:16.3":	"‘आयन्तु भोन्तो ये तत्थ खत्तियकुला ब्राह्मणकुला राजञ्ञकुला उप्पन्ना साकस्स वा सालस्स वा सलळस्स वा चन्दनस्स वा पदुमकस्स वा उत्तरारणिं आदाय अग्गिं अभिनिब्बत्तेन्तु, तेजो पातुकरोन्तु; ",
"mn96:16.4":	"आयन्तु पन भोन्तो ये तत्थ चण्डालकुला नेसादकुला वेनकुला रथकारकुला पुक्कुसकुला उप्पन्ना सापानदोणिया वा सूकरदोणिया वा रजकदोणिया वा एरण्डकट्ठस्स वा उत्तरारणिं आदाय अग्गिं अभिनिब्बत्तेन्तु, तेजो पातुकरोन्तू’”ति? ",
"mn96:16.5":	"“तं किं मञ्ञसि, ब्राह्मण, ",
"mn96:16.6":	"यो एवं नु खो सो खत्तियकुला ब्राह्मणकुला राजञ्ञकुला उप्पन्नेहि साकस्स वा सालस्स वा सलळस्स वा चन्दनस्स वा पदुमकस्स वा उत्तरारणिं आदाय अग्गि अभिनिब्बत्तो तेजो पातुकतो सो एव नु ख्वास्स अग्गि अच्चिमा चेव वण्णवा च पभस्सरो च तेन च सक्का अग्गिना अग्गिकरणीयं कातुं; ",
"mn96:16.7":	"यो पन सो चण्डालकुला नेसादकुला वेनकुला रथकारकुला पुक्कुसकुला उप्पन्नेहि सापानदोणिया वा सूकरदोणिया वा रजकदोणिया वा एरण्डकट्ठस्स वा उत्तरारणिं आदाय अग्गि अभिनिब्बत्तो तेजो पातुकतो स्वास्स अग्गि न चेव अच्चिमा न च वण्णवा न च पभस्सरो न च तेन सक्का अग्गिना अग्गिकरणीयं कातुन्”ति? ",
"mn96:16.8":	"“नो हिदं, भो गोतम। ",
"mn96:16.9":	"योपि हि सो, भो गोतम, खत्तियकुला ब्राह्मणकुला राजञ्ञकुला उप्पन्नेहि साकस्स वा सालस्स वा सलळस्स वा चन्दनस्स वा पदुमकस्स वा उत्तरारणिं आदाय अग्गि अभिनिब्बत्तो तेजो पातुकतो स्वास्स अग्गि अच्चिमा चेव वण्णवा च पभस्सरो च तेन च सक्का अग्गिना अग्गिकरणीयं कातुं; ",
"mn96:16.10":	"योपि सो चण्डालकुला नेसादकुला वेनकुला रथकारकुला पुक्कुसकुला उप्पन्नेहि सापानदोणिया वा सूकरदोणिया वा रजकदोणिया वा एरण्डकट्ठस्स वा उत्तरारणिं आदाय अग्गि अभिनिब्बत्तो तेजो पातुकतो स्वास्स अग्गि अच्चिमा चेव वण्णवा च पभस्सरो च तेन च सक्का अग्गिना अग्गिकरणीयं कातुं। ",
"mn96:16.11":	"सब्बोपि हि, भो गोतम, अग्गि अच्चिमा चेव वण्णवा च पभस्सरो च सब्बेनपि सक्का अग्गिना अग्गिकरणीयं कातुन्”ति। ",
"mn96:16.12":	"“एवमेव खो, ब्राह्मण, खत्तियकुला चेपि अगारस्मा अनगारियं पब्बजितो होति, सो च तथागतप्पवेदितं धम्मविनयं आगम्म पाणातिपाता पटिविरतो होति …पे… सम्मादिट्ठि होति, आराधको होति ञायं धम्मं कुसलं। ",
"mn96:16.13":	"ब्राह्मणकुला चेपि, ब्राह्मण … ",
"mn96:16.14":	"वेस्सकुला चेपि, ब्राह्मण … ",
"mn96:16.15":	"सुद्दकुला चेपि, ब्राह्मण, अगारस्मा अनगारियं पब्बजितो होति, सो च तथागतप्पवेदितं धम्मविनयं आगम्म पाणातिपाता पटिविरतो होति, अदिन्नादाना पटिविरतो होति, अब्रह्मचरिया पटिविरतो होति, मुसावादा पटिविरतो होति, पिसुणाय वाचाय पटिविरतो होति, फरुसाय वाचाय पटिविरतो होति, सम्फप्पलापा पटिविरतो होति, अनभिज्झालु होति, अब्यापन्नचित्तो होति, सम्मादिट्ठि होति, आराधको होति ञायं धम्मं कुसलन्”ति। ",
"mn96:17.1":	"एवं वुत्ते, एसुकारी ब्राह्मणो भगवन्तं एतदवोच: ",
"mn96:17.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम …पे… ",
"mn96:17.3":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"mn96:17.4":	"एसुकारीसुत्तं निट्ठितं छट्ठं। "
}	
