{	
"mn97:0.1":	"मज्झिम निकाय ९७ ",
"mn97:0.2":	"धनञ्जानिसुत्त ",
"mn97:1.1":	"एवं मे सुतं—",
"mn97:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn97:2.1":	"तेन खो पन समयेन आयस्मा सारिपुत्तो दक्खिणागिरिस्मिं चारिकं चरति महता भिक्खुसङ्घेन सद्धिं। ",
"mn97:2.2":	"अथ खो अञ्ञतरो भिक्खु राजगहे वस्संवुट्ठो येन दक्खिणागिरि येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता सारिपुत्तेन सद्धिं सम्मोदि। ",
"mn97:2.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो तं भिक्खुं आयस्मा सारिपुत्तो एतदवोच: ",
"mn97:2.4":	"“कच्चावुसो, भगवा अरोगो च बलवा चा”ति? ",
"mn97:2.5":	"“अरोगो चावुसो, भगवा बलवा चा”ति। ",
"mn97:2.6":	"“कच्चि पनावुसो, भिक्खुसङ्घो अरोगो च बलवा चा”ति? ",
"mn97:2.7":	"“भिक्खुसङ्घोपि खो, आवुसो, अरोगो च बलवा चा”ति। ",
"mn97:2.8":	"“एत्थ, आवुसो, तण्डुलपालिद्वाराय धनञ्जानि नाम ब्राह्मणो अत्थि। ",
"mn97:2.9":	"कच्चावुसो, धनञ्जानि ब्राह्मणो अरोगो च बलवा चा”ति? ",
"mn97:2.10":	"“धनञ्जानिपि खो, आवुसो, ब्राह्मणो अरोगो च बलवा चा”ति। ",
"mn97:2.11":	"“कच्चि पनावुसो, धनञ्जानि ब्राह्मणो अप्पमत्तो”ति? ",
"mn97:2.12":	"“कुतो पनावुसो, धनञ्जानिस्स ब्राह्मणस्स अप्पमादो? ",
"mn97:2.13":	"धनञ्जानि, आवुसो, ब्राह्मणो राजानं निस्साय ब्राह्मणगहपतिके विलुम्पति, ब्राह्मणगहपतिके निस्साय राजानं विलुम्पति। ",
"mn97:2.14":	"यापिस्स भरिया सद्धा सद्धकुला आनीता सापि कालङ्कता; ",
"mn97:2.15":	"अञ्ञास्स भरिया अस्सद्धा अस्सद्धकुला आनीता”ति। ",
"mn97:2.16":	"“दुस्सुतं वतावुसो, अस्सुम्ह, दुस्सुतं वतावुसो, अस्सुम्ह; ",
"mn97:2.17":	"ये मयं धनञ्जानिं ब्राह्मणं पमत्तं अस्सुम्ह। ",
"mn97:2.18":	"अप्पेव च नाम मयं कदाचि करहचि धनञ्जानिना ब्राह्मणेन सद्धिं समागच्छेय्याम, अप्पेव नाम सिया कोचिदेव कथासल्लापो”ति? ",
"mn97:3.1":	"अथ खो आयस्मा सारिपुत्तो दक्खिणागिरिस्मिं यथाभिरन्तं विहरित्वा येन राजगहं तेन चारिकं पक्कामि। ",
"mn97:3.2":	"अनुपुब्बेन चारिकं चरमानो येन राजगहं तदवसरि। ",
"mn97:3.3":	"तत्र सुदं आयस्मा सारिपुत्तो राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"mn97:4.1":	"अथ खो आयस्मा सारिपुत्तो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय राजगहं पिण्डाय पाविसि। ",
"mn97:4.2":	"तेन खो पन समयेन धनञ्जानि ब्राह्मणो बहिनगरे गावो गोट्ठे दुहापेति। ",
"mn97:4.3":	"अथ खो आयस्मा सारिपुत्तो राजगहे पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन धनञ्जानि ब्राह्मणो तेनुपसङ्कमि। ",
"mn97:4.4":	"अद्दसा खो धनञ्जानि ब्राह्मणो आयस्मन्तं सारिपुत्तं दूरतोव आगच्छन्तं। ",
"mn97:4.5":	"दिस्वान येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं सारिपुत्तं एतदवोच: ",
"mn97:4.6":	"“इतो, भो सारिपुत्त, पयो, पीयतं ताव भत्तस्स कालो भविस्सती”ति। ",
"mn97:4.7":	"“अलं, ब्राह्मण। ",
"mn97:4.8":	"कतं मे अज्ज भत्तकिच्चं। ",
"mn97:4.9":	"अमुकस्मिं मे रुक्खमूले दिवाविहारो भविस्सति। ",
"mn97:4.10":	"तत्थ आगच्छेय्यासी”ति। ",
"mn97:4.11":	"“एवं, भो”ति खो धनञ्जानि ब्राह्मणो आयस्मतो सारिपुत्तस्स पच्चस्सोसि। ",
"mn97:5.1":	"अथ खो धनञ्जानि ब्राह्मणो पच्छाभत्तं भुत्तपातरासो येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता सारिपुत्तेन सद्धिं सम्मोदि। ",
"mn97:5.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो धनञ्जानिं ब्राह्मणं आयस्मा सारिपुत्तो एतदवोच: ",
"mn97:5.3":	"“कच्चासि, धनञ्जानि, अप्पमत्तो”ति? ",
"mn97:5.4":	"“कुतो, भो सारिपुत्त, अम्हाकं अप्पमादो येसं नो मातापितरो पोसेतब्बा, पुत्तदारो पोसेतब्बो, दासकम्मकरा पोसेतब्बा, मित्तामच्चानं मित्तामच्चकरणीयं कातब्बं, ञातिसालोहितानं ञातिसालोहितकरणीयं कातब्बं, अतिथीनं अतिथिकरणीयं कातब्बं, पुब्बपेतानं पुब्बपेतकरणीयं कातब्बं, देवतानं देवताकरणीयं कातब्बं, रञ्ञो राजकरणीयं कातब्बं, अयम्पि कायो पीणेतब्बो ब्रूहेतब्बो”ति? ",
"mn97:6.1":	"“तं किं मञ्ञसि, धनञ्जानि, ",
"mn97:6.2":	"इधेकच्चो मातापितूनं हेतु अधम्मचारी विसमचारी अस्स, तमेनं अधम्मचरियाविसमचरियाहेतु निरयं निरयपाला उपकड्ढेय्युं। ",
"mn97:6.3":	"लभेय्य नु खो सो ‘अहं खो मातापितूनं हेतु अधम्मचारी विसमचारी अहोसिं, मा मं निरयं निरयपाला’ति, मातापितरो वा पनस्स लभेय्युं ‘एसो खो अम्हाकं हेतु अधम्मचारी विसमचारी अहोसि, मा नं निरयं निरयपाला’”ति? ",
"mn97:6.4":	"“नो हिदं, भो सारिपुत्त। ",
"mn97:6.5":	"अथ खो नं विक्कन्दन्तंयेव निरये निरयपाला पक्खिपेय्युं”। ",
"mn97:7.1":	"“तं किं मञ्ञसि, धनञ्जानि, ",
"mn97:7.2":	"इधेकच्चो पुत्तदारस्स हेतु अधम्मचारी विसमचारी अस्स, तमेनं अधम्मचरियाविसमचरियाहेतु निरयं निरयपाला उपकड्ढेय्युं। ",
"mn97:7.3":	"लभेय्य नु खो सो ‘अहं खो पुत्तदारस्स हेतु अधम्मचारी विसमचारी अहोसिं, मा मं निरयं निरयपाला’ति, पुत्तदारो वा पनस्स लभेय्य ‘एसो खो अम्हाकं हेतु अधम्मचारी विसमचारी अहोसि मा नं निरयं निरयपाला’”ति? ",
"mn97:7.4":	"“नो हिदं, भो सारिपुत्त। ",
"mn97:7.5":	"अथ खो नं विक्कन्दन्तंयेव निरये निरयपाला पक्खिपेय्युं”। ",
"mn97:8.1":	"“तं किं मञ्ञसि, धनञ्जानि, इधेकच्चो दासकम्मकरपोरिसस्स हेतु अधम्मचारी विसमचारी अस्स, तमेनं अधम्मचरियाविसमचरियाहेतु निरयं निरयपाला उपकड्ढेय्युं। ",
"mn97:8.2":	"लभेय्य नु खो सो ‘अहं खो दासकम्मकरपोरिसस्स हेतु अधम्मचारी विसमचारी अहोसिं, मा मं निरयं निरयपाला’ति, दासकम्मकरपोरिसा वा पनस्स लभेय्युं ‘एसो खो अम्हाकं हेतु अधम्मचारी विसमचारी अहोसि, मा नं निरयं निरयपाला’”ति? ",
"mn97:8.3":	"“नो हिदं, भो सारिपुत्त। ",
"mn97:8.4":	"अथ खो नं विक्कन्दन्तंयेव निरये निरयपाला पक्खिपेय्युं”। ",
"mn97:9.1":	"“तं किं मञ्ञसि, धनञ्जानि, इधेकच्चो मित्तामच्चानं हेतु अधम्मचारी विसमचारी अस्स, तमेनं अधम्मचरियाविसमचरियाहेतु निरयं निरयपाला उपकड्ढेय्युं। ",
"mn97:9.2":	"लभेय्य नु खो सो ‘अहं खो मित्तामच्चानं हेतु अधम्मचारी विसमचारी अहोसिं, मा मं निरयं निरयपाला’ति, मित्तामच्चा वा पनस्स लभेय्युं ‘एसो खो अम्हाकं हेतु अधम्मचारी विसमचारी अहोसि, मा नं निरयं निरयपाला’”ति? ",
"mn97:9.3":	"“नो हिदं, भो सारिपुत्त। ",
"mn97:9.4":	"अथ खो नं विक्कन्दन्तंयेव निरये निरयपाला पक्खिपेय्युं”। ",
"mn97:10.1":	"“तं किं मञ्ञसि, धनञ्जानि, इधेकच्चो ञातिसालोहितानं हेतु अधम्मचारी विसमचारी अस्स, तमेनं अधम्मचरियाविसमचरियाहेतु निरयं निरयपाला उपकड्ढेय्युं। ",
"mn97:10.2":	"लभेय्य नु खो सो ‘अहं खो ञातिसालोहितानं हेतु अधम्मचारी विसमचारी अहोसिं, मा मं निरयं निरयपाला’ति, ञातिसालोहिता वा पनस्स लभेय्युं ‘एसो खो अम्हाकं हेतु अधम्मचारी विसमचारी अहोसि, मा नं निरयं निरयपाला’”ति? ",
"mn97:10.3":	"“नो हिदं, भो सारिपुत्त। ",
"mn97:10.4":	"अथ खो नं विक्कन्दन्तंयेव निरये निरयपाला पक्खिपेय्युं”। ",
"mn97:11.1":	"“तं किं मञ्ञसि, धनञ्जानि, इधेकच्चो अतिथीनं हेतु अधम्मचारी विसमचारी अस्स, तमेनं अधम्मचरियाविसमचरियाहेतु निरयं निरयपाला उपकड्ढेय्युं। ",
"mn97:11.2":	"लभेय्य नु खो सो ‘अहं खो अतिथीनं हेतु अधम्मचारी विसमचारी अहोसिं, मा मं निरयं निरयपाला’ति, अतिथी वा पनस्स लभेय्युं ‘एसो खो अम्हाकं हेतु अधम्मचारी विसमचारी अहोसि, मा नं निरयं निरयपाला’”ति? ",
"mn97:11.3":	"“नो हिदं, भो सारिपुत्त। ",
"mn97:11.4":	"अथ खो नं विक्कन्दन्तंयेव निरये निरयपाला पक्खिपेय्युं”। ",
"mn97:12.1":	"“तं किं मञ्ञसि, धनञ्जानि, इधेकच्चो पुब्बपेतानं हेतु अधम्मचारी विसमचारी अस्स, तमेनं अधम्मचरियाविसमचरियाहेतु निरयं निरयपाला उपकड्ढेय्युं। ",
"mn97:12.2":	"लभेय्य नु खो सो ‘अहं खो पुब्बपेतानं हेतु अधम्मचारी विसमचारी अहोसिं, मा मं निरयं निरयपाला’ति, पुब्बपेता वा पनस्स लभेय्युं ‘एसो खो अम्हाकं हेतु अधम्मचारी विसमचारी अहोसि, मा नं निरयं निरयपाला’”ति? ",
"mn97:12.3":	"“नो हिदं, भो सारिपुत्त। ",
"mn97:12.4":	"अथ खो नं विक्कन्दन्तंयेव निरये निरयपाला पक्खिपेय्युं”। ",
"mn97:13.1":	"“तं किं मञ्ञसि, धनञ्जानि, इधेकच्चो देवतानं हेतु अधम्मचारी विसमचारी अस्स, तमेनं अधम्मचरियाविसमचरियाहेतु निरयं निरयपाला उपकड्ढेय्युं। ",
"mn97:13.2":	"लभेय्य नु खो सो ‘अहं खो देवतानं हेतु अधम्मचारी विसमचारी अहोसिं, मा मं निरयं निरयपाला’ति, देवता वा पनस्स लभेय्युं ‘एसो खो अम्हाकं हेतु अधम्मचारी विसमचारी अहोसि, मा नं निरयं निरयपाला’”ति? ",
"mn97:13.3":	"“नो हिदं, भो सारिपुत्त। ",
"mn97:13.4":	"अथ खो नं विक्कन्दन्तंयेव निरये निरयपाला पक्खिपेय्युं”। ",
"mn97:14.1":	"“तं किं मञ्ञसि, धनञ्जानि, इधेकच्चो रञ्ञो हेतु अधम्मचारी विसमचारी अस्स, तमेनं अधम्मचरियाविसमचरियाहेतु निरयं निरयपाला उपकड्ढेय्युं। ",
"mn97:14.2":	"लभेय्य नु खो सो ‘अहं खो रञ्ञो हेतु अधम्मचारी विसमचारी अहोसिं, मा मं निरयं निरयपाला’ति, राजा वा पनस्स लभेय्य ‘एसो खो अम्हाकं हेतु अधम्मचारी विसमचारी अहोसि, मा नं निरयं निरयपाला’”ति? ",
"mn97:14.3":	"“नो हिदं, भो सारिपुत्त। ",
"mn97:14.4":	"अथ खो नं विक्कन्दन्तंयेव निरये निरयपाला पक्खिपेय्युं”। ",
"mn97:15.1":	"“तं किं मञ्ञसि, धनञ्जानि, इधेकच्चो कायस्स पीणनाहेतु ब्रूहनाहेतु अधम्मचारी विसमचारी अस्स, तमेनं अधम्मचरियाविसमचरियाहेतु निरयं निरयपाला उपकड्ढेय्युं। ",
"mn97:15.2":	"लभेय्य नु खो सो ‘अहं खो कायस्स पीणनाहेतु ब्रूहनाहेतु अधम्मचारी विसमचारी अहोसिं, मा मं निरयं निरयपाला’ति, परे वा पनस्स लभेय्युं ‘एसो खो कायस्स पीणनाहेतु ब्रूहनाहेतु अधम्मचारी विसमचारी अहोसि, मा नं निरयं निरयपाला’”ति? ",
"mn97:15.3":	"“नो हिदं, भो सारिपुत्त। ",
"mn97:15.4":	"अथ खो नं विक्कन्दन्तंयेव निरये निरयपाला पक्खिपेय्युं”। ",
"mn97:16.1":	"“तं किं मञ्ञसि, धनञ्जानि, यो वा मातापितूनं हेतु अधम्मचारी विसमचारी अस्स, यो वा मातापितूनं हेतु धम्मचारी समचारी अस्स; ",
"mn97:16.2":	"कतमं सेय्यो”ति? ",
"mn97:16.3":	"“यो हि, भो सारिपुत्त, मातापितूनं हेतु अधम्मचारी विसमचारी अस्स, न तं सेय्यो; ",
"mn97:16.4":	"यो च खो, भो सारिपुत्त, मातापितूनं हेतु धम्मचारी समचारी अस्स, तदेवेत्थ सेय्यो। ",
"mn97:16.5":	"अधम्मचरियाविसमचरियाहि, भो सारिपुत्त, धम्मचरियासमचरिया सेय्यो”ति। ",
"mn97:16.6":	"“अत्थि खो, धनञ्जानि, अञ्ञेसं हेतुका धम्मिका कम्मन्ता, येहि सक्का मातापितरो चेव पोसेतुं, न च पापकम्मं कातुं, पुञ्ञञ्च पटिपदं पटिपज्जितुं। ",
"mn97:17.1":	"तं किं मञ्ञसि, धनञ्जानि, यो वा पुत्तदारस्स हेतु अधम्मचारी विसमचारी अस्स, यो वा पुत्तदारस्स हेतु धम्मचारी समचारी अस्स; ",
"mn97:17.2":	"कतमं सेय्यो”ति? ",
"mn97:17.3":	"“यो हि, भो सारिपुत्त, पुत्तदारस्स हेतु अधम्मचारी विसमचारी अस्स, न तं सेय्यो; ",
"mn97:17.4":	"यो च खो, भो सारिपुत्त, पुत्तदारस्स हेतु धम्मचारी समचारी अस्स, तदेवेत्थ सेय्यो। ",
"mn97:17.5":	"अधम्मचरियाविसमचरियाहि, भो सारिपुत्त, धम्मचरियासमचरिया सेय्यो”ति। ",
"mn97:17.6":	"“अत्थि खो, धनञ्जानि, अञ्ञेसं हेतुका धम्मिका कम्मन्ता येहि सक्का पुत्तदारञ्चेव पोसेतुं, न च पापकम्मं कातुं, पुञ्ञञ्च पटिपदं पटिपज्जितुं। ",
"mn97:18.1":	"तं किं मञ्ञसि, धनञ्जानि, यो वा दासकम्मकरपोरिसस्स हेतु अधम्मचारी विसमचारी अस्स, यो वा दासकम्मकरपोरिसस्स हेतु धम्मचारी समचारी अस्स; ",
"mn97:18.2":	"कतमं सेय्यो”ति? ",
"mn97:18.3":	"“यो हि, भो सारिपुत्त, दासकम्मकरपोरिसस्स हेतु अधम्मचारी विसमचारी अस्स, न तं सेय्यो; ",
"mn97:18.4":	"यो च खो, भो सारिपुत्त, दासकम्मकरपोरिसस्स हेतु धम्मचारी समचारी अस्स, तदेवेत्थ सेय्यो। ",
"mn97:18.5":	"अधम्मचरियाविसमचरियाहि, भो सारिपुत्त, धम्मचरियासमचरिया सेय्यो”ति। ",
"mn97:18.6":	"“अत्थि खो, धनञ्जानि, अञ्ञेसं हेतुका धम्मिका कम्मन्ता, येहि सक्का दासकम्मकरपोरिसे चेव पोसेतुं, न च पापकम्मं कातुं, पुञ्ञञ्च पटिपदं पटिपज्जितुं। ",
"mn97:19.1":	"तं किं मञ्ञसि, धनञ्जानि, यो वा मित्तामच्चानं हेतु अधम्मचारी विसमचारी अस्स, यो वा मित्तामच्चानं हेतु धम्मचारी समचारी अस्स; ",
"mn97:19.2":	"कतमं सेय्यो”ति? ",
"mn97:19.3":	"“यो हि, भो सारिपुत्त, मित्तामच्चानं हेतु अधम्मचारी विसमचारी अस्स, न तं सेय्यो; ",
"mn97:19.4":	"यो च खो, भो सारिपुत्त, मित्तामच्चानं हेतु धम्मचारी समचारी अस्स, तदेवेत्थ सेय्यो। ",
"mn97:19.5":	"अधम्मचरियाविसमचरियाहि, भो सारिपुत्त, धम्मचरियासमचरिया सेय्यो”ति। ",
"mn97:19.6":	"“अत्थि खो, धनञ्जानि, अञ्ञेसं हेतुका धम्मिका कम्मन्ता, येहि सक्का मित्तामच्चानञ्चेव मित्तामच्चकरणीयं कातुं, न च पापकम्मं कातुं, पुञ्ञञ्च पटिपदं पटिपज्जितुं। ",
"mn97:20.1":	"तं किं मञ्ञसि, धनञ्जानि, यो वा ञातिसालोहितानं हेतु अधम्मचारी विसमचारी अस्स, यो वा ञातिसालोहितानं हेतु धम्मचारी समचारी अस्स; ",
"mn97:20.2":	"कतमं सेय्यो”ति? ",
"mn97:20.3":	"“यो हि, भो सारिपुत्त, ञातिसालोहितानं हेतु अधम्मचारी विसमचारी अस्स, न तं सेय्यो; ",
"mn97:20.4":	"यो च खो, भो सारिपुत्त, ञातिसालोहितानं हेतु धम्मचारी समचारी अस्स, तदेवेत्थ सेय्यो। ",
"mn97:20.5":	"अधम्मचरियाविसमचरियाहि, भो सारिपुत्त, धम्मचरियासमचरिया सेय्यो”ति। ",
"mn97:20.6":	"“अत्थि खो, धनञ्जानि, अञ्ञेसं हेतुका धम्मिका कम्मन्ता, येहि सक्का ञातिसालोहितानञ्चेव ञातिसालोहितकरणीयं कातुं, न च पापकम्मं कातुं, पुञ्ञञ्च पटिपदं पटिपज्जितुं। ",
"mn97:21.1":	"तं किं मञ्ञसि, धनञ्जानि, यो वा अतिथीनं हेतु अधम्मचारी विसमचारी अस्स, यो वा अतिथीनं हेतु धम्मचारी समचारी अस्स; ",
"mn97:21.2":	"कतमं सेय्यो”ति? ",
"mn97:21.3":	"“यो हि, भो सारिपुत्त, अतिथीनं हेतु अधम्मचारी विसमचारी अस्स, न तं सेय्यो; ",
"mn97:21.4":	"यो च खो, भो सारिपुत्त, अतिथीनं हेतु धम्मचारी समचारी अस्स, तदेवेत्थ सेय्यो। ",
"mn97:21.5":	"अधम्मचरियाविसमचरियाहि, भो सारिपुत्त, धम्मचरियासमचरिया सेय्यो”ति। ",
"mn97:21.6":	"“अत्थि खो, धनञ्जानि, अञ्ञेसं हेतुका धम्मिका कम्मन्ता, येहि सक्का अतिथीनञ्चेव अतिथिकरणीयं कातुं, न च पापकम्मं कातुं, पुञ्ञञ्च पटिपदं पटिपज्जितुं। ",
"mn97:22.1":	"तं किं मञ्ञसि, धनञ्जानि, यो वा पुब्बपेतानं हेतु अधम्मचारी विसमचारी अस्स, यो वा पुब्बपेतानं हेतु धम्मचारी समचारी अस्स; ",
"mn97:22.2":	"कतमं सेय्यो”ति? ",
"mn97:22.3":	"“यो हि, भो सारिपुत्त, पुब्बपेतानं हेतु अधम्मचारी विसमचारी अस्स, न तं सेय्यो; ",
"mn97:22.4":	"यो च खो, भो सारिपुत्त, पुब्बपेतानं हेतु धम्मचारी समचारी अस्स, तदेवेत्थ सेय्यो। ",
"mn97:22.5":	"अधम्मचरियाविसमचरियाहि, भो सारिपुत्त, धम्मचरियासमचरिया सेय्यो”ति। ",
"mn97:22.6":	"“अत्थि खो, धनञ्जानि, अञ्ञेसं हेतुका धम्मिका कम्मन्ता, येहि सक्का पुब्बपेतानञ्चेव पुब्बपेतकरणीयं कातुं, न च पापकम्मं कातुं, पुञ्ञञ्च पटिपदं पटिपज्जितुं। ",
"mn97:23.1":	"तं किं मञ्ञसि, धनञ्जानि, यो वा देवतानं हेतु अधम्मचारी विसमचारी अस्स, यो वा देवतानं हेतु धम्मचारी समचारी अस्स; ",
"mn97:23.2":	"कतमं सेय्यो”ति? ",
"mn97:23.3":	"“यो हि, भो सारिपुत्त, देवतानं हेतु अधम्मचारी विसमचारी अस्स, न तं सेय्यो; ",
"mn97:23.4":	"यो च खो, भो सारिपुत्त, देवतानं हेतु धम्मचारी समचारी अस्स, तदेवेत्थ सेय्यो। ",
"mn97:23.5":	"अधम्मचरियाविसमचरियाहि, भो सारिपुत्त, धम्मचरियासमचरिया सेय्यो”ति। ",
"mn97:23.6":	"“अत्थि खो, धनञ्जानि, अञ्ञेसं हेतुका धम्मिका कम्मन्ता, येहि सक्का देवतानञ्चेव देवताकरणीयं कातुं, न च पापकम्मं कातुं, पुञ्ञञ्च पटिपदं पटिपज्जितुं। ",
"mn97:24.1":	"तं किं मञ्ञसि, धनञ्जानि, यो वा रञ्ञो हेतु अधम्मचारी विसमचारी अस्स, यो वा रञ्ञो हेतु धम्मचारी समचारी अस्स; ",
"mn97:24.2":	"कतमं सेय्यो”ति? ",
"mn97:24.3":	"“यो हि, भो सारिपुत्त, रञ्ञो हेतु अधम्मचारी विसमचारी अस्स, न तं सेय्यो; ",
"mn97:24.4":	"यो च खो, भो सारिपुत्त, रञ्ञो हेतु धम्मचारी समचारी अस्स, तदेवेत्थ सेय्यो। ",
"mn97:24.5":	"अधम्मचरियाविसमचरियाहि, भो सारिपुत्त, धम्मचरियासमचरिया सेय्यो”ति। ",
"mn97:24.6":	"“अत्थि खो, धनञ्जानि, अञ्ञेसं हेतुका धम्मिका कम्मन्ता, येहि सक्का रञ्ञो चेव राजकरणीयं कातुं, न च पापकम्मं कातुं, पुञ्ञञ्च पटिपदं पटिपज्जितुं। ",
"mn97:25.1":	"तं किं मञ्ञसि, धनञ्जानि, यो वा कायस्स पीणनाहेतु ब्रूहनाहेतु अधम्मचारी विसमचारी अस्स, यो वा कायस्स पीणनाहेतु ब्रूहनाहेतु धम्मचारी समचारी अस्स; ",
"mn97:25.2":	"कतमं सेय्यो”ति? ",
"mn97:25.3":	"“यो हि, भो सारिपुत्त, कायस्स पीणनाहेतु ब्रूहनाहेतु अधम्मचारी विसमचारी अस्स, न तं सेय्यो; ",
"mn97:25.4":	"यो च खो, भो सारिपुत्त, कायस्स पीणनाहेतु ब्रूहनाहेतु धम्मचारी समचारी अस्स, तदेवेत्थ सेय्यो। ",
"mn97:25.5":	"अधम्मचरियाविसमचरियाहि, भो सारिपुत्त, धम्मचरियासमचरिया सेय्यो”ति। ",
"mn97:25.6":	"“अत्थि खो, धनञ्जानि, अञ्ञेसं हेतुका धम्मिका कम्मन्ता, येहि सक्का कायञ्चेव पीणेतुं ब्रूहेतुं, न च पापकम्मं कातुं, पुञ्ञञ्च पटिपदं पटिपज्जितुन्”ति। ",
"mn97:26.1":	"अथ खो धनञ्जानि ब्राह्मणो आयस्मतो सारिपुत्तस्स भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना पक्कामि। ",
"mn97:27.1":	"अथ खो धनञ्जानि ब्राह्मणो अपरेन समयेन आबाधिको अहोसि दुक्खितो बाळ्हगिलानो। ",
"mn97:27.2":	"अथ खो धनञ्जानि ब्राह्मणो अञ्ञतरं पुरिसं आमन्तेसि: ",
"mn97:27.3":	"“एहि त्वं, अम्भो पुरिस, येन भगवा तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन भगवतो पादे सिरसा वन्दाहि: ",
"mn97:27.4":	"‘धनञ्जानि, भन्ते, ब्राह्मणो आबाधिको दुक्खितो बाळ्हगिलानो। ",
"mn97:27.5":	"सो भगवतो पादे सिरसा वन्दती’ति। ",
"mn97:27.6":	"येन चायस्मा सारिपुत्तो तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन आयस्मतो सारिपुत्तस्स पादे सिरसा वन्दाहि: ",
"mn97:27.7":	"‘धनञ्जानि, भन्ते, ब्राह्मणो आबाधिको दुक्खितो बाळ्हगिलानो। ",
"mn97:27.8":	"सो आयस्मतो सारिपुत्तस्स पादे सिरसा वन्दती’ति। ",
"mn97:27.9":	"एवञ्च वदेहि: ",
"mn97:27.10":	"‘साधु किर, भन्ते, आयस्मा सारिपुत्तो येन धनञ्जानिस्स ब्राह्मणस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया’”ति। ",
"mn97:27.11":	"“एवं, भन्ते”ति खो सो पुरिसो धनञ्जानिस्स ब्राह्मणस्स पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो पुरिसो भगवन्तं एतदवोच: ",
"mn97:27.12":	"“धनञ्जानि, भन्ते, ब्राह्मणो आबाधिको दुक्खितो बाळ्हगिलानो। ",
"mn97:27.13":	"सो भगवतो पादे सिरसा वन्दती”ति। ",
"mn97:27.14":	"येन चायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं सारिपुत्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो पुरिसो आयस्मन्तं सारिपुत्तं एतदवोच: ",
"mn97:27.15":	"“धनञ्जानि, भन्ते, ब्राह्मणो आबाधिको दुक्खितो बाळ्हगिलानो। ",
"mn97:27.16":	"सो आयस्मतो सारिपुत्तस्स पादे सिरसा वन्दति, एवञ्च वदेति: ",
"mn97:27.17":	"‘साधु किर, भन्ते, आयस्मा सारिपुत्तो येन धनञ्जानिस्स ब्राह्मणस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया’”ति। ",
"mn97:27.18":	"अधिवासेसि खो आयस्मा सारिपुत्तो तुण्हीभावेन। ",
"mn97:28.1":	"अथ खो आयस्मा सारिपुत्तो निवासेत्वा पत्तचीवरमादाय येन धनञ्जानिस्स ब्राह्मणस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। निसज्ज खो आयस्मा सारिपुत्तो धनञ्जानिं ब्राह्मणं एतदवोच: ",
"mn97:28.2":	"“कच्चि ते, धनञ्जानि, खमनीयं, कच्चि यापनीयं? कच्चि दुक्खा वेदना पटिक्कमन्ति, नो अभिक्कमन्ति? पटिक्कमोसानं पञ्ञायति, नो अभिक्कमो”ति? ",
"mn97:29.1":	"“न मे, भो सारिपुत्त, खमनीयं न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति। अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो। ",
"mn97:29.2":	"सेय्यथापि, भो सारिपुत्त, बलवा पुरिसो तिण्हेन सिखरेन मुद्धनि अभिमत्थेय्य; एवमेव खो, भो सारिपुत्त, अधिमत्ता वाता मुद्धनि च ऊहनन्ति। ",
"mn97:29.3":	"न मे, भो सारिपुत्त, खमनीयं, न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति। अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो। ",
"mn97:29.4":	"सेय्यथापि, भो सारिपुत्त, बलवा पुरिसो दळ्हेन वरत्तक्खण्डेन सीसे सीसवेठं ददेय्य; एवमेव खो, भो सारिपुत्त, अधिमत्ता सीसे सीसवेदना। ",
"mn97:29.5":	"न मे, भो सारिपुत्त, खमनीयं न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति। अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो। ",
"mn97:29.6":	"सेय्यथापि, भो सारिपुत्त, दक्खो गोघातको वा गोघातकन्तेवासी वा तिण्हेन गोविकन्तनेन कुच्छिं परिकन्तेय्य; एवमेव खो, भो सारिपुत्त, अधिमत्ता वाता कुच्छिं परिकन्तन्ति। ",
"mn97:29.7":	"न मे, भो सारिपुत्त, खमनीयं, न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति। अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो। ",
"mn97:29.8":	"सेय्यथापि, भो सारिपुत्त, द्वे बलवन्तो पुरिसा दुब्बलतरं पुरिसं नानाबाहासु गहेत्वा अङ्गारकासुया सन्तापेय्युं सम्परितापेय्युं; एवमेव खो, भो सारिपुत्त, अधिमत्तो कायस्मिं डाहो। ",
"mn97:29.9":	"न मे, भो सारिपुत्त, खमनीयं न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति। अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो”ति। ",
"mn97:30.1":	"“तं किं मञ्ञसि, धनञ्जानि, कतमं सेय्यो—",
"mn97:30.2":	"निरयो वा तिरच्छानयोनि वा”ति? ",
"mn97:30.3":	"“निरया, भो सारिपुत्त, तिरच्छानयोनि सेय्यो”ति। ",
"mn97:30.4":	"“तं किं मञ्ञसि, धनञ्जानि, कतमं सेय्यो—",
"mn97:30.5":	"तिरच्छानयोनि वा पेत्तिविसयो वा”ति? ",
"mn97:30.6":	"“तिरच्छानयोनिया, भो सारिपुत्त, पेत्तिविसयो सेय्यो”ति। ",
"mn97:30.7":	"“तं किं मञ्ञसि, धनञ्जानि, कतमं सेय्यो—",
"mn97:30.8":	"पेत्तिविसयो वा मनुस्सा वा”ति? ",
"mn97:30.9":	"“पेत्तिविसया, भो सारिपुत्त, मनुस्सा सेय्यो”ति। ",
"mn97:30.10":	"“तं किं मञ्ञसि, धनञ्जानि, कतमं सेय्यो—",
"mn97:30.11":	"मनुस्सा वा चातुमहाराजिका वा देवा”ति? ",
"mn97:30.12":	"“मनुस्सेहि, भो सारिपुत्त, चातुमहाराजिका देवा सेय्यो”ति। ",
"mn97:30.13":	"“तं किं मञ्ञसि, धनञ्जानि, कतमं सेय्यो—",
"mn97:30.14":	"चातुमहाराजिका वा देवा तावतिंसा वा देवा”ति? ",
"mn97:30.15":	"“चातुमहाराजिकेहि, भो सारिपुत्त, देवेहि तावतिंसा देवा सेय्यो”ति। ",
"mn97:30.16":	"“तं किं मञ्ञसि, धनञ्जानि, कतमं सेय्यो—",
"mn97:30.17":	"तावतिंसा वा देवा यामा वा देवा”ति? ",
"mn97:30.18":	"“तावतिंसेहि, भो सारिपुत्त, देवेहि यामा देवा सेय्यो”ति। ",
"mn97:30.19":	"“तं किं मञ्ञसि, धनञ्जानि, कतमं सेय्यो—",
"mn97:30.20":	"यामा वा देवा तुसिता वा देवा”ति? ",
"mn97:30.21":	"“यामेहि, भो सारिपुत्त, देवेहि तुसिता देवा सेय्यो”ति। ",
"mn97:30.22":	"“तं किं मञ्ञसि, धनञ्जानि, कतमं सेय्यो—",
"mn97:30.23":	"तुसिता वा देवा निम्मानरती वा देवा”ति? ",
"mn97:30.24":	"“तुसितेहि, भो सारिपुत्त, देवेहि निम्मानरती देवा सेय्यो”ति। ",
"mn97:30.25":	"“तं किं मञ्ञसि, धनञ्जानि, कतमं सेय्यो—",
"mn97:30.26":	"निम्मानरती वा देवा परनिम्मितवसवत्ती वा देवा”ति? ",
"mn97:30.27":	"“निम्मानरतीहि, भो सारिपुत्त, देवेहि परनिम्मितवसवत्ती देवा सेय्यो”ति। ",
"mn97:31.1":	"“तं किं मञ्ञसि, धनञ्जानि, कतमं सेय्यो ",
"mn97:31.2":	"परनिम्मितवसवत्ती वा देवा ब्रह्मलोको वा”ति? ",
"mn97:31.3":	"“‘ब्रह्मलोको’ति—भवं सारिपुत्तो आह; ",
"mn97:31.4":	"‘ब्रह्मलोको’ति—भवं सारिपुत्तो आहा”ति। ",
"mn97:31.5":	"अथ खो आयस्मतो सारिपुत्तस्स एतदहोसि: ",
"mn97:31.6":	"“इमे खो ब्राह्मणा ब्रह्मलोकाधिमुत्ता। ",
"mn97:31.7":	"यन्नूनाहं धनञ्जानिस्स ब्राह्मणस्स ब्रह्मानं सहब्यताय मग्गं देसेय्यन्”ति। ",
"mn97:31.8":	"“ब्रह्मानं ते, धनञ्जानि, सहब्यताय मग्गं देसेस्सामि; ",
"mn97:31.9":	"तं सुणाहि, साधुकं मनसि करोहि, भासिस्सामी”ति। ",
"mn97:31.10":	"“एवं, भो”ति खो धनञ्जानि ब्राह्मणो आयस्मतो सारिपुत्तस्स पच्चस्सोसि। ",
"mn97:31.11":	"आयस्मा सारिपुत्तो एतदवोच: ",
"mn97:32.1":	"“कतमो च, धनञ्जानि, ब्रह्मानं सहब्यताय मग्गो? ",
"mn97:32.2":	"इध, धनञ्जानि, भिक्खु मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं; इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरति। ",
"mn97:32.3":	"अयं खो, धनञ्जानि, ब्रह्मानं सहब्यताय मग्गो। ",
"mn97:33-35.1":	"पुन चपरं, धनञ्जानि, भिक्खु करुणासहगतेन चेतसा …पे… ",
"mn97:33-35.2":	"मुदितासहगतेन चेतसा … ",
"mn97:33-35.3":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं; इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरति। ",
"mn97:33-35.4":	"अयं खो, धनञ्जानि, ब्रह्मानं सहब्यताय मग्गो”ति। ",
"mn97:36.1":	"“तेन हि, भो सारिपुत्त, मम वचनेन भगवतो पादे सिरसा वन्दाहि: ",
"mn97:36.2":	"‘धनञ्जानि, भन्ते, ब्राह्मणो आबाधिको दुक्खितो बाळ्हगिलानो। ",
"mn97:36.3":	"सो भगवतो पादे सिरसा वन्दती’”ति। ",
"mn97:36.4":	"अथ खो आयस्मा सारिपुत्तो धनञ्जानिं ब्राह्मणं सति उत्तरिकरणीये हीने ब्रह्मलोके पतिट्ठापेत्वा उट्ठायासना पक्कामि। ",
"mn97:36.5":	"अथ खो धनञ्जानि ब्राह्मणो अचिरपक्कन्ते आयस्मन्ते सारिपुत्ते कालमकासि, ब्रह्मलोकञ्च उपपज्जि। ",
"mn97:37.1":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"mn97:37.2":	"“एसो, भिक्खवे, सारिपुत्तो धनञ्जानिं ब्राह्मणं सति उत्तरिकरणीये हीने ब्रह्मलोके पतिट्ठापेत्वा उट्ठायासना पक्कन्तो”ति। ",
"mn97:38.1":	"अथ खो आयस्मा सारिपुत्तो येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि, एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"mn97:38.2":	"“धनञ्जानि, भन्ते, ब्राह्मणो आबाधिको दुक्खितो बाळ्हगिलानो, ",
"mn97:38.3":	"सो भगवतो पादे सिरसा वन्दती”ति। ",
"mn97:38.4":	"“किं पन त्वं, सारिपुत्त, धनञ्जानिं ब्राह्मणं सति उत्तरिकरणीये हीने ब्रह्मलोके पतिट्ठापेत्वा उट्ठायासना पक्कन्तो”ति? ",
"mn97:38.5":	"“मय्हं खो, भन्ते, एवं अहोसि: ",
"mn97:38.6":	"‘इमे खो ब्राह्मणा ब्रह्मलोकाधिमुत्ता, यन्नूनाहं धनञ्जानिस्स ब्राह्मणस्स ब्रह्मानं सहब्यताय मग्गं देसेय्यन्’”ति। ",
"mn97:38.7":	"“कालङ्कतो च, सारिपुत्त, धनञ्जानि ब्राह्मणो, ब्रह्मलोकञ्च उपपन्नो”ति। ",
"mn97:38.8":	"धनञ्जानिसुत्तं निट्ठितं सत्तमं। "
}	
