{	
"mn99:0.1":	"मज्झिम निकाय ९९ ",
"mn99:0.2":	"सुभसुत्त ",
"mn99:1.1":	"एवं मे सुतं—",
"mn99:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn99:2.1":	"तेन खो पन समयेन सुभो माणवो तोदेय्यपुत्तो सावत्थियं पटिवसति अञ्ञतरस्स गहपतिस्स निवेसने केनचिदेव करणीयेन। ",
"mn99:2.2":	"अथ खो सुभो माणवो तोदेय्यपुत्तो यस्स गहपतिस्स निवेसने पटिवसति तं गहपतिं एतदवोच: ",
"mn99:2.3":	"“सुतं मेतं, गहपति: ",
"mn99:2.4":	"‘अविवित्ता सावत्थी अरहन्तेही’ति। ",
"mn99:2.5":	"कं नु ख्वज्ज समणं वा ब्राह्मणं वा पयिरुपासेय्यामा”ति? ",
"mn99:2.6":	"“अयं, भन्ते, भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"mn99:2.7":	"तं, भन्ते, भगवन्तं पयिरुपासस्सू”ति। ",
"mn99:3.1":	"अथ खो सुभो माणवो तोदेय्यपुत्तो तस्स गहपतिस्स पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"mn99:3.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सुभो माणवो तोदेय्यपुत्तो भगवन्तं एतदवोच: ",
"mn99:4.1":	"“ब्राह्मणा, भो गोतम, एवमाहंसु: ",
"mn99:4.2":	"‘गहट्ठो आराधको होति ञायं धम्मं कुसलं, न पब्बजितो आराधको होति ञायं धम्मं कुसलन्’ति। ",
"mn99:4.3":	"इध भवं गोतमो किमाहा”ति? ",
"mn99:4.4":	"“विभज्जवादो खो अहमेत्थ, माणव; ",
"mn99:4.5":	"नाहमेत्थ एकंसवादो। ",
"mn99:4.6":	"गिहिस्स वाहं, माणव, पब्बजितस्स वा मिच्छापटिपत्तिं न वण्णेमि। ",
"mn99:4.7":	"गिही वा हि, माणव, पब्बजितो वा मिच्छापटिपन्नो मिच्छापटिपत्ताधिकरणहेतु न आराधको होति ञायं धम्मं कुसलं। ",
"mn99:4.8":	"गिहिस्स वाहं, माणव, पब्बजितस्स वा सम्मापटिपत्तिं वण्णेमि। ",
"mn99:4.9":	"गिही वा हि, माणव, पब्बजितो वा सम्मापटिपन्नो सम्मापटिपत्ताधिकरणहेतु आराधको होति ञायं धम्मं कुसलन्”ति। ",
"mn99:5.1":	"“ब्राह्मणा, भो गोतम, एवमाहंसु: ",
"mn99:5.2":	"‘महट्ठमिदं महाकिच्चं महाधिकरणं महासमारम्भं घरावासकम्मट्ठानं महप्फलं होति; ",
"mn99:5.3":	"अप्पट्ठमिदं अप्पकिच्चं अप्पाधिकरणं अप्पसमारम्भं पब्बज्जा कम्मट्ठानं अप्पफलं होती’ति। ",
"mn99:5.4":	"इध भवं गोतमो किमाहा”ति। ",
"mn99:5.5":	"“एत्थापि खो अहं, माणव, विभज्जवादो; ",
"mn99:5.6":	"नाहमेत्थ एकंसवादो। ",
"mn99:5.7":	"अत्थि, माणव, कम्मट्ठानं महट्ठं महाकिच्चं महाधिकरणं महासमारम्भं, विपज्जमानं अप्पफलं होति; ",
"mn99:5.8":	"अत्थि, माणव, कम्मट्ठानं महट्ठं महाकिच्चं महाधिकरणं महासमारम्भं, सम्पज्जमानं महप्फलं होति; ",
"mn99:5.9":	"अत्थि, माणव, कम्मट्ठानं अप्पट्ठं अप्पकिच्चं अप्पाधिकरणं अप्पसमारम्भं, विपज्जमानं अप्पफलं होति; ",
"mn99:5.10":	"अत्थि, माणव, कम्मट्ठानं अप्पट्ठं अप्पकिच्चं अप्पाधिकरणं अप्पसमारम्भं सम्पज्जमानं महप्फलं होति। ",
"mn99:6.1":	"कतमञ्च, माणव, कम्मट्ठानं महट्ठं महाकिच्चं महाधिकरणं महासमारम्भं विपज्जमानं अप्पफलं होति? ",
"mn99:6.2":	"कसि खो, माणव, कम्मट्ठानं महट्ठं महाकिच्चं महाधिकरणं महासमारम्भं विपज्जमानं अप्पफलं होति। ",
"mn99:6.3":	"कतमञ्च, माणव, कम्मट्ठानं महट्ठं महाकिच्चं महाधिकरणं महासमारम्भं सम्पज्जमानं महप्फलं होति? ",
"mn99:6.4":	"कसियेव खो, माणव, कम्मट्ठानं महट्ठं महाकिच्चं महाधिकरणं महासमारम्भं सम्पज्जमानं महप्फलं होति। ",
"mn99:6.5":	"कतमञ्च, माणव, कम्मट्ठानं अप्पट्ठं अप्पकिच्चं अप्पाधिकरणं अप्पसमारम्भं विपज्जमानं अप्पफलं होति? ",
"mn99:6.6":	"वणिज्जा खो, माणव, कम्मट्ठानं अप्पट्ठं अप्पकिच्चं अप्पाधिकरणं अप्पसमारम्भं विपज्जमानं अप्पफलं होति। ",
"mn99:6.7":	"कतमञ्च, माणव, कम्मट्ठानं अप्पट्ठं अप्पकिच्चं अप्पाधिकरणं अप्पसमारम्भं सम्पज्जमानं महप्फलं होति? ",
"mn99:6.8":	"वणिज्जायेव खो, माणव, कम्मट्ठानं अप्पट्ठं अप्पकिच्चं अप्पाधिकरणं अप्पसमारम्भं सम्पज्जमानं महप्फलं होति। ",
"mn99:7.1":	"सेय्यथापि, माणव, कसि कम्मट्ठानं महट्ठं महाकिच्चं महाधिकरणं महासमारम्भं विपज्जमानं अप्पफलं होति; ",
"mn99:7.2":	"एवमेव खो, माणव, घरावासकम्मट्ठानं महट्ठं महाकिच्चं महाधिकरणं महासमारम्भं विपज्जमानं अप्पफलं होति। ",
"mn99:7.3":	"सेय्यथापि, माणव, कसियेव कम्मट्ठानं महट्ठं महाकिच्चं महाधिकरणं महासमारम्भं सम्पज्जमानं महप्फलं होति; ",
"mn99:7.4":	"एवमेव खो, माणव, घरावासकम्मट्ठानं महट्ठं महाकिच्चं महाधिकरणं महासमारम्भं सम्पज्जमानं महप्फलं होति। ",
"mn99:7.5":	"सेय्यथापि, माणव, वणिज्जा कम्मट्ठानं अप्पट्ठं अप्पकिच्चं अप्पाधिकरणं अप्पसमारम्भं विपज्जमानं अप्पफलं होति; ",
"mn99:7.6":	"एवमेव खो, माणव, पब्बज्जा कम्मट्ठानं अप्पट्ठं अप्पकिच्चं अप्पाधिकरणं अप्पसमारम्भं विपज्जमानं अप्पफलं होति। ",
"mn99:7.7":	"सेय्यथापि, माणव, वणिज्जायेव कम्मट्ठानं अप्पट्ठं अप्पकिच्चं अप्पाधिकरणं अप्पसमारम्भं सम्पज्जमानं महप्फलं होति; ",
"mn99:7.8":	"एवमेव खो, माणव, पब्बज्जा कम्मट्ठानं अप्पट्ठं अप्पकिच्चं अप्पाधिकरणं अप्पसमारम्भं सम्पज्जमानं महप्फलं होती”ति। ",
"mn99:8.1":	"“ब्राह्मणा, भो गोतम, पञ्च धम्मे पञ्ञपेन्ति पुञ्ञस्स किरियाय, कुसलस्स आराधनाया”ति। ",
"mn99:8.2":	"“ये ते, माणव, ब्राह्मणा पञ्च धम्मे पञ्ञपेन्ति पुञ्ञस्स किरियाय, कुसलस्स आराधनाय—",
"mn99:8.3":	"सचे ते अगरु—",
"mn99:8.4":	"साधु ते पञ्च धम्मे इमस्मिं परिसति भासस्सू”ति। ",
"mn99:8.5":	"“न खो मे, भो गोतम, गरु यत्थस्सु भवन्तो वा निसिन्नो भवन्तरूपो वा”ति। ",
"mn99:8.6":	"“तेन हि, माणव, भासस्सू”ति। ",
"mn99:9.1":	"“सच्चं खो, भो गोतम, ब्राह्मणा पठमं धम्मं पञ्ञपेन्ति पुञ्ञस्स किरियाय, कुसलस्स आराधनाय। ",
"mn99:9.2":	"तपं खो, भो गोतम, ब्राह्मणा दुतियं धम्मं पञ्ञपेन्ति पुञ्ञस्स किरियाय, कुसलस्स आराधनाय। ",
"mn99:9.3":	"ब्रह्मचरियं खो, भो गोतम, ब्राह्मणा ततियं धम्मं पञ्ञपेन्ति पुञ्ञस्स किरियाय, कुसलस्स आराधनाय। ",
"mn99:9.4":	"अज्झेनं खो, भो गोतम, ब्राह्मणा चतुत्थं धम्मं पञ्ञपेन्ति पुञ्ञस्स किरियाय, कुसलस्स आराधनाय। ",
"mn99:9.5":	"चागं खो, भो गोतम, ब्राह्मणा पञ्चमं धम्मं पञ्ञपेन्ति पुञ्ञस्स किरियाय, कुसलस्स आराधनाय। ",
"mn99:9.6":	"ब्राह्मणा, भो गोतम, इमे पञ्च धम्मे पञ्ञपेन्ति पुञ्ञस्स किरियाय, कुसलस्स आराधनायाति। ",
"mn99:9.7":	"इध भवं गोतमो किमाहा”ति? ",
"mn99:9.8":	"“किं पन, माणव, अत्थि कोचि ब्राह्मणानं एकब्राह्मणोपि यो एवमाह: ",
"mn99:9.9":	"‘अहं इमेसं पञ्चन्नं धम्मानं सयं अभिञ्ञा सच्छिकत्वा विपाकं पवेदेमी’”ति? ",
"mn99:9.10":	"“नो हिदं, भो गोतम”। ",
"mn99:9.11":	"“किं पन, माणव, अत्थि कोचि ब्राह्मणानं एकाचरियोपि एकाचरियपाचरियोपि याव सत्तमा आचरियमहयुगापि यो एवमाह: ",
"mn99:9.12":	"‘अहं इमेसं पञ्चन्नं धम्मानं सयं अभिञ्ञा सच्छिकत्वा विपाकं पवेदेमी’”ति? ",
"mn99:9.13":	"“नो हिदं, भो गोतम”। ",
"mn99:9.14":	"“किं पन, माणव, येपि ते ब्राह्मणानं पुब्बका इसयो मन्तानं कत्तारो मन्तानं पवत्तारो येसमिदं एतरहि ब्राह्मणा पोराणं मन्तपदं गीतं पवुत्तं समिहितं तदनुगायन्ति तदनुभासन्ति भासितमनुभासन्ति वाचितमनुवाचेन्ति, सेय्यथिदं—अट्ठको वामको वामदेवो वेस्सामित्तो यमतग्गि अङ्गीरसो भारद्वाजो वासेट्ठो कस्सपो भगु, ",
"mn99:9.15":	"तेपि एवमाहंसु: ",
"mn99:9.16":	"‘मयं इमेसं पञ्चन्नं धम्मानं सयं अभिञ्ञा सच्छिकत्वा विपाकं पवेदेमा’”ति? ",
"mn99:9.17":	"“नो हिदं, भो गोतम”। ",
"mn99:9.18":	"“इति किर, माणव, नत्थि कोचि ब्राह्मणानं एकब्राह्मणोपि यो एवमाह: ",
"mn99:9.19":	"‘अहं इमेसं पञ्चन्नं धम्मानं सयं अभिञ्ञा सच्छिकत्वा विपाकं पवेदेमी’ति; ",
"mn99:9.20":	"नत्थि कोचि ब्राह्मणानं एकाचरियोपि एकाचरियपाचरियोपि याव सत्तमा आचरियमहयुगापि यो एवमाह: ",
"mn99:9.21":	"‘अहं इमेसं पञ्चन्नं धम्मानं सयं अभिञ्ञा सच्छिकत्वा विपाकं पवेदेमी’ति; ",
"mn99:9.22":	"येपि ते ब्राह्मणानं पुब्बका इसयो मन्तानं कत्तारो मन्तानं पवत्तारो, येसमिदं एतरहि ब्राह्मणा पोराणं मन्तपदं गीतं पवुत्तं समिहितं, तदनुगायन्ति तदनुभासन्ति भासितमनुभासन्ति वाचितमनुवाचेन्ति, सेय्यथिदं—अट्ठको वामको वामदेवो वेस्सामित्तो यमतग्गि अङ्गीरसो भारद्वाजो वासेट्ठो कस्सपो भगु। ",
"mn99:9.23":	"तेपि न एवमाहंसु: ",
"mn99:9.24":	"‘मयं इमेसं पञ्चन्नं धम्मानं सयं अभिञ्ञा सच्छिकत्वा विपाकं पवेदेमा’ति। ",
"mn99:9.25":	"सेय्यथापि, माणव, अन्धवेणि परम्परासंसत्ता पुरिमोपि न पस्सति मज्झिमोपि न पस्सति पच्छिमोपि न पस्सति; ",
"mn99:9.26":	"एवमेव खो, माणव, अन्धवेणूपमं मञ्ञे ब्राह्मणानं भासितं सम्पज्जति—पुरिमोपि न पस्सति मज्झिमोपि न पस्सति पच्छिमोपि न पस्सती”ति। ",
"mn99:10.1":	"एवं वुत्ते, सुभो माणवो तोदेय्यपुत्तो भगवता अन्धवेणूपमेन वुच्चमानो कुपितो अनत्तमनो भगवन्तंयेव खुंसेन्तो भगवन्तंयेव वम्भेन्तो भगवन्तंयेव वदमानो: ",
"mn99:10.2":	"“समणो गोतमो पापितो भविस्सती”ति भगवन्तं एतदवोच: ",
"mn99:10.3":	"“ब्राह्मणो, भो गोतम, पोक्खरसाति ओपमञ्ञो सुभगवनिको एवमाह: ",
"mn99:10.4":	"‘एवमेव पनिधेकच्चे समणब्राह्मणा उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं पटिजानन्ति। ",
"mn99:10.5":	"तेसमिदं भासितं हस्सकंयेव सम्पज्जति, नामकंयेव सम्पज्जति, रित्तकंयेव सम्पज्जति, तुच्छकंयेव सम्पज्जति। ",
"mn99:10.6":	"कथञ्हि नाम मनुस्सभूतो उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं ञस्सति वा दक्खति वा सच्छि वा करिस्सतीति—",
"mn99:10.7":	"नेतं ठानं विज्जती’”ति? ",
"mn99:11.1":	"“किं पन, माणव, ब्राह्मणो पोक्खरसाति ओपमञ्ञो सुभगवनिको सब्बेसंयेव समणब्राह्मणानं चेतसा चेतो परिच्च पजानाती”ति? ",
"mn99:11.2":	"“सकायपि हि, भो गोतम, पुण्णिकाय दासिया ब्राह्मणो पोक्खरसाति ओपमञ्ञो सुभगवनिको चेतसा चेतो परिच्च न पजानाति, कुतो पन सब्बेसंयेव समणब्राह्मणानं चेतसा चेतो परिच्च पजानिस्सती”ति? ",
"mn99:12.1":	"“सेय्यथापि, माणव, जच्चन्धो पुरिसो न पस्सेय्य कण्हसुक्कानि रूपानि, न पस्सेय्य नीलकानि रूपानि, न पस्सेय्य पीतकानि रूपानि, न पस्सेय्य लोहितकानि रूपानि, न पस्सेय्य मञ्जिट्ठकानि रूपानि, न पस्सेय्य समविसमं, न पस्सेय्य तारकरूपानि, न पस्सेय्य चन्दिमसूरिये। ",
"mn99:12.2":	"सो एवं वदेय्य: ",
"mn99:12.3":	"‘नत्थि कण्हसुक्कानि रूपानि, नत्थि कण्हसुक्कानं रूपानं दस्सावी; ",
"mn99:12.4":	"नत्थि नीलकानि रूपानि, नत्थि नीलकानं रूपानं दस्सावी; ",
"mn99:12.5":	"नत्थि पीतकानि रूपानि, नत्थि पीतकानं रूपानं दस्सावी; ",
"mn99:12.6":	"नत्थि लोहितकानि रूपानि, नत्थि लोहितकानं रूपानं दस्सावी; ",
"mn99:12.7":	"नत्थि मञ्जिट्ठकानि रूपानि, नत्थि मञ्जिट्ठकानं रूपानं दस्सावी; ",
"mn99:12.8":	"नत्थि समविसमं, नत्थि समविसमस्स दस्सावी; ",
"mn99:12.9":	"नत्थि तारकरूपानि, नत्थि तारकरूपानं दस्सावी; ",
"mn99:12.10":	"नत्थि चन्दिमसूरिया, नत्थि चन्दिमसूरियानं दस्सावी। ",
"mn99:12.11":	"अहमेतं न जानामि, अहमेतं न पस्सामि; ",
"mn99:12.12":	"तस्मा तं नत्थी’ति। ",
"mn99:12.13":	"सम्मा नु खो सो, माणव, वदमानो वदेय्या”ति? ",
"mn99:12.14":	"“नो हिदं, भो गोतम। ",
"mn99:12.15":	"अत्थि कण्हसुक्कानि रूपानि, अत्थि कण्हसुक्कानं रूपानं दस्सावी; ",
"mn99:12.16":	"अत्थि नीलकानि रूपानि, अत्थि नीलकानं रूपानं दस्सावी; ",
"mn99:12.17":	"अत्थि पीतकानि रूपानि, अत्थि पीतकानं रूपानं दस्सावी; ",
"mn99:12.18":	"अत्थि लोहितकानि रूपानि, अत्थि लोहितकानं रूपानं दस्सावी; ",
"mn99:12.19":	"अत्थि मञ्जिट्ठकानि रूपानि, अत्थि मञ्जिट्ठकानं रूपानं दस्सावी; ",
"mn99:12.20":	"अत्थि समविसमं, अत्थि समविसमस्स दस्सावी; ",
"mn99:12.21":	"अत्थि तारकरूपानि, अत्थि तारकरूपानं दस्सावी; ",
"mn99:12.22":	"अत्थि चन्दिमसूरिया, अत्थि चन्दिमसूरियानं दस्सावी। ",
"mn99:12.23":	"‘अहमेतं न जानामि, अहमेतं न पस्सामि; ",
"mn99:12.24":	"तस्मा तं नत्थी’ति; ",
"mn99:12.25":	"न हि सो, भो गोतम, सम्मा वदमानो वदेय्या”ति। ",
"mn99:13.1":	"“एवमेव खो, माणव, ब्राह्मणो पोक्खरसाति ओपमञ्ञो सुभगवनिको अन्धो अचक्खुको। ",
"mn99:13.2":	"सो वत उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं ञस्सति वा दक्खति वा सच्छि वा करिस्सतीति—नेतं ठानं विज्जति। ",
"mn99:13.3":	"तं किं मञ्ञसि, माणव, ",
"mn99:13.4":	"ये ते कोसलका ब्राह्मणमहासाला, सेय्यथिदं—",
"mn99:13.5":	"चङ्की ब्राह्मणो तारुक्खो ब्राह्मणो पोक्खरसाति ब्राह्मणो जाणुस्सोणि ब्राह्मणो पिता च ते तोदेय्यो, कतमा नेसं सेय्यो, यं वा ते सम्मुच्चा वाचं भासेय्युं यं वा असम्मुच्चा”ति? ",
"mn99:13.6":	"“सम्मुच्चा, भो गोतम”। ",
"mn99:13.7":	"“कतमा नेसं सेय्यो, यं वा ते मन्ता वाचं भासेय्युं यं वा अमन्ता”ति? ",
"mn99:13.8":	"“मन्ता, भो गोतम”। ",
"mn99:13.9":	"“कतमा नेसं सेय्यो, यं वा ते पटिसङ्खाय वाचं भासेय्युं यं वा अप्पटिसङ्खाया”ति? ",
"mn99:13.10":	"“पटिसङ्खाय, भो गोतम”। ",
"mn99:13.11":	"“कतमा नेसं सेय्यो, यं वा ते अत्थसंहितं वाचं भासेय्युं यं वा अनत्थसंहितन्”ति? ",
"mn99:13.12":	"“अत्थसंहितं, भो गोतम”। ",
"mn99:14.1":	"“तं किं मञ्ञसि, माणव, ",
"mn99:14.2":	"यदि एवं सन्ते, ब्राह्मणेन पोक्खरसातिना ओपमञ्ञेन सुभगवनिकेन सम्मुच्चा वाचा भासिता असम्मुच्चा”ति? ",
"mn99:14.3":	"“असम्मुच्चा, भो गोतम”। ",
"mn99:14.4":	"“मन्ता वाचा भासिता अमन्ता वा”ति? ",
"mn99:14.5":	"“अमन्ता, भो गोतम”। ",
"mn99:14.6":	"“पटिसङ्खाय वाचा भासिता अप्पटिसङ्खाया”ति? ",
"mn99:14.7":	"“अप्पटिसङ्खाय, भो गोतम”। ",
"mn99:14.8":	"“अत्थसंहिता वाचा भासिता अनत्थसंहिता”ति? ",
"mn99:14.9":	"“अनत्थसंहिता, भो गोतम”। ",
"mn99:15.1":	"“पञ्च खो इमे, माणव, नीवरणा। ",
"mn99:15.2":	"कतमे पञ्च? ",
"mn99:15.3":	"कामच्छन्दनीवरणं, ब्यापादनीवरणं, थिनमिद्धनीवरणं उद्धच्चकुक्कुच्चनीवरणं, विचिकिच्छानीवरणं—",
"mn99:15.4":	"इमे खो, माणव, पञ्च नीवरणा। ",
"mn99:15.5":	"इमेहि खो, माणव, पञ्चहि नीवरणेहि ब्राह्मणो पोक्खरसाति ओपमञ्ञो सुभगवनिको आवुतो निवुतो ओफुटो परियोनद्धो। ",
"mn99:15.6":	"सो वत उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं ञस्सति वा दक्खति वा सच्छि वा करिस्सतीति—नेतं ठानं विज्जति। ",
"mn99:16.1":	"पञ्च खो इमे, माणव, कामगुणा। ",
"mn99:16.2":	"कतमे पञ्च? ",
"mn99:16.3":	"चक्खुविञ्ञेय्या रूपा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया; ",
"mn99:16.4":	"सोतविञ्ञेय्या सद्दा …पे… ",
"mn99:16.5":	"घानविञ्ञेय्या गन्धा … ",
"mn99:16.6":	"जिव्हा विञ्ञेय्या रसा … ",
"mn99:16.7":	"कायविञ्ञेय्या फोट्ठब्बा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया—",
"mn99:16.8":	"इमे खो, माणव, पञ्च कामगुणा। ",
"mn99:16.9":	"इमेहि खो, माणव, पञ्चहि कामगुणेहि ब्राह्मणो पोक्खरसाति ओपमञ्ञो सुभगवनिको गथितो मुच्छितो अज्झोपन्नो अनादीनवदस्सावी अनिस्सरणपञ्ञो परिभुञ्जति। ",
"mn99:16.10":	"सो वत उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं ञस्सति वा दक्खति वा सच्छि वा करिस्सतीति—नेतं ठानं विज्जति। ",
"mn99:17.1":	"तं किं मञ्ञसि, माणव, ",
"mn99:17.2":	"यं वा तिणकट्ठुपादानं पटिच्च अग्गिं जालेय्य यं वा निस्सट्ठतिणकट्ठुपादानं अग्गिं जालेय्य, कतमो नु ख्वास्स अग्गि अच्चिमा चेव वण्णवा च पभस्सरो चा”ति? ",
"mn99:17.3":	"“सचे तं, भो गोतम, ठानं निस्सट्ठतिणकट्ठुपादानं अग्गिं जालेतुं, स्वास्स अग्गि अच्चिमा चेव वण्णवा च पभस्सरो चा”ति। ",
"mn99:17.4":	"“अट्ठानं खो एतं, माणव, अनवकासो यं निस्सट्ठतिणकट्ठुपादानं अग्गिं जालेय्य अञ्ञत्र इद्धिमता। ",
"mn99:17.5":	"सेय्यथापि, माणव, तिणकट्ठुपादानं पटिच्च अग्गि जलति तथूपमाहं, माणव, इमं पीतिं वदामि यायं पीति पञ्च कामगुणे पटिच्च। ",
"mn99:17.6":	"सेय्यथापि, माणव, निस्सट्ठतिणकट्ठुपादानो अग्गि जलति तथूपमाहं, माणव, इमं पीतिं वदामि यायं पीति अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेहि। ",
"mn99:17.7":	"कतमा च, माणव, पीति अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेहि? ",
"mn99:17.8":	"इध, माणव, भिक्खु विविच्चेव कामेहि …पे… पठमं झानं उपसम्पज्ज विहरति। ",
"mn99:17.9":	"अयम्पि खो, माणव, पीति अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेहि। ",
"mn99:17.10":	"पुन चपरं, माणव, भिक्खु वितक्कविचारानं वूपसमा … दुतियं झानं उपसम्पज्ज विहरति। ",
"mn99:17.11":	"अयम्पि खो, माणव, पीति अञ्ञत्रेव कामेहि अञ्ञत्र अकुसलेहि धम्मेहि। ",
"mn99:18.1":	"ये ते, माणव, ब्राह्मणा पञ्च धम्मे पञ्ञपेन्ति पुञ्ञस्स किरियाय कुसलस्स आराधनाय, कतमेत्थ ब्राह्मणा धम्मं महप्फलतरं पञ्ञपेन्ति पुञ्ञस्स किरियाय कुसलस्स आराधनाया”ति? ",
"mn99:18.2":	"“येमे, भो गोतम, ब्राह्मणा पञ्च धम्मे पञ्ञपेन्ति पुञ्ञस्स किरियाय कुसलस्स आराधनाय, चागमेत्थ ब्राह्मणा धम्मं महप्फलतरं पञ्ञपेन्ति पुञ्ञस्स किरियाय कुसलस्स आराधनाया”ति। ",
"mn99:19.1":	"“तं किं मञ्ञसि, माणव, ",
"mn99:19.2":	"इध अञ्ञतरस्स ब्राह्मणस्स महायञ्ञो पच्चुपट्ठितो अस्स। ",
"mn99:19.3":	"अथ द्वे ब्राह्मणा आगच्छेय्युं: ",
"mn99:19.4":	"‘इत्थन्नामस्स ब्राह्मणस्स महायञ्ञं अनुभविस्सामा’ति। ",
"mn99:19.5":	"तत्रेकस्स ब्राह्मणस्स एवमस्स: ",
"mn99:19.6":	"‘अहो वत अहमेव लभेय्यं भत्तग्गे अग्गासनं अग्गोदकं अग्गपिण्डं, न अञ्ञो ब्राह्मणो लभेय्य भत्तग्गे अग्गासनं अग्गोदकं अग्गपिण्डन्’ति। ",
"mn99:19.7":	"ठानं खो पनेतं, माणव, विज्जति यं अञ्ञो ब्राह्मणो लभेय्य भत्तग्गे अग्गासनं अग्गोदकं अग्गपिण्डं, न सो ब्राह्मणो लभेय्य भत्तग्गे अग्गासनं अग्गोदकं अग्गपिण्डं। ",
"mn99:19.8":	"‘अञ्ञो ब्राह्मणो लभति भत्तग्गे अग्गासनं अग्गोदकं अग्गपिण्डं, नाहं लभामि भत्तग्गे अग्गासनं अग्गोदकं अग्गपिण्डन्’ति—",
"mn99:19.9":	"इति सो कुपितो होति अनत्तमनो। ",
"mn99:19.10":	"इमस्स पन, माणव, ब्राह्मणा किं विपाकं पञ्ञपेन्ती”ति? ",
"mn99:19.11":	"“न ख्वेत्थ, भो गोतम, ब्राह्मणा एवं दानं देन्ति: ",
"mn99:19.12":	"‘इमिना परो कुपितो होतु अनत्तमनो’ति। ",
"mn99:19.13":	"अथ ख्वेत्थ ब्राह्मणा अनुकम्पाजातिकंयेव दानं देन्ती”ति। ",
"mn99:19.14":	"“एवं सन्ते खो, माणव, ब्राह्मणानं इदं छट्ठं पुञ्ञकिरियवत्थु होति—",
"mn99:19.15":	"यदिदं अनुकम्पाजातिकन्”ति। ",
"mn99:19.16":	"“एवं सन्ते, भो गोतम, ब्राह्मणानं इदं छट्ठं पुञ्ञकिरियवत्थु होति—",
"mn99:19.17":	"यदिदं अनुकम्पाजातिकन्”ति। ",
"mn99:20.1":	"“ये ते, माणव, ब्राह्मणा पञ्च धम्मे पञ्ञपेन्ति पुञ्ञस्स किरियाय कुसलस्स आराधनाय, इमे त्वं पञ्च धम्मे कत्थ बहुलं समनुपस्ससि—",
"mn99:20.2":	"गहट्ठेसु वा पब्बजितेसु वा”ति? ",
"mn99:20.3":	"“येमे, भो गोतम, ब्राह्मणा पञ्च धम्मे पञ्ञपेन्ति पुञ्ञस्स किरियाय कुसलस्स आराधनाय, इमाहं पञ्च धम्मे पब्बजितेसु बहुलं समनुपस्सामि अप्पं गहट्ठेसु। ",
"mn99:20.4":	"गहट्ठो हि, भो गोतम, महट्ठो महाकिच्चो महाधिकरणो महासमारम्भो, न सततं समितं सच्चवादी होति; ",
"mn99:20.5":	"पब्बजितो खो पन, भो गोतम, अप्पट्ठो अप्पकिच्चो अप्पाधिकरणो अप्पसमारम्भो, सततं समितं सच्चवादी होति। ",
"mn99:20.6":	"गहट्ठो हि, भो गोतम, महट्ठो महाकिच्चो महाधिकरणो महासमारम्भो न सततं समितं तपस्सी होति … ",
"mn99:20.7":	"ब्रह्मचारी होति … ",
"mn99:20.8":	"सज्झायबहुलो होति … ",
"mn99:20.9":	"चागबहुलो होति; ",
"mn99:20.10":	"पब्बजितो खो पन, भो गोतम, अप्पट्ठो अप्पकिच्चो अप्पाधिकरणो अप्पसमारम्भो सततं समितं तपस्सी होति … ",
"mn99:20.11":	"ब्रह्मचारी होति … ",
"mn99:20.12":	"सज्झायबहुलो होति … ",
"mn99:20.13":	"चागबहुलो होति। ",
"mn99:20.14":	"येमे, भो गोतम, ब्राह्मणा पञ्च धम्मे पञ्ञपेन्ति पुञ्ञस्स किरियाय कुसलस्स आराधनाय, इमाहं पञ्च धम्मे पब्बजितेसु बहुलं समनुपस्सामि अप्पं गहट्ठेसू”ति। ",
"mn99:21.1":	"“ये ते, माणव, ब्राह्मणा पञ्च धम्मे पञ्ञपेन्ति पुञ्ञस्स किरियाय कुसलस्स आराधनाय चित्तस्साहं एते परिक्खारे वदामि—",
"mn99:21.2":	"यदिदं चित्तं अवेरं अब्याबज्झं तस्स भावनाय। ",
"mn99:21.3":	"इध, माणव, भिक्खु सच्चवादी होति। ",
"mn99:21.4":	"सो ‘सच्चवादीम्ही’ति लभति अत्थवेदं, लभति धम्मवेदं, लभति धम्मूपसंहितं पामोज्जं। ",
"mn99:21.5":	"यं तं कुसलूपसंहितं पामोज्जं, चित्तस्साहं एतं परिक्खारं वदामि—",
"mn99:21.6":	"यदिदं चित्तं अवेरं अब्याबज्झं तस्स भावनाय। ",
"mn99:21.7":	"इध, माणव, भिक्खु तपस्सी होति …पे… ",
"mn99:21.8":	"ब्रह्मचारी होति …पे… ",
"mn99:21.9":	"सज्झायबहुलो होति …पे… ",
"mn99:21.10":	"चागबहुलो होति। ",
"mn99:21.11":	"सो ‘चागबहुलोम्ही’ति लभति अत्थवेदं, लभति धम्मवेदं, लभति धम्मूपसंहितं पामोज्जं। ",
"mn99:21.12":	"यं तं कुसलूपसंहितं पामोज्जं, चित्तस्साहं एतं परिक्खारं वदामि—",
"mn99:21.13":	"यदिदं चित्तं अवेरं अब्याबज्झं तस्स भावनाय। ",
"mn99:21.14":	"ये ते, माणव, ब्राह्मणा पञ्च धम्मे पञ्ञपेन्ति पुञ्ञस्स किरियाय कुसलस्स आराधनाय, चित्तस्साहं एते परिक्खारे वदामि—",
"mn99:21.15":	"यदिदं चित्तं अवेरं अब्याबज्झं तस्स भावनाया”ति। ",
"mn99:22.1":	"एवं वुत्ते, सुभो माणवो तोदेय्यपुत्तो भगवन्तं एतदवोच: ",
"mn99:22.2":	"“सुतं मेतं, भो गोतम: ",
"mn99:22.3":	"‘समणो गोतमो ब्रह्मानं सहब्यताय मग्गं जानाती’”ति। ",
"mn99:22.4":	"“तं किं मञ्ञसि, माणव, ",
"mn99:22.5":	"आसन्ने इतो नळकारगामो, न यितो दूरे नळकारगामो”ति? ",
"mn99:22.6":	"“एवं, भो, आसन्ने इतो नळकारगामो, न यितो दूरे नळकारगामो”ति। ",
"mn99:22.7":	"“तं, किं मञ्ञसि, माणव, इधस्स पुरिसो नळकारगामे जातवद्धो; ",
"mn99:22.8":	"तमेनं नळकारगामतो तावदेव अवसटं नळकारगामस्स मग्गं पुच्छेय्युं; ",
"mn99:22.9":	"सिया नु खो, माणव, तस्स पुरिसस्स नळकारगामे जातवद्धस्स नळकारगामस्स मग्गं पुट्ठस्स दन्धायितत्तं वा वित्थायितत्तं वा”ति? ",
"mn99:22.10":	"“नो हिदं, भो गोतम”। ",
"mn99:22.11":	"“तं किस्स हेतु”? ",
"mn99:22.12":	"“अमु हि, भो गोतम, पुरिसो नळकारगामे जातवद्धो। तस्स सब्बानेव नळकारगामस्स मग्गानि सुविदितानी”ति। ",
"mn99:22.13":	"“सिया नु खो, माणव, तस्स पुरिसस्स नळकारगामे जातवद्धस्स नळकारगामस्स मग्गं पुट्ठस्स दन्धायितत्तं वा वित्थायितत्तं वाति, न त्वेव तथागतस्स ब्रह्मलोकं वा ब्रह्मलोकगामिनिं वा पटिपदं पुट्ठस्स दन्धायितत्तं वा वित्थायितत्तं वा। ",
"mn99:22.14":	"ब्रह्मानञ्चाहं, माणव, पजानामि ब्रह्मलोकञ्च ब्रह्मलोकगामिनिञ्च पटिपदं; यथापटिपन्नो च ब्रह्मलोकं उपपन्नो तञ्च पजानामी”ति। ",
"mn99:23.1":	"“सुतं मेतं, भो गोतम: ",
"mn99:23.2":	"‘समणो गोतमो ब्रह्मानं सहब्यताय मग्गं देसेती’ति। ",
"mn99:23.3":	"साधु मे भवं गोतमो ब्रह्मानं सहब्यताय मग्गं देसेतू”ति। ",
"mn99:23.4":	"“तेन हि, माणव, सुणाहि, साधुकं मनसि करोहि, भासिस्सामी”ति। ",
"mn99:23.5":	"“एवं, भो”ति खो सुभो माणवो तोदेय्यपुत्तो भगवतो पच्चस्सोसि। ",
"mn99:23.6":	"भगवा एतदवोच: ",
"mn99:24.1":	"“कतमो च, माणव, ब्रह्मानं सहब्यताय मग्गो? ",
"mn99:24.2":	"इध, माणव, भिक्खु मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं; इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरति। ",
"mn99:24.3":	"एवं भाविताय खो, माणव, मेत्ताय चेतोविमुत्तिया यं पमाणकतं कम्मं न तं तत्रावसिस्सति, न तं तत्रावतिट्ठति। ",
"mn99:24.4":	"सेय्यथापि, माणव, बलवा सङ्खधमो अप्पकसिरेनेव चातुद्दिसा विञ्ञापेय्य; ",
"mn99:24.5":	"एवमेव खो, माणव …पे… एवं भाविताय खो, माणव, मेत्ताय चेतोविमुत्तिया यं पमाणकतं कम्मं न तं तत्रावसिस्सति, न तं तत्रावतिट्ठति। ",
"mn99:24.6":	"अयम्पि खो, माणव, ब्रह्मानं सहब्यताय मग्गो। ",
"mn99:25-27.1":	"“पुन चपरं, माणव, भिक्खु करुणासहगतेन चेतसा …पे… ",
"mn99:25-27.2":	"मुदितासहगतेन चेतसा …पे… ",
"mn99:25-27.3":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं; इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्याबज्झेन फरित्वा विहरति। ",
"mn99:25-27.4":	"एवं भाविताय खो, माणव, उपेक्खाय चेतोविमुत्तिया यं पमाणकतं कम्मं न तं तत्रावसिस्सति, न तं तत्रावतिट्ठति। ",
"mn99:25-27.5":	"सेय्यथापि, माणव, बलवा सङ्खधमो अप्पकसिरेनेव चातुद्दिसा विञ्ञापेय्य; ",
"mn99:25-27.6":	"एवमेव खो, माणव …पे… एवं भाविताय खो, माणव, उपेक्खाय चेतोविमुत्तिया यं पमाणकतं कम्मं न तं तत्रावसिस्सति, न तं तत्रावतिट्ठति। ",
"mn99:25-27.7":	"अयम्पि खो, माणव, ब्रह्मानं सहब्यताय मग्गो”ति। ",
"mn99:28.1":	"एवं वुत्ते, सुभो माणवो तोदेय्यपुत्तो भगवन्तं एतदवोच: ",
"mn99:28.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"mn99:28.3":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"mn99:28.4":	"एसाहं भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"mn99:28.5":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतं। ",
"mn99:28.6":	"हन्द च दानि मयं, भो गोतम, गच्छाम; ",
"mn99:28.7":	"बहुकिच्चा मयं बहुकरणीया”ति। ",
"mn99:29.1":	"“यस्सदानि त्वं, माणव, कालं मञ्ञसी”ति। ",
"mn99:29.2":	"अथ खो सुभो माणवो तोदेय्यपुत्तो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"mn99:30.1":	"तेन खो पन समयेन जाणुस्सोणि ब्राह्मणो सब्बसेतेन वळवाभिरथेन सावत्थिया निय्याति दिवा दिवस्स। ",
"mn99:30.2":	"अद्दसा खो जाणुस्सोणि ब्राह्मणो सुभं माणवं तोदेय्यपुत्तं दूरतोव आगच्छन्तं। ",
"mn99:30.3":	"दिस्वान सुभं माणवं तोदेय्यपुत्तं एतदवोच: ",
"mn99:30.4":	"“हन्द कुतो नु भवं भारद्वाजो आगच्छति दिवा दिवस्सा”ति? ",
"mn99:30.5":	"“इतो हि खो अहं, भो, आगच्छामि समणस्स गोतमस्स सन्तिका”ति। ",
"mn99:30.6":	"“तं किं मञ्ञसि, भवं भारद्वाजो समणस्स गोतमस्स पञ्ञावेय्यत्तियं पण्डितो मञ्ञेति”? ",
"mn99:30.7":	"“को चाहं, भो, को च समणस्स गोतमस्स पञ्ञावेय्यत्तियं जानिस्सामि? ",
"mn99:30.8":	"सोपि नूनस्स तादिसोव यो समणस्स गोतमस्स पञ्ञावेय्यत्तियं जानेय्या”ति। ",
"mn99:30.9":	"“उळाराय खलु भवं भारद्वाजो समणं गोतमं पसंसाय पसंसती”ति। ",
"mn99:30.10":	"“को चाहं, भो, को च समणं गोतमं पसंसिस्सामि? ",
"mn99:30.11":	"पसत्थपसत्थोव सो भवं गोतमो सेट्ठो देवमनुस्सानं। ",
"mn99:30.12":	"ये चिमे, भो, ब्राह्मणा पञ्च धम्मे पञ्ञपेन्ति पुञ्ञस्स किरियाय कुसलस्स आराधनाय; ",
"mn99:30.13":	"चित्तस्सेते समणो गोतमो परिक्खारे वदेति—",
"mn99:30.14":	"यदिदं चित्तं अवेरं अब्याबज्झं तस्स भावनाया”ति। ",
"mn99:31.1":	"एवं वुत्ते, जाणुस्सोणि ब्राह्मणो सब्बसेता वळवाभिरथा ओरोहित्वा एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा उदानं उदानेसि: ",
"mn99:31.2":	"“लाभा रञ्ञो पसेनदिस्स कोसलस्स, सुलद्धलाभा रञ्ञो पसेनदिस्स कोसलस्स ",
"mn99:31.3":	"यस्स विजिते तथागतो विहरति अरहं सम्मासम्बुद्धो”ति। ",
"mn99:31.4":	"सुभसुत्तं निट्ठितं नवमं। "
}	
