<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>50:1 Capalavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 254] [\q 254/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 002] [\x   2/]     </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>7. Iddhip&agrave;dasa&uuml;yutta&uuml;<BR>
1. C&agrave;p&agrave;lavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>7. 1. 1.</p>
<P>Ap&agrave;ra sutta&uuml;</P>
<P>3123. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;ro me bhikkhave, iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ap&agrave;r&agrave; p&agrave;ra&uuml;1 gaman&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro? Idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhi padh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Ime kho bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ap&agrave;r&agrave; p&agrave;ra&uuml; gaman&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>7. 1. 2</P>

<P>Viraddha sutta&uuml;</P>

<P>3124. Yesa&uuml; kesa¤ci bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave; viraddh&agrave;, viraddho tesa&uuml; ariyo maggo samm&agrave;dukkhakkhayag&agrave;m&atilde;. Yesa&uuml; kesa¤ci bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave; &agrave;raddh&agrave;, &agrave;raddho tesa&uuml; ariyo maggo samm&agrave;dukkhakkhayag&agrave;m&atilde;. Katame catt&agrave;ro?</p>

<P>--------------------------</P>
<P>1. Apar&agrave;para&uuml;-s&atilde;1, 2.</p>

<P>[BJT Page 004] [\x   4/]    </p>

<P>Idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;na sa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;ra samann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. [PTS Page 255] [\q 255/]      yesa&uuml; kesa¤ci bhikkhave, ime catt&agrave;ro iddhip&agrave;d&agrave; viraddh&agrave;, viraddho tesa&uuml; ariyo maggo samm&agrave;dukkhakkhayag&agrave;m&atilde;. Yesa&uuml; kesa¤ci bhikkhave, ime catt&agrave;ro iddhip&agrave;d&agrave; &agrave;raddh&agrave;, &agrave;raddho tesa&uuml; ariyo maggo samm&agrave;dukkhakkhayag&agrave;m&atilde;ti.</p>

<P>7. 1. 3</P>

<P>Ariya sutta&uuml;</P>

<P>3125. Catt&agrave;ro'me bhikkhave, iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ariy&agrave; niyy&agrave;nik&agrave; niyyanti takkarassa samm&agrave;dukkhakkhay&agrave;ya. Katame catt&agrave;ro? Idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Ime kho bhikkhave catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ariy&agrave; niyy&agrave;nik&agrave; niyyanti takkarassa samm&agrave;dukkhakkhay&agrave;y&agrave;ti.</p>

<P>7. 1. 4</P>

<P>Nibbid&agrave; sutta&uuml;</P>

<P>3126. Cant&agrave;ro'me bhikkhave, iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro?</P>

<P>Idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhi padh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Ime kho bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>[BJT Page 006] [\x   6/]    </p>

<P>7. 1. 5</P>

<P>Padesa sutta&uuml;</P>

<P>3127. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; iddhippadesa&uuml; abhinipph&agrave;desu&uuml;, sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi [PTS Page 256] [\q 256/]      keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; iddhippadesa&uuml; abhinipph&agrave;dessanti, sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitant&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; iddhippadesa&uuml; abhinipph&agrave;denti, sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Katamesa&uuml; catunna&uuml;? Idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;na-sa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti.</p>
<P>Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; iddhippadesa&uuml; abhinipph&agrave;desu&uuml; sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; iddhippadesa&uuml; abhinipph&agrave;dessanti sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; iddhippadesa&uuml; abhinipph&agrave;denti sabbe te imesa&uuml; yeca catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;ti.</p>

<P>7. 1. 6</P>

<P>Samatta sutta&uuml;</P>

<P>[PTS Page 257] [\q 257/]     </p>

<P>3128. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; samatta&uuml; iddhi&uuml; abhinipph&agrave;desu&uuml;, sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; samanta&uuml; iddhi&uuml; abhinipph&agrave;dessanti sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; samatta&uuml; iddhi&uuml; abhinipph&agrave;denti, sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Katamesa&uuml; catunna&uuml;: idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; samatta&uuml; iddhi&uuml; abhinipph&agrave;desu&uuml; sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; samatta&uuml; iddhi&uuml; abhinipph&agrave;dessanti sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; samatta&uuml; iddhi&uuml; abhinipph&agrave;denti, sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;ti.</p>

<P>[BJT Page 008] [\x   8/]    </p>

<P>7. 1. 7</P>

<P>Bhikkhu sutta&uuml;</P>

<P>3129. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; bhikkh&aring; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihari&uuml;su, sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; bhikkh&aring; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissanti sabbe te catunna&uuml;</p>
<P>Iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, etarahi bhikkh&aring; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti, sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Katamesa&uuml; catunna&uuml;: idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; bhikkh&aring; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihari&uuml;su sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; bhikkh&aring; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissanti sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, etarahi bhikkh&aring; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;ti.</p>

<P>7. 1. 8</P>

<P>Arahanta sutta&uuml;</P>

<P>3130. Catt&agrave;ro me bhikkhave, iddhip&agrave;d&agrave;. Katame catt&agrave;ro? Idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Ime kho bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave;. Imesa&uuml; kho bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; tath&agrave;gato araha&uuml; samm&agrave; sambuddhoti vuccat&atilde;ti.</p>

<P>[BJT Page 010] [\x  10/]    </p>

<P>7. 1. 9</P>

<P>¥&agrave;&otilde;a sutta&uuml;</P>

<P>[PTS Page 258] [\q 258/]     </p>

<P>3131. Aya&uuml; chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;doti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. So kho pan&agrave;ya&uuml; chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do bh&agrave;vetabboti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. So kho pan&agrave;ya&uuml; chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do bh&agrave;vitoti bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di.</p>

<P>Aya&uuml; viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;doti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. So kho pan&agrave;ya&uuml; viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do bh&agrave;vetabboti me bhikkhave cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. So kho pan&agrave;ya&uuml; viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do bh&agrave;vitoti me bhikkhave cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di.</p>

<P>Aya&uuml; cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;doti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. So kho pan&agrave;ya&uuml; cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do bh&agrave;vetabboti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. So kho pan&agrave;ya&uuml; cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do bh&agrave;vitoti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di.</p>

<P>Aya&uuml; v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;doti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. So kho pan&agrave;ya&uuml; v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do bh&agrave;vetabboti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. So kho pan&agrave;ya&uuml; v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do bh&agrave;vitoti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;d&atilde;ti.</p>

<P>7. 1. 10</P>

<P>Cetiya sutta&uuml;</P>

<P>3132. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. [PTS Page 259] [\q 259/]      atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; n&atilde;v&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya ves&agrave;li&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Ves&agrave;liya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "ga&otilde;ah&agrave;hi &agrave;nanda, nis&atilde;dana&uuml; yena c&agrave;p&agrave;la&uuml; cetiya&uuml;1 tenupasa&iuml;kamiss&agrave;ma2 div&agrave;vih&agrave;r&agrave;y&agrave;" ti. "Eva&uuml; bhante"ti kho &agrave;yasm&agrave; &agrave;nando bhagavato pa&ntilde;issutv&agrave; nis&atilde;dana&uuml; &agrave;d&agrave;ya bhagavanta&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubandhi. Atha kho bhagav&agrave; yena c&agrave;p&agrave;la&uuml; cetiya&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. &acirc;yasm&agrave;pi kho &agrave;nando bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca:</P>

<P>---------------------------</P>
<P>1. C&agrave;p&agrave;lacetiya&uuml;- sy&agrave;</P>
<P>2. Tenupasa&uuml;kamiss&agrave;mi-s&atilde;mu</P>

<P>[BJT Page 012] [\x  12/]    </p>

<P>Rama&otilde;&atilde;y&agrave; &agrave;nanda, ves&agrave;l&atilde;, rama&otilde;&atilde;ya&uuml; udena&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; gotamaka&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; sattamba&uuml; cetiya&uuml;, raman&atilde;ya&uuml; bahuputta&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; s&agrave;randada&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; c&agrave;p&agrave;la&uuml; cetiya&uuml;. Yassa kassaci &agrave;nanda, ime catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, so &agrave;ka&iuml;kham&agrave;no kappa&uuml; v&agrave; ti&ntilde;&ntilde;heyya kapp&agrave;vasesa&uuml; v&agrave;. Tath&agrave;gatassa kho &agrave;nanda, catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; sus&agrave;m&agrave;raddh&agrave;. &acirc;ka&iuml;kham&agrave;no &agrave;nanda, tath&agrave;gato kappa&uuml; v&agrave; ti&ntilde;&ntilde;heyya kapp&agrave;vasesa&uuml; v&agrave;ti. Evampi kho &agrave;yasm&agrave; &agrave;nando bhagavat&agrave; o&euml;&agrave;rike nimitte kayiram&agrave;ne o&euml;&agrave;rike obh&agrave;se kayiram&agrave;ne n&agrave;sakkhi pa&ntilde;ivijjhitu&uuml;. Na bhagavanta&uuml; y&agrave;ci "ti&ntilde;&ntilde;hatu bhante, bhagav&agrave; kappa&uuml;, ti&ntilde;&ntilde;hatu sugato kappa&uuml;, bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na" nti. Yath&agrave; ta&uuml; m&agrave;rena pariyu&ntilde;&ntilde;hitacitto.</p>

<P>(Dutiyampi kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "rama&otilde;&atilde;y&agrave; &agrave;nanda, ves&agrave;li rama&otilde;&atilde;ya&uuml; udena&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; gotamaka&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; sattamba&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; bahuputta&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; s&agrave;randada&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; c&agrave;p&agrave;la&uuml; cetiya&uuml;. Yassa kassaci &agrave;nanda ime catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave; so &agrave;ka&iuml;kham&agrave;no kappa&uuml; v&agrave; ti&ntilde;&ntilde;heyya kapp&agrave;vasesa&uuml; v&agrave;. " Tath&agrave;gatassa kho &agrave;nanda catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;. &acirc;ka&iuml;kham&agrave;no &agrave;nanda tath&agrave;gato kappa&uuml; v&agrave; ti&ntilde;&ntilde;heyya kapp&agrave;vasesa&uuml; v&agrave;ti. Evampi kho &agrave;yasm&agrave; &agrave;nando bhagavat&agrave; o&euml;&agrave;rike nimitte kayiram&agrave;ne o&euml;&agrave;rike obh&agrave;se kayiram&agrave;ne n&agrave;sakkhi pa&ntilde;ivijjhitu&uuml;. Na bhagavanta&uuml; y&agrave;ci "ti&ntilde;&ntilde;hatu bhante, bhagav&agrave; kappa&uuml;, ti&ntilde;&ntilde;hatu sugato kappa&uuml;, bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na"nti. Yath&agrave; ta&uuml; m&agrave;rena pariyu&ntilde;&ntilde;hitacitto. [PTS Page 260] [\q 260/]      tatiyampi kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "rama&otilde;&atilde;y&agrave; &agrave;nanda ves&agrave;l&atilde;, rama&otilde;&atilde;ya&uuml; udena&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; gotamaka&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; sattamba&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; bahuputta&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; s&agrave;randada&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; c&agrave;p&agrave;la&uuml; cetiya&uuml;. Yassa kassaci &agrave;nanda, catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, so &agrave;ka&iuml;kham&agrave;no &agrave;nanda, kappa&uuml; v&agrave; ti&ntilde;&ntilde;heyya kapp&agrave;vasesa&uuml; v&agrave;. Tath&agrave;gatassa kho &agrave;nanda, catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; parivit&agrave; susam&agrave;raddh&agrave;. &acirc;ka&iuml;kham&agrave;no &agrave;nanda, tath&agrave;gato kappa&uuml; v&agrave; ti&ntilde;&ntilde;heyya kapp&agrave;vasesa&uuml; v&agrave;ti.</p>

<P>Evampi kho &agrave;yasm&agrave; &agrave;nando bhagavat&agrave; o&euml;&agrave;rike nimitte kayiram&agrave;ne o&euml;&agrave;rike obh&agrave;se kayiram&agrave;ne n&agrave;sakkhi pa&ntilde;ivijjhadhitu&uuml;. Na bhagavanta&uuml; y&agrave;ci: "ti&ntilde;&ntilde;hatu bhante bhagav&agrave; kappa&uuml; ti&ntilde;&ntilde;hatu sugato kappa&uuml; bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na"nti. Yath&agrave; ta&uuml; m&agrave;rena pariyu&ntilde;&ntilde;hitacitto1)</P>

<P>--------------------------</P>
<P>1. Na dissate'ya&uuml; p&agrave;&ntilde;ho s&atilde;1 2 potthakesu</P>

<P>[BJT Page 014] [\x  14/]    </p>

<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi. Gaccha kho tva&uuml; &agrave;nanda, yassad&agrave;ni k&agrave;la&uuml; ma¤¤as&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhina&uuml; katv&agrave; avid&aring;re a¤¤atarasmi&uuml; rukkham&aring;le nis&atilde;di.</p>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave;1 yena bhagav&agrave; tenupasa&iuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; etadavoca "parinibb&agrave;tu'd&agrave;ni bhante, bhagav&agrave;, parinibb&agrave;tu sugato2, parinibb&agrave;nak&agrave;lo' d&agrave;ni bhante, bhagavato, bh&agrave;sit&agrave; kho panes&agrave; bhante bhagavat&agrave; v&agrave;c&agrave;: na t&agrave;v&agrave;ha&uuml; [PTS Page 261] [\q 261/]      p&agrave;p&atilde;ma, parinibb&agrave;yiss&agrave;mi y&agrave;va me bhikkh&aring; na s&agrave;vak&agrave; bhavissanti viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave;3 dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;rino saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhissanti desissanti pa¤¤&agrave;pessanti pa&ntilde;&ntilde;hapessanti vivarissanti vibhajissanti utt&agrave;n&atilde;karissanti uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggah&atilde;ta&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desissant&atilde;" ti.</p>

<P>Santi kho pana bhante, etarahi bhikkh&aring; bhagavato s&agrave;vak&agrave; viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;inn&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;rino, saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhanti desenti pa¤¤&agrave;penti vivaranti vibhajanti utt&agrave;n&atilde;karonti, uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggah&atilde;ta&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desenti. Parinibb&agrave;tu 'd&agrave;ni bhante, bhagav&agrave;, parinibb&agrave;tu sugato, parinibb&agrave;nak&agrave;lo'd&agrave;ni bhante, bhagavato.</p>

<P>Bh&agrave;sit&agrave; kho panes&agrave; bhante, bhagavat&agrave; v&agrave;c&agrave;: " na t&agrave;v&agrave;ha&uuml; p&agrave;pima, parinibbayiss&agrave;mi y&agrave;va me bhikkhuniyo na s&agrave;vik&agrave; bhavissanti viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave;3 dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;riniyo saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhissanti desissanti pa¤¤&agrave;pessanti pa&ntilde;&ntilde;hapessanti vivarissanti vibhajissanti utt&agrave;n&atilde;karissanti uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggah&atilde;ta&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desissant&atilde;" ti. Santi kho pana bhante, etarahi bhikkhuniyo bhagavato s&agrave;vik&agrave; viyatt&agrave; v&atilde;n&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;riniyo, saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhanti desenti pa¤¤&agrave;penti pa&ntilde;&ntilde;hapenti vivaranti vibhajanti utt&agrave;n&atilde;karonti, uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggahita&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desenti. Parinibb&agrave;tu'd&agrave;ni bhante, bhagav&agrave;, parinibb&agrave;tu sugato, parinibb&agrave;nak&agrave;lo'd&agrave;ni bhante, bhagavato.</p>

<P>Bh&agrave;sit&agrave; kho panes&agrave; bhante, bhagavat&agrave; v&agrave;c&agrave;: "na tv&agrave;ha&uuml; p&agrave;pima, parinibbayiss&agrave;mi y&agrave;va me up&agrave;sak&agrave; na s&agrave;vak&agrave; bhavissanti viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave;3 dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;rino, saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhissanti desissanti pa¤¤&agrave;pessanti pa&ntilde;&ntilde;hapessanti vavarissanti vibhajissanti utt&agrave;n&atilde;karissanti, uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggahita&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desissant&atilde;ti. Santi kho pana bhante, etarahi up&agrave;sak&agrave; bhagavato s&agrave;vak&agrave; viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; [PTS Page 262] [\q 262/]       s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;rino, saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhanti desenti pa¤¤&agrave;penti pa&ntilde;&ntilde;hapenti vivaranti vibhajanti utt&agrave;n&atilde;karonti, uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggah&atilde;ta&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desenti. Parinibb&agrave;tu bhante, bhagav&agrave; parinibb&agrave;tu sugato, parinibb&agrave;nak&agrave;lo'd&agrave;ni bhante, bhagavato.</p>
<P>Bh&agrave;sit&agrave; kho panes&agrave; bhante, bhagavato v&agrave;c&agrave;: na t&agrave;v&agrave;ha&uuml; p&agrave;pima parinibb&agrave;yiss&agrave;mi y&agrave;va me up&agrave;sik&agrave; na s&agrave;vik&agrave; bhavissanti viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;riniyo, saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhissanti desissanti pa¤¤&agrave;pessanti pa&ntilde;&ntilde;hapessanti vivarissanti vibhajissanti utt&agrave;n&atilde;karissanti, uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggahita&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desissant&atilde;"ti.</p>

<P>----------------------------</P>
<P>1. Acirapakkante &agrave;yasmante &agrave;nando iti adhikap&agrave;&ntilde;ho machasa&uuml; potthake dissati 2. Parinibb&agrave;tu'd&agrave;ni sugato-machasa&uuml; 3. Vis&agrave;rad&agrave; bahussut&agrave;-machasa&uuml;, sy&agrave;</P>

<P>[BJT Page 016] [\x  16/]    </p>

<P>Santi kho pana bhante, etarahi up&agrave;sik&agrave; bhagavato s&agrave;vik&agrave; viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;riniyo saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhanti desenti pa¤¤&agrave;penti pa&ntilde;&ntilde;hapenti vivaranti vibhajanti utt&agrave;n&atilde;karonti, uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggahita&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desenti, parinibb&agrave;tu'd&agrave;ni bhante, bhagav&agrave;, parinibb&agrave;tu sugato, parinibb&agrave;nak&agrave;lo'd&agrave;ni bhante, bhagavato, bh&agrave;sit&agrave; kho panes&agrave; bhante, bhagavat&agrave; v&agrave;c&agrave; na t&agrave;v&agrave;ha&uuml; p&agrave;pima, parinibb&agrave;yiss&agrave;mi: y&agrave;va me ida&uuml; brahmacariya&uuml; na iddha¤ceva bhavissati ph&atilde;ta¤ca vitth&agrave;rika&uuml; b&agrave;huja¤¤a&uuml; puthubh&aring;ta&uuml; y&agrave;va devamanussehi suppak&agrave;sitanti". Nanvida&uuml;1 bhante bhagavato brahmacariya&uuml; iddha¤ceva ph&atilde;ta¤ca vitth&agrave;rika&uuml; b&agrave;huja¤¤a&uuml; puthubh&aring;ta&uuml; y&agrave;va devamanussehi suppak&agrave;sita&uuml;. Parinibb&agrave;tu'd&agrave;ni bhante, bhagav&agrave; parinibb&agrave;tu sugato, parinibb&agrave;nak&agrave;lo'd&agrave;ni bhante, bhagavatoti.</p>

<P>Eva&uuml; vutte bhagav&agrave; m&agrave;ra&uuml; p&agrave;pimanta&uuml; etadavoca: "appossukko tva&uuml; p&agrave;pima hohi, na cira&uuml; tath&agrave;gatassa parinibb&agrave;na&uuml; bhavissati, ito ti&otilde;&otilde;a&uuml; m&agrave;s&agrave;na&uuml; accayena tath&agrave;gato parinibb&agrave;yissat&atilde;"ti. Atha kho bhagav&agrave; c&agrave;p&agrave;le cetiye sato samapaj&agrave;no &agrave;yusa&iuml;kh&agrave;ra&uuml; ossaji. 2 Ossa&ntilde;&ntilde;he ca bhagavato &agrave;yusa&iuml;kh&agrave;re mah&agrave;bhumic&agrave;lo ahosi bhi&uuml;sanako lomaha&uuml;so, devadundubhiyo ca phali&uuml;su. 3 Atha kho bhagav&agrave; etamattha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>

<P>[PTS Page 263] [\q 263/]     </p>

<P>"Tulamatula¤ca sambhava&uuml; bhavasa&iuml;kh&agrave;ramavassaj&atilde; muni</P>
<P>Ajjhattarato sam&agrave;hito abhid&agrave;4 kavacamivattasambhavanti.</p>

<P>C&agrave;p&agrave;lavaggo pa&ntilde;hamo.</p>
<P>Tatrudd&agrave;na&uuml;:</P>

<P>Ap&agrave;ro ca viruddho c&agrave;riyo nibbid&agrave; padesa&uuml;,</p>
<P>Samanto ca bhikkhu ca araha&uuml;¤&agrave;&otilde;acetiy&agrave;ti.</p>

<P>---------------------------</P>
<P>1. Tayida&uuml;-machasa&uuml;, sy&agrave; 2. Ossajji-sy&agrave; 3. Cali&uuml;su- s&atilde;mu 4. Abhindi-machasa&uuml;, sy&agrave;</P>
</FONT></BODY>
</HTML>
