<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>50:2 Pasadakampanavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 263] [\q 263/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 018] [\x  18/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>7. Iddhip&agrave;dasa&uuml;yutta&uuml;<BR>
2. P&agrave;s&agrave;dakampanavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>7. 2. 1</P>
<P>Hetusutta&uuml;</P>
<P>3133. S&agrave;vatthiya&uuml;:</P>
<P>Pubbeva me bhikkhave, sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi: "ko nu kho hetu ko paccayo iddhip&agrave;dabh&agrave;van&agrave;y&agrave;" ti? Tassa mayha&uuml; bhikkhave, etadahosi: "idha bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, iti me chando na ca atil&atilde;no bhavissati, na ca atipaggahito bhavissati, na ca ajjhatta&uuml; sa&iuml;khitto bhavissati, na ca bahiddh&agrave; vikkhitto bhavissati, pacch&agrave; pure sa中&atilde; ca viharati,</p>
<P>Yath&agrave; pure tath&agrave; pacch&agrave;, yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>[PTS Page 264] [\q 264/]     </p>

<P>Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me viriya&uuml; na ca atil&atilde;na&uuml; bhavissati, na ca atipaggahita&uuml; bhavissati na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati, na ca bahiddh&agrave; vikkhitta&uuml; bhavissati, pacch&agrave; pure sa中&atilde; ca viharati.</p>

<P>Yath&agrave; pure tath&agrave; pacch&agrave;, yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml;, yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me citta&uuml; na ca atil&atilde;na&uuml; bhavissati. Na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati. Na ca bahiddh&agrave; vikkhitta&uuml; bhavissati. Pacch&agrave; pure sa中&atilde;, ca viharati.</p>

<P>Yath&agrave; pure tath&agrave; pacch&agrave;, yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me vima&uuml;s&agrave; na ca atil&atilde;n&agrave; bhavissati na ca atipaggahit&agrave; bhavissati. Na ca ajjhatta&uuml; sa&iuml;khitt&agrave; bhavissati. Na ca bahiddh&agrave; vikkhitt&agrave; bhavissati. Pacch&agrave; pure sa中&atilde; ca viharati.</p>

<P>Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>[BJT Page 020] [\x  20/]    </p>

<P>Eva&uuml; bh&agrave;vitesu kho bhikkhave, bhikkhu catusu iddhip&agrave;desu eva&uuml; bahul&atilde;katesu anekavihita&uuml; iddhividha&uuml; paccanubhoti. Ekopi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujja nimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi [PTS Page 265] [\q 265/]      palla&iuml;kena kamati seyyath&agrave;pi pakkhisaku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti. Eva&uuml; bh&agrave;vitesu kho bhikkhave, bhikkhu catusu iddhip&agrave;desu eva&uuml; bahul&atilde;katesu dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkanta m&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike c&agrave;ti.</p>

<P>Eva&uuml; bh&agrave;vitesu kho bhikkhave, bhikkhu catusu iddhip&agrave;desu eva&uuml; bahul&atilde;katesu parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti. Sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti.</p>

<P>Eva&uuml; bh&agrave;vitesu kho bhikkhave, bhikkhu catusu iddhip&agrave;desu eva&uuml; bahul&atilde;katesu anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: "ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi1 j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa中&agrave;sampi [PTS Page 266] [\q 266/]      j&agrave;tiyo j&agrave;ti satampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;si&uuml;: eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml;: eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto idh&aring;papanno" ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</p>

<P>--------------------------</P>
<P>1. V&atilde;satimpi-s&atilde;mu' s&atilde; 1, 2.</p>

<P>[BJT Page 022] [\x  22/]    </p>

<P>Eva&uuml; bh&agrave;vitesu kho bhikkhave, bhikkhu catusu iddhip&agrave;desu eva&uuml; bahul&atilde;katesu dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati: "cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: ime vata bhonto satt&agrave; k&agrave;yaduccaritena samant&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucariteka samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;" ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati: "cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;t&atilde;"ti.</p>

<P>Eva&uuml;bh&agrave;vitesu kho bhikkhave, bhikkhu catusu iddhip&agrave;desu eva&uuml; bahul&atilde;katesu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti.</p>

<P>7. 2. 2</P>

<P>Mahapphalasutta&uuml;</P>

<P>[PTS Page 267] [\q 267/]     </p>

<P>3134. Catt&agrave;ro'me bhikkhave, iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; honti mah&agrave;nisa&uuml;s&agrave;. Katha&uuml; bh&agrave;vit&agrave; ca kho bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave; katha&uuml; bahul&atilde;kat&agrave;</P>
<P>Mahapphal&agrave; honti mah&agrave;nisa&uuml;s&agrave;: idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: "iti kho me chando na ca atil&atilde;no bhavissati, na ca atipaggahito bhavissati, na ca ajjhatta&uuml; sa&iuml;khitto, bhavissati, na ca bahiddh&agrave; vikkhitto bhavissati, pacch&agrave; pure sa中&atilde; ca viharati:</P>

<P>"Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;",</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>[BJT Page 024] [\x  24/]    </p>

<P>Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti kho me viriya&uuml; na'ca atil&atilde;na&uuml; bhavissati. Na ca atipaggahita&uuml; bhavissati, na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati, na ca bahiddh&agrave; vikkhitta&uuml; bhavissati, pacch&agrave; pure sa中&atilde; ca viharati: cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti kho me citta&uuml; na' ca atil&atilde;na&uuml; bhavissati. Na ca atipaggahita&uuml; bhavissati, na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati, na ca bahiddh&agrave; vikkhitta&uuml; bhavissati, pacch&agrave; pure sa中&atilde; ca viharati: v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti kho me v&atilde;ma&uuml;s&agrave; na' ca atil&atilde;n&agrave; bhavissati. Na ca atipaggahit&agrave; bhavissati, na ca ajjhatta&uuml; sa&iuml;khitt&agrave; bhavissati, na ca bahiddh&agrave; vikkhitt&agrave; bhavissati, pacch&agrave; pure sa中&atilde; ca viharati:</P>

<P>" Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;. "</P>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave; eva&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; honti mah&agrave;nisa&uuml;s&agrave;.</p>

<P>Eva&uuml; bh&agrave;vitesu kho bhikkhave, bhikkhu catusu iddhip&agrave;desu eva&uuml; bahul&atilde;katesu anekavihita&uuml; iddhividha&uuml; paccanubhoti. "Ekopi hutv&agrave; bahudh&agrave; hoti bahudh&agrave;pi hutv&agrave; eko hoti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;nova gacchati, seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujja nimmujja&uuml; karoti seyyath&agrave;pi udake, udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkhisaku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;it&agrave; parimasati, parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti. [PTS Page 268] [\q 268/]      eva&uuml; bh&agrave;vitesu bhikkhave, bhikkhu catusu iddhip&agrave;desu eva&uuml; bahul&atilde;katesu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti.</p>

<P>7. 2. 3</P>

<P>Chandasutta&uuml;</P>

<P>3135. Chanda&uuml; ce bhikkhave bhikkhu niss&agrave;ya labhati sam&agrave;dhi&uuml;, labhati cittassekaggata&uuml; aya&uuml; vuccati chandasam&agrave;dhi. So anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Ime vuccanti padh&agrave;nasa&iuml;kh&agrave;r&agrave;. Iti aya勺a chando aya勺a chandasam&agrave;dhi ime ca padh&agrave;nasa&iuml;kh&agrave;r&agrave;. Aya&uuml; vuccati bhikkhave, chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;ra samann&agrave;gato iddhip&agrave;do.</p>

<P>Viriya勺e bhikkhave, bhikkhu niss&agrave;ya labhati sam&agrave;dhi&uuml;, labhati cittassekaggata&uuml;. Aya&uuml; vuccati viriyasam&agrave;dhi. So anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Ime vuccanti padh&agrave;nasa&iuml;kh&agrave;r&agrave;. Iti ida勺a viriya&uuml; aya勺a viriyasam&agrave;dhi ime ca padh&agrave;nasa&iuml;kh&agrave;r&agrave;, aya&uuml; vuccati bhikkhave, viriyasam&agrave;dhi padh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do.</p>

<P>[BJT Page 026] [\x  26/]    </p>

<P>[PTS Page 269] [\q 269/]     </p>

<P>Citta勺e bhikkhave, bhikkhu niss&agrave;ya labhati sam&agrave;dhi&uuml;. Labhati cittassekaggata&uuml;, aya&uuml; vuccati citta sam&agrave;dhi. So anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Upann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Ime vuccanti padh&agrave;nasa&iuml;kh&agrave;r&agrave;, iti ida勺a citta&uuml; aya勺a cittasam&agrave;dhi ime ca padh&agrave;nasa&iuml;kh&agrave;r&agrave;. Aya&uuml; vuccati bhikkhave, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do.</p>

<P>V&atilde;ma&uuml;sa勺e bhikkhave, bhikkhu niss&agrave;ya labhati sam&agrave;dhi&uuml;. Labhati cittassekaggata&uuml;, aya&uuml; vuccati v&atilde;ma&uuml;s&agrave;sam&agrave;dhi. So anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya parip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Ime vuccanti padh&agrave;nasa&iuml;kh&agrave;r&agrave; iti aya勺a v&atilde;ma&uuml;s&agrave;sam&agrave;dhi ime ca padh&agrave;nasa&iuml;kh&agrave;r&agrave;. Aya&uuml; vuccati bhikkhave, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;doti.</p>

<P>7. 2. 4</P>

<P>Moggall&agrave;nasutta&uuml;</P>

<P>3136. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Tena kho pana samayena sambahul&agrave; bhikkh&aring; he&ntilde;&ntilde;h&agrave;mig&agrave;ram&agrave;tup&agrave;s&agrave;de viharanti, uddhat&agrave; unna&euml;&agrave; capal&agrave; mukhar&agrave; viki&otilde;&otilde;av&agrave;c&agrave; mu&ntilde;&ntilde;hassatino asampaj&agrave;n&agrave; asam&agrave;hit&agrave; vibbhantacitt&agrave; p&agrave;katindriy&agrave;.</p>

<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; &agrave;mantesi: " ete te1 moggall&agrave;na sabrahmac&agrave;rayo2 he&ntilde;&ntilde;h&agrave;mig&agrave;ram&agrave;tup&agrave;s&agrave;de [PTS Page 270] [\q 270/]      viharanti uddhat&agrave; unna&euml;&agrave; capal&agrave; mukhar&agrave; viki&otilde;&otilde;av&agrave;c&agrave; mu&ntilde;&ntilde;hassatino asampaj&agrave;n&agrave; asam&agrave;hit&agrave; vibbhantacitt&agrave; p&agrave;katindriy&agrave;. Gaccha moggall&agrave;na, te bhikkhu sa&uuml;vejeh&atilde;ti3. Eva&uuml; bhanteti kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhagavato pa&ntilde;issutv&agrave; tath&agrave;r&aring;pa&uuml; iddh&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kh&agrave;si4 yath&agrave; p&agrave;da&iuml;gu&ntilde;&ntilde;hakena mig&agrave;ram&agrave;tup&agrave;s&agrave;da&uuml; sa&iuml;kampesi, sampakampesi, sampac&agrave;lesi. Atha kho te bhikkh&aring; sa&uuml;vigg&agrave; lomaha&ntilde;&ntilde;haj&agrave;t&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Acchariya&uuml; vata bho abbhuta&uuml; vata bho niv&agrave;ta勺a vata aya勺a mig&agrave;ram&agrave;tup&agrave;s&agrave;do gambh&atilde;ranemo sunikh&agrave;to acalo asampakamp&atilde;. Atha ca pana sa&iuml;kampito sampakampito sampac&agrave;litoti.</p>

<P>---------------------------</P>
<P>1. Ete kho-machasa&uuml;, sy&agrave;.</p>
<P>2. Sabrahamac&agrave;rino-machasa&uuml;, sy&agrave;.</p>
<P>3. Sa&uuml;vadeh&atilde;ti-si 1, 2.</p>
<P>4. Abhisa&iuml;kh&agrave;resi-sy&agrave;.</p>

<P>[BJT Page 028] [\x  28/]    </p>

<P>Atha kho bhagav&agrave; yena te bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkhu etadavoca: "kinnu tumhe bhikkhave, sa&uuml;vigg&agrave; lomaha&ntilde;&ntilde;haj&agrave;t&agrave; ekamanta&uuml; &ntilde;hit&agrave;ti? Acchariya&uuml; bhante, abbhuta&uuml; bhante, niv&agrave;ta勺a vata, aya勺a mig&agrave;ram&agrave;tup&agrave;s&agrave;do gambh&atilde;ranemo sunikh&agrave;to acalo asampakamp&atilde;. Atha ca pana sa&iuml;kampito sampakampito sampac&agrave;litoti. Tumheva kho bhikkhave, sa&uuml;vejetuk&agrave;mena moggall&agrave;nena1 bhikkhun&agrave; p&agrave;da&iuml;gu&ntilde;&ntilde;hena2 mig&agrave;ram&agrave;tup&agrave;s&agrave;do sa&iuml;kampito sampakampito sampac&agrave;lito. Ta&uuml; ki&uuml; ma中atha bhikkhave, katamesa&uuml; dhamm&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; moggall&agrave;no bhikkhu eva&uuml; mahiddhiko eva&uuml; mah&agrave;nubh&agrave;voti.</p>

<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagavannettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante bhagavanta中eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho: bhagavato sutv&agrave; bhikkh&aring; [PTS Page 271] [\q 271/]      dh&agrave;ressant&atilde;ti. Catunna&uuml; kho bhikkhave, iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; moggall&agrave;no bhikkhu eva&uuml; mahiddhiko eva&uuml; mah&agrave;nubh&agrave;vo. Katamesa&uuml; catunna&uuml;? Idha bhikkhave, moggall&agrave;no bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me chando na ca atil&atilde;no bhavissati na ca atipaggahito bhavissati, na ca ajjhatta&uuml; sa&iuml;khitto, bhavissati, na ca bahiddh&agrave; vikkhitto bhavissati, pacch&agrave; pure sa中&atilde; ca viharati:</p>
<P>" Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;",</p>

<P>Iti viva&ntilde;ena cetas&agrave; pariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me viriya&uuml; na ca atil&atilde;na&uuml; bhavissati, na ca atipaggahita&uuml; bhavissati, na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati, na ca bahiddh&agrave; vikkhitta&uuml; bhavissati, pacch&agrave; pure sa中&atilde; ca viharati.</p>

<P>Yath&agrave; pure tath&agrave; pacch&agrave;, yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me citta&uuml; na ca atil&atilde;na&uuml; bavissati. Na ca atipaggahita&uuml; bhavissati. Na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati. Na ca bahiddh&agrave; vikkhitta&uuml; bhavissati. Pacch&agrave; pure sa中&atilde; ca viharati.</p>

<P>Yath&agrave; pure tath&agrave; pacch&agrave;, yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me vima&uuml;s&agrave; na ca atil&atilde;n&agrave; bhavissati. Na ca atipaggahit&agrave; bhavissati. Na ca ajjhatta&uuml; sa&uuml;khitt&agrave; bhavissati. Na ca bahiddh&agrave; vikkhitt&agrave; bhavissati. Pacch&agrave; pure sa中&atilde; ca viharati:</P>

<P>Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>Imesa&uuml; kho bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; moggall&agrave;no bhikkhu eva&uuml; mahiddhiko eva&uuml; mah&agrave;nubh&agrave;vo. Imesa&uuml; ca pana bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; moggall&agrave;no bhikkhu anekavihita&uuml; iddhividha&uuml; paccanubhoti ekopi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkhisaku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti. Imesa&uuml; ca pana bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; moggall&agrave;no bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti.</p>

<P>--------------------------</P>
<P>1. Mah&agrave;moggall&agrave;nena- s&atilde;1, 2.</p>
<P>2. P&agrave;da&iuml;gu&ntilde;a&ntilde;hakena-machasa&uuml;, sy&agrave;</P>

<P>[BJT Page 030] [\x  30/]    </p>

<P>7. 2. 5</P>

<P>Br&agrave;hma&otilde;asutta&uuml;</P>

<P>3137. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. [PTS Page 272] [\q 272/]      atha kho unn&agrave;bho br&agrave;hma&otilde;o yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho unn&agrave;bho br&agrave;hma&otilde;o &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: kimatthiya&uuml; nu kho bho &agrave;nanda, sama&otilde;e gotame brahmacariya&uuml; vussat&atilde;ti?</P>

<P>Chandappah&agrave;nattha&uuml; kho br&agrave;hma&otilde;a bhagavati brahmacariya&uuml; vussat&atilde;ti. Atthi pana bho &agrave;nanda, maggo atthi pa&ntilde;ipad&agrave; etassa chandassa pah&agrave;n&agrave;y&agrave;ti? Atthi kho br&agrave;hma&otilde;a, maggo atthi pa&ntilde;ipad&agrave; etassa chandassa pah&agrave;n&agrave;y&agrave;ti. Katamo pana bho &agrave;nanda, maggo katam&agrave; pa&ntilde;ipad&agrave; etassa pah&agrave;n&agrave;y&agrave;ti? Idha br&agrave;hma&otilde;a bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Aya&uuml; kho br&agrave;hma&otilde;a maggo aya&uuml; pa&ntilde;ipad&agrave; etassa chandassa pah&agrave;n&agrave;y&agrave;ti.</p>

<P>Eva&uuml; sante bho &agrave;nanda santaka&uuml; hoti no asantaka&uuml;, chandeneva chanda&uuml; pajahissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;ti. Tenahi br&agrave;hma&otilde;a, ta中evettha pa&ntilde;ipucchiss&agrave;mi yath&agrave; te khameyya tath&agrave; na&uuml; vy&agrave;kareyy&agrave;si. Ta&uuml; ki&uuml; ma中asi br&agrave;hma&otilde;a, ahosi te pubbe chando &agrave;r&agrave;ma&uuml; gamiss&agrave;m&atilde;ti. Tassa te &agrave;r&agrave;magatassa yo tajjo chando so pa&ntilde;ippassaddhoti. Eva&uuml; bho. Ahosi te pubbe viriya&uuml; &agrave;r&agrave;ma&uuml; gamiss&agrave;m&atilde;ti tassa te &agrave;r&agrave;magatassa ya&uuml; tajja&uuml; viriya&uuml; ta&uuml; pa&ntilde;ippassaddhanti. [PTS Page 273] [\q 273/]      eva&uuml; bho. Ahosi te pubbe citta&uuml; &agrave;r&agrave;ma&uuml; gamiss&agrave;m&atilde;ti. Tassa te &agrave;r&agrave;magatassa ya&uuml; tajja&uuml; citta&uuml; ta&uuml; pa&ntilde;ippassaddhanti. Eva&uuml; bho. Ahosi te pubbe v&atilde;ma&uuml;s&agrave; &agrave;r&agrave;ma&uuml; gamiss&agrave;m&atilde;ti. Tassa te &agrave;r&agrave;magatassa y&agrave; tajj&agrave; v&atilde;ma&uuml;s&agrave; s&agrave; pa&ntilde;ippassaddh&agrave;ti. Eva&uuml; bho.</p>

<P>[BJT Page 032] [\x  32/]    </p>

<P>Evameva kho br&agrave;hma&otilde;a, yo so bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa&uuml;yojano sammada中&agrave;vimutto. Tassa yo pubbe chando ahosi arahattappattiy&agrave; arahatte patte1 yo tajjo chando so pa&ntilde;ippassaddho. Ya&uuml; pubbe viriya&uuml; ahosi arahattappattiy&agrave; arahatte patte ya&uuml; tajja&uuml; viriya&uuml; ta&uuml; pa&ntilde;ippassaddha&uuml;. Ya&uuml; pubbe citta&uuml; ahosi arahattappattiy&agrave;, arahatte patte ya&uuml; tajja&uuml; citta&uuml; ta&uuml; pa&ntilde;ippassaddha&uuml;. Y&agrave; pubbe v&atilde;ma&uuml;s&agrave; ahosi arahattappattiy&agrave; arahatte patte y&agrave; tajj&agrave; v&atilde;ma&uuml;s&agrave; s&agrave; pa&ntilde;ipipassaddh&agrave;. Ta&uuml; ki&uuml; ma中asi br&agrave;hma&otilde;a, iti eva&uuml; sante santaka&uuml; v&agrave; hoti no asantaka&uuml; c&agrave;ti? Addh&agrave; bho &agrave;nanda, eva&uuml; sante santaka&uuml; hoti no asantaka&uuml;. Abhikkanta&uuml; bho &agrave;nanda, abhikkanta&uuml; bho &agrave;nanda, seyyath&agrave;pi bho &agrave;nanda nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, "cakkhumanto rap&agrave;ni dakkhint&atilde;"2ti, evameva bhot&agrave; &agrave;nandena aneka pariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bho &agrave;nanda, bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; &agrave;nando dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</p>

<P>7. 2. 6</P>

<P>Mahiddhikasuta&uuml;</P>

<P>3138. Yehi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; mahiddhik&agrave; ahesu&uuml; mah&agrave;nubh&agrave;v&agrave;, sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hipi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; mahiddhik&agrave; bhavissanti mah&agrave;nubh&agrave;v&agrave; sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; mahiddhik&agrave; mah&agrave;nubh&agrave;v&agrave;. Sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Katamesa&uuml; catunna&uuml;: [PTS Page 274] [\q 274/]      idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; mahiddhik&agrave; ahesu&uuml; mah&agrave;nubh&agrave;v&agrave; sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; b&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hipi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; mahiddhik&agrave; ahesu&uuml; mah&agrave;nubh&agrave;v&agrave; sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye hi keci bhikkhave, etarahi sama&otilde;&agrave; v&agrave; mahiddhik&agrave; mah&agrave;nubh&agrave;v&agrave; sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;ti.</p>

<P>---------------------------</P>
<P>1. Arahattappatte-machasa&uuml;.</p>

<P>[BJT Page 034] [\x  34/]    </p>

<P>7. 2. 7</P>

<P>Iddhividhasutta&uuml;</P>

<P>3139. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhosu&uuml;, ekopi hutv&agrave; bahudh&agrave; ahesu&uuml;, bahudh&agrave;pi hutv&agrave; eko ahesu&uuml; &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;n&agrave; agama&uuml;su seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; aka&uuml;su seyyath&agrave;pi udake, udakepi abhijjam&agrave;n&agrave; agama&uuml;su seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palla&iuml;kena kami&uuml;su seyyath&agrave;pi pakkh&atilde; saku&otilde;o, imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masi&uuml;su1 parimajji&uuml;su, y&agrave;va brahmalok&agrave;pi k&agrave;yena vase vattesu&uuml;, sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;.</p>

<P>Ye hipi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhossanti: "ekopi hutv&agrave; bahudh&agrave; bhavissanti, bahudh&agrave;pi hutv&agrave; eko bhavissanti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;n&agrave; gamissanti seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karissanti [PTS Page 275] [\q 275/]      seyyath&agrave;pi udake, udakepi abhijjam&agrave;n&agrave; gamissanti seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palla&iuml;kena kamissanti seyyath&agrave;pi pakkh&atilde; saku&otilde;o, imepi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masissanti parimajjissanti, y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattessanti2 sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vittat&agrave; bahul&atilde;katatt&agrave;.</p>

<P>Ye hi keci bhikkhave, etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhonti: ekopi hutv&agrave; bahudh&agrave; honti. Bahudh&agrave;pi hutv&agrave; eko honti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;n&agrave; gacchanti seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karonti seyyath&agrave;pi udake, udakepi abhijjam&agrave;n&agrave; gacchanti seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palla&iuml;kena kamanti seyyath&agrave;pi pakkh&atilde; saku&otilde;o, imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masanti parimajjanti, y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattenti, sabbe te catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;.</p>

<P>Katamesa&uuml; catunna&uuml;: idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, ye hi keci bhikkhave at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhosu&uuml; ekopi hutv&agrave; bahudh&agrave; ahesu&uuml;, bahudh&agrave;pi hutv&agrave; eko ahesu&uuml; &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;n&agrave; agama&uuml;su seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; aka&uuml;su seyyath&agrave;pi udake, udakepi abhijjam&agrave;n&agrave; agama&uuml;su seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palla&iuml;kena kami&uuml;su seyyath&agrave;pi pakkh&atilde; saku&otilde;o, imepi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masi&uuml;su, 1 parimajji&uuml;su, y&agrave;va brahmalok&agrave;pi k&agrave;yena vase vattesu&uuml;, sabbe te imesa中eva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;.</p>

<P>Ye hipi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhossanti: ekopi hutv&agrave; bahudh&agrave; bhavissanti, bahudh&agrave;pi hutv&agrave; eko bhavissanti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;n&agrave; gamissanti seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karissanti seyyath&agrave;pi udake, udakepi abhijjam&agrave;ne gamissanti seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palla&iuml;kena kamissanti seyyath&agrave;pi pakkh&atilde; saku&otilde;o, imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masissanti parimajjissanti, y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattessanti2 sabbe te imesa中eva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;.</p>

<P>Ye hi keci bhikkhave, etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhonti. Ekopi hutv&agrave; bahudh&agrave; honti. Bahudh&agrave;pi hutv&agrave; eko honti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;n&agrave; gacchanti seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karonti seyyath&agrave;pi udake, udakepi abhijjam&agrave;n&agrave; gacchanti seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palla&iuml;kena kamanti seyyath&agrave;pi pakkh&atilde; saku&otilde;o, imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masanti parimajjanti, y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattenti, sabbe te imesa中eva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;ti.</p>

<P>-------------------------</P>
<P>1. Paramasi&uuml;su-s&atilde;1, 2, machasa&uuml;.</p>
<P>2. Vattissanti-machasa&uuml;.</p>

<P>[BJT Page 036] [\x  36/]    </p>

<P>7. 2. 8</P>

<P>Bhikkhusutta&uuml;</P>

<P>3140. Catunna&uuml; bhikkhave, iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva va dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Katamesa&uuml; catunna&uuml;? Idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Imesa&uuml; kho bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; bhikkhu &agrave;sav&agrave;na&uuml; [PTS Page 276] [\q 276/]      khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti.</p>

<P>7. 2. 9</P>

<P>Bh&agrave;van&agrave;sutta&uuml;</P>

<P>3141. Iddhi勺a1 vo bhikkhave, desess&agrave;mi iddhip&agrave;da勺a iddhip&agrave;dabh&agrave;vana勺a iddhip&agrave;dabh&agrave;van&agrave;g&agrave;mini勺a pa&ntilde;ipada&uuml;. Ta&uuml; su&otilde;&agrave;tha. Katam&agrave; ca bhikkhave, iddhi? Idha bhikkhave, bhikkhu anekavihita&uuml; iddhividha&uuml; paccanubhoti: ekopi hutv&agrave; bahudh&agrave; hoti, bahudh&agrave;pi hutv&agrave; eko hoti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;nova gacchati, seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake, udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde; saku&otilde;o, imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati, parimajjati, y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti. Aya&uuml; vuccati bhikkhave iddhi. Katamo ca bhikkhave, iddhip&agrave;do, yo bhikkhave, maggo y&agrave; pa&ntilde;ipad&agrave; iddhipa&ntilde;il&agrave;bh&agrave;ya2 sa&uuml;vattati. Aya&uuml; vuccati bhikkhave, iddhip&agrave;do. Katam&agrave; ca bhikkhave, iddhip&agrave;dabh&agrave;van&agrave;? Idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti aya&uuml; vuccati bhikkhave, iddhip&agrave;dabh&agrave;van&agrave;. Katam&agrave; ca bhikkhave, iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde; pa&ntilde;ipad&agrave;? Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde; pa&ntilde;ipad&agrave;ti.</p>

<P>--------------------------</P>
<P>1. Iddhi&uuml;-machasa&uuml;.</p>
<P>2. Iddhil&agrave;bh&agrave;ya iddhipa&ntilde;il&agrave;bh&agrave;ya- machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 038] [\x  38/]    </p>

<P>7. 2. 10</P>

<P>Vibha&iuml;gasutta&uuml;</P>

<P>3142. Catt&agrave;ro me bhikkhave, iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; honti mah&agrave;nisa&uuml;s&agrave;. Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave; katha&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; honti mah&agrave;nisa&uuml;s&agrave;: idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, iti me chando [PTS Page 277] [\q 277/]      na ca atil&atilde;no bhavissati, na ca atipaggahito bhavissati, na ca ajjhatta&uuml; sa&iuml;khitto bhavissati, na ca bahiddh&agrave; vikkhitto bhavissati, pacch&agrave;puresa中&atilde; ca viharati: yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure, yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</P>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;,</p>
<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; chanda&uuml; bh&agrave;veti.</P>

<P>Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: " iti kho me viriya&uuml; na ca atil&atilde;na&uuml; bhavissati, na ca atipaggahita&uuml; bhavissati, na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati, na ca bahiddh&agrave; vikkhitta&uuml; bhavissati, pacch&agrave;puresa中&atilde; ca viharati: yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;,</P>
<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; viriya&uuml; bh&agrave;veti.</p>

<P>Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: "iti kho me citta&uuml; na ca atil&atilde;na&uuml; bhavissati, na ca atipaggahita&uuml; bhavissati, na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati, na ca bahiddh&agrave; vikkhitta&uuml; bhavissati, pacch&agrave;puresa中&atilde; ca viharati:</P>
<P>" Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure,</P>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;,"</P>
<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>&nbsp;</P>
<P>Vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: "iti me v&atilde;ma&uuml;s&agrave; na ca atil&atilde;n&agrave; bhavissati, na ca atipaggahit&agrave; bhavisasati, na ca ajjhatta&uuml; sa&iuml;khitt&agrave; bhavissati, na ca bahiddh&agrave; vikkhitt&agrave; bhavissati, pacch&agrave; pure sa中i ca viharati:</P>

<P>"Yath&agrave; pure tath&agrave; pacch&agrave;, yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;. "</P>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; v&atilde;ma&uuml;sa&uuml; bh&agrave;veti.</p>

<P>Katamo ca bhikkhave, atil&atilde;no chando: yo bhikkhave, chando kosajjasahagato kosajjasampayutto, aya&uuml; vuccati bhikkhave atil&atilde;no chando. Katamo ca bhikkhave, atipaggahito chando: yo hi bhikkhave, chando uddhaccasahagato uddhaccasampayutto, aya&uuml; vuccati bhikkhave, atipaggahito chando. Katamo ca bhikkhave, ajjhatta&uuml; sa&iuml;khitto chando: yo hi bhikkhave, chando th&atilde;namiddhasahagato th&atilde;namiddhasampayutto. Aya&uuml; vuccati bhikkhave, ajjhatta&uuml; sa&iuml;khitto chando. Katamo ca bhikkhave, bahiddh&agrave; vikkhitto chando: yo hi bhikkhave, chando bahiddh&agrave; pa勺a k&agrave;magu&otilde;e &agrave;rabbha anuvikkhitto anuvisa&ntilde;o. Aya&uuml; vuccati bhikkhave, bahiddh&agrave; vikkhitto chando.</p>

<P>Katha勺a bhikkhave, bhikkhu pacch&agrave;pure sa中&atilde; ca viharati: "yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure: [PTS Page 278] [\q 278/]      idha bhikkhave, bhikkhuno pacch&agrave; pure sa中&agrave; suggahit&agrave; hoti sumanasikat&agrave; s&aring;padh&agrave;rit&agrave; suppa&ntilde;ividdh&agrave; pa中&agrave;ya, eva&uuml; kho bhikkhave, bhikkhu pacch&agrave; pure sa中&atilde; viharati: "yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure. "</P>

<P>[BJT Page 040] [\x  40/]    </p>

<P>Katha勺a bhikkhave, bhikkhu yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho viharati: idha bhikkhave, bhikkhu imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccacekkhati: "atthi imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;r&aring; a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi大&agrave;1 vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khelo si&iuml;gh&agrave;nik&agrave; lasik&agrave; muttanti. Eva&uuml; kho bhikkhave, bhikkhu yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho viharati.</p>

<P>Katha勺a bhikkhave, bhikkhu "yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave; viharati: idha bhikkhave, bhikkhu yehi &agrave;k&agrave;rehi yehi li&iuml;gehi yehi nimittehi div&agrave; chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;ra -samanann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti so tehi &agrave;k&agrave;rehi tehi li&iuml;gehi tehi nimittehi ratti&uuml; chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Yehi v&agrave; pana &agrave;k&agrave;rehi yehi li&iuml;gehi yehi nimittehi ratti&uuml; chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. So tehi &agrave;k&agrave;rehi tehi li&iuml;gehi tehi nimittehi div&agrave;</P>

<P>Chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Eva&uuml; kho bhikkhave, bhikkhu yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave; viharati.</p>

<P>Katha勺a bhikkhave, bhikkhu viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti: idha bhikkhave, bhikkhuno &agrave;lokasa中&agrave; suggahit&agrave; hoti div&agrave;sa中&agrave; sv&agrave;dhi&ntilde;&ntilde;hit&agrave;. Eva&uuml; kho bhikkhave, bhikkhu viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>[PTS Page 279] [\q 279/]      katama勺a bhikkhave atil&atilde;na&uuml; viriya&uuml;: ya&uuml; bhikkhave, viriya&uuml; kosajjasahagata&uuml; kosajjasampayutta&uuml;, ida&uuml; vuccati bhikkhave, atil&atilde;na&uuml; viriya&uuml;. Katama勺a bhikkhave, atipaggahita&uuml; viriya&uuml;: ya&uuml; bhikkhave, viriya&uuml; uddhaccasahagata&uuml; uddhaccasampayutta&uuml;, ida&uuml; vuccati bhikkhave, atipaggahita&uuml; viriya&uuml;. Katama勺a bhikkhave, ajjhatta&uuml; sa&iuml;khitta&uuml; viriya&uuml;: ya&uuml; bhikkhave, viriya&uuml; th&atilde;namiddhasahagata&uuml; th&atilde;namiddhasampayutta&uuml;. Ida&uuml; vuccati bhikkhave, ajjhatta&uuml; sa&iuml;khitta&uuml; viriya&uuml;. Katama勺a bhikkhave, bahiddh&agrave; vikkhitta&uuml; viriya&uuml;: ya&uuml; bhikkhave, viriya&uuml; bahiddh&agrave; pa勺ak&agrave;magu&otilde;e &agrave;rabbha anuvikkhitta&uuml; anuvisa&ntilde;a&uuml;, ida&uuml; vuccati bhikkhave, bahiddh&agrave; vikkhitta&uuml; viriya&uuml; katha勺a bhikkhave, bhikkhu pacch&agrave;pure sa中i ca viharati: "yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure: idha bhikkhave, bhikkhuno pacch&agrave; pure sa中a suggahit&agrave; hoti sumanasikat&agrave; s&aring;padh&agrave;rit&agrave; suppa&ntilde;ividdh&agrave; pa中&agrave;ya, eva&uuml; kho bhikkhave, bhikkhu pacch&agrave; pure sa中i viharati: "yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure. " Katha勺a bhikkhave, bhikkhu yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho viharati: idha bhikkhave, bhikkhu imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: "atthi imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;r&aring; a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi大&agrave;1 vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khelo si&iuml;gh&agrave;nik&agrave; lasik&agrave; muttanti. Eva&uuml; kho bhikkhave, bhikkhu yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho viharati. Katha勺a bhikkhave, bhikkhu "yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave; viharati: idha bhikkhave, bhikkhu yehi &agrave;k&agrave;rehi yehi li&iuml;gehi yehi nimittehi div&agrave; viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. So tehi &agrave;k&agrave;rehi tehi li&iuml;gehi tehi nimittehi ratti&uuml; viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Yehi vi pana &agrave;k&agrave;rehi yehi li&iuml;gehi yehi nimittehi ratti&uuml; viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. So tehi &agrave;k&agrave;rehi tehi li&iuml;gehi tehi nimittehi div&agrave; viriyasam&agrave;dhisa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Eva&uuml; kho bhikkhave, bhikkhu yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave; viharati. Katha勺a bhikkhave, bhikkhu viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;ya&uuml; citta&uuml; bh&agrave;veti: idha bhikkhave, bhikkhuno &agrave;lokasa中&agrave; suggahit&agrave; hoti div&agrave;sa中&agrave; sv&agrave;dhi&ntilde;&ntilde;hit&agrave;. Eva&uuml; kho bhikkhave, bhikkhu viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; viriya&uuml; bh&agrave;veti.</p>

<P>-------------------------</P>
<P>1. A&ntilde;&ntilde;himi大a&uuml;-machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 042] [\x  42/]    </p>

<P>Katama勺a bhikkhave, atil&atilde;na&uuml; citta&uuml;: ya&uuml; bhikkhave, citta&uuml; kosajjasahagata&uuml; kosajjasampayutta&uuml;, ida&uuml; vuccati bhikkhave, atil&atilde;na&uuml; citta&uuml;. Katama勺a bhikkhave, atipaggahita&uuml; citta&uuml;: ya&uuml; bhikkhave, citta&uuml; uddhaccasahagata&uuml; uddhaccasampayutta&uuml;. Ida&uuml; vuccati bhikkhave, atipaggahita&uuml; citta&uuml;. Katama勺a bhikkhave, ajjhatta&uuml; sa&iuml;khitta&uuml; citta&uuml;: ya&uuml; bhikkhave citta&uuml; th&atilde;namiddhasahagata&uuml; th&atilde;namiddhasampayutta&uuml;, ida&uuml; vuccati bhikkhave, ajjhatta&uuml; sa&iuml;khitta&uuml; citta&uuml;. [PTS Page 280] [\q 280/]      katama勺a bhikkhave, bahiddh&agrave; vikkhitta&uuml; citta&uuml;: ya&uuml; bhikkhave citta&uuml; bahiddh&agrave; pa勺ak&agrave;magu&otilde;e &agrave;rabbha anuvikkhitta&uuml; anuvisa&ntilde;a&uuml;. Ida&uuml; vuccati bhikkhave bahiddh&agrave; vikkhitta&uuml; citta&uuml; katha勺a bhikkhave, bhikkhu pacch&agrave;pure sa中&atilde; ca viharati: "yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure: idha bhikkhave, bhikkhuno pacch&agrave; pure sa中a suggahit&agrave; hoti sumanasikat&agrave; s&aring;padh&agrave;rit&agrave; suppa&ntilde;ividdh&agrave; pa中&agrave;ya, eva&uuml; kho bhikkhave, bhikkhu pacch&agrave; pure sa中&atilde; viharati: "yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure. " Katha勺a bhikkhave, bhikkhu yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho viharati: idha bhikkhave, bhikkhu imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: "atthi imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;r&aring; a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi大&agrave; vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khelo si&iuml;gh&agrave;nik&agrave; lasik&agrave; muttanti. Eva&uuml; kho bhikkhave, bhikkhu yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho viharati. Katha勺a bhikkhave, bhikkhu "yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave; viharati: idha bhikkhave, bhikkhu yehi &agrave;k&agrave;rehi yehi li&iuml;gehi yehi nimittehi div&agrave; cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. So tehi &agrave;k&agrave;rehi tehi li&iuml;gehi tehi nimittehi ratti&uuml; cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Yehi vi pana &agrave;k&agrave;rehi yehi li&iuml;gehi yehi nimittehi ratti&uuml; cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. So tehi &agrave;k&agrave;rehi tehi li&iuml;gehi tehi nimittehi div&agrave; cittasam&agrave;dhisa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Eva&uuml; kho bhikkhave, bhikkhu yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave; viharati. Katha勺a bhikkhave, bhikkhu viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;ya&uuml; citta&uuml; bh&agrave;veti: idha bhikkhave, bhikkhuno &agrave;lokasa中&agrave; suggahit&agrave; hoti div&agrave;sa中&agrave; sv&agrave;dhi&ntilde;&ntilde;hit&agrave;. Eva&uuml; kho bhikkhave, bhikkhu viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>Katam&agrave; ca bhikkhave, atil&atilde;n&agrave; v&atilde;ma&uuml;s&agrave;: y&agrave; bhikkhave, v&atilde;ma&uuml;s&agrave; kosajjasahagat&agrave; kosajjasampayutt&agrave;. Aya&uuml; vuccati bhikkhave, atil&atilde;n&agrave; v&atilde;ma&uuml;s&agrave;. Katam&agrave; ca bhikkhave, atipaggahit&agrave; v&atilde;ma&uuml;s&agrave;: y&agrave; bhikkhave, v&atilde;ma&uuml;s&agrave; uddhaccasahagat&agrave; uddhaccasampayutt&agrave;. Aya&uuml; vuccati bhikkhave, atipaggahit&agrave; v&atilde;ma&uuml;s&agrave;. Katam&agrave; ca bhikkhave, ajjhatta&uuml; sa&iuml;khitt&agrave; v&atilde;ma&uuml;s&agrave;: y&agrave; bhikkhave, v&atilde;ma&uuml;s&agrave; th&atilde;namiddhasahagat&agrave; th&atilde;namiddhasampayutt&agrave;, aya&uuml; vuccati bhikkhave, ajjhatta&uuml; sa&iuml;khitt&agrave; v&atilde;ma&uuml;s&agrave;. Katam&agrave; ca bhikkhave, bahiddh&agrave; vikkhitt&agrave; v&atilde;ma&uuml;s&agrave;: y&agrave; bhikkhave, v&atilde;ma&uuml;s&agrave; bahiddh&agrave; pa勺ak&agrave;magu&otilde;e &agrave;rabbha anuvikkhitt&agrave; anuvisa&ntilde;&agrave;. Aya&uuml; vuccati bhikkhave, bahiddh&agrave; vikkhitt&agrave; v&atilde;ma&uuml;s&agrave;.</p>

<P>Katha勺a bhikkhave, bhikkhu pacch&agrave;puresa中&atilde; viharati "yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure: "idha bhikkhave, bhikkhuno pacch&agrave;pure sa中&agrave; suggahit&agrave; hoti sumanasikat&agrave; s&aring;padh&agrave;rit&agrave; suppa&ntilde;ividdh&agrave; pa中&agrave;ya. Eva&uuml; kho bhikkhave, bhikkhu pacch&agrave;puresa中&atilde; viharati. "Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure. "</P>

<P>Katha勺a bhikkhave, bhikkhu yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho viharati: idha bhikkhave, bhikkhu imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: "atthi imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;r&aring; a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi大&agrave; vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khelo si&iuml;gh&agrave;nik&agrave; lasik&agrave; muttanti. " Eva&uuml; kho bhikkhave, bhikkhu yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho viharat&atilde;ti.</p>

<P>[BJT Page 044] [\x  44/]    </p>

<P>Katha勺a bhikkhave, bhikkhu yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave; viharati: idha bhikkhave, bhikkhu yehi &agrave;k&agrave;rehi yehi li&iuml;gehi yehi nimittehi div&agrave;</P>

<P>V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti so tehi &agrave;k&agrave;rehi tehi li&iuml;gehi tehi nimittehi ratti&uuml; v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&uuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Yehi v&agrave; pana &agrave;k&agrave;rehi yehi li&iuml;gehi yehi nimittehi ratti&uuml; v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. So tehi &agrave;k&agrave;rehi tehi li&iuml;gehi tehi nimittehi div&agrave; v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Eva&uuml; kho bhikkhave, bhikkhu yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave; viharati.</p>

<P>Katha勺a bhikkhave, bhikkhu viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti: idha bhikkhave, bhikkhuno &agrave;lokasa中&agrave; suggahit&agrave; hoti div&agrave;sa中&agrave; sv&agrave;di&ntilde;&ntilde;hit&agrave;. Eva&uuml; kho bhikkhave, bhikkhu viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave; eva&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; honti mah&agrave;nisa&uuml;s&agrave;. Eva&uuml; bh&agrave;vitesu kho bhikkhave, bhikkhu catusu iddhip&agrave;desu eva&uuml; bahul&atilde;katesu anekavihita&uuml; iddhividha&uuml; paccanubhoti. "Ekopi hutv&agrave; bahudh&agrave; hoti bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;nova gacchati, seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde; saku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati, parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti. . " Eva&uuml; bh&agrave;vitesu kho bhikkhave, bhikkhu catusu iddhip&agrave;desu eva&uuml; bahul&atilde;katesu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; [PTS Page 281] [\q 281/]      cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti.</p>

<P>P&agrave;s&agrave;dakampanavaggo dutiyo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Hetumahapphalo chando moggall&agrave;no ca br&agrave;hma&otilde;o,</p>
<P>Mahiddhiyiddhividh&agrave; bhikkhu bh&agrave;van&agrave; vibha&iuml;gehi c&agrave;ti.</p>
</FONT></BODY>
</HTML>
