<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>50:3 Ayogulavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 281] [\q 281/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 046] [\x  46/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>7. Iddhip&agrave;dasa&uuml;yutta&uuml;<BR>
3. Ayogu&euml;avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>7. 3. 1</P>
<P>Maggasutta&uuml;</P>
<P>3143. S&agrave;vatthiya&uuml;:</P>
<P>Pubbeva me bhikkhave, sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi. "Ko nu kho maggo k&agrave; pa&ntilde;ipad&agrave; iddhip&agrave;dabh&agrave;van&agrave;y&agrave;ti: tassa mayha&uuml; bhikkhave, etadahosi: "idha bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, iti me chando na ca atil&atilde;no bhavissati, na ca atipaggahito bhavissati, na ca ajjhatta&uuml; sa&iuml;khitto bhavissati. Na ca bahiddh&agrave; vikkhitto bhavissati. Pacch&agrave;puresa中&atilde; ca viharati:</p>
<P>"Yath&agrave; pure tath&agrave; pacch&agrave; yatha pacch&agrave; tath&agrave; pure,</P>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</P>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave; ."</p>
<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; chanda&uuml; bh&agrave;veti.</p>
<P>Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, iti me citta&uuml; na ca atil&atilde;na&uuml; bhavissati, na ca atipaggahita&uuml; bhavissati, na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati. Na ca bahiddh&agrave; vikkhitta&uuml; bhavissati. Pacch&agrave;puresa中&atilde; ca viharati:</p>
<P>"Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;,"</P>
<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</P>
<P>Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me viriya&uuml; na ca atil&atilde;na&uuml; bhavissati. Na ca atipaggahita&uuml; bhavissati. Na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati. Na ca bahiddh&agrave; vikkhitta&uuml; bhavissati. Pacch&agrave;puresa中&atilde; ca viharati:</P>
<P>"Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure,</P>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;,"</P>
<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; viriya&uuml; bh&agrave;veti.</P>
<P>V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: iti me v&atilde;ma&uuml;s&agrave; na ca atil&atilde;n&agrave; bhavissati. Na ca atipaggahit&agrave; bhavissati. Na ca ajjhatta&uuml; sa&iuml;khitt&agrave; bhavissati. Na ca bahiddh&agrave; vikkhitt&agrave; bhavissati. Pacch&agrave;puresa中&atilde; ca viharati:</P>
<P>"Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</P>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;."</P>
<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; v&atilde;ma&uuml;sa&uuml; bh&agrave;veti.</P>

<P>[PTS Page 282] [\q 282/]      eva&uuml; bh&agrave;vitesu kho bhikkhave, bhikkhu catusu iddhip&agrave;desu eva&uuml; bahul&atilde;katesu anekavihita&uuml; iddhividha&uuml; paccanubhoti: ekopi hutv&agrave; bahudh&agrave; hoti, bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;nova gacchati, seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake, udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde; saku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati, parimajjati y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti. Eva&uuml; bh&agrave;vitesu kho bhikkhave, bhikkhu catusu iddhip&agrave;desu eva&uuml; bahul&atilde;katesu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti.</p>
<P>(Cha&euml;abhi中&agrave;vitth&agrave;retabb&agrave;)</P>

<P>7. 3. 2</P>

<P>Ayogu&euml;asutta&uuml;</P>

<P>3144. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "abhij&agrave;n&agrave;ti nu kho bhante, bhagav&agrave; iddhiy&agrave; manomayena k&agrave;yena brahmaloka&uuml; upasa&iuml;kamit&agrave;"ti. Abhij&agrave;n&agrave;mi khv&agrave;ha&uuml; &agrave;nanda iddhiy&agrave; manomayena k&agrave;yena brahmaloka&uuml; upasa&iuml;kamit&agrave;ti. Abhij&agrave;n&agrave;ti kho pana bhante, bhagav&agrave; imin&agrave; c&agrave;tummah&agrave;bh&aring;tikena k&agrave;yena iddhiy&agrave; brahmaloka&uuml; upasa&iuml;kamit&agrave;ti. Abhij&agrave;n&agrave;mi khv&agrave;ha&uuml; &agrave;nanda, imin&agrave; c&agrave;tummah&agrave;bh&aring;tikena1 k&agrave;yena iddhiy&agrave; brahmaloka&uuml; upasa&iuml;kamit&agrave;ti. 2 Op&agrave;tiha3 bhante, bhagav&agrave; iddhiy&agrave; manomayena k&agrave;yena brahmaloka&uuml; upasa&iuml;kamitu&uuml;. [PTS Page 283] [\q 283/]      sama中o4 kho bhante, bhagav&agrave; imin&agrave; c&agrave;tummah&agrave;bh&aring;tikena k&agrave;yena iddhiy&agrave; brahmaloka&uuml; upasa&iuml;kam&atilde;ti. 5 Tayida&uuml; bhante, bhagavato acchariya&uuml; ceva abbhuta&uuml; c&agrave;ti.</p>

<P>--------------------------</P>
<P>1. C&agrave;tumh&agrave;bh&aring;tikena-machasa&uuml;. 3. Ya勺a kho om&agrave;ti-machasa&uuml;, sy&agrave;, opap&agrave;ti-s&atilde;2. 2. Upasa&iuml;kamitanti-s&atilde;1, 2. 4. Abhij&agrave;n&agrave;ti-machasa&uuml;, sy&agrave;.</p>
<P>5. Upasa&iuml;kamit&agrave;-machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 048] [\x  48/]    </p>

<P>Acchariy&agrave; ceva &agrave;nanda tath&agrave;gat&agrave;, acchariyadhammasamann&agrave;gat&agrave; ca, abbhut&agrave; ceva &agrave;nanda tath&agrave;gat&agrave;, abbhutadhammasamann&agrave;gat&agrave; ca. Yasmi&uuml; &agrave;nanda, samaye tath&agrave;gato k&agrave;yampi citte sam&agrave;dahati1 cittampi ca k&agrave;ye sam&agrave;dahati1 sukhasa中a勺a lahusa中a勺a k&agrave;ye2 okkamitv&agrave; viharati tasmi&uuml; &agrave;nanda, samaye tath&agrave;gatassa k&agrave;yo lahutaro ceva hoti mudutaro ca kammaniyataro ca pabhassarataro ca. Seyyath&agrave;pi &agrave;nanda ayogu&euml;o divasasantatto3 lahutaro ceva hoti mudutaro va kammaniyataro ca pabhassarataro ca. Evameva kho &agrave;nanda, yasmi&uuml; samaye tath&agrave;gato k&agrave;yampi citte sam&agrave;dahati, cittampi k&agrave;ye sam&agrave;dahati. Sukhasa中a勺a lahusa中a勺a k&agrave;ye okkamitv&agrave; viharati, tasmi&uuml; samaye &agrave;nanda, tath&agrave;gatassa k&agrave;yo lahutaro ceva hoti mudutaro ca kammaniyataro ca pabhassarataro ca.</p>

<P>Yasmi&uuml; &agrave;nanda samaye tath&agrave;gato k&agrave;yampi citte sam&agrave;dahati, cittampi k&agrave;ye sam&agrave;dahati, sukhasa中a勺a lahusa中a勺a k&agrave;ye okkamitv&agrave;, viharati tasmi&uuml; &agrave;nanda, samaye tath&agrave;gatassa k&agrave;yo appakasireneva puthuviy&agrave; veh&agrave;sa&uuml; abbhuggacchati. So anekavihita&uuml; iddhividha&uuml; paccanubhoti: ekopi hutv&agrave; bahudh&agrave; hoti bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkhisaku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti, [PTS Page 284] [\q 284/]      seyyath&agrave;pi &agrave;nanda, t&aring;lapicu v&agrave; kapp&agrave;sapicu v&agrave; lahuko v&agrave;tup&agrave;d&agrave;no appakasireneva puthuviy&agrave; veh&agrave;sa&uuml; abbhuggacchati. Evameva kho &agrave;nanda, yasmi&uuml; samaye tath&agrave;gato k&agrave;yampi citte sam&agrave;dahati cittampi k&agrave;ye sam&agrave;dahati sukhasa中a勺a lahusa中a勺a k&agrave;ye okkamitv&agrave; viharati tasmi&uuml; &agrave;nanda, samaye tath&agrave;gatassa k&agrave;yo appakasireneva puthuviy&agrave; veh&agrave;sa&uuml; abbhuggacchati. So anekavihita&uuml; iddhividha&uuml; paccanubhoti: ekopi hutv&agrave; bahudh&agrave; hoti bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkhisaku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati</P>
<P>Par&agrave;masati parimajjati y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattet&atilde;ti.</p>

<P>7. 3. 3</P>

<P>Bhikkhusutta&uuml;</P>

<P>3145. Catt&agrave;ro me bhikkhave, iddhip&agrave;d&agrave;. Katame catt&agrave;ro? Idha bhikkhave, bhikkhu</p>
<P>Chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;ra samann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, ime kho bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave;. Imesa&uuml; kho bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti.</p>

<P>--------------------------</P>
<P>1. Samodahati-machasa&uuml;,</p>
<P>2. K&agrave;yena-s&atilde;1, 2.</p>
<P>3. Divasa&uuml; santateta&uuml;-machasa&uuml;, sy&agrave;.</p>
<P>4. K&agrave;yena-s&atilde;1, 2.</p>

<P>[BJT Page 050] [\x  50/]    </p>

<P>7. 3. 4</P>

<P>Suddhakasutta&uuml;1</P>

<P>3146 Catt&agrave;ro'me bhikkhave, iddhip&agrave;d&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Ime kho bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave;ti.</p>

<P>7. 3. 5</P>

<P>Phalasutta&uuml;</P>

<P>[PTS Page 285] [\q 285/]     </p>
<P>3147. Catt&agrave;rome bhikkhave, iddhip&agrave;d&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Ime kho bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave;. Imesa&uuml; kho bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; dvinna&uuml; phal&agrave;na&uuml; a中atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: "di&ntilde;&ntilde;heva dhamme a中&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;"ti.</p>

<P>7. 3. 6</P>

<P>Dutiyaphalasutta&uuml;</P>

<P>3148. Catt&agrave;rome bhikkhave, iddhip&agrave;d&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Ime kho bhikkhave, catt&agrave;ro iddhip&agrave;d&agrave;.</p>

<P>Imesa&uuml; kho bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; sattaphal&agrave; satt&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;. Katame sattaphal&agrave; satt&agrave;nisa&uuml;s&agrave;: di&ntilde;&ntilde;heva dhamme pa&ntilde;igacca a中a&uuml; &agrave;r&agrave;dheti. No ce di&ntilde;&ntilde;heva dhamme pa&ntilde;igacca a中a&uuml; &agrave;r&agrave;dheti, atha mara&otilde;ak&agrave;le a中a&uuml; &agrave;r&agrave;dheti. No ce di&ntilde;&ntilde;heva dhamme pa&ntilde;igacca a中a&uuml; &agrave;r&agrave;dheti no ce mara&otilde;ak&agrave;le a中a&uuml; &agrave;r&agrave;dheti, atha pa勺anta&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; antar&agrave; parinibb&agrave;y&atilde; hoti, upahacca parinibb&agrave;y&atilde; hoti, asa&iuml;kh&agrave;raparinibb&agrave;y&atilde; hoti, sasa&iuml;kh&agrave;raparinibb&agrave;y&atilde; hoti, uddha&uuml;soto hoti akani&ntilde;&ntilde;hag&agrave;m&atilde;. Imesa&uuml; kho bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; ime sattaphal&agrave; satt&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;ti.</p>

<P>--------------------------</P>
<P>1. Na dissateda&uuml; sutta&uuml;sy&agrave;mapotthake.</p>

<P>[BJT Page 052] [\x  52/]    </p>

<P>7. 3. 7</P>

<P>&acirc;nandasutta&uuml;</P>

<P>3149. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "katam&agrave; nu kho [PTS Page 286] [\q 286/]      bhante, iddhi, katamo iddhip&agrave;do, katam&agrave; iddhip&agrave;dabh&agrave;van&agrave;, katam&agrave; iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde; pa&ntilde;ipad&agrave;?"Ti.</p>

<P>Idh&agrave;nanda, bhikkhu anekavihita&uuml; iddhividha&uuml; paccanubhoti: ekopi hutv&agrave; bahudh&agrave; hoti bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujja nimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkhisaku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti. Aya&uuml; vuccat&agrave;nanda, iddhi. Katamo c&agrave;nanda, iddhip&agrave;do: yo &agrave;nanda, maggo y&agrave; pa&ntilde;ipad&agrave; iddhil&agrave;bh&agrave;ya iddhipa&ntilde;il&agrave;bh&agrave;ya sa&uuml;vattati. Aya&uuml; vuccat&agrave;nanda, iddhip&agrave;do. Katam&agrave;c&agrave;nanda, iddhip&agrave;dabh&agrave;van&agrave;? Idh&agrave;nanda bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Aya&uuml; vuccat&agrave;nanda, iddhip&agrave;dabh&agrave;van&agrave;. Katam&agrave;c&agrave;nanda, iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde; pa&ntilde;ipad&agrave;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccat&agrave;nanda, iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde; pa&ntilde;ipad&agrave;ti.</p>

<P>7. 3. 8</P>

<P>Dutiya&agrave;nandasutta&uuml;</P>

<P>3150. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca: "katam&agrave; nu kho &agrave;nanda, iddhi, katamo iddhip&agrave;do, katam&agrave; iddhip&agrave;dabh&agrave;van&agrave;, katam&agrave; iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde; pa&ntilde;ipad&agrave;?"Ti. Bhagavamm&aring;lak&agrave; no bhante dhamm&agrave; bhagavannettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave; s&agrave;dhu vata bhante bhagavanta中eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho: bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti. Tena hi &agrave;nanda su&otilde;&agrave;hi s&agrave;dhuka&uuml; manasi karohi bh&agrave;siss&agrave;m&atilde;ti eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi bhagav&agrave; etadavoca: idh&agrave;nanda, bhikkhu anekavihita&uuml; iddhividha&uuml; paccanubhoti, ekopi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde;saku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti." Aya&uuml; vuccat&agrave;nanda, iddhi. Katamo c&agrave;nanda, iddhip&agrave;do: yo &agrave;nanda, maggo y&agrave; pa&ntilde;ipad&agrave; iddhil&agrave;bh&agrave;ya iddhipa&ntilde;il&agrave;bh&agrave;ya sa&uuml;vattati. Aya&uuml; vuccat&agrave;nanda, iddhip&agrave;do. Katam&agrave;c&agrave;nanda, iddhip&agrave;dabh&agrave;van&agrave;: idh&agrave;nanda, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Aya&uuml; vuccat&agrave;nanda, iddhip&agrave;dabh&agrave;van&agrave;. Katam&agrave;c&agrave;nanda, iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde; pa&ntilde;ipad&agrave;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo, samm&agrave;v&agrave;y&agrave;mo, samm&agrave;sati, samm&agrave;sam&agrave;dhi. Aya&uuml; vuccat&agrave;nanda, iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde;pa&ntilde;ipad&agrave;ti.</p>

<P>7. 3. 9</P>

<P>Sambahulabhikkhusutta&uuml;</P>

<P>[PTS Page 287] [\q 287/]     </p>
<P>3151. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: "katam&agrave; nu kho bhante iddhi, katamo iddhip&agrave;do, katam&agrave; iddhip&agrave;dabh&agrave;van&agrave;, katam&agrave; iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde; pa&ntilde;ipad&agrave;?"Ti. Idha bhikkhave, bhikkhu anekavihita&uuml; iddhividha&uuml; paccanubhoti: ekopi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujja nimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde;saku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti. Aya&uuml; vuccati bhikkhave iddhi. Katamo ca bhikkhave, iddhip&agrave;do: yo bhikkhave, maggo y&agrave; pa&ntilde;ipad&agrave; iddhil&agrave;bh&agrave;ya iddhip&agrave;dapa&ntilde;il&agrave;bh&agrave;ya sa&uuml;vattati. Aya&uuml; vuccati bhikkhave iddhip&agrave;do. Katam&agrave; ca bhikkhave, iddhip&agrave;dabh&agrave;van&agrave;: idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Aya&uuml; vuccati bhikkhave iddhip&agrave;dabh&agrave;van&agrave;. Katam&agrave; ca bhikkhave, iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde; pa&ntilde;ipad&agrave;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo, samm&agrave;v&agrave;y&agrave;mo, samm&agrave;sati, samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde; pa&ntilde;ipad&agrave;ti.</p>

<P>[BJT Page 054] [\x  54/]    </p>

<P>7. 3. 10</P>

<P>Dutiyasambahulabhikkhusutta&uuml;</P>

<P>3152. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su: upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho te bhikkh&aring; bhagav&agrave; etadavoca: "katam&agrave; nu kho bhikkhave iddhi, katamo iddhip&agrave;do katam&agrave; iddhip&agrave;dabh&agrave;van&agrave;, katam&agrave; iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde; pa&ntilde;ipad&agrave;?"Ti, bhagavamm&aring;lak&agrave; no bhante dhamm&agrave; bhagavannettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave; s&agrave;dhu vata bhante bhagavanta中eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho: bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti. Tena hi bhikkhave, su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca:</p>
<P>Katam&agrave; ca bhikkhave iddhi: idha bhikkhave, bhikkhu anekavihita&uuml; iddhividha&uuml; paccanubhoti: ekopi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati, seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde; saku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati, parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti. Aya&uuml; vuccati bhikkhave iddhi. Katamo ca bhikkhave, iddhip&agrave;do: yo bhikkhave, maggo y&agrave; pa&ntilde;ipad&agrave; iddhil&agrave;bh&agrave;ya sa&uuml;vattati. Aya&uuml; vuccati bhikkhave iddhip&agrave;do. Katam&agrave; ca bhikkhave, iddhip&agrave;dabh&agrave;van&agrave;: idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Aya&uuml; vuccati bhikkhave, iddhip&agrave;dabh&agrave;van&agrave;. [PTS Page 288] [\q 288/]      katam&agrave; ca bhikkhave, iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde;pa&ntilde;ipad&agrave;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, iddhip&agrave;dabh&agrave;van&agrave;g&agrave;min&atilde;pa&ntilde;ipad&agrave;ti.</p>

<P>7. 3. 11</P>

<P>Moggall&agrave;nasutta&uuml;</P>

<P>3153. Ta&uuml; ki&uuml; ma中atha bhikkhave, katamesa&uuml; dhamm&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; moggall&agrave;no bhikkhu eva&uuml; mahiddhiko eva&uuml; mah&agrave;nubh&agrave;voti. Bhagavamm&aring;lak&agrave; no bhante dhamm&agrave; bhagavannettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave; s&agrave;dhu vata bhante bhagavanta中eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho: bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti. Tena hi bhikkhave su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: catunna&uuml; kho bhikkhave, iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; moggall&agrave;no bhikkhu eva&uuml; mahiddhiko eva&uuml; mah&agrave;nubh&agrave;vo. Katamesa&uuml; catunna&uuml;: idha bhikkhave, moggall&agrave;no bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me chando na ca atil&atilde;no bhavissati, na ca atipaggahito bhavissati, na ca ajjhatta&uuml; sa&iuml;khitto bhavissati, na ca bahiddh&agrave; vikkhitto bhavissati, pacch&agrave; pure sa中&atilde; ca viharati:</P>

<P>"Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;",</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; chanda&uuml; bh&agrave;veti.</p>

<P>Viriyasam&agrave;dhipad&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me viriya&uuml; na ca atil&atilde;na&uuml; bhavissati, na ca atipaggahita&uuml; bhavissati, na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati, na ca bahiddh&agrave; vikkhitta&uuml; bhavissati, pacch&agrave; pure sa中&atilde; ca viharati.</p>

<P>Yath&agrave; pure tath&agrave; pacch&agrave;, yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml;, yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; viriya&uuml; bh&agrave;veti.</p>

<P>Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me citta&uuml; na ca atil&atilde;na&uuml; bhavissati. Na ca atipaggahita&uuml; bhavissati. Na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati. Na ca bahiddh&agrave; vikkhitta&uuml; bhavissati. Pacch&agrave; pure sa中&atilde; ca viharati.</p>

<P>Yath&agrave; pure tath&agrave; pacch&agrave;, yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me vima&uuml;s&agrave; na ca atil&atilde;n&agrave; bhavissati, na ca atipaggahit&agrave; bhavissati. Na ca ajjhatta&uuml; sa&iuml;khitt&agrave; bhavissati. Na ca bahiddh&agrave; vikkhitt&agrave; bhavissati. Pacch&agrave; pure sa中&atilde; ca viharati.</p>

<P>"Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; v&atilde;ma&uuml;sa&uuml; bh&agrave;veti. Imesa&uuml; kho bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; moggall&agrave;no bhikkhu eva&uuml; mahiddhiko eva&uuml; mah&agrave;nubh&agrave;vo.</p>

<P>[BJT Page 056] [\x  56/]    </p>

<P>Imesa&uuml; ca pana bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; moggall&agrave;no bhikkhu eva&uuml; anekavihita&uuml; iddhividha&uuml; paccanubhoti: ekopi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkhisaku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti. " [PTS Page 289] [\q 289/]      imesa&uuml; ca pana bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; moggall&agrave;no bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasmapajja viharat&atilde;ti.</p>

<P>7. 3. 12</P>

<P>Tath&agrave;gatasutta&uuml;</P>

<P>3154. Ta&uuml; ki&uuml; ma中atha bhikkhave, katamesa&uuml; dhamm&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; tath&agrave;gato eva&uuml;mahiddhiko eva&uuml;mah&agrave;nubh&agrave;voti. Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagavannettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave; s&agrave;dhu vata bhante bhagavanta中eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho: bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti. Tena hi bhikkhave, su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: catunna&uuml; kho bhikkhave, iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; tath&agrave;gato eva&uuml;mahiddhiko eva&uuml;mah&agrave;nubh&agrave;vo. Katamesa&uuml; catunna&uuml;: idha bhikkhave, tath&agrave;gato chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me chando na ca atil&atilde;no bhavissati. Na ca atipaggahito bhavissati. Na ca ajjhatta&uuml; sa&iuml;khitto, bhavissati, na ca bahiddh&agrave; vikkhitto bhavissati, pacch&agrave; pure sa中&atilde; ca viharati:</P>

<P>Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; chanda&uuml; bh&agrave;veti.</p>

<P>Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me viriya&uuml; na ca atil&atilde;na&uuml; bhavissati, na ca atipaggahita&uuml; bhavissati, na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati, na ca bahiddh&agrave; vikkhitta&uuml; bhavissati, pacch&agrave; pure sa中&atilde; ca viharati.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; viriya&uuml; bh&agrave;veti.</p>

<P>Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me citta&uuml; na ca atil&atilde;na&uuml; bhavissati. Na ca atipaggahita&uuml; bhavissati. Na ca ajjhatta&uuml; sa&iuml;khitta&uuml; bhavissati. Na ca bahiddh&agrave; vikkhitta&uuml; bhavissati. Pacch&agrave; pure sa中&atilde; ca viharati.</p>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti.</p>

<P>V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iti me v&atilde;ma&uuml;s&agrave; na ca atil&atilde;n&agrave; bhavissati, na ca atipaggahit&agrave; bhavissati. Na ca ajjhatta&uuml; sa&iuml;khitt&agrave; bhavissati, na ca bahiddh&agrave; vikkhitt&agrave; bhavissati. Pacch&agrave;pure sa中&atilde; ca viharati.</p>

<P>'Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure,</p>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho,</p>
<P>Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;. '</P>

<P>Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; v&atilde;ma&uuml;sa&uuml; bh&agrave;veti.</p>

<P>Imesa&uuml; ca kho pana bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave;, bahul&atilde;katatt&agrave; tath&agrave;gato eva&uuml;mahiddhiko eva&uuml;mah&agrave;nubh&agrave;vo. Imesa勺a pana bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; tath&agrave;gato anekavihita&uuml; iddhividha&uuml; paccanubhoti: ekopi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;no gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkhi saku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati [PTS Page 290] [\q 290/]      y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti. Imesa勺a pana bhikkhave, catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; tath&agrave;gato &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti.</p>

<P>(Cha&euml;abhi中&agrave; vitth&agrave;retabb&agrave;)</P>

<P>Ayogu&euml;avaggo tatiyo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Maggo ayogu&euml;o bhikkhu suddhaka勺a duve phal&agrave;</P>
<P>&acirc;nandena duve vutt&agrave; bhikkhusambahule duve,</p>
<P>Ek&agrave;daso moggall&agrave;no dv&agrave;dasamo tath&agrave;gatoti.</p>
</FONT></BODY>
</HTML>
