{	
"sn16.2:0.1":	"संयुत्त निकाय १६।२ ",
"sn16.2:0.2":	"१। कस्सपवग्ग ",
"sn16.2:0.3":	"अनोत्तप्पीसुत्त ",
"sn16.2:1.1":	"एवं मे सुतं—",
"sn16.2:1.2":	"एकं समयं आयस्मा च महाकस्सपो आयस्मा च सारिपुत्तो बाराणसियं विहरन्ति इसिपतने मिगदाये। ",
"sn16.2:1.3":	"अथ खो आयस्मा सारिपुत्तो सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा महाकस्सपो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता महाकस्सपेन सद्धिं सम्मोदि। ",
"sn16.2:1.4":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो आयस्मन्तं महाकस्सपं एतदवोच: ",
"sn16.2:1.5":	"“वुच्चति हिदं, आवुसो कस्सप, अनातापी अनोत्तप्पी अभब्बो सम्बोधाय अभब्बो निब्बानाय अभब्बो अनुत्तरस्स योगक्खेमस्स अधिगमाय; ",
"sn16.2:1.6":	"आतापी च खो ओत्तप्पी भब्बो सम्बोधाय भब्बो निब्बानाय भब्बो अनुत्तरस्स योगक्खेमस्स अधिगमाया”ति। ",
"sn16.2:2.1":	"“कित्तावता नु खो, आवुसो, अनातापी होति अनोत्तप्पी अभब्बो सम्बोधाय अभब्बो निब्बानाय अभब्बो अनुत्तरस्स योगक्खेमस्स अधिगमाय; ",
"sn16.2:2.2":	"कित्तावता च पनावुसो, आतापी होति ओत्तप्पी भब्बो सम्बोधाय भब्बो निब्बानाय भब्बो अनुत्तरस्स योगक्खेमस्स अधिगमाया”ति? ",
"sn16.2:2.3":	"“इधावुसो, भिक्खु ‘अनुप्पन्ना मे पापका अकुसला धम्मा उप्पज्जमाना अनत्थाय संवत्तेय्युन्’ति न आतप्पं करोति, ‘उप्पन्ना मे पापका अकुसला धम्मा अप्पहीयमाना अनत्थाय संवत्तेय्युन्’ति न आतप्पं करोति, ‘अनुप्पन्ना मे कुसला धम्मा नुप्पज्जमाना अनत्थाय संवत्तेय्युन्’ति न आतप्पं करोति, ‘उप्पन्ना मे कुसला धम्मा निरुज्झमाना अनत्थाय संवत्तेय्युन्’ति न आतप्पं करोति। ",
"sn16.2:2.4":	"एवं खो, आवुसो, अनातापी होति। ",
"sn16.2:3.1":	"कथञ्चावुसो, अनोत्तप्पी होति? ",
"sn16.2:3.2":	"इधावुसो, भिक्खु ‘अनुप्पन्ना मे पापका अकुसला धम्मा उप्पज्जमाना अनत्थाय संवत्तेय्युन्’ति न ओत्तप्पति, ‘उप्पन्ना मे पापका अकुसला धम्मा अप्पहीयमाना अनत्थाय संवत्तेय्युन्’ति न ओत्तप्पति, ‘अनुप्पन्ना मे कुसला धम्मा नुप्पज्जमाना अनत्थाय संवत्तेय्युन्’ति न ओत्तप्पति, ‘उप्पन्ना मे कुसला धम्मा निरुज्झमाना अनत्थाय संवत्तेय्युन्’ति न ओत्तप्पति। ",
"sn16.2:3.3":	"एवं खो, आवुसो, अनोत्तप्पी होति। ",
"sn16.2:3.4":	"एवं खो, आवुसो, अनातापी अनोत्तप्पी अभब्बो सम्बोधाय अभब्बो निब्बानाय अभब्बो अनुत्तरस्स योगक्खेमस्स अधिगमाय। ",
"sn16.2:4.1":	"कथञ्चावुसो, आतापी होति? ",
"sn16.2:4.2":	"इधावुसो, भिक्खु ‘अनुप्पन्ना मे पापका अकुसला धम्मा उप्पज्जमाना अनत्थाय संवत्तेय्युन्’ति आतप्पं करोति, ‘उप्पन्ना मे पापका अकुसला धम्मा अप्पहीयमाना अनत्थाय संवत्तेय्युन्’ति आतप्पं करोति, अनुप्पन्ना मे कुसला धम्मा …पे… आतप्पं करोति। ",
"sn16.2:4.3":	"एवं खो, आवुसो, आतापी होति। ",
"sn16.2:5.1":	"कथञ्चावुसो, ओत्तप्पी होति? ",
"sn16.2:5.2":	"इधावुसो, भिक्खु ‘अनुप्पन्ना मे पापका अकुसला धम्मा उप्पज्जमाना अनत्थाय संवत्तेय्युन्’ति ओत्तप्पति, ‘उप्पन्ना मे पापका अकुसला धम्मा अप्पहीयमाना अनत्थाय संवत्तेय्युन्’ति ओत्तप्पति, ‘अनुप्पन्ना मे कुसला धम्मा अनुप्पज्जमाना अनत्थाय संवत्तेय्युन्’ति ओत्तप्पति, ‘उप्पन्ना मे कुसला धम्मा निरुज्झमाना अनत्थाय संवत्तेय्युन्’ति ओत्तप्पति। ",
"sn16.2:5.3":	"एवं खो, आवुसो, ओत्तप्पी होति। ",
"sn16.2:5.4":	"एवं खो, आवुसो, आतापी ओत्तप्पी भब्बो सम्बोधाय भब्बो निब्बानाय भब्बो अनुत्तरस्स योगक्खेमस्स अधिगमाया”ति। ",
"sn16.2:5.5":	"दुतियं। "
}	
