{	
"sn16.13:0.1":	"संयुत्त निकाय १६।१३ ",
"sn16.13:0.2":	"१। कस्सपवग्ग ",
"sn16.13:0.3":	"सद्धम्मप्पतिरूपकसुत्त ",
"sn16.13:1.1":	"एवं मे सुतं—",
"sn16.13:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"sn16.13:1.3":	"अथ खो आयस्मा महाकस्सपो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा महाकस्सपो भगवन्तं एतदवोच: ",
"sn16.13:1.4":	"“को नु खो, भन्ते, हेतु को पच्चयो, येन पुब्बे अप्पतरानि चेव सिक्खापदानि अहेसुं बहुतरा च भिक्खू अञ्ञाय सण्ठहिंसु? ",
"sn16.13:1.5":	"को पन, भन्ते, हेतु को पच्चयो, येनेतरहि बहुतरानि चेव सिक्खापदानि अप्पतरा च भिक्खू अञ्ञाय सण्ठहन्ती”ति? ",
"sn16.13:1.6":	"“एवञ्चेतं, कस्सप, होति सत्तेसु हायमानेसु सद्धम्मे अन्तरधायमाने, बहुतरानि चेव सिक्खापदानि होन्ति अप्पतरा च भिक्खू अञ्ञाय सण्ठहन्ति। ",
"sn16.13:1.7":	"न ताव, कस्सप, सद्धम्मस्स अन्तरधानं होति याव न सद्धम्मप्पतिरूपकं लोके उप्पज्जति। ",
"sn16.13:1.8":	"यतो च खो, कस्सप, सद्धम्मप्पतिरूपकं लोके उप्पज्जति, अथ सद्धम्मस्स अन्तरधानं होति। ",
"sn16.13:2.1":	"सेय्यथापि, कस्सप, न ताव जातरूपस्स अन्तरधानं होति याव न जातरूपप्पतिरूपकं लोके उप्पज्जति। ",
"sn16.13:2.2":	"यतो च खो, कस्सप, जातरूपप्पतिरूपकं लोके उप्पज्जति, अथ खो जातरूपस्स अन्तरधानं होति। ",
"sn16.13:2.3":	"एवमेव खो, कस्सप, न ताव सद्धम्मस्स अन्तरधानं होति याव न सद्धम्मप्पतिरूपकं लोके उप्पज्जति। ",
"sn16.13:2.4":	"यतो च खो, कस्सप, सद्धम्मप्पतिरूपकं लोके उप्पज्जति, अथ सद्धम्मस्स अन्तरधानं होति। ",
"sn16.13:3.1":	"न खो, कस्सप, पथवीधातु सद्धम्मं अन्तरधापेति, न आपोधातु सद्धम्मं अन्तरधापेति, न तेजोधातु सद्धम्मं अन्तरधापेति, न वायोधातु सद्धम्मं अन्तरधापेति; ",
"sn16.13:3.2":	"अथ खो इधेव ते उप्पज्जन्ति मोघपुरिसा ये इमं सद्धम्मं अन्तरधापेन्ति। ",
"sn16.13:3.3":	"सेय्यथापि, कस्सप, नावा आदिकेनेव ओपिलवति; ",
"sn16.13:3.4":	"न खो, कस्सप, एवं सद्धम्मस्स अन्तरधानं होति। ",
"sn16.13:4.1":	"पञ्च खोमे, कस्सप, ओक्कमनिया धम्मा सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तन्ति। ",
"sn16.13:4.2":	"कतमे पञ्च? ",
"sn16.13:4.3":	"इध, कस्सप, भिक्खू भिक्खुनियो उपासका उपासिकायो सत्थरि अगारवा विहरन्ति अप्पतिस्सा, धम्मे अगारवा विहरन्ति अप्पतिस्सा, सङ्घे अगारवा विहरन्ति अप्पतिस्सा, सिक्खाय अगारवा विहरन्ति अप्पतिस्सा, समाधिस्मिं अगारवा विहरन्ति अप्पतिस्सा—",
"sn16.13:4.4":	"इमे खो, कस्सप, पञ्च ओक्कमनिया धम्मा सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तन्ति। ",
"sn16.13:5.1":	"पञ्च खोमे, कस्सप, धम्मा सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तन्ति। ",
"sn16.13:5.2":	"कतमे पञ्च? ",
"sn16.13:5.3":	"इध, कस्सप, भिक्खू भिक्खुनियो उपासका उपासिकायो सत्थरि सगारवा विहरन्ति सप्पतिस्सा, धम्मे सगारवा विहरन्ति सप्पतिस्सा, सङ्घे सगारवा विहरन्ति सप्पतिस्सा, सिक्खाय सगारवा विहरन्ति सप्पतिस्सा, समाधिस्मिं सगारवा विहरन्ति सप्पतिस्सा—",
"sn16.13:5.4":	"इमे खो, कस्सप, पञ्च धम्मा सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तन्ती”ति। ",
"sn16.13:5.5":	"तेरसमं। ",
"sn16.13:5.6":	"कस्सपवग्गो पठमो। ",
"sn16.13:6.0":	"तस्सुद्दानं ",
"sn16.13:6.1":	"सन्तुट्ठञ्च अनोत्तप्पी, ",
"sn16.13:6.2":	"चन्दूपमं कुलूपकं; ",
"sn16.13:6.3":	"जिण्णं तयो च ओवादा, ",
"sn16.13:6.4":	"झानाभिञ्ञा उपस्सयं; ",
"sn16.13:6.5":	"चीवरं परंमरणं, ",
"sn16.13:6.6":	"सद्धम्मप्पतिरूपकन्ति। ",
"sn16.13:6.7":	"कस्सपसंयुत्तं समत्तं। "
}	
