{	
"sn16.10:0.1":	"संयुत्त निकाय १६।१० ",
"sn16.10:0.2":	"१। कस्सपवग्ग ",
"sn16.10:0.3":	"उपस्सयसुत्त ",
"sn16.10:1.1":	"एवं मे सुतं—",
"sn16.10:1.2":	"एकं समयं आयस्मा महाकस्सपो सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"sn16.10:1.3":	"अथ खो आयस्मा आनन्दो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येनायस्मा महाकस्सपो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं महाकस्सपं एतदवोच: ",
"sn16.10:1.4":	"“आयाम, भन्ते कस्सप, येन अञ्ञतरो भिक्खुनुपस्सयो तेनुपसङ्कमिस्सामा”ति। ",
"sn16.10:1.5":	"“गच्छ त्वं, आवुसो आनन्द, बहुकिच्चो त्वं बहुकरणीयो”ति। ",
"sn16.10:1.6":	"दुतियम्पि खो आयस्मा आनन्दो आयस्मन्तं महाकस्सपं एतदवोच: ",
"sn16.10:1.7":	"“आयाम, भन्ते कस्सप, येन अञ्ञतरो भिक्खुनुपस्सयो तेनुपसङ्कमिस्सामा”ति। ",
"sn16.10:1.8":	"“गच्छ त्वं, आवुसो आनन्द, बहुकिच्चो त्वं बहुकरणीयो”ति। ",
"sn16.10:1.9":	"ततियम्पि खो आयस्मा आनन्दो आयस्मन्तं महाकस्सपं एतदवोच: ",
"sn16.10:1.10":	"“आयाम, भन्ते कस्सप, येन अञ्ञतरो भिक्खुनुपस्सयो तेनुपसङ्कमिस्सामा”ति। ",
"sn16.10:2.1":	"अथ खो आयस्मा महाकस्सपो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय आयस्मता आनन्देन पच्छासमणेन येन अञ्ञतरो भिक्खुनुपस्सयो तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"sn16.10:2.2":	"अथ खो सम्बहुला भिक्खुनियो येनायस्मा महाकस्सपो तेनुपसङ्कमिंसु; उपसङ्कमित्वा आयस्मन्तं महाकस्सपं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"sn16.10:2.3":	"एकमन्तं निसिन्ना खो ता भिक्खुनियो आयस्मा महाकस्सपो धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"sn16.10:2.4":	"अथ खो आयस्मा महाकस्सपो ता भिक्खुनियो धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा उट्ठायासना पक्कामि। ",
"sn16.10:3.1":	"अथ खो थुल्लतिस्सा भिक्खुनी अनत्तमना अनत्तमनवाचं निच्छारेसि: ",
"sn16.10:3.2":	"“किं पन अय्यो महाकस्सपो, अय्यस्स आनन्दस्स वेदेहमुनिनो सम्मुखा धम्मं भासितब्बं मञ्ञति? ",
"sn16.10:3.3":	"सेय्यथापि नाम सूचिवाणिजको सूचिकारस्स सन्तिके सूचिं विक्केतब्बं मञ्ञेय्य; ",
"sn16.10:3.4":	"एवमेव अय्यो महाकस्सपो अय्यस्स आनन्दस्स वेदेहमुनिनो सम्मुखा धम्मं भासितब्बं मञ्ञती”ति। ",
"sn16.10:4.1":	"अस्सोसि खो आयस्मा महाकस्सपो थुल्लतिस्साय भिक्खुनिया इमं वाचं भासमानाय। ",
"sn16.10:4.2":	"अथ खो आयस्मा महाकस्सपो आयस्मन्तं आनन्दं एतदवोच: ",
"sn16.10:4.3":	"“किं नु खो, आवुसो आनन्द, अहं सूचिवाणिजको, त्वं सूचिकारो; ",
"sn16.10:4.4":	"उदाहु अहं सूचिकारो, त्वं सूचिवाणिजको”ति? ",
"sn16.10:4.5":	"“खम, भन्ते कस्सप, बालो मातुगामो”ति। ",
"sn16.10:4.6":	"“आगमेहि त्वं, आवुसो आनन्द, मा ते सङ्घो उत्तरि उपपरिक्खि। ",
"sn16.10:5.1":	"तं किं मञ्ञसि, आवुसो आनन्द, ",
"sn16.10:5.2":	"अपि नु त्वं भगवतो सम्मुखा भिक्खुसङ्घे उपनीतो: ",
"sn16.10:5.3":	"‘अहं, भिक्खवे, यावदे आकङ्खामि विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरामि। ",
"sn16.10:5.4":	"आनन्दोपि, भिक्खवे, यावदे आकङ्खति विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरती’”ति? ",
"sn16.10:5.5":	"“नो हेतं, भन्ते”। ",
"sn16.10:6.1":	"“अहं खो, आवुसो, भगवतो सम्मुखा भिक्खुसङ्घे उपनीतो: ",
"sn16.10:6.2":	"‘अहं, भिक्खवे, यावदे आकङ्खामि विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरामि। ",
"sn16.10:6.3":	"कस्सपोपि, भिक्खवे, यावदे आकङ्खति विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि …पे… पठमं झानं उपसम्पज्ज विहरती’ति …पे…। ",
"sn16.10:6.4":	"(नवन्नं अनुपुब्बविहारसमापत्तीनं पञ्चन्नञ्च अभिञ्ञानं एवं वित्थारो वेदितब्बो।) ",
"sn16.10:7.1":	"तं किं मञ्ञसि, आवुसो आनन्द, ",
"sn16.10:7.2":	"अपि नु त्वं भगवतो सम्मुखा भिक्खुसङ्घे उपनीतो: ",
"sn16.10:7.3":	"‘अहं, भिक्खवे, आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामि। ",
"sn16.10:7.4":	"आनन्दोपि, भिक्खवे, आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरती’”ति? ",
"sn16.10:7.5":	"“नो हेतं, भन्ते”। ",
"sn16.10:8.1":	"“अहं खो, आवुसो, भगवतो सम्मुखा भिक्खुसङ्घे उपनीतो: ",
"sn16.10:8.2":	"‘अहं, भिक्खवे, आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामि। ",
"sn16.10:8.3":	"कस्सपोपि, भिक्खवे, आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरती’ति। ",
"sn16.10:9.1":	"सत्तरतनं वा, आवुसो, नागं अड्ढट्ठमरतनं वा तालपत्तिकाय छादेतब्बं मञ्ञेय्य, यो मे छ अभिञ्ञा छादेतब्बं मञ्ञेय्या”ति। ",
"sn16.10:10.1":	"चवित्थ च पन थुल्लतिस्सा भिक्खुनी ब्रह्मचरियम्हाति। ",
"sn16.10:10.2":	"दसमं। "
}	
