{	
"sn16.11:0.1":	"संयुत्त निकाय १६।११ ",
"sn16.11:0.2":	"१। कस्सपवग्ग ",
"sn16.11:0.3":	"चीवरसुत्त ",
"sn16.11:1.1":	"एकं समयं आयस्मा महाकस्सपो राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"sn16.11:1.2":	"तेन खो पन समयेन आयस्मा आनन्दो दक्खिणगिरिस्मिं चारिकं चरति महता भिक्खुसङ्घेन सद्धिं। ",
"sn16.11:2.1":	"तेन खो पन समयेन आयस्मतो आनन्दस्स तिंसमत्ता सद्धिविहारिनो भिक्खू सिक्खं पच्चक्खाय हीनायावत्ता भवन्ति येभुय्येन कुमारभूता। ",
"sn16.11:2.2":	"अथ खो आयस्मा आनन्दो दक्खिणगिरिस्मिं यथाभिरन्तं चारिकं चरित्वा येन राजगहं वेळुवनं कलन्दकनिवापो येनायस्मा महाकस्सपो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं महाकस्सपं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं आनन्दं आयस्मा महाकस्सपो एतदवोच: ",
"sn16.11:2.3":	"“कति नु खो, आवुसो आनन्द, अत्थवसे पटिच्च भगवता कुलेसु तिकभोजनं पञ्ञत्तन्”ति? ",
"sn16.11:3.1":	"“तयो खो, भन्ते कस्सप, अत्थवसे पटिच्च भगवता कुलेसु तिकभोजनं पञ्ञत्तं—",
"sn16.11:3.2":	"दुम्मङ्कूनं पुग्गलानं निग्गहाय पेसलानं भिक्खूनं फासुविहाराय, मा पापिच्छा पक्खं निस्साय सङ्घं भिन्देय्युं, कुलानुद्दयताय च। ",
"sn16.11:3.3":	"इमे खो, भन्ते कस्सप, तयो अत्थवसे पटिच्च भगवता कुलेसु तिकभोजनं पञ्ञत्तन्”ति। ",
"sn16.11:4.1":	"“अथ किञ्चरहि त्वं, आवुसो आनन्द, इमेहि नवेहि भिक्खूहि इन्द्रियेसु अगुत्तद्वारेहि भोजने अमत्तञ्ञूहि जागरियं अननुयुत्तेहि सद्धिं चारिकं चरसि? ",
"sn16.11:4.2":	"सस्सघातं मञ्ञे चरसि, कुलूपघातं मञ्ञे चरसि। ",
"sn16.11:4.3":	"ओलुज्जति खो ते, आवुसो आनन्द, परिसा; ",
"sn16.11:4.4":	"पलुज्जन्ति खो ते, आवुसो, नवप्पाया। ",
"sn16.11:4.5":	"न वायं कुमारको मत्तमञ्ञासी”ति। ",
"sn16.11:5.1":	"“अपि मे, भन्ते कस्सप, सिरस्मिं पलितानि जातानि। ",
"sn16.11:5.2":	"अथ च पन मयं अज्जापि आयस्मतो महाकस्सपस्स कुमारकवादा न मुच्चामा”ति। ",
"sn16.11:5.3":	"“तथा हि पन त्वं, आवुसो आनन्द, इमेहि नवेहि भिक्खूहि इन्द्रियेसु अगुत्तद्वारेहि भोजने अमत्तञ्ञूहि जागरियं अननुयुत्तेहि सद्धिं चारिकं चरसि, सस्सघातं मञ्ञे चरसि, कुलूपघातं मञ्ञे चरसि। ",
"sn16.11:5.4":	"ओलुज्जति खो ते, आवुसो आनन्द, परिसा; ",
"sn16.11:5.5":	"पलुज्जन्ति खो ते, आवुसो, नवप्पाया। ",
"sn16.11:5.6":	"न वायं कुमारको मत्तमञ्ञासी”ति। ",
"sn16.11:6.1":	"अस्सोसि खो थुल्लनन्दा भिक्खुनी: ",
"sn16.11:6.2":	"“अय्येन किर महाकस्सपेन अय्यो आनन्दो वेदेहमुनि कुमारकवादेन अपसादितो”ति। ",
"sn16.11:7.1":	"अथ खो थुल्लनन्दा भिक्खुनी अनत्तमना अनत्तमनवाचं निच्छारेसि: ",
"sn16.11:7.2":	"“किं पन अय्यो महाकस्सपो अञ्ञतित्थियपुब्बो समानो अय्यं आनन्दं वेदेहमुनिं कुमारकवादेन अपसादेतब्बं मञ्ञती”ति। ",
"sn16.11:7.3":	"अस्सोसि खो आयस्मा महाकस्सपो थुल्लनन्दाय भिक्खुनिया इमं वाचं भासमानाय। ",
"sn16.11:8.1":	"अथ खो आयस्मा महाकस्सपो आयस्मन्तं आनन्दं एतदवोच: ",
"sn16.11:8.2":	"“तग्घावुसो आनन्द, थुल्लनन्दाय भिक्खुनिया सहसा अप्पटिसङ्खा वाचा भासिता। ",
"sn16.11:8.3":	"यत्वाहं, आवुसो, केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितो, नाभिजानामि अञ्ञं सत्थारं उद्दिसिता, अञ्ञत्र तेन भगवता अरहता सम्मासम्बुद्धेन। ",
"sn16.11:8.4":	"पुब्बे मे, आवुसो, अगारिकभूतस्स सतो एतदहोसि: ",
"sn16.11:8.5":	"‘सम्बाधो घरावासो रजापथो, अब्भोकासो पब्बज्जा। ",
"sn16.11:8.6":	"नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"sn16.11:8.7":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"sn16.11:8.8":	"सो ख्वाहं, आवुसो, अपरेन समयेन पटपिलोतिकानं सङ्घाटिं कारेत्वा ये लोके अरहन्तो ते उद्दिस्स केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिं। ",
"sn16.11:9.1":	"सो एवं पब्बजितो समानो अद्धानमग्गप्पटिपन्नो अद्दसं भगवन्तं अन्तरा च राजगहं अन्तरा च नाळन्दं बहुपुत्ते चेतिये निसिन्नं। ",
"sn16.11:9.2":	"दिस्वान मे एतदहोसि: ",
"sn16.11:9.3":	"‘सत्थारञ्च वताहं पस्सेय्यं, भगवन्तमेव पस्सेय्यं; ",
"sn16.11:9.4":	"सुगतञ्च वताहं पस्सेय्यं, भगवन्तमेव पस्सेय्यं; ",
"sn16.11:9.5":	"सम्मासम्बुद्धञ्च वताहं पस्सेय्यं; ",
"sn16.11:9.6":	"भगवन्तमेव पस्सेय्यन्’ति। ",
"sn16.11:9.7":	"सो ख्वाहं, आवुसो, तत्थेव भगवतो पादेसु सिरसा निपतित्वा भगवन्तं एतदवोचं: ",
"sn16.11:9.8":	"‘सत्था मे, भन्ते, भगवा, सावकोहमस्मि; ",
"sn16.11:9.9":	"सत्था मे, भन्ते, भगवा, सावकोहमस्मी’ति। ",
"sn16.11:9.10":	"एवं वुत्ते, मं, आवुसो, भगवा एतदवोच: ",
"sn16.11:9.11":	"‘यो खो, कस्सप, एवं सब्बचेतसा समन्नागतं सावकं अजानञ्ञेव वदेय्य जानामीति, अपस्सञ्ञेव वदेय्य पस्सामीति, मुद्धापि तस्स विपतेय्य। ",
"sn16.11:9.12":	"अहं खो पन, कस्सप, जानञ्ञेव वदामि जानामीति, पस्सञ्ञेव वदामि पस्सामीति। ",
"sn16.11:10.1":	"तस्मातिह ते, कस्सप, एवं सिक्खितब्बं: ",
"sn16.11:10.2":	"“तिब्बं मे हिरोत्तप्पं पच्चुपट्ठितं भविस्सति थेरेसु नवेसु मज्झिमेसू”ति। ",
"sn16.11:10.3":	"एवञ्हि ते, कस्सप, सिक्खितब्बं। ",
"sn16.11:11.1":	"तस्मातिह ते, कस्सप, एवं सिक्खितब्बं: ",
"sn16.11:11.2":	"“यं किञ्चि धम्मं सुणिस्सामि कुसलूपसंहितं सब्बं तं अट्ठिं कत्वा मनसि करित्वा सब्बचेतसा समन्नाहरित्वा ओहितसोतो धम्मं सुणिस्सामी”ति। ",
"sn16.11:11.3":	"एवञ्हि ते, कस्सप, सिक्खितब्बं। ",
"sn16.11:12.1":	"तस्मातिह ते, कस्सप, एवं सिक्खितब्बं: ",
"sn16.11:12.2":	"“सातसहगता च मे कायगतासति न विजहिस्सती”ति। ",
"sn16.11:12.3":	"एवञ्हि ते, कस्सप, सिक्खितब्बन्ति’। ",
"sn16.11:13.1":	"अथ खो मं, आवुसो, भगवा इमिना ओवादेन ओवदित्वा उट्ठायासना पक्कामि। ",
"sn16.11:13.2":	"सत्ताहमेव ख्वाहं, आवुसो, सरणो रट्ठपिण्डं भुञ्जिं अट्ठमिया अञ्ञा उदपादि। ",
"sn16.11:14.1":	"अथ खो, आवुसो, भगवा मग्गा ओक्कम्म येन अञ्ञतरं रुक्खमूलं तेनुपसङ्कमि। ",
"sn16.11:14.2":	"अथ ख्वाहं, आवुसो, पटपिलोतिकानं सङ्घाटिं चतुग्गुणं पञ्ञपेत्वा भगवन्तं एतदवोचं: ",
"sn16.11:14.3":	"‘इध, भन्ते, भगवा निसीदतु, यं ममस्स दीघरत्तं हिताय सुखाया’ति। ",
"sn16.11:14.4":	"निसीदि खो, आवुसो, भगवा पञ्ञत्ते आसने। ",
"sn16.11:14.5":	"निसज्ज खो मं, आवुसो, भगवा एतदवोच: ",
"sn16.11:14.6":	"‘मुदुका खो त्यायं, कस्सप, पटपिलोतिकानं सङ्घाटी’ति। ",
"sn16.11:14.7":	"‘पटिग्गण्हातु मे, भन्ते, भगवा पटपिलोतिकानं सङ्घाटिं अनुकम्पं उपादाया’ति। ",
"sn16.11:14.8":	"‘धारेस्ससि पन मे त्वं, कस्सप, साणानि पंसुकूलानि निब्बसनानी’ति। ",
"sn16.11:14.9":	"‘धारेस्सामहं, भन्ते, भगवतो साणानि पंसुकूलानि निब्बसनानी’ति। ",
"sn16.11:14.10":	"सो ख्वाहं, आवुसो, पटपिलोतिकानं सङ्घाटिं भगवतो पादासिं। ",
"sn16.11:14.11":	"अहं पन भगवतो साणानि पंसुकूलानि निब्बसनानि पटिपज्जिं। ",
"sn16.11:15.1":	"यञ्हि तं, आवुसो, सम्मा वदमानो वदेय्य: ",
"sn16.11:15.2":	"‘भगवतो पुत्तो ओरसो मुखतो जातो धम्मजो धम्मनिम्मितो धम्मदायादो, पटिग्गहितानि साणानि पंसुकूलानि निब्बसनानी’ति, ममं तं सम्मा वदमानो वदेय्य: ",
"sn16.11:15.3":	"‘भगवतो पुत्तो ओरसो मुखतो जातो धम्मजो धम्मनिम्मितो धम्मदायादो, पटिग्गहितानि साणानि पंसुकूलानि निब्बसनानी’ति। ",
"sn16.11:16.1":	"अहं खो, आवुसो, यावदे आकङ्खामि विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरामि। ",
"sn16.11:16.2":	"अहं खो, आवुसो, यावदे आकङ्खामि …पे… ",
"sn16.11:16.3":	"(नवन्नं अनुपुब्बविहारसमापत्तीनं पञ्चन्नञ्च अभिञ्ञानं एवं वित्थारो वेदितब्बो।) ",
"sn16.11:17.1":	"अहं खो, आवुसो, आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामि; ",
"sn16.11:17.2":	"सत्तरतनं वा, आवुसो, नागं अड्ढट्ठमरतनं वा तालपत्तिकाय छादेतब्बं मञ्ञेय्य, यो मे छ अभिञ्ञा छादेतब्बं मञ्ञेय्या”ति। ",
"sn16.11:18.1":	"चवित्थ च पन थुल्लनन्दा भिक्खुनी ब्रह्मचरियम्हाति। ",
"sn16.11:18.2":	"एकादसमं। "
}	
