<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITle>7:1 Dhanavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol A - 4]<BR>
[BJT Vol A - 4]<BR>
[PTS Page 001]<BR>
[BJT Page 278]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Catuttho bh&agrave;go<BR>
Sattakanip&agrave;to<BR>
1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
1. Dhana vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>7. 1. 1. 1.</P>
<P>(Pa&ntilde;hama piyabhikkh&aring; sutta&uuml;)</P>
<P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkh&aring; sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca. Katamehi sattahi:</P>
<P>Idha bhikkhave, bhikkh&aring; l&agrave;bhak&agrave;mo ca hoti, sakk&agrave;rak&agrave;mo ca, 1 anava中attik&agrave;mo ca, ahiriko ca, anottapp&atilde; ca, p&agrave;piccho ca, micch&agrave;di&ntilde;&ntilde;hi ca.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkh&aring; sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca.</P>
<P>Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkh&aring; sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca. Katamehi sattah&atilde;:</P>
<P>[PTS Page 002]</P>
<P>Idha bhikkhave, bhikkh&aring; na l&agrave;bhak&agrave;mo ca hoti, na sakk&agrave;rak&agrave;mo ca, na anava中attik&agrave;mo ca, hirim&agrave; ca, ottapp&atilde; ca, appiccho ca, samm&agrave;di&ntilde;&ntilde;hi ca.</P>
<P>Imehi kho bhikkhave, sattah&atilde; dhammehi samann&agrave;gato bhikkh&aring; sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;ti.</P>
<P>1 Bhoti machasa&uuml;.</P>
<P>[BJT Page 280]</P>
<P>7. 1. 1. 2</P>
<P>(Dutiya piyabhikkh&aring; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>2. Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkh&aring; sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca. Katamehi sattah&atilde;:</P>
<P>Idha bhikkhave, bhikkh&aring; l&agrave;bhak&agrave;mo ca hoti, sakk&agrave;rak&agrave;mo ca, anava中attik&agrave;mo ca, ahiriko ca, anottappi ca, iss&aring;k&atilde; ca, macchar&atilde; ca.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkh&aring; sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca.</P>
<P>Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca. Katamehi sattah&atilde;?</P>
<P>Idha bhikkhave bhikkhu na l&agrave;bhak&agrave;mo ca hoti, na sakk&agrave;rak&agrave;mo ca, na anava中attik&agrave;mo ca, hirim&agrave; ca, ottapp&atilde; ca, anussuk&atilde; ca, amacchar&atilde; ca.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;ti.</P>
<P>[PTS Page 003]</P>
<P>7. 1. 1. 3</P>
<P>(Sa&iuml;khitta sattabala sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>3. Sattim&agrave;ni bhikkhave, bal&agrave;ni. Katam&agrave;ni satta:</P>
<P>Saddh&agrave;bala&uuml;, viriyabala&uuml;, hiribala&uuml;, ottappabala&uuml;, satibala&uuml;, sam&agrave; dhibala&uuml;, pa中&agrave;bala&uuml;. Im&agrave;ni kho bhikkhave sattabal&agrave;ni.</P><DIR>
<DIR>

<P>1. Saddh&agrave;bala&uuml; viriyabala&uuml; hiriottappiya&uuml; bala&uuml; 1<BR>
Satibala&uuml; sam&agrave;dh&atilde; ca pa中&agrave; ve sattama&uuml; bala&uuml;.<BR>
Etehi balav&agrave; bhikkh&aring; sukha&uuml; j&atilde;vat&atilde; pa&otilde;&oacute;ito.<BR>
<BR>
2. Yoniso vicine dhamma&uuml; pa中&agrave;yattha&uuml; vipassati.<BR>
Pajjotasseva nibb&agrave;na&uuml; vimokkho hoti cetaso, ti.</P></DIR>
</DIR>

<P>1 Saddh&agrave;bala&uuml; viriya勺a hiri ottappiya&uuml; bala&uuml; machasa&uuml;.</P>
<P>[BJT Page 282]</P>
<P>7. 1. 1. 4</P>
<P>(Vitthatasattabala sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>4. Sattim&agrave;n&atilde; bhikkhave, bal&agrave;ni. Katam&agrave;ni satta:</P>
<P>Saddh&agrave;bala&uuml;, viriyabala&uuml;, hiribala&uuml;, ottappabala&uuml;, satibala&uuml;, sam&agrave;dhibala&uuml;, pa中&agrave;bala&uuml;.</P>
<P>(1) Katama勺a bhikkhave, saddh&agrave;bala&uuml;:</P>
<P>Idha bhikkhave ariyas&agrave;vako saddho hoti saddahati tath&agrave;gatassa bodhi&uuml;: "itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Ida&uuml; vuccati bhikkhave saddh&agrave;bala&uuml;.</P>
<P>(2) Katama勺a bhikkhave, viriyabala&uuml;:</P>
<P>Idha bhikkhave, ariyas&agrave;vako &agrave;raddhaviriyo viharati: akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Ida&uuml; vuccati bhikkhave, viriyabala&uuml;.</P>
<P>(3) Katama勺a bhikkhave, hiribala&uuml;:</P>
<P>Idha bhikkhave, ariyas&agrave;vako hirim&agrave; hoti, hir&atilde;yati k&agrave;yaduccaritena, vac&atilde;duccaritena, manoduccaritena, hir&atilde;yati [PTS Page 004] p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Ida&uuml; vuccati bhikkhave, hiribala&uuml;.</P>
<P>(4) Katama勺a bhikkhave, ottappabala&uuml;:</P>
<P>Idha bhikkhave, ariyas&agrave;vako ottapp&atilde; hoti, ottapati k&agrave;yaduccaritena, vac&atilde;duccaritena, manoduccaritena, ottapati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Ida&uuml; vuccati bhikkhave, ottappabala&uuml;.</P>
<P>(5) Katama勺a bhikkhave, satibala&uuml;:</P>
<P>Idha bhikkhave, ariyas&agrave;vako satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;. Ida&uuml; vuccati bhikkhave, satibala&uuml;.</P>
<P>(6) Katama勺a bhikkhave, sam&agrave;dhibala&uuml;:</P>
<P>Idha bhikkhave, ariyas&agrave;vako vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; catuttha&uuml;jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; vuccati bhikkhave, sam&agrave;dhibala&uuml;.</P>
<P>[BJT Page 284]</P>
<P>(7) Katama勺a bhikkhave, pa中&agrave;bala&uuml;:</P>
<P>Idha bhikkhave ariyas&agrave;vako pa中av&agrave; hoti udayatthag&agrave;miniy&agrave; pa中&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;. Ida&uuml; vuccati bhikkhave, pa中&agrave;bala&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave, sattabal&agrave;ni.</P><DIR>
<DIR>

<P>3. Saddh&agrave;bala&uuml; viriyabala&uuml;1 hiriottappiya&uuml; bala&uuml;<BR>
Satibala&uuml; sam&agrave;dhi ca pa中&agrave; ve sattama&uuml; bala&uuml;.<BR>
Etehi balav&agrave; bhikkh&aring; sukha&uuml; j&atilde;vati pa&otilde;&oacute;ito.<BR>
<BR>
4. Yoniso vicine dhamma&uuml; pa中&agrave;yattha&uuml; vipassati<BR>
Pajjotasseva nibb&agrave;na&uuml; vimokho hoti cetaso, ti.</P></DIR>
</DIR>

<P>7. 1. 1. 5</P>
<P>(Sa&iuml;khitta dhana sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>5. Sattim&agrave;ni bhikkhave, dhan&agrave;ni. Katam&agrave;ni satta:</P>
<P>Saddh&agrave;dhana&uuml;, s&atilde;ladhana&uuml;, hiridhana&uuml;, ottappadhana&uuml;, sutadhana&uuml;, c&agrave;gadhana&uuml;, pa中&agrave;dhana&uuml;.</P>
<P>[PTS Page 005]</P>
<P>Im&agrave;ni kho bhikkhave, satta dhan&agrave;n&atilde;, ti</P><DIR>
<DIR>

<P>5. Saddh&agrave;dhana&uuml; s&atilde;ladhana&uuml; hiri ottappiya&uuml; dhana&uuml;<BR>
Sutadhana&uuml; ca c&agrave;go ca pa中&agrave; ve sattama&uuml; dhana&uuml;.<BR>
<BR>
6. Yassa ete dhan&agrave; atthi itthiy&agrave; purisassa v&agrave;<BR>
Ada&euml;iddoti ta&uuml; &agrave;hu amogha&uuml; tassa j&atilde;vita&uuml;.<BR>
<BR>
7. Tasm&agrave; saddha勺a s&atilde;la勺a, pas&agrave;da&uuml; dhammadassana&uuml;<BR>
Anuyu大etha medh&agrave;v&atilde; sara&uuml; buddh&agrave;na s&agrave;sana&uuml;, ti.</P></DIR>
</DIR>

<P>7. 1. 1. 6</P>
<P>(Vitthatadhana sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>6. Sattim&agrave;ni bhikkhave, dhan&agrave;ni, katam&agrave;ni satta:</P>
<P>Saddh&agrave;dhana&uuml;, s&atilde;ladhana&uuml;, hiridhana&uuml;, ottappadhana&uuml;, sutadhana&uuml;, c&agrave;gadhana&uuml;, pa中&agrave;dhana&uuml;.</P>
<P>(1) Katama勺a bhikkhave, saddh&agrave;dhana&uuml;:</P>
<P>Idha bhikkhave, ariyas&agrave;vako saddho hoti. Saddahati tath&agrave;gatassa bodhi&uuml;: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti ida&uuml; vuccati bhikkhave, saddh&agrave;dhana&uuml;.</P>
<P>1Saddh&agrave;bala&uuml; ciriya勺a machasa&uuml;</P>
<P>[BJT Page 286]</P>
<P>(2) Katama勺a bhikkhave, s&atilde;ladhana&uuml;:</P>
<P>Idha bhikkhave, ariyas&agrave;vako p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ida&uuml; vuccati bhikkhave, s&atilde;ladhana&uuml;.</P>
<P>(3) Katama勺a bhikkhave, hiridhana&uuml;:</P>
<P>Idha bhikkhave, ariyas&agrave;vako hirim&agrave; hoti. Hiriyati k&agrave;yaduccaritena vac&atilde;duccaritena, manoduccaritena, hir&atilde;yati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Ida&uuml; vuccati bhikkhave, hiridhana&uuml;.</P>
<P>(4) Katama勺a bhikkhave, ottappadhana&uuml;:</P>
<P>Idha bhikkhave, ariyas&agrave;vako ottapp&atilde; hoti. Ottapati k&agrave;yaduccaritena, vaciduccaritena, manoduccaritena, ottapati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Ida&uuml; vuccati bhikkhave, ottappadhana&uuml;.</P>
<P>(5) Katama勺a bhikkhave, sutadhana&uuml;:</P>
<P>[PTS Page 006] idha bhikkhave, ariyas&agrave;vako bahussuto hoti sutadharo sutasannicayo. Ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;ttha&uuml; savya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml;, brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti, dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, ida&uuml; vuccati bhikkhave, sutadhana&uuml;.</P>
<P>(6) Katama勺a bhikkhave, c&agrave;gadhana&uuml;:</P>
<P>Idha bhikkhave, ariyas&agrave;vako vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, muttac&agrave;go payatap&agrave;&otilde;&atilde; vossaggarato y&agrave;vayogo d&agrave;nasa&uuml;vibh&agrave;garato. Ida&uuml; vuccati bhikkhave, c&agrave;gadhana&uuml;.</P>
<P>(7) Katama勺a bhikkhave, pa中&agrave;dhana&uuml;:</P>
<P>Idha bhikkhave, ariyas&agrave;vako pa中av&agrave; hoti udayatthag&agrave;miniy&agrave; pa中&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhaya g&agrave;miniy&agrave;. Ida&uuml; vuccati bhikkhave, pa中&agrave;dhana&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave, satta dhan&agrave;n&atilde;, ti.</P><DIR>
<DIR>

<P>8. Saddh&agrave;dhana&uuml; s&atilde;ladhana&uuml; hiri ottappiya&uuml; dhana&uuml;<BR>
Sutadhana&uuml; ca c&agrave;go ca pa中&agrave; ve sattama&uuml; dhana&uuml;.<BR>
<BR>
9. Yassa ete dhan&agrave; atthi itthiy&agrave; purisassa v&agrave;<BR>
Ada&euml;iddoti ta&uuml; &agrave;hu amogha&uuml; tassa j&atilde;vita&uuml;.<BR>
<BR>
10. Tasm&agrave; saddha勺a s&atilde;la勺a pas&agrave;da&uuml; dhammadassana&uuml;<BR>
Anuyu大etha medh&agrave;vi sara&uuml; buddh&agrave;na s&agrave;sananti.</P></DIR>
</DIR>

<P>[BJT Page 288]</P>
<P>7. 1. 1. 7.</P>
<P>(Uggamah&agrave;mattasutta&uuml;) (s&agrave;vatthinid&agrave;na&uuml;)</P>
<P>7. Atha kho uggo r&agrave;jamah&agrave;matto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho uggo r&agrave;jamah&agrave;matto bhagavanta&uuml; etadavoca:</P>
<P>Acchariya&uuml; bhante, abbh&aring;ta&uuml; bhante, y&agrave;va a&oacute;&oacute;ho c&agrave;ya&uuml; bhante, mig&agrave;ro roha&otilde;eyyo y&agrave;va mahaddhano y&agrave;va mah&agrave;bhogoti.</P>
<P>[PTS Page 007]</P>
<P>Kiva a&oacute;&oacute;h&agrave; panugga, mig&agrave;ro roha&otilde;eyyo k&atilde;va mahaddhano k&atilde;va mah&agrave;bhogoti.</P>
<P>Sata&uuml; bhante, sahass&agrave;na&uuml; hira中assa, ko pana v&agrave;do r&aring;piyass&agrave;ti?</P>
<P>Atthi kho1 eta&uuml; ugga dhana&uuml;, neta&uuml; natthiti vad&agrave;mi. Ta勺a kho eta&uuml; ugga, dhana&uuml; s&agrave;dh&agrave;ra&otilde;a&uuml; aggin&agrave; udakena r&agrave;j&aring;hi corehi appiyehi d&agrave;y&agrave;dehi.</P>
<P>Satta kho im&agrave;ni ugga, dhan&agrave;ni as&agrave;dh&agrave;ra&otilde;&agrave;ni aggin&agrave; udakena r&agrave;j&aring;h&atilde; corehi appiyehi d&agrave;y&agrave;dehi. Katam&agrave;ni satta:</P>
<P>Saddh&agrave;dhana&uuml;, s&atilde;ladhana&uuml;, hiridhana&uuml;, ottappadhana&uuml;, sutadhana&uuml;, c&agrave;gadhana&uuml;, pa中&agrave;dhana&uuml;. Im&agrave;ni kho ugga, satta dhan&agrave;ni as&agrave;dh&agrave;ra&otilde;&agrave;ni aggin&agrave; udakena r&agrave;j&aring;h&atilde; corehi appiyehi d&agrave;y&agrave;dehi, ti.</P><DIR>
<DIR>

<P>11. Saddh&agrave;dhana&uuml; s&atilde;ladhana&uuml; hiri ottappiya&uuml; dhana&uuml;<BR>
Sutadhana&uuml; ca c&agrave;go ca pa中&agrave; ve sattama&uuml; dhana&uuml;.<BR>
<BR>
12. Yassa ete dhan&agrave; atthi itthiy&agrave; purisassa v&agrave;<BR>
Save mahaddhano loke ajeyyo devam&agrave;nuse.<BR>
<BR>
13. Tasm&agrave; saddha勺a s&atilde;la勺a pas&agrave;da&uuml; dhammadassana&uuml;<BR>
Anuyu大etha medh&agrave;vi sara&uuml; buddh&agrave;na s&agrave;sananti.</P></DIR>
</DIR>

<P>7. 1. 1. 8</P>
<P>(Sattasa中ojana sutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>8. Sattim&agrave;ni bhikkhave, sa中ojan&agrave;n&atilde;. Katam&agrave;ni satta:</P>
<P>Anunayasa中ojana&uuml;, pa&ntilde;ighasa中ojana&uuml;, di&ntilde;&ntilde;hisa中ojana&uuml;, vicikicch&agrave;sa中ojana&uuml;, m&agrave;nasa中ojana&uuml;, bhavar&agrave;gasa中ojana&uuml;, avijj&agrave;sa中ojana&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave satta sa中ojan&agrave;n&atilde;ti.</P>
<P>1. Atthiko s&atilde;mu.</P>
<P>[BJT Page 290]</P>
<P>7. 1. 1. 9</P>
<P>(Sa中ojanappah&agrave;na sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>9. Sattanna&uuml; bhikkhave, sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. Katamesa&uuml; sattanna&uuml;:</P>
<P>[PTS Page 008]</P>
<P>Anunayasa中ojanassa pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. Pa&ntilde;ighasa中ojanassa pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. Di&ntilde;&ntilde;hisa中ojanassa pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. Vicikicch&agrave;sa中ojanassa pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. M&agrave;nasa中ojanassa pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. Bhavar&agrave;gasa中ojanassa pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. Avijj&agrave;sa中ojanassa pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati.</P>
<P>Imesa&uuml; kho bhikkhave, sattanna&uuml; sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati.</P>
<P>Yato ca kho bhikkhave bhikkhuno anunayasa中ojana&uuml; pah&atilde;na&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml; yato ca kho bhikkhave bhikkhuno anunayapa&ntilde;ighasa中ojana&uuml; pah&atilde;na&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml; yato ca kho bhikkhave bhikkhuno anunayadi&ntilde;&ntilde;hisa中ojana&uuml; pah&atilde;na&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;da dhamma&uuml; yato ca kho bhikkhave bhikkhuno anunayavicikicch&agrave;sa中ojana&uuml; pah&atilde;na&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml; yato ca kho bhikkhave bhikkhuno anunayam&agrave;nasa中ojana&uuml; pah&atilde;na&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml; yato ca kho bhikkhave bhikkhuno anunayabhavar&agrave;gasa中ojana&uuml; pah&atilde;na&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml; yato ca kho bhikkhave bhikkhuno anunayaavijj&agrave;sa中ojana&uuml; pah&atilde;na&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati anupp&agrave;dadhamma&uuml;, aya&uuml; vuccati bhikkhave, bhikkhu acchecchi ta&otilde;ha&uuml;, v&agrave;vattayi sa中ojana&uuml;, samm&agrave; m&agrave;n&agrave;bhi samay&agrave; antamak&agrave;si dukkhass&agrave;ti.</P>
<P>7. 1. 1. 10</P>
<P>(Macchariyasa&uuml;yojana sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>10. Sattim&agrave;n&atilde; bhikkhave, sa中ojan&agrave;ni: katam&agrave;ni satta:</P>
<P>Anunayasa中ojana&uuml;, pa&ntilde;ighasa中ojana&uuml;, di&ntilde;&ntilde;hisa中ojana&uuml;, vicikicch&agrave;sa中ojana&uuml;, m&agrave;nasa中ojana&uuml;, iss&agrave;sa中ojana&uuml;, macchariyasa中ojana&uuml;</P>
<P>Im&agrave;ni kho bhikkhave, satta sa中ojan&agrave;n&atilde;ti.</P>
<P>Dhanavaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>[PTS Page 009]</P>
<P>Dvepiy&agrave;ni bala&uuml;dhana&uuml;, sa&iuml;khitta&uuml;ceva vitthata&uuml;<BR>
Ugga&uuml;sa中ojana&uuml;ceva pah&agrave;na&uuml; macchariyenac&agrave;, ti. 1<BR>
1 Dve piyadve bala dhana&uuml; asa中i me sa&iuml;khitta勺eva vitthata&uuml;.<BR>
Uggasa中ojana&uuml; ceva pah&agrave;namacchariyena c&agrave;, ti s&atilde;mu.</P></FONT></BODY>
</HTML>
