<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITle>7:2 Anusayavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 292]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Catuttho bh&agrave;go<BR>
Sattakanip&agrave;to<BR>
1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
2. Anusayavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>7. 1. 2. 1</P>
<P>(Anusaya sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>11. Sattime bhikkhave, anusay&agrave;. Katame satta:</P>
<P>K&agrave;m&agrave;r&agrave;g&agrave;nusayo, pa&ntilde;igh&agrave;nusayo, di&ntilde;&ntilde;h&agrave;nusayo, vicikicch&agrave;nusayo, m&agrave;n&agrave;nusayo, bhavar&agrave;g&agrave;nusayo, avijj&agrave;nusayo.</P>
<P>Ime kho bhikkhave, satta anusay&agrave;ti.</P>
<P>7. 1. 2. 2</P>
<P>(Anusayappah&agrave;na sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>12. Sattanna&uuml; bhikkhave anusay&agrave;na&uuml; pah&agrave;n&agrave;ya1 samucched&agrave;ya brahmacariya&uuml; vussati. Katamesa&uuml; sattanna&uuml;:</P>
<P>K&agrave;mar&agrave;g&agrave;nusayassa pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. Pa&ntilde;igh&agrave;nusayassapah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. Di&ntilde;&ntilde;h&agrave;nusayassa pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. Vicikicch&agrave;nusayassa pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. M&agrave;n&agrave;nusayassa pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. Bhavar&agrave;g&agrave;nusayassa pah&agrave;n&agrave;ya samucched&agrave;ya brahmacariya&uuml; vussati. Avijj&agrave;nusayassa pah&agrave;n&agrave;ya mucched&agrave;ya brahmacariya&uuml; vussati.</P>
<P>Imesa&uuml; kho bhikkhave, sattanna&uuml; anusay&agrave;na&uuml; pah&agrave;n&agrave;ya samucchod&agrave;ya brahmacariya&uuml; vussati.</P>
<P>Yato ca kho bhikkhave, bhikkhuno k&agrave;mar&agrave;g&agrave;nusayo pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato2 &agrave;yati&uuml; anupp&agrave;dadhammo, yato ca kho bhikkhave, bhikkh&aring;no pa&ntilde;igh&agrave;nusayo pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato2 &agrave;yati&uuml; anupp&agrave;dadhammo, yato ca kho bhikkhave, bhikkhuno di&ntilde;&ntilde;h&agrave;nusayo pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato2 &agrave;yati&uuml; anupp&agrave;dadhammo, yato ca kho bhikkhave, bhikkhuno vicikicch&agrave;nusayo pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, yato ca kho bhikkhave, bhikkhuno m&agrave;n&agrave;nusayo pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, yato ca kho bhikkhave, bhikkhuno bhavar&agrave;g&agrave;nusayo pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, yato ca kho bhikkhave, bhikkhuno avijj&agrave;nusayo pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, aya&uuml; vuccati bhikkhave bhikkhu niranusayo3 acchecchi ta&otilde;ha&uuml; v&agrave;vattayi4 sa中ojana&uuml; samm&agrave; m&agrave;n&agrave;bhisamay&agrave; antamak&agrave;si dukkhass&agrave;ti.</P>
<P>[PTS Page 010]</P>
<P>7. 1. 2. 3.</P>
<P>(Kul&aring;pagamana sutta&uuml;)*</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>13. Sattahi bhikkhave, a&iuml;gehi samann&agrave;gata&uuml; kula&uuml; anupagantv&agrave; v&agrave; n&agrave;la&uuml; upagantu&uuml;, upagantv&agrave; v&agrave; n&agrave;la&uuml; upanis&atilde;ditu&uuml;. Katamehi sattah&atilde;:</P>
<P>Na man&agrave;pena paccu&ntilde;&ntilde;henti. Na man&agrave;pena abhiv&agrave;denti. Na man&agrave;pena &agrave;sana&uuml; denti. Santamassa pariguhanti. Bahukampi thoka&uuml; denti. Pa&otilde;&atilde;tampi l&aring;kha&uuml; denti. Asakkacca&uuml; denti no sakkacca&uuml;.</P>
<P>Imehi kho bhikkhave, sattahi a&iuml;gehi samann&agrave;gata&uuml; kula&uuml; anupagantv&agrave; v&agrave; n&agrave;la&uuml; upagantu&uuml;, upagantv&agrave; v&agrave; n&agrave;la&uuml; upanis&atilde;ditu&uuml;.</P>
<P>1. "Samuggh&agrave;t&agrave;ya" itica, s&atilde;mu. 2. Anabh&agrave;va&uuml;kato machasa&uuml; 3. Niranusayo machasa&uuml;, nadissate 4. Vivattayi machasa&uuml;, *kulasutta machasa&uuml;.</P>
<P>[BJT Page 294]</P>
<P>Sattahi bhikkhave a&iuml;gehi samann&agrave;gata&uuml; kula&uuml; anupagantv&agrave; v&agrave; ala&uuml; upagantu&uuml;, upagantv&agrave; v&agrave; ala&uuml; upanis&atilde;ditu&uuml;. Katamehi sattahi</P>
<P>Man&agrave;pena paccu&ntilde;&ntilde;henti, man&agrave;pena abhiv&agrave;denti, man&agrave;pena &agrave;sana&uuml; denti, santamassa na pariguhanti, bahukampi bahuka&uuml; denti, pa&otilde;&atilde;tampi pa&otilde;&atilde;ta&uuml; denti, sakkacca&uuml; denti no asakkacca&uuml;.</P>
<P>Imehi kho bhikkhave sattahi a&iuml;gehi samann&agrave;gata&uuml; kula&uuml; anupagantv&agrave; v&agrave; ala&uuml; upagantu&uuml;, upagantv&agrave; v&agrave; ala&uuml; upanis&atilde;ditunti.</P>
<P>7. 1. 2. 4</P>
<P>(&acirc;huneyyapuggala sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>14. Sattime bhikkhave puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;y&agrave; anuttara&uuml; pu中akkhetta&uuml; lokassa. Katame satta:</P>
<P>Ubhatobh&agrave;gavimutto, pa中&agrave;vimutto, k&agrave;yasakkhi, di&ntilde;&ntilde;happatto, saddh&agrave;vimutto, dhamm&agrave;nus&agrave;r&atilde;, saddh&agrave;nus&agrave;r&atilde;,</P>
<P>[PTS Page 011]</P>
<P>Ime kho bhikkhave satta puggal&agrave; &agrave;huneyy&agrave;, p&agrave;huneyy&agrave;, dakkhi&otilde;eyy&agrave;, a大alikara&otilde;&atilde;y&agrave;, anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti.</P>
<P>7. 1. 2. 5</P>
<P>(Udak&aring;pamapuggala sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>15. Sattime bhikkhave udak&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame satta:</P>
<P>Idha bhikkhave ekacco puggalo saki&uuml; nimuggo nimuggova hoti. Idha pana bhikkhave ekacco puggalo ummujjitv&agrave; nimujjati. Idha pana bhikkhave ekacco puggalo ummujjitv&agrave; &ntilde;hito hoti. Idha pana bhikkhave ekacco puggalo ummujjitv&agrave; vipassati. Viloketi. Idha pana bhikkhave ekacco puggalo ummujjitv&agrave; patarati. Idha pana bhikkhave ekacco puggalo ummujjitv&agrave; patig&agrave;dhappatto hoti. Idha pana bhikkhave ekacco puggalo ummujjitv&agrave; ti&otilde;&otilde;o hoti p&agrave;ragato thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o.</P>
<P>(1) Katha勺a bhikkhave puggalo saki&uuml; nimuggo nimuggova hoti: idha pana bhikkhave ekacco puggalo samann&agrave;gato hoti ekanta k&agrave;&euml;akehi akusalehi dhammeh&atilde;. Eva&uuml; kho bhikkhave puggalo saki&uuml; nimuggo nimuggova hoti.</P>
<P>[BJT Page 296]</P>
<P>(2) Katha勺a bhikkhave puggalo ummujjitv&agrave; nimujjati: idha bhikkhave ekacco puggalo ummujjati "s&agrave;dhu saddh&agrave; kusalesu dhammesu, s&agrave;dhu hiri kusalesu dhammesu, s&agrave;dhu ottappa&uuml; kusalesu dhammesu, s&agrave;dhu viriya&uuml; kusalesu dhammesu, s&agrave;dhu pa中&agrave; kusalesu dhammes&aring;"ti tassa s&agrave; saddh&agrave; neva ti&ntilde;&ntilde;hati, no va&oacute;&oacute;hati, h&agrave;yateva.Tassa s&agrave; hiri neva ti&ntilde;&ntilde;hati,no va&oacute;&oacute;hati,h&agrave;yateva. Tassa ta&uuml; ottappa&uuml; neva ti&ntilde;&ntilde;hati, no va&oacute;&oacute;hati, h&agrave;yateva. Tassa ta&uuml; viriya&uuml; neva ti&ntilde;&ntilde;hati, no va&oacute;&oacute;hati, h&agrave;yateva. Tassa s&agrave; pa中&agrave; neva ti&ntilde;&ntilde;hati, no va&oacute;&oacute;hati, h&agrave;yateva. Eva&uuml; kho bhikkhave puggalo ummujjitv&agrave; nimujjati.</P>
<P>(3) Katha勺a bhikkhave puggalo ummujjitv&agrave; &ntilde;hito hoti: [PTS Page 012] idha bhikkhave ekacco puggalo ummujjati "s&agrave;dhu saddh&agrave; kusalesu dhammesu, s&agrave;dha hiri kusalesu dhammesu, s&agrave;dhu ottappa&uuml; kusalesu dhammesu, s&agrave;dhu viriya&uuml; kusalesu dhammesu, s&agrave;dhu pa中&agrave; kusalesu dhammesu"t&atilde;. Tassa s&agrave; saddh&agrave; neva h&agrave;yati, no va&oacute;&oacute;hati, &ntilde;hit&agrave; hoti. Tassa s&agrave; hiri neva h&agrave;yati, no va&oacute;&oacute;hati, &ntilde;hit&agrave; hoti. Tassa ta&uuml; ottappa&uuml; neva h&agrave;yati, no va&oacute;&oacute;hati, &ntilde;hit&agrave; hoti. Tassa ta&uuml; viriya&uuml; neva h&agrave;yati, no va&oacute;&oacute;hati, &ntilde;hit&agrave; hoti, tassa s&agrave; pa中&agrave; neva h&agrave;yati, no va&oacute;&oacute;hati, &ntilde;hit&agrave; hoti. Eva&uuml; kho bhikkhave puggalo ummujjitv&agrave; &ntilde;hito hoti.</P>
<P>(4) Katha勺a bhikkhave puggalo ummujjitv&agrave; vipassati, viloketi: idha pana bhikkhave ekacco puggalo ummujjati "s&agrave;dhu saddh&agrave; kusalesu dhammesu, s&agrave;dhu hiri kusalesu dhammesu, s&agrave;dhu ottappa&uuml; kusalesu dhammesu, s&agrave;dhu viriya&uuml; kusalesu dhammesu, s&agrave;dhu pa中&agrave; kusalesu dhammes&aring;"ti. So ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;panno hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;yano. Eva&uuml; kho bhikkhave puggalo ummujjitv&agrave; vipassati. Viloketi.</P>
<P>(5) Katha勺a bhikkhave puggalo ummujjitv&agrave; patarati: idha bhikkhave ekacco puggalo ummujjati "s&agrave;dhu saddh&agrave; kusalesu dhammesu, s&agrave;dhu hiri kusalesu dhammesu, s&agrave;dhu ottappa&uuml; kusalesu dhammesu, s&agrave;dhu viriya&uuml; kusalesu dhammesu, s&agrave;dhu pa中&agrave; kusalesu dhammes&aring;"ti. So ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;mi hoti. Sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karoti. Eva&uuml; kho bhikkhave puggalo ummujjitv&agrave; patarati.</P>
<P>(6) Katha勺a bhikkhave puggaloummujjitv&agrave; patig&agrave;dhappatto hoti: idha bhikkhave ekacco puggalo ummujjati "s&agrave;dhu saddh&agrave; kusalesu dhammesu, s&agrave;dhu hiri kusalesu dhammesu, s&agrave;dhu ottappa&uuml; kusalesu dhammesu, s&agrave;dhu viriya&uuml; kusalesu dhammesu, s&agrave;dhu pa中&agrave; kusalesu dhammes&aring;"ti. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tatthaparinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Eva&uuml; kho bhikkhave puggalo ummujjitv&agrave; patig&agrave;dhappatto hoti.</P>
<P>(7) Katha勺a bhikkhave puggalo ummujjitv&agrave; ti&otilde;&otilde;o hoti p&agrave;ragato thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o: [PTS Page 013] idha bhikkhave ekacco puggalo ummujjati "s&agrave;dhu saddh&agrave; kusalesu dhammesu, s&agrave;dhu hiri kusalesu dhammesu, s&agrave;dhu ottappa&uuml; kusalesu dhammesu, s&agrave;dhu viriya&uuml; kusalesu dhammesu, s&agrave;dhu pa中&agrave; kusalesu dhammesu"ti. So &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; ceto vimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; kho bhikkhave puggalo ummujjitv&agrave; ti&otilde;&otilde;o hoti p&agrave;ragato thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o.</P>
<P>Ime kho bhikkhave satta udak&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[BJT Page 298]</P>
<P>7. 1. 2. 6</P>
<P>(Anicc&agrave;nupass&atilde; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>16. Sattime bhikkhave, puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;y&agrave; anuttara&uuml; pu中akkhetta&uuml; lokassa. Katame satta:</P>
<P>(1) Idha bhikkhave, ekacco puggalo sabbasa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; viharati aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; bhikkhave, pa&ntilde;hamo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Anicc&agrave;nupass&atilde;</P>
<P>(2) Puna ca para&uuml; bhikkhave, idhekacco puggalo sabbasa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; viharati aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. Tassa apubba&uuml; acarima&uuml; &agrave;savapariy&agrave;d&agrave;na勺a hoti j&atilde;vitapariy&agrave;d&agrave;na勺a. Aya&uuml; bhikkhave, dutiyo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>(3) Puna ca para&uuml; bhikkhave, idhekacco puggalo sabbasa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; viharati aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; [PTS Page 014] orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; antar&agrave;parinibb&agrave;y&atilde; hoti. Aya&uuml; bhikkhave, tatiyo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>(4) Puna ca para&uuml; bhikkhave, idhekacco puggalo sabbasa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; viharati aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; upahaccaparinibb&agrave;y&atilde; hoti. Aya&uuml; bhikkhave, catuttho puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>(5) Puna ca para&uuml; bhikkhave, idhekacco puggalo sabbasa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; viharati aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; asa&iuml;kh&agrave;raparinibb&agrave;y&atilde; hoti. Aya&uuml; bhikkhave, pa勺amo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>(6) Puna ca para&uuml; bhikkhave, idhekacco puggalo sabbasa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; viharati aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; sasa&iuml;kh&agrave;raparinibb&agrave;y&atilde; hoti. Aya&uuml; bhikkhave, cha&ntilde;&ntilde;hamo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Puna ca para&uuml; bhikkhave, idhekacco puggalo sabbasa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; viharati aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no a中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; uddha&uuml;soto hoti akani&ntilde;&ntilde;hag&agrave;m&atilde;. Aya&uuml; bhikkhave, sattamo puggalo &agrave;huneyyo, p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Ime kho bhikkhave, satta puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti.</P>
<P>7. 1. 2. 7</P>
<P>(Dukkh&agrave;nupassi sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>17. Sattime bhikkhave, puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa. Katame satta:</P>
<P>Idha bhikkhave, ekacco puggalo sabbasa&iuml;kh&agrave;resu dukkh&agrave;nupass&atilde; viharati dukkhasa中&atilde; dukkhapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Ime kho bhikkhave, satta puggal&agrave; &agrave;huneyyo</P>
<P>P&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassas&agrave;ti.</P>
<P>[BJT Page 300]</P>
<P>7. 1. 2. 8</P>
<P>(Anatt&agrave;nupass&atilde; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>18. Sattime bhikkhave, puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa. Katame satta:</P>
<P>Idha bhikkhave, ekacco puggalo sabbadhammesu anatt&agrave;nupass&atilde; viharati anattasa中&atilde; anattapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Ime kho bhikkhave, satta puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti.</P>
<P>7. 1. 2. 9</P>
<P>(Sukh&agrave;nupass&atilde; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>19. Sattime bhikkhave, puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;y&agrave; anuttara&uuml; pu中akkhetta&uuml; lokassa. Katame satta:</P>
<P>Idha bhikkhave, ekacco puggalo nibb&agrave;ne sukh&agrave;nupass&atilde; viharati sukhasa中i sukhapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; bhikkhave, pa&ntilde;hamo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Puna ca para&uuml; bhikkhave, idhekacco puggalo nibb&agrave;ne sukh&agrave;nupass&atilde; viharati sukhasa中i sukhapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. Tassa apubba&uuml; acarima&uuml; &agrave;savapariy&agrave;d&agrave;na勺a hoti j&atilde;vitapariy&agrave;d&agrave;na勺a. Aya&uuml; bhikkhave, dutiyo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Puna ca para&uuml; bhikkhave, idhekacco puggalo nibb&agrave;ne sukh&agrave;nupass&atilde; viharati sukhasa中i sukhapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; antar&agrave;parinibb&agrave;y&atilde; hoti aya&uuml; bhikkhave, tatiyo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>[PTS Page 015]</P>
<P>Puna ca para&uuml; bhikkhave, idhekacco puggalo nibb&agrave;ne sukh&agrave;nupass&atilde; viharati sukhasa中&atilde; sukhapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; upahaccaparinibb&agrave;y&atilde; hoti. Aya&uuml; bhikkhave catuttho puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Puna ca para&uuml; bhikkhave, idhekacco puggalo nibb&agrave;ne sukh&agrave;nupass&atilde; viharati sukhasa中&atilde; sukhapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; asa&iuml;kh&agrave;raparinibb&agrave;y&atilde; hoti. Aya&uuml; bhikkhave, pa勺amo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo nibb&agrave;ne sukh&agrave;nupass&atilde; viharati sukhasa中&atilde; sukhapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; sasa&iuml;kh&agrave;raparinibb&agrave;y&atilde; hoti. Aya&uuml; bhikkhave cha&ntilde;&ntilde;hamo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo nibb&agrave;ne sukh&agrave;nupass&atilde; viharati sukhasa中&atilde; sukhapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; uddha&uuml;soto hoti akani&ntilde;&ntilde;hag&agrave;m&atilde;. Aya&uuml; bhikkhave, sattamo puggalo &agrave;huneyyo p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Ime kho bhikkhave, satta puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;y&agrave; anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti.</P>
<P>[BJT Page 302]</P>
<P>7. 1. 2. 10</P>
<P>(Niddasavatthusutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>20. Sattim&agrave;ni bhikkhave, niddasavatth&aring;ni, katam&agrave;ni satta.</P>
<P>Idha bhikkhave, bhikkh&aring; sikkh&agrave;sam&agrave;d&agrave;ne tibbacchando hoti &agrave;yati勺a sikkh&agrave;sam&agrave;d&agrave;ne avigatapemo. Dhammanisantiy&agrave; tibbacchando hoti &agrave;yati勺a dhammanisantiy&agrave; avigatapemo. Icch&agrave;vinaye tibbacchando hoti &agrave;yati勺a icch&agrave;vinaye avigatapemo, pa&ntilde;isall&agrave;ne tibbacchando hoti &agrave;yati勺a pa&ntilde;isall&agrave;ne avigatapemo. Viriy&agrave;rambhe tibbacchando hoti &agrave;yati勺a viriy&agrave;rambhe avigata pemo. Satinepakke tibbacchando hoti &agrave;yati勺a satinepakke avigatapemo. Di&ntilde;&ntilde;hipa&ntilde;ivedhe tibbacchando hoti &agrave;yati勺a di&ntilde;&ntilde;hipa&ntilde;ivedhe avigatapemo.</P>
<P>Im&agrave;ni kho bhikkhave, satta niddasavatthuniti.</P>
<P>Anusayavaggo dutiyo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Dve anusay&agrave; kula&uuml; puggala&uuml; udak&aring;pama勺a pa勺ama&uuml;,<BR>
Anicca&uuml; dukkha&uuml; anatt&agrave; ca sukha niddasa vatthuh&atilde; te das&agrave;ti,<BR>
</P>
<P><BR>
</P></FONT></BODY>
</HTML>
