<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITle>7:3 Vajjisattakavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Page 016]<BR>
[BJT Page 304]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Catuttho bh&agrave;go<BR>
Sattakanip&agrave;to<BR>
1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
3. Vajjisattaka vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>7. 1. 3. 1</P>
<P>(S&agrave;randada sutta&uuml;)</P>
<P>21. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati s&agrave;randade cetiye.</P>
<P>Atha kho sambahul&agrave; licchav&atilde; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho te licchavi bhagav&agrave; etadavoca:</P>
<P>Satta vo licchavi, aparih&agrave;niye dhamme desess&agrave;mi. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dh&aring;ka&uuml; manasi karotha, bh&agrave;siss&agrave;miti. Evambhanteti kho te licchav&atilde; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katame ca licchav&atilde; satta aparih&agrave;n&atilde;y&agrave; dhamm&agrave;:</P>
<P>(1) Y&agrave;vak&atilde;va勺a licchav&atilde;, vajj&atilde; abhi&otilde;ha&uuml; sannip&agrave;t&agrave; bhavissanti sannip&agrave;tabahul&agrave;, vuddhiyeva licchav&atilde;, vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>(2) Y&agrave;vak&atilde;va勺a licchav&atilde;, vajj&atilde; samagg&agrave; sannipatissant&atilde;, samagg&agrave; vu&ntilde;&ntilde;hahissanti, samagg&agrave; vajj&atilde;kara&otilde;&atilde;y&agrave;ni karissanti vuddhiyeva licchav&atilde; vajj&atilde;na&uuml; p&agrave;&ntilde;ikkh&agrave; no parih&agrave;ni.</P>
<P>(3) Y&agrave;vak&atilde;va勺a licchav&atilde;, vajj&atilde; apa中atta&uuml; na pa中&agrave;pessanti, pa中atta&uuml; na samucchindissanti, yath&agrave; pa中atte por&agrave;&otilde;e vajjidhamme sam&agrave;d&agrave;ya vattissanti, vuddhiyeva licchav&atilde; vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>(4) Y&agrave;vak&atilde;va勺a licchav&atilde;, vajj&atilde; ye te vajj&atilde;na&uuml; vajjimahallak&agrave;, te sakkarissanti, garukarissanti, m&agrave;nessanti, p&aring;jessanti, tesa勺a sotabba&uuml; ma中issanti, vuddhiyeva licchav&atilde;, vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>(5) Y&agrave;vak&atilde;va勺a licchav&atilde;, vajji y&agrave; t&agrave; kulitthiyo kulakum&agrave;riyo, t&agrave; na okassa1 pasayha v&agrave;sessanti, vuddhiyeva licchav&atilde;, vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>(6) Y&agrave;vak&atilde;va勺a licchav&atilde;, vajj&atilde; y&agrave;ni t&agrave;ni vajj&atilde;na&uuml; vajjicetiy&agrave;ni abbhantar&agrave;ni ceva b&agrave;hir&agrave;ni ca, t&agrave;ni sakkarissanti, garukarissanti, [PTS Page 017] m&agrave;nessanti. P&aring;jessanti, tesa勺a dinnapubba&uuml; katapubba&uuml; dhammika&uuml; bali&uuml; no parih&agrave;pessanti, vuddhiyeva licchav&atilde;, vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>1 Okkassa sy&agrave;</P>
<P>[BJT Page 306]</P>
<P>(7) Y&agrave;vak&atilde;va勺a licchav&atilde;, vajj&atilde;na&uuml; arahantesu dhammik&agrave; rakkh&agrave;vara&otilde;agutt&atilde; susa&uuml;vihit&agrave; bhavissati "kinti an&agrave;gat&agrave; ca arahanto vijita&uuml; &agrave;gaccheyyu&uuml;, &agrave;gat&agrave; ca arahanto vijite ph&agrave;su&uuml; vihareyyunti" vuddhiyeva licchav&atilde;, vajj&atilde;na&uuml; p&agrave;&ntilde;i&iuml;kh&agrave; no parih&agrave;n&atilde;.</P>
<P>Y&agrave;vak&atilde;va勺a licchav&atilde;, ime satta aparih&agrave;niy&agrave; dhamm&agrave; vajjisu &ntilde;hassanti, imesu ca sattasu aparih&agrave;niyesu dhammesu vajj&atilde; sandissanti, vuddhiyeva licchav&atilde;, vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;n&atilde;ti.</P>
<P>7. 1. 3. 2</P>
<P>(Vassak&agrave;rasutta&uuml;)</P>
<P>22. Evamme suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati, gijjhak&aring;&ntilde;e pabbate. Tena kho pana samayena r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehi putto vajji abhiy&agrave;tuk&agrave;mo hoti.</P>
<P>So evam&agrave;ha: aha&uuml; ime vajji eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve ucchecch&agrave;mi1 vajji vin&agrave;sess&agrave;mi vajji anayabyasana&uuml; &agrave;p&agrave;dess&agrave;m&atilde;ti.</P>
<P>Atha kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehi putto vassak&agrave;ra&uuml; br&agrave;hma&otilde;a&uuml; magadhamah&agrave;matta&uuml;2 &agrave;mantesi: ehi tva&uuml; br&agrave;hma&otilde;a, yena bhagav&agrave; tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; mama vacanena bhagavato p&agrave;de siras&agrave; vanda, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; puccha:</P>
<P>"R&agrave;j&agrave; bhante m&agrave;gadho aj&agrave;tasattu vedehi putto bhagavato p&agrave;de siras&agrave; vandati, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchat&atilde;, ti. Eva勺a vadehi: r&agrave;j&agrave; bhante m&agrave;gadho aj&agrave;tasattu vedehiputto vajji abhiy&agrave;tuk&agrave;mo, so evam&agrave;ha: aha&uuml; ime vajji eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve ucchecch&agrave;mi1 vajji vin&agrave;sess&agrave;mi vajji anayabyasana&uuml; [PTS Page 018] &agrave;p&agrave;dess&agrave;mi, ti. Yath&agrave;3 bhagav&agrave; vy&agrave;kararoti ta&uuml; s&agrave;dhuka&uuml; uggahetv&agrave; mama &agrave;roceyy&agrave;s&atilde;, na hi tath&agrave;gat&agrave; vitatha&uuml; bha&otilde;ant&atilde;"ti.</P>
<P>Eva&uuml; bhoti kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto4 ra中o m&agrave;gadhassa aj&agrave;tasattussa vedehiputtassa pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nis&atilde;nno kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto4 bhagavanta&uuml; etadavoca:</P>
<P>R&agrave;j&agrave; bho gotama m&agrave;gadho aj&agrave;tasattu vedehiputto bhoto gotamassa p&agrave;de siras&agrave; vandati, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchati.</P>
<P>1. Ucchejj&atilde;ss&agrave;mi sy&agrave;. 2. M&agrave;gadhamah&agrave; matta&uuml;, machasa&uuml;. 3. Yath&agrave; te machasa&uuml; 4. M&agrave;gadhamav&agrave;matto machasa&uuml;</P>
<P>[BJT Page 308]</P>
<P>R&agrave;j&agrave; bho gotama, m&agrave;gadho aj&agrave;tasattu vedehiputto vajji abhiy&agrave;tuk&agrave;mo. So evam&agrave;ha: aha&uuml; ime vajji eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve ucchecch&agrave;mi, vajji vin&agrave;sess&agrave;mi, vajji anayabyasana&uuml; &agrave;p&agrave;dess&agrave;miti.</P>
<P>Tena kho pana samayena &agrave;yasm&agrave; &agrave;nando bhagavato pi&ntilde;&ntilde;hito1 hoti bhagavanta&uuml; vijayam&agrave;no. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda &agrave;mantesi:</P>
<P>(1) Kinti te &agrave;nanda suta&uuml; vajji abhi&otilde;ha&uuml; sannip&agrave;t&agrave; sannip&agrave;ta bahul&agrave;ti?</P>
<P>Suta&uuml; me ta&uuml; bhante, vajji abhi&otilde;ha&uuml; sannip&agrave;t&agrave; sannip&agrave;tabahul&agrave;ti.</P>
<P>Y&agrave;vak&atilde;va勺a &agrave;nanda, vajji abhi&otilde;ha&uuml; sannip&agrave;t&agrave; bhavissanti, sannip&agrave;tabahul&agrave;, vuddhiyeva &agrave;nanda, vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>(2) Kinti te &agrave;nanda, suta&uuml;, vajji samagg&agrave; sannipatanti samagg&agrave; vu&ntilde;&ntilde;hahanti samagg&agrave; vajjikara&otilde;&atilde;y&agrave;ni karont&atilde;ti?</P>
<P>Suta&uuml; me ta&uuml; bhante, vajji samagg&agrave; sannipatanti, samagg&agrave; vu&ntilde;&ntilde;hahanti samagg&agrave; vajjikara&otilde;&atilde;y&agrave;ni karont&atilde;ti.</P>
<P>Y&agrave;vak&atilde;va勺a &agrave;nanda, vajji samagg&agrave; sannipatissanti, samagg&agrave; vu&ntilde;&ntilde;hahissanti samagg&agrave; [PTS Page 019] vajjikara&otilde;&atilde;y&agrave;ni karissanti, vuddhiyeva &agrave;nanda, vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>(3) Kinti te &agrave;nanda, suta&uuml; vajji apa中atta&uuml; na pa中&agrave;penti, pa中atta&uuml; na samucchindanti, yath&agrave;pa中atte por&agrave;&otilde;e vajjidhamme sam&agrave;d&agrave;ya vattant&atilde;ti. ?</P>
<P>Suta&uuml; meta&uuml; bhante, vajji apa中atta&uuml; na pa中&agrave;penti, pa中atta&uuml; na samucchindanti, yath&agrave;pa中atte por&agrave;&otilde;e vajjidhamme sam&agrave;d&agrave;ya vattant&atilde;ti.</P>
<P>Y&agrave;vak&atilde;va勺a &agrave;nanda, vajji pa中atta&uuml; na pa中&agrave;pessanti, pa中atta&uuml; na samucachindissanti, yath&agrave;pa中atte por&agrave;&otilde;e vajjidhamme sam&agrave;d&agrave;ya vattissanti, vuddhiyeva &agrave;nanda, vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>(4) Kinti te &agrave;nanda, suta&uuml; vajji ye te vajj&atilde;na&uuml; vajji mahallak&agrave;, te sakkaronti garukaronti1 m&agrave;nenti p&aring;jenti, tesa勺a sotabba&uuml; ma中anti?</P>
<P>Suta&uuml; meta&uuml; bhante, vajji ye te vajj&atilde;na&uuml; vajjimahallak&agrave;, te sakkaronti garukaronti m&agrave;nenti p&aring;jenti, tesa勺a sotabba&uuml; ma中ant&atilde;ti.</P>
<P>1. Pi&ntilde;a&ntilde;hito &ntilde;hito machasa&uuml; 1 garu&uuml;karonti machasa&uuml;.</P>
<P>[BJT Page 310]</P>
<P>Y&agrave;vak&atilde;va勺a &agrave;nanda, vajji ye te vajj&atilde;na&uuml; vajji mahallak&agrave; te sakkarissanti garukarissanti m&agrave;nessanti p&aring;jessanti tesa勺a sotabba&uuml; ma中issant&atilde;, vuddhiyeva &agrave;nanda, vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>(5) Kinti te &agrave;nanda, suta&uuml; vajji y&agrave; t&agrave; kulitthiyo kulakum&agrave;riyo t&agrave; na okassa pasayha v&agrave;sent&atilde;ti?</P>
<P>Suta&uuml; meta&uuml; bhante, vajji y&agrave; t&agrave; kulitthiyo kulakum&agrave;riyo t&agrave; na okassa pasayha v&agrave;sent&atilde;ti,</P>
<P>Y&agrave;vak&atilde;va勺a &agrave;nanda, vajji y&agrave; t&agrave; kulittiyo kulakum&agrave;riyo t&agrave; na okassa1 pasayha v&agrave;sessant&atilde;, vuddhiyeva &agrave;nanda, vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>(6) Kinti te &agrave;nanda, suta&uuml; vajji y&agrave;ni t&agrave;ni vajj&atilde;na&uuml; vajjicetiy&agrave;ni abbhantar&agrave;ni ceva b&agrave;hir&agrave;ni ca t&agrave;ni sakkaronti garukaronti m&agrave;nenti p&aring;jent&atilde;, tesa勺a dinnapubba&uuml; katapubba&uuml; dhammika&uuml; bali&uuml; no parih&agrave;pent&atilde;ti?</P>
<P>Suta&uuml; meta&uuml; bhante, vajji y&agrave;ni t&agrave;ni vajj&atilde;na&uuml; vajjicetiy&agrave;ni abbhantar&agrave;ni ceva b&agrave;hir&agrave;ni ca t&agrave;ni sakkaronti garukaronti m&agrave;nenti p&aring;jenti, tesa勺a dinnapubba&uuml; katapubba&uuml; dhammika&uuml; bali&uuml; no parih&agrave;pent&atilde;ti.</P>
<P>Y&agrave;vak&atilde;va勺a &agrave;nanda, vajji [PTS Page 020] y&agrave;ni t&agrave;ni vajj&atilde;na&uuml; vajjicetiy&agrave;ni abbhantar&agrave;ni ceva b&agrave;hir&agrave;ni ca t&agrave;ni sakkarissanti, garukarissanti m&agrave;nessanti, p&aring;jessanti, tesa勺a dinnapubba&uuml; katapubba&uuml; dhammika&uuml; bali&uuml; no parih&agrave;pessanti, vuddhiyeva &agrave;nanda, vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>(7) Kinti te &agrave;nanda, suta&uuml; vajj&atilde;na&uuml; arahantesu dhammik&agrave; rakkh&agrave;vara&otilde;agutti susa&uuml;vihit&agrave;, "kinti an&agrave;gat&agrave; ca arahanto vijita&uuml; &agrave;gaccheyyu&uuml;, &agrave;gat&agrave; ca arahanto vijite ph&agrave;su&uuml; vihareyyu"nti.</P>
<P>Suta&uuml; meta&uuml; bhante vajj&atilde;na&uuml; arahantesu dhammik&agrave; rakkh&agrave;vara&otilde;agutti susa&uuml;vihit&agrave; bhavissati " kinti an&agrave;gat&agrave; ca arahanto vijita&uuml; &agrave;gaccheyyu&uuml;, &agrave;gat&agrave; ca arahanto vijite ph&agrave;su&uuml; vihareyyu'nti.</P>
<P>Y&agrave;vak&atilde;va勺a &agrave;nanda, vajj&atilde;na&uuml; arahantesu dhammik&agrave; rakkh&agrave;vara&otilde;agutti susa&uuml;vihit&agrave; bhavissati "kinti an&agrave;gat&agrave; ca arahanto vijita&uuml; &agrave;gaccheyyu&uuml;, &agrave;gat&agrave; ca arahanto vijite ph&agrave;su&uuml; vihareyyunti' vuddhiyeva &agrave;nanda vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;n&atilde;ti.</P>
<P>1 Okkassa sy&agrave;</P>
<P>[BJT Page 312]</P>
<P>Atha kho bhagav&agrave; vassak&agrave;ra&uuml; br&agrave;hma&otilde;a&uuml; magadhamah&agrave;matta&uuml; &agrave;mantesi. Ekamid&agrave;ha&uuml; br&agrave;hma&otilde;a, samaya&uuml; ves&agrave;liya&uuml; vihar&agrave;mi s&agrave;randade cetiye. Tatr&agrave;ha&uuml; br&agrave;hma&otilde;a vajj&atilde;na&uuml; ime satta aparih&agrave;niye dhamme desesi&uuml;. Y&agrave;vak&atilde;va勺a br&agrave;hma&otilde;a, ime satta aparih&agrave;niy&agrave; dhamm&agrave; vajjisu &ntilde;hassanti, imesu ca sattasu aparih&agrave;niyesu dhammesu vajji sandissanti, vuddhiyeva br&agrave;hma&otilde;a, vajj&atilde;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;n&atilde;ti.</P>
<P>Eva&uuml; vutte vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto bhagavanta&uuml; etadavoca: ekamekenapi bho gotama, aparih&agrave;niyena dhammena samann&agrave;gat&agrave;na&uuml; vajj&atilde;na&uuml; vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni, ko pana v&agrave;do sattahi aparih&agrave;niyehi dhammehi? Akara&otilde;&atilde;y&agrave; ca bho gotama, vajji ra中&agrave; m&agrave;gadhena aj&agrave;tasattun&agrave; vedehi puttena yadida&uuml; yuddhassa a中atra [PTS Page 021] upal&agrave;pan&agrave;1 a中atra mithubhed&agrave;.</P>
<P>Handacad&agrave;ni maya&uuml; bho gotama, gacch&agrave;ma, bahukicc&agrave; maya&uuml; bah&aring;kara&otilde;iy&agrave;ti. Yassad&agrave;ni tva&uuml; br&agrave;hma&otilde;a, k&agrave;la&uuml; ma中as&atilde;ti.</P>
<P>Atha kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;miti.</P>
<P>7. 1. 3. 3.</P>
<P>(Bhikkhu aparih&agrave;n&atilde;ya sutta&uuml;)</P>
<P>23. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati. Gijjhaku&ntilde;e pabbate. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: satta vo bhikkhave aparih&agrave;niye dhamme desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;miti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca:</P>
<P>Katame ca bhikkhave satta aparih&agrave;n&atilde;y&agrave; dhamm&agrave;:</P>
<P>(1) Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; abhi&otilde;ha&uuml; sannip&agrave;t&agrave; bhavissanti sannip&agrave;tabahul&agrave;, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;, no parih&agrave;ni.</P>
<P>(2) Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; samagg&agrave; sannipatissant&atilde;, samagg&agrave; vu&ntilde;&ntilde;hahissanti, samagg&agrave; sa&iuml;ghakara&otilde;&atilde;y&agrave;ni karissanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>(3) Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; appa中atta&uuml; na pa中&agrave;pessanti, pa中atta&uuml; na samucchindissanti, yath&agrave; pa中attesu sikkh&agrave;padesu sam&agrave;d&agrave;ya vattissanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;n&atilde;.</P>
<P>(4) Y&agrave;vak&atilde;va勺a bhikkhave bhikkh&aring; ye te bhikkh&aring; ther&agrave; ratta中ucirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghaparin&agrave;yak&agrave;2, te sakkarissanti garukarissanti m&agrave;nessanti p&aring;jessanati, tesa勺a sotabba&uuml; ma中issanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>1Upal&agrave;pan&agrave;ya machasa&uuml; 2. Sa&iuml;ghaparin&agrave;yik&agrave; s&atilde;mu.</P>
<P>[BJT Page:314]</P>
<P>(5) Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; uppann&agrave;ya ta&otilde;h&agrave;ya ponobhavik&agrave;ya na vasa&uuml; gacchissanti, vuddhiyeva bhikkhave bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave;, no parih&agrave;ni.</P>
<P>(6) Y&agrave;vak&atilde;va勺a bhikkhave, bhikkhu ara中esu1 sen&agrave;sanesu s&agrave;pekkh&agrave; [PTS Page 022] bhavissanti, vuddhiyeva bhikkhave bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>(7) Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; paccatta&uuml;yeva sati&uuml; upa&ntilde;&ntilde;hapessanti: kinti an&agrave;gat&agrave; ca pesal&agrave; sabrahmac&agrave;r&atilde; &agrave;gaccheyyu&uuml;, &agrave;gat&agrave; ca pesal&agrave; sabrahmac&agrave;r&atilde; ph&agrave;su&uuml; vihareyyunti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave ime satta aparih&agrave;n&atilde;y&agrave; dhamm&agrave; bhikkh&aring;su &ntilde;hassanti, imesu ca sattasu aparih&agrave;niyesu dhammesu bhikkh&aring; sandissanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;k&agrave; no parih&agrave;n&atilde;ti.</P>
<P>7. 1. 3. 4</P>
<P>(Dutiyabhikkh&aring; aparih&agrave;niya sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>24. Satta vo bhikkhave, aparih&agrave;n&atilde;ye dhamme desiss&agrave;mi. Ta&uuml; sun&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;miti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: katame ca bhikkhave, satta aparih&agrave;n&atilde;y&agrave; dhamm&agrave;:</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; na kamm&agrave;r&agrave;m&agrave; bhavissanti, na kamm&agrave;r&agrave;mata&uuml; anuyutt&agrave;, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; na bhass&agrave;r&agrave;m&agrave; bhavissanti na bhass&agrave;ramata&uuml; anuyutt&agrave;,vuddhiyeva bhikkhave,bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; na nidd&agrave;r&agrave;m&agrave; bhavissanti na nidd&agrave;ramata&uuml; anuyutt&agrave;,vuddhiyeva bhikkhave,bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; na sa&iuml;ga&otilde;ik&agrave;r&agrave;m&agrave; bhavissanti na sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml; anuyutt&agrave;,vuddhiyeva bhikkhave,bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; na p&agrave;picch&agrave; bhavissanti p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gat&agrave; bhavissanti vuddhiyeva bhikkhave,bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; na p&agrave;pamitt&agrave; bhavissanti na p&agrave;pasah&agrave;y&agrave; na p&agrave;pasampava&iuml;k&agrave; bhavissanti vuddhiyeva bhikkhave,bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkhu na oramattakena vises&agrave;dhigamena antar&agrave;vos&agrave;na&uuml; &agrave;pajjissanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;n&atilde;.</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave, ime satta aparih&agrave;n&atilde;y&agrave; dhamm&agrave; bhikkh&aring;su &ntilde;hassanti, imesu ca sattasu aparih&agrave;niyesu dhammesu bhikkh&aring; sandissanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;n&atilde;ti.</P>
<P>7. 1. 3. 5</P>
<P>(Tatiyabhikkh&aring; aparih&agrave;n&atilde;ya sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>25. Satta vo bhikkhave, aparih&agrave;n&atilde;ye dhamme desiss&agrave;mi, ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;miti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: [PTS Page 023] katame ca bhikkhave, satta aparih&agrave;n&atilde;y&agrave; dhamm&agrave;.</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; saddh&agrave; bhavissanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>1&acirc;ra中akesu machasa&uuml;</P>
<P>[BJT Page 316]</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; hirim&agrave;1 bhavissanti vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkhu ott&agrave;pino bhavissanti vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; bahussut&agrave; bhavissanti vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkhu &agrave;raddhaviriy&agrave; bhavissanti vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkhu satim&agrave;2 bhavissanti vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkhu pa中&agrave;vanto bhavissanti, vuddhiyeva bhikkhave bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave, ime satta aparih&agrave;n&atilde;y&agrave; dhamm&agrave; bhikkh&aring;su &ntilde;hassanti. Imesu ca sattasu aparih&agrave;niyesu dhammesu bhikkh&aring; sandissanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;n&atilde;ti.</P>
<P>7. 1. 3. 6</P>
<P>(Catutthabhikkhu aparih&agrave;n&atilde;ya sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>26. Satta vo bhikkhave, aparih&agrave;n&atilde;ye dhamme desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;miti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: katame ca bhikkhave, satta aparih&agrave;n&atilde;y&agrave; dhamm&agrave;:</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; satisambojjha&iuml;ga&uuml; bh&agrave;vessanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;n&atilde;.</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; dhammavicayasambojjha&iuml;ga&uuml; bh&agrave;vessanti vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkhu viriyasambojjha&iuml;ga&uuml; bh&agrave;vessanti vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; p&atilde;tisambojjha&iuml;ga&uuml; bh&agrave;vessanti vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; passaddhisambojjha&iuml;ga&uuml; bh&agrave;vessanti. Vuddhiyeva bhikkhave,bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; sam&agrave;dhi sambojjha&iuml;ga&uuml; bh&agrave;vessanti. Vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkhu upekkh&agrave;sambojjha&iuml;ga&uuml; bh&agrave;vessanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni.</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave, ime satta aparih&agrave;n&atilde;y&agrave; dhamm&agrave; bhikkh&aring;su &ntilde;hassanti, imesu ca sattasu aparih&agrave;niyesu dhammesu bhikkh&aring; sandissanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;n&atilde;ti.</P>
<P>[PTS Page 024]</P>
<P>7. 1. 3. 7</P>
<P>(Pa勺ama bhikkh&aring; aparih&agrave;n&atilde;ya sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>27. Satta vo bhikkhave, aparih&agrave;n&atilde;ye dhamme desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;miti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: katame ca bhikkhave, satta aparih&agrave;n&atilde;y&agrave; dhamm&agrave;:</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; aniccasa中a&uuml; bh&agrave;vessant&atilde;, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;n&atilde;ti.</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; anattasa中a&uuml; bh&agrave;vessanti,vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkhu asubhasa中a&uuml; bh&agrave;vessanti. Vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; &agrave;d&atilde;navasa中a&uuml; bh&agrave;vessanti vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; pah&agrave;nasa中a&uuml; bh&agrave;vessanti vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave bhikkhu vir&agrave;gasa中a&uuml; bh&agrave;vessanti vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni. Y&agrave;vak&atilde;va勺a bhikkhave, bhikkh&aring; nirodhasa中a&uuml; bh&agrave;vessanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;n&atilde;.</P>
<P>Y&agrave;vak&atilde;va勺a bhikkhave, ime satta aparih&agrave;n&atilde;y&agrave; dhamm&agrave; bhikkh&aring;su &ntilde;hassanti, imesu ca sattasu aparih&agrave;niyesu dhammesu bhikkh&aring; sandissanti, vuddhiyeva bhikkhave, bhikkh&aring;na&uuml; p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;n&atilde;ti.</P>
<P>1. Hirimanto machasa&uuml;, 2 satimanto machasa&uuml;.</P>
<P>[BJT Page 318]</P>
<P>7. 1. 3. 8</P>
<P>(Sekha aparih&agrave;n&atilde;ya sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>28. Sattime bhikkhave, dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti. Katame satta:</P>
<P>Kamm&agrave;r&agrave;mat&agrave;, bhass&agrave;r&agrave;mat&agrave;, nidd&agrave;r&agrave;mat&agrave;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mat&agrave;, indriyesu aguttadv&agrave;rat&agrave;, bhojane amatta中ut&agrave;, santi kho pana sa&iuml;ghe sa&iuml;ghakara&otilde;&atilde;y&agrave;n&atilde;, tatra sekho bhikkhu iti pa&ntilde;isa勺ikkhati. " Santi kho pana sa&iuml;ghe ther&agrave; ratta中&aring; cirapabbajit&agrave; bh&agrave;rav&agrave;hino te tena pa中&agrave;yissant&atilde;"ti attan&agrave; voyoga&uuml;1 &agrave;pajjati.</P>
<P>Ime kho bhikkhave, satta dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti.</P>
<P>Sattime bhikkhave dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame satta:</P>
<P>[PTS Page 025]</P>
<P>Na kamm&agrave;r&agrave;mat&agrave;, na nidd&agrave;r&agrave;mat&agrave;, na bhass&agrave;r&agrave;mat&agrave;, na sa&iuml;ga&otilde;ik&agrave;r&agrave;mat&agrave;, indriyesu guttadv&agrave;rat&agrave;, bhojane matta中ut&agrave;, santi kho pana sa&iuml;ghe sa&iuml;ghakara&otilde;&atilde;y&agrave;ni, tatra sekho bhikkhu iti pa&ntilde;isa勺ikkhati: " santi kho pana sa&iuml;ghe ther&agrave; ratta中u cirapabbajit&agrave; bh&agrave;rav&agrave;hino te tena pa中&agrave;yissant&atilde;"ti attan&agrave; na voyoga&uuml; &agrave;pajjati.</P>
<P>Ime kho bhikkhave, satta dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattantiti.</P>
<P>7.1.3.9</P>
<P>(Up&agrave;saka aparih&agrave;n&atilde;ya sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>Sattime bhikkhave, dhamm&agrave; up&agrave;sakassa parih&agrave;n&agrave;ya sa&uuml;vattanti. Katame satta:</P>
<P>Bhikkhu dassana&uuml; h&agrave;peti, saddhammasava&otilde;a&uuml; pamajjati, adhis&atilde;le na sikkhati, appas&agrave;dabahulo hoti bhikkh&aring;su theresu ceva navesuca majjhimesu ca, up&agrave;rambhacitto dhamma&uuml; su&otilde;&agrave;ti randhagaves&atilde;, ito ca bahiddh&agrave; dakkhi&otilde;eyya&uuml; gavesati, tattha ca pubbak&agrave;ra&uuml; karoti.</P>
<P>Ime kho bhikkhave, satta dhamm&agrave; up&agrave;sakassa parih&agrave;n&agrave;ya sa&uuml;vattanti.</P>
<P>1. Na tesu yoga&uuml; machasa&uuml;</P>
<P>[BJT Page:320]</P>
<P>Sattime bhikkhave, dhamm&agrave; up&agrave;sakassa aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame satta:</P>
<P>Bhikkhudassana&uuml; na h&agrave;peti. Saddhammasava&otilde;a&uuml; nappamajjati. Adhis&atilde;le sikkhati. Pas&agrave;dabahulo hoti bhikkh&aring;su theresu ceva navesu ca majjhimesu ca. Anup&agrave;rambhacitto dhamma&uuml; su&otilde;&agrave;ti na randhagaves&atilde;. Na ito bahiddh&agrave; dakkhi&otilde;eyya&uuml; gavesati. Idha ca pubbak&agrave;ra&uuml; karoti.</P>
<P>Ime kho bhikkhave, satta dhamm&agrave; up&agrave;sakassa aparih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti. 1</P>
<P>[PTS Page 026]</P><DIR>
<DIR>

<P>14. Dassana&uuml; bh&agrave;vitatt&agrave;na&uuml; yo h&agrave;peti up&agrave;sako,<BR>
Sava&otilde;a&uuml; ca ariyadhamm&agrave;na&uuml; adhis&atilde;le na sikkhati.<BR>
<BR>
15. Appas&agrave;do ca bhikkh&aring;su bhiyyo bhiyyo pava&oacute;&oacute;hati,<BR>
Up&agrave;rambhacitto ca saddhamma&uuml; sotu micchati.<BR>
<BR>
16. Ito ca bahiddh&agrave; a中a&uuml; dakkhi&otilde;eyya&uuml; gavesati,<BR>
Tattheva ca pubbak&agrave;ra&uuml; yo karoti up&agrave;sako,<BR>
<BR>
17. Ete kho parih&agrave;n&atilde;ye satta dhamme sudesite,<BR>
Up&agrave;sako sevam&agrave;no saddhamm&agrave; parih&agrave;yati.<BR>
<BR>
18. Dassana&uuml; bh&agrave;vitatt&agrave;na&uuml; yo na h&agrave;peti up&agrave;sako,<BR>
Sava&otilde;a&uuml; ca ariyadhamm&agrave;na&uuml; adhis&atilde;le ca sikkhati.<BR>
<BR>
19. Pas&agrave;do cassa bhikkh&aring;su bhiyyo bhiyyo pava&oacute;&oacute;hati,<BR>
Anup&agrave;rambhacitto ca saddhamma&uuml; sotumicchati.<BR>
<BR>
20. Nayito bahiddh&agrave; a中a&uuml; dakkhi&otilde;eyya&uuml; gavesati,<BR>
Idheva ca pubbak&agrave;ra&uuml; yo karoti up&agrave;sako.<BR>
<BR>
21. Ete kho aparih&agrave;n&atilde;ye satta dhamme sudesite,<BR>
Up&agrave;sako sevam&agrave;no saddhamm&agrave; na parih&agrave;yati.</P></DIR>
</DIR>

<P>7. 1. 3. 10</P>
<P>(Up&agrave;saka vipatti sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>30. Sattim&agrave; bhikkhave, up&agrave;sakassa vipattiyo bhikkhu dassana&uuml; h&agrave;peti, saddhammasava&otilde;a&uuml; pamajjati, adhis&atilde;le na sikkhati, appas&agrave;dabahulo hoti bhikkh&aring;su theresu ceva navesu ca majjhimesu ca, up&agrave;rambhacitto dhamma&uuml; su&otilde;&agrave;ti randhagavesi, ito ca bahiddh&agrave; dakkhi&otilde;eyya&uuml; gavesati, tattha ca pubbak&agrave;ra&uuml; karoti</P>
<P>Sattim&agrave; bhikkhave, up&agrave;sakassa sampattiyo bhikkhudassana&uuml; na h&agrave;peti. Saddhammasava&otilde;a&uuml; nappamajjati. Adhis&atilde;le sikkhati. Pas&agrave;dabahulo hoti bhikkhusu theresu ceva navesu ca majjhimesu ca. Anup&agrave;rambhacitto dhamma&uuml; su&otilde;&agrave;ti na randhagaves&atilde;. Na ito bahiddh&agrave; dakkhi&otilde;eyya&uuml; gavesati. Idha ca pubbak&agrave;ra&uuml; karoti.</P>
<P>1. Idamavoca bhagav&agrave; ida&uuml; vatv&agrave;na sugato ath&agrave;para&uuml; etadavoca satth&agrave;. Machasa&uuml;</P>
<P>[BJT Page 322]</P>
<P>7. 1. 3. 11</P>
<P>(Up&agrave;saka par&agrave;bhava sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>31. Sattime bhikkhave, up&agrave;sakassa par&agrave;bhav&agrave; bhikkhu dassana&uuml; h&agrave;peti, saddhammasava&otilde;a&uuml; pamajjati, adhis&atilde;le na sikkhati, appas&agrave;dabahulo hoti bhikkh&aring;su theresu ceva navesu ca majjhimesu ca, up&agrave;rambhacitto dhamma&uuml; su&otilde;&agrave;ti randhagaves&atilde;, ito ca bahiddh&agrave; dakkhi&otilde;eyya&uuml; gavesati, tattha ca pubbak&agrave;ra&uuml; karoti.</P>
<P>Sattime bhikkhave, up&agrave;sakassa bambhav&agrave;. 1. Katame satta:</P>
<P>Bhikkhudassana&uuml; na h&agrave;peti. Saddhammasava&otilde;a&uuml; nappamajjati. Adhis&atilde;le sikkhati. Pas&agrave;dabahulo hoti bhikkh&aring;su theresu ca navesu ca majjhimesu ca. Anup&agrave;rambhacitto dhamma&uuml; su&otilde;&agrave;ti na randhagavesi. Na ito baviddh&agrave; dakkhi&otilde;eyya&uuml; gavesati. Idha ca pubbak&agrave;ra&uuml; karoti.</P>
<P>Ime kho bhikkhave, satta up&agrave;sakassa sambhav&agrave;ti.</P>
<P>[PTS Page 027]</P><DIR>
<DIR>

<P>22. Dassana&uuml; bh&agrave;vitatt&agrave;na&uuml; yo h&agrave;peti up&agrave;sako,<BR>
Sava&otilde;a勺a ariyadhamm&agrave;na&uuml; adhis&atilde;le na sikkhati.<BR>
<BR>
23. Appas&agrave;do ca bhikkh&aring;su bhiyyo bhiyyo pava&oacute;&oacute;hati,<BR>
Up&agrave;rambhacitto ca saddhamma&uuml; sotu micchati.<BR>
<BR>
24. Ito ca bahiddh&agrave; a中a&uuml; dakkhi&otilde;eyya&uuml; gavesati,<BR>
Tattheva ca pubbak&agrave;ra&uuml; yo karoti up&agrave;sako,<BR>
<BR>
25. Ete kho parih&agrave;n&atilde;ye satta dhamme sudesite,<BR>
Up&agrave;sako sevam&agrave;no saddhamm&agrave; parih&agrave;yati.<BR>
<BR>
26. Dassana&uuml; bh&agrave;vitatt&agrave;na&uuml; yo na h&agrave;peti up&agrave;sako,<BR>
Sava&otilde;a&uuml; ca ariyadhamm&agrave;na&uuml; adhis&atilde;le ca sikkhati.<BR>
<BR>
27. Pas&agrave;do cassa bhikkh&aring;su bhiyyo bhiyyo pava&oacute;&oacute;hati,<BR>
Anup&agrave;rambhacitto ca saddhamma&uuml; sotumicchati.<BR>
<BR>
28. Nayito bahiddh&agrave; a中a&uuml; dakkhi&otilde;eyya&uuml; gavesati,<BR>
Idheva ca pubbak&agrave;ra&uuml; yo karoti up&agrave;sako.<BR>
<BR>
29. Ete kho aparih&agrave;n&atilde;ye satta dhamme sudesite,<BR>
Up&agrave;sako sevam&agrave;no saddhamm&agrave; na parih&agrave;yat&atilde;'ti.</P></DIR>
</DIR>

<P>Vajjisattakavaggo tatiyo*</P>
<P>Tassudd&agrave;na&uuml;</P><DIR>
<DIR>

<P>S&agrave;randado vassak&agrave;ro aparih&agrave;n&atilde;ya pa勺aka&uuml;2<BR>
Sekho ca parih&agrave;n&atilde; ca vipatti ca par&agrave;bhavo c&agrave;ti.</P></DIR>
</DIR>

<P>1. Sattim&agrave; bhikkhave, up&agrave;sakassa sampad&agrave; machasa&uuml;</P>
<P>2. S&agrave;randavassak&agrave;ro ca tisattak&agrave;ni bhikkhuk&agrave;,</P>
<P>Bodhisa中&agrave; dve ca h&agrave;ni vipatti ca par&agrave;bhavo"ti machasa&uuml;<BR>
S&agrave;randado vassak&agrave;ro bhikkhukamma&uuml; ca saddhiya&uuml;<BR>
Bodhisa中a&uuml; sekho ca parih&agrave;ni vipattipar&agrave;bhavo c&agrave;ti s&atilde;mu.</P>
<P>* Vajjivaggos&atilde;mu, sy&agrave;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
