<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITle>7:4 Devatavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 324]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Catuttho bh&agrave;go<BR>
Sattakanip&agrave;to<BR>
1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
4 Devat&agrave; vaggo.</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>7. 1. 4. 1</P>
<P>(Appam&agrave;dag&agrave;rava sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>32. Atha kho a中atar&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena [PTS Page 028] bhagav&agrave; tenupasa&iuml;kam&atilde;. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho s&agrave; devat&agrave; bhagavanta&uuml; etadavoca:</P>
<P>Sattime bhante, dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame satta:</P>
<P>Satthug&agrave;ravat&agrave;, dhammag&agrave;ravat&agrave;, sa&iuml;ghag&agrave;ravat&agrave;, sikkh&agrave;g&agrave;ravat&agrave;, sam&agrave;dhig&agrave;ravat&agrave;, appam&agrave;dag&agrave;ravat&agrave;, pa&ntilde;isanth&agrave;rag&agrave;ravat&agrave;. Ime kho bhante, satta dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattant&atilde;, t&atilde;</P>
<P>Idamavoca s&agrave; devat&agrave;, samanu中o ahosi satth&agrave;.</P>
<P>Atha kho s&agrave; devat&agrave; samanu中o me satth&agrave;ti bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;y&atilde;.</P>
<P>Atha kho bhagav&agrave; tass&agrave; rattiy&agrave; accayena bhikkh&aring; &agrave;mantesi: ima&uuml; bhikkhave, ratti&uuml; a中atar&agrave; devat&agrave; abhikkant&agrave;ya ratatiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho bhikkhave s&agrave; devat&agrave; ma&uuml; etadavoca:</P>
<P>Sattime bhante, dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame satta:</P>
<P>Satthug&agrave;ravat&agrave;, dhammag&agrave;ravat&agrave;, sa&iuml;ghag&agrave;ravat&agrave;, sikkh&agrave;g&agrave;ravat&agrave;, sam&agrave;dhig&agrave;ravat&agrave;, appam&agrave;dag&agrave;ravat&agrave;, pa&ntilde;isanth&agrave;rag&agrave;ravat&agrave;, . Ime kho bhante, satta dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattant&atilde;, t&atilde;.</P>
<P>Idamavoca bhikkhave s&agrave; devat&agrave;. Ida&uuml; vatv&agrave; ma&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;yi, t&atilde;.</P><DIR>
<DIR>

<P>30. Satthugaru dhammagaru sa&iuml;ghe ca tibbag&agrave;ravo,<BR>
Sam&agrave;dhigaru &agrave;t&agrave;pi sikkh&agrave;ya tibbag&agrave;ravo.<BR>
<BR>
31. Appam&agrave;dagaru bhikkh&aring; pa&ntilde;isanth&agrave;rag&agrave;ravo,<BR>
Abhabbo parih&agrave;n&agrave;ya nibb&agrave;nasseva santike, ti.</P></DIR>
</DIR>

<P>[BJT Page 326]</P>
<P>7. 1. 4. 2</P>
<P>(Hirig&agrave;rava sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>33. Ima&uuml; bhikkhave, ratti&uuml; a中atar&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; [PTS Page 029] yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho bhikkhave, s&agrave; devat&agrave; ma&uuml; etadavoca:</P>
<P>Sattime bhante, dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattant&atilde;. Katame satta:</P>
<P>Satthug&agrave;ravat&agrave;, dhammag&agrave;ravat&agrave;, sa&iuml;ghag&agrave;ravat&agrave;, sikkh&agrave;g&agrave;ravat&agrave;, sam&agrave;dhig&agrave;ravat&agrave;, hirig&agrave;ravat&agrave;, ottappag&agrave;ravat&agrave;. Ime kho bhante, satta dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti, ti.</P>
<P>Idamavoca bhikkhave, s&agrave; devat&agrave;. Ida&uuml; vatv&agrave; ma&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;y&atilde;, t&atilde;.</P><DIR>
<DIR>

<P>32. Satthugaru dhammagaru sa&iuml;ghe ca tibbag&agrave;ravo,<BR>
Sam&agrave;dhigaru &agrave;t&agrave;p&atilde; sikkh&agrave;ya tibbag&agrave;ravo.<BR>
<BR>
33. Hirottappasampanno sappatisso sag&agrave;ravo,<BR>
Abhabbo parih&agrave;n&agrave;ya nibb&agrave;nasseva santike"ti.</P></DIR>
</DIR>

<P>7. 1. 4. 3</P>
<P>(Pa&ntilde;hamasovacassat&agrave; sutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>34. Ima&uuml; bhikkhave, ratti&uuml; a中atar&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho bhikkhave, s&agrave; devat&agrave; ma&uuml; etadavoca:</P>
<P>Sattime bhante, dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame satta:</P>
<P>Satthug&agrave;ravat&agrave;, dhammag&agrave;ravat&agrave;, sa&iuml;ghag&agrave;ravat&agrave;, sikkh&agrave;g&agrave;ravat&agrave;, sam&agrave;dhig&agrave;ravat&agrave;, sovacassat&agrave;, kaly&agrave;&otilde;amittat&agrave;, ime kho bhante, satta dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>Idamavoca bhikkhave, s&agrave; devat&agrave; ida&uuml; vatv&agrave; ma&uuml; abhiv&agrave;detv&agrave; padakkh&atilde;&otilde;a&uuml; katv&agrave; katthevantaradh&agrave;y&atilde;ti.</P><DIR>
<DIR>

<P>34. Satthugaru dhammagaru sa&iuml;ghe ca tibbag&agrave;ravo,<BR>
Sam&agrave;dhigaru &agrave;t&agrave;pi sikkh&agrave;ya tibbag&agrave;ravo.<BR>
<BR>
35. Kaly&agrave;&otilde;amitto suvaco sappatisso sag&agrave;ravo,<BR>
Abhabbo parih&agrave;n&agrave;ya nibb&agrave;nasseva santiketi.</P></DIR>
</DIR>

<P>[PTS Page 030]</P>
<P>[BJT Page 328]</P>
<P>7. 1. 4. 4.</P>
<P>(Dutiya sovacassat&agrave; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>35. Ima&uuml; bhikkhave, ratti&uuml; a中atar&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho bhikkhave, s&agrave; devat&agrave; ma&uuml; etadavoca:</P>
<P>Sattime bhante, dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame satta:</P>
<P>Satthug&agrave;ravat&agrave;, dhammag&agrave;ravat&agrave;, sa&iuml;ghag&agrave;ravat&agrave;, sikkh&agrave;g&agrave;ravat&agrave;, sam&agrave;dhig&agrave;ravat&agrave;, sovacassat&agrave;, kaly&agrave;&otilde;amittat&agrave;. Ime kho bhante, satta dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>Idamavo ca bhikkhave, s&agrave; devat&agrave;. Ida&uuml; vatv&agrave; ma&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;y&atilde;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: imassa kho aha&uuml; bhante, bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi:</P>
<P>Idha bhante, bhikkhu attan&agrave; ca satthug&agrave;ravo hoti satthug&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Ye ca中e bhikkh&aring; na satthug&agrave;rav&agrave;, te ca satthug&agrave;ravat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; satthug&agrave;rav&agrave; tesa&uuml; ca va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca dhammag&agrave;ravo hoti dhammag&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Ye ca中e bhikkh&aring; na dhammag&agrave;rav&agrave; ke ca dhammag&agrave;ravat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; dhammag&agrave;rav&agrave; tesa&uuml; ca va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca sa&iuml;ghag&agrave;ravo hoti sa&iuml;ghag&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;.Ye ca中e bhikkh&aring; na sa&iuml;ghag&agrave;rav&agrave; te ca sa&iuml;ghag&agrave;ravat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; sa&iuml;ghag&agrave;rav&agrave; tesa&uuml; ca va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;leka.Attan&agrave; ca sikkh&agrave;g&agrave;ravo hoti sikkh&agrave;g&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Ye ca中e bhikkh&aring; na sikkh&agrave;g&agrave;rav&agrave; te ca sikkh&agrave;g&agrave;ravat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; sikkh&agrave;g&agrave;rav&agrave; tesa&uuml; ca va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca sam&agrave;dhig&agrave;ravo hoti sam&agrave;dhig&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Ye ca中e bhikkh&aring; na sam&agrave;dhig&agrave;rav&agrave; teca sam&agrave;dhig&agrave;ravat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; sam&agrave;dhig&agrave;rav&agrave; tesa&uuml; ca va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca suvaco hoti sovacassat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Ye ca中e bhikkh&aring; na suvac&agrave; te ca sovacassat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; suvac&agrave; tesa&uuml; ca va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;amittat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Ye ca中e bhikkh&aring; na kaly&agrave;&otilde;amitt&agrave;, te ca kaly&agrave;&otilde;amittat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; kaly&agrave;&otilde;amitt&agrave;, tesa勺a va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;len&agrave;, ti.</P>
<P>Idamassa1 kho aha&uuml; bhante, bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;miti.</P>
<P>S&agrave;dhu s&agrave;dhu s&agrave;riputta, s&agrave;dhu kho tva&uuml; s&agrave;riputta, imassa may&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; aj&agrave;n&agrave;si.</P>
<P>1 Idhassa machasa&uuml;.</P>
<P>[BJT Page 330]</P>
<P>Idha s&agrave;riputta bhikkhu attan&agrave; ca satthug&agrave;ravo hoti satthugaravat&agrave;ya ca va&otilde;&otilde;&agrave;v&agrave;d&atilde;. Ye ca中e bhikkh&aring; na satthug&agrave;rav&agrave;, te ca satthug&agrave;ravat&agrave;ya [PTS Page 031] sam&agrave;dapeti. Ye ca中e bhikkh&aring; satthug&agrave;rav&agrave; tesa&uuml; ca va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca dhammag&agrave;ravo hoti dhammag&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;.Ye ca中e bhikkh&aring; na dhammag&agrave;rav&agrave; te ca dhammag&agrave;ravat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; dhammag&agrave;rav&agrave; tesa勺a va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca sa&iuml;ghag&agrave;ravo hoti sa&iuml;ghag&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Ye ca中e bhikkh&aring; na sa&iuml;ghag&agrave;rav&agrave; te ca sa&iuml;ghag&agrave;ravat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; sa&iuml;ghag&agrave;rav&agrave; tesa勺a va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca sikkh&agrave;g&agrave;ravo hoti sikkh&agrave;g&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;.Ye ca中e bhikkh&aring; na sikkh&agrave;g&agrave;rav&agrave; te ca sikkh&agrave;g&agrave;ravat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; sikkh&agrave;g&agrave;rav&agrave; tesa勺a va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca sam&agrave;dhig&agrave;ravo hoti sam&agrave;dhig&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;.Ye ca中e bhikkh&aring; na sam&agrave;dhig&agrave;rav&agrave; te ca sam&agrave;dhig&agrave;ravat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; sam&agrave;dhig&agrave;rav&agrave; tesa勺a va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca suvaco hoti sovacassat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Ye ca中e bhikkh&aring; na suvac&agrave; te ca sovacassat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; suvac&agrave; tesa勺a va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;amittat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Ye ca兀中e bhikkh&aring; na kaly&agrave;&otilde;amitt&agrave;, te ca kaly&agrave;&otilde;amittat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; kaly&agrave;&otilde;amitt&agrave;, tesa勺a va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;len&agrave;, ti.</P>
<P>Imassa kho s&agrave;riputta, may&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti.</P>
<P>7. 1. 4. 5.</P>
<P>(Mitta sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>36. Sattahi bhikkhave, a&iuml;gehi samann&agrave;gato mitto sevitabbo, katamehi sattah&atilde;:</P>
<P>Duddada&uuml; dad&agrave;ti, dukkara&uuml; karoti, dukkhama&uuml; khamati, guyhamassa &agrave;vikaroti, guyha&uuml; assa pariguhati, &agrave;pad&agrave;su na jahati, kh&atilde;&otilde;ena n&agrave;tima中ati. Imehi kho bhikkhave, sattaha&iuml;gehi samann&agrave;gato mitto sevitabboti.</P><DIR>
<DIR>

<P>36. Duddada&uuml; dad&agrave;ti vitta&uuml;1 dukkara&uuml; c&agrave;pi kubbati,<BR>
Athopissa durutt&agrave;ni khamati dukkham&agrave;nipi.<BR>
<BR>
37. Guyha&uuml; cassa2 akkh&agrave;ti guyhassa parig&aring;hati,<BR>
&acirc;pad&agrave;su na jah&agrave;ti kh&atilde;&otilde;ena n&agrave;tima中ati,<BR>
<BR>
38. Yasmi&uuml; et&agrave;ni &ntilde;h&agrave;n&agrave;ni sa&uuml;vijjant&atilde;dha puggale,<BR>
So mitto mittak&agrave;mena bhajitabbo tath&agrave;vidhoti.</P></DIR>
</DIR>

<P>[PTS Page 032]</P>
<P>7. 1. 4. 6</P>
<P>(Bhikkhumitta sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>37. Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkh&aring;mitto sevitabbo bhajitabbo payirup&agrave;sitabbo api panujjam&agrave;nenapi. Katamehi sattahi:</P>
<P>Piyo ca hoti man&agrave;po ca, garu ca, bh&agrave;van&atilde;yo ca, vatt&agrave; ca, vacanakkhamo ca, gambh&atilde;ra勺a katha&uuml; katt&agrave; hoti, no ca a&ntilde;&ntilde;h&agrave;ne niyojeti.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkhumitto sevitabbo bhajitabbo payirup&agrave;sitabbo api panujjam&agrave;nenap&atilde;'ti.</P>
<P>1. Duddada&uuml;dad&agrave;ti mitto machasa&uuml; 2. Guyha勺a tassa machasa&uuml;</P>
<P>[BJT Page 332]</P><DIR>
<DIR>

<P>39. Piyo ca garu bh&agrave;van&atilde;yo vatt&agrave; ca vacanakkhamo,<BR>
Gambh&atilde;ra勺a katha&uuml; katt&agrave; no ca&ntilde;&ntilde;h&agrave;ne niyojaye.<BR>
<BR>
40. Yasmi&uuml; et&agrave;ni &ntilde;h&agrave;n&agrave;ni sa&uuml;vijjant&atilde;dha puggale,<BR>
So mitto mittak&agrave;mena atthak&agrave;m&agrave;nukampako,<BR>
Api n&agrave;siyam&agrave;nena bhajitabbo tath&agrave;vidhoti.</P></DIR>
</DIR>

<P>7. 1. 4. 7</P>
<P>(Pa&ntilde;hamapa&ntilde;isambhid&agrave; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>38. Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkhu na cirasseva catasso pa&ntilde;isambhid&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vihareyya. Katamehi sattahi:</P>
<P>Idha bhikkhave, bhikkh&aring; ida&uuml; me cetaso l&atilde;nattanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ajjhatta&uuml; sa&iuml;khitta&uuml; v&agrave; citta&uuml; ajjhatta&uuml; me sa&iuml;khitta&uuml; cittanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Bahiddh&agrave; vikkhitta&uuml; v&agrave; citta&uuml; bahiddh&agrave; me vikkhitta&uuml; cittanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa vidit&agrave; vedan&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. Vidit&agrave; sa中&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, [PTS Page 033] vidit&agrave; abbhattha&uuml; gacchanti. Vidit&agrave; vitakk&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. Sapp&agrave;y&agrave;sapp&agrave;yesu kho panassa dhammesu h&atilde;nappa&otilde;&atilde;tesu ka&otilde;hasukkasappa&ntilde;ibh&agrave;gesu nimitta&uuml; suggah&atilde;ta&uuml; hoti sumanasikata&uuml; s&aring;padh&agrave;rita&uuml; suppa&ntilde;ividita&uuml; pa中&agrave;ya.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkhu na cirasseva catasso pa&ntilde;isambhid&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;"ti.</P>
<P>[PTS Page 034]</P>
<P>7. 1. 4. 8.</P>
<P>(Dutiya pa&ntilde;isambhid&agrave; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>39. Sattahi bhikkhave, dhammehi samann&agrave;gato s&agrave;riputto catasso pa&ntilde;isambhid&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Katamehi sattahi:</P>
<P>Idha bhikkhave, s&agrave;riputto ida&uuml; me cetaso l&atilde;nattanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ajjhatta&uuml; sa&iuml;khitta&uuml; v&agrave; citta&uuml; ajjhatta&uuml; me sa&iuml;khitta&uuml; cittanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Bahiddh&agrave; vikkhitta&uuml; v&agrave; citta&uuml; bahiddh&agrave; me vikkhitta&uuml; cittanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa vidit&agrave; vedan&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti.</P>
<P>[BJT Page 334]</P>
<P>Vidit&agrave; sa中&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. Vidit&agrave; vitakk&agrave; uppajjanti,</P>
<P>Vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. Sapp&agrave;y&agrave;sapp&agrave;yesu kho panassa dhammesu h&atilde;nappa&otilde;&atilde;tesu ka&otilde;hasukkasappa&ntilde;ibh&agrave;gesu nimitta&uuml; suggah&atilde;ta&uuml; hoti sumanasikata&uuml; s&aring;padh&agrave;rita&uuml; suppa&ntilde;ividdha&uuml; pa中&agrave;ya.</P>
<P>Imehi kho bhikkhave sattahi dhammehi samann&agrave;gato s&agrave;riputto catasso pa&ntilde;isambhid&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;"ti.</P>
<P>7. 1. 4. 9.</P>
<P>(Pa&ntilde;hama cittavasavattana sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>40. Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkh&aring; citta&uuml; vasevatteti, no ca bhikkhu cittassa vasena vattati. Katamehi sattahi:</P>
<P>Idha bhikkhave, bhikkhu sam&agrave;dhikusalo hoti, sam&agrave;dhissa sam&agrave;pattikusalo hoti, sam&agrave;dhissa &ntilde;hitikusalo hoti, sam&agrave;dhissa vu&ntilde;&ntilde;h&agrave;nakusalo hoti, sam&agrave;dhissa kallitakusalo1 hoti, sam&agrave;dhissa gocarakusalo hoti, sam&agrave;dhissa abhin&atilde;h&agrave;rakusalo hoti.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkh&aring; citta&uuml; vase vatteti, no ca bhikkh&aring; cittassa vasena vattati.</P>
<P>7. 1. 4. 10.</P>
<P>(Dutiya cittavasavattana sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>41. Sattahi bhikkhave, dhammehi samann&agrave;gato s&agrave;riputto citta&uuml; vase vatteti, no ca s&agrave;riputto cittassa vasena vattat&atilde;. Katamehi sattah&atilde;:</P>
<P>Idha bhikkhave, s&agrave;riputto sam&agrave;dhikusalo hoti, sam&agrave;dhissa sam&agrave;pattikusalo, sam&agrave;dhissa &ntilde;hitikusalo, sam&agrave;dhissa vu&ntilde;&ntilde;h&agrave;nakusalo, sam&agrave;dhissa kallitakusalo, 1sam&agrave;dhissa gocarakusalo, sam&agrave;dhissa abhin&atilde;h&agrave;rakusalo hoti.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato s&agrave;riputto citta&uuml; vase vatteti, no ca s&agrave;riputto cittassa vasena vattati"ti.</P>
<P>1Kaly&agrave;&otilde;akusalo machasa&uuml;</P>
<P>[BJT Page 336]</P>
<P>7. 1. 4. 11</P>
<P>(Pa&ntilde;hama niddasavatthu sutta&uuml;)</P>
<P>42. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; s&agrave;riputto pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi.</P>
<P>Atha kho &agrave;yasmato [PTS Page 035] s&agrave;riputtassa etadahosi: atippago kho t&agrave;va s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;n&agrave;ha&uuml; yena a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyyanti. Atha kho &agrave;yasm&agrave; s&agrave;riputto yena a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; tehi a中atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>Tena kho pana samayena tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: yo hi koci &agrave;vuso, dv&agrave;dasavass&agrave;ni paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, " niddaso bhikkh&aring;, ti ala&uuml; vacan&agrave;y&agrave;ti.</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; bh&agrave;sita&uuml; neva abhinandi, na pa&ntilde;ikkosi. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. 'Bhagavato santike etassa bhisitassa attha&uuml; &agrave;j&agrave;niss&agrave;m&atilde;ti.</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca:</P>
<P>Idh&agrave;ha&uuml; bhante, pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Tassa mayha&uuml; bhante, etadahosi: atippago kho t&agrave;va s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;n&agrave;ha&uuml; yena中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyyanti. Atha khv&agrave;ha&uuml; bhante, yena a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; tehi a中atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodi&uuml;. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;. Tena kho pana bhante, samayena tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; sannisinn&agrave;na&uuml; [PTS Page 036] sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: yo hi koci &agrave;vuso, dv&agrave;dasavass&agrave;ni paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, "niddaso bhikkh&aring;, ti ala&uuml; vacan&agrave;y&agrave;, ti. Atha khv&agrave;ha&uuml; bhante, tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; bh&agrave;sita&uuml; neva abhinandi&uuml;, na pa&ntilde;ikkosi&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi&uuml; "bhagavato santike etassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;niss&agrave;mi, ti.</P>
<P>Sakk&agrave; nu kho bhante, imasmi&uuml; dhammavinaye kevala&uuml; vassaga&otilde;anamattena niddaso bhikkh&aring;ti pa中apet&aring;nti.</P>
<P>Na kho s&agrave;riputta, sakk&agrave; imasmi&uuml; dhammavinaye kevala&uuml; vassaga&otilde;anamattena niddaso bhikkh&aring;ti pa中&agrave;petu&uuml;.</P>
<P>Satta kho im&agrave;ni s&agrave;riputta, niddasavatth&aring;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni. Katam&agrave;ni satta:</P>
<P>[BJT Page 338]</P>
<P>Idha s&agrave;riputta, bhikkhu sikkh&agrave;sam&agrave;d&agrave;ne tibbacchando hoti &agrave;yati勺a sikkh&agrave;sam&agrave;d&agrave;ne avigatapemo. Dhammanisantiy&agrave;1 tibbacchando hoti &agrave;yati勺a dhammanisantiy&agrave; avigatapemo. Icch&agrave;vinaye tibbacchando hoti, &agrave;yati勺a icch&agrave;vinaye avigatapemo. Pa&ntilde;isall&agrave;ne tibbacchando hoti, &agrave;yati勺a pa&ntilde;isall&agrave;ne avigatapemo. Viriy&agrave;rambhe tibbacchando hoti, &agrave;yati勺a viriy&agrave;ramhe avigatapemo. Satinepakke tibbacchando hoti, &agrave;yati勺a satinepakke avigatapemo. Di&ntilde;&ntilde;ipa&ntilde;ivedhe tibbacchando hoti, &agrave;yati勺a di&ntilde;&ntilde;hipa&ntilde;ivedhe avigatapemo.</P>
<P>Im&agrave;ni kho s&agrave;riputta, satta niddasavatth&aring;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni.</P>
<P>Imehi kho s&agrave;riputta, sattahi niddasavatth&aring;hi, samann&agrave;gato bhikkh&aring; dv&agrave;dasa cepi vass&agrave;ni paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, niddaso bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Catuv&atilde;sati&uuml; cepi vass&agrave;ni paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, niddaso bhikkh&aring;ti [PTS Page 037] ala&uuml; vacan&agrave;ya. Chanti&uuml;sati cepi vass&agrave;ni paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, niddaso bhikkh&aring;ti ala&uuml; vacan&agrave;ya. A&ntilde;&ntilde;hacatt&agrave;r&atilde;sa勺epi vass&agrave;ni paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, niddaso bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</P>
<P>7. 1. 4. 12</P>
<P>(Dutiya niddasavatthu sutta&uuml;)</P>
<P>43. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; &agrave;nando pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya kosambiya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Atha kho &agrave;yasmato &agrave;nandassa etadahosi: atippago kho t&agrave;va kosambiya&uuml; pi&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;n&agrave;, ha&uuml; yena a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyyanti.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; tehi a中atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodi. Sammodaniya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>Tena kho pana samayena tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: yo hi koci &agrave;vuso, dv&agrave;dasavass&agrave;ni paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, " niddaso bhikkh&aring;, ti ala&uuml; vacan&agrave;y&agrave;ti,</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; bh&agrave;sita&uuml; neva abhinandi, na pa&ntilde;ikkosi. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi "bhagavato santike etassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;niss&agrave;mi, ti.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando kosambiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando [PTS Page 038] bhagavanta&uuml; etadavoca:</P>
<P>1. Dhammanikantiy&agrave; s&atilde;mu.</P>
<P>[BJT Page 340]</P>
<P>Idh&agrave;ha&uuml; bhante, pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya kosambiya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Tassa mayha&uuml; bhante, etadahosi: atippago kho t&agrave;va kosambiya&uuml; p&atilde;&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;n&agrave;ha&uuml; yena a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyyant&atilde;.</P>
<P>Atha khv&agrave;ha&uuml; bhante, yena a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; tehi a中atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodi&uuml;. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;.</P>
<P>Tena kho pana bhante, samayena tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; sannisinn&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di:</P>
<P>Yo hi koci &agrave;vuso, dv&agrave;dasavass&agrave;ni paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, niddaso bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</P>
<P>Atha khv&agrave;ha&uuml; bhante, tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; bh&agrave;sita&uuml; neva abhinandi&uuml;, na pa&ntilde;ikkosi&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml; "bhagavato santike etassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;niss&agrave;m&atilde;, ti.</P>
<P>Sakk&agrave; nu kho bhante, imasmi&uuml; dhammavinaye kevala&uuml; vassaga&otilde;anamattena niddaso bhikkh&aring;ti1 pa中&agrave;petunti. Na kho &agrave;nanda sakk&agrave; imasmi&uuml; dhammavinaye kevala&uuml; vassaga&otilde;anamattena</P>
<P>Niddaso bhikkh&aring;ti1 pa中&agrave;petunti.</P>
<P>Satta kho im&agrave;ni &agrave;nanda niddasavatthuni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni. Katam&agrave;ni satta:</P>
<P>Idh&agrave;nanda, bhikkhu saddho hoti. Hirim&agrave; hoti. Ottapp&atilde; hoti. Bahussuto hoti. &acirc;raddhav&atilde;riyo hoti. Satim&agrave; hoti. Pa中av&agrave; hoti.</P>
<P>Im&agrave;ni kho &agrave;nanda satta niddasavatthuni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni.</P>
<P>[PTS Page 039]</P>
<P>Imehi kho &agrave;nanda sattahi niddasavatthuhi samann&agrave;gato bhikkh&aring; dv&agrave;dasa cepi vass&agrave;ni paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, niddaso bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti. Catuv&atilde;sati勺epi vass&agrave;ni paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, niddaso bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Chatti&uuml;sati cepi vass&agrave;ni paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, niddaso bhikkh&aring;ti ala&uuml; vacan&agrave;ya. A&ntilde;&ntilde;hacatt&agrave;r&atilde;sa勺epi vass&agrave;ni paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati, niddaso bhikkh&aring;ti ala&uuml; vacan&agrave; y&agrave;ti.</P>
<P>Devat&agrave;vaggo catuttho</P>
<P>Tassudd&agrave;na&uuml;</P>
<P>Appam&agrave;do hiri ceva dve dve suvac&agrave; mitt&agrave;,<BR>
Dve pa&ntilde;isamhid&agrave; dve vas&agrave; dve niddasavatthun&agrave;ti. 2</P>
<P>1 Niddaso bhikkhu s&atilde;mu,</P>
<P>2. Appam&agrave;do hirim&agrave; cha dve sutav&agrave; duve bala&uuml;</P>
<P>Duve pa&ntilde;isamahid&agrave; ca niddasavatthu pare duveti s&atilde;mu.</P></FONT></BODY>
</HTML>
