<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITle>7:7 Mahavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 426]<BR>
 [PTS Page 099]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Catuttho bh&agrave;go<BR>
Sattakanip&agrave;to<BR>
2. Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
2. Mah&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>7. 2. 2. 1</P>
<P>(Hirottappa sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>12. Hirottappe bhikkhave, asati hirottappavipannassa hat&aring;paniso hoti indriyasa&uuml;varo. Indriyasa&uuml;vare asati indriyasa&uuml;varavipannassa hat&aring;panisa&uuml; hoti s&atilde;la&uuml;. S&atilde;le asati1 s&atilde;lavipannassa hat&aring;paniso hoti samm&agrave; sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipannassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipannassa hat&aring;paniso hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge asati nibbid&agrave;vir&agrave;gavipannassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave rukkho s&agrave;kh&agrave;pal&agrave;savipanno, tassa papa&ntilde;ik&agrave;pi na p&agrave;rip&aring;ri&uuml; gacchati, tacopi pheggupi s&agrave;ropi na p&agrave;rip&aring;ri&uuml; gacchati, evameva kho bhikkhave, hirottappe asati hirottappavipannassa hat&aring;paniso hoti indriyasa&uuml;varo. Indriyasa&uuml;vare asati indriyasa&uuml;varavipannassa hat&aring;panisa&uuml; hoti s&atilde;la&uuml;. S&atilde;le asati1 s&atilde;lavipannassa hat&aring;paniso hoti samm&agrave; sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipannassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipannassa hat&aring;paniso hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge asati nibbid&agrave;vir&agrave;gavipannassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Hirottappe bhikkhave sati hirottappasampannassa upanisasampanno hoti indriyasa&uuml;varo, indriyasa&uuml;vare sati indriyasa&uuml;varasampannassa upanisasampanna&uuml; hoti s&atilde;la&uuml;, s&atilde;le sati s&atilde;lasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi, samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;, yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampanno hoti nibbid&agrave;vir&agrave;go, nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave, rukkho s&agrave;kh&agrave;pal&agrave;sasampanno, tassa papa&ntilde;ik&agrave;pi p&agrave;rip&aring;ri&uuml; gacchati, tacopi pheggupi s&agrave;ropi p&agrave;rip&aring;ri&uuml; gacchati, evameva kho bhikkhave, hirottappe sati hirottappasampannassa upanisasampanno hoti indriyasa&uuml;varo indriyasa&uuml;varesati indriyasa&uuml;varasampannassa upanisasampanna&uuml; hoti s&atilde;la&uuml;, s&atilde;le sati s&atilde;lasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi, samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;, yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampanno hoti nibbid&agrave;vir&agrave;go, nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassananti.</P>
<P>[PTS Page 100]</P>
<P>7. 2. 2. 2.</P>
<P>(Sattasuriyuggamana sutta&uuml;) </P>
<P>13. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati ambap&agrave;livane. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>1. S&atilde;lesu asati s&atilde;mu.</P>
<P>[BJT Page 428]</P>
<P>Anicc&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, addhuv&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, anass&agrave;sik&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitu&uuml;.</P>
<P>Sineru bhikkhave, pabbatar&agrave;j&agrave; catur&agrave;s&atilde;ti yojanasahass&agrave;ni &agrave;y&agrave;mena, catur&agrave;s&atilde;tiyo janasahass&agrave;ni vitth&agrave;rena, catur&agrave;s&atilde;tiyojanasahass&agrave;ni mah&agrave;samudde ajjhog&agrave;&euml;ho catur&agrave;sitiyojanasahass&agrave;ni mah&agrave;samudd&agrave; accuggato.</P>
<P>Hoti kho so bhikkhave, samayo ya&uuml; bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni devo na vassati. Deve kho pana bhikkhave, avassante ye kecime b&atilde;jag&agrave;mabh&aring;tag&agrave;m&agrave; osadhiti&otilde;avanaspatayo1 te ussussanti visussanti visussanti na bhavanti.</P>
<P>Eva&uuml; anicc&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, eva&uuml; addhuv&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, eva&uuml; anass&agrave;sik&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabba sa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitu&uuml;.</P>
<P>Hoti kho so bhikkhave, samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena dutiyo suriyo p&agrave;tubhavati. Dutiyassa bhikkhave, suriyassa p&agrave;tubh&agrave;v&agrave; y&agrave; t&agrave; kunnadiyo2 kussubbh&agrave;3 t&agrave; ussussanti, visussanti, na bhavanti.</P>
<P>[PTS Page 101]</P>
<P>Eva&uuml; anicc&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, eva&uuml; addhuv&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, eva&uuml; anass&agrave;sik&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;. Y&agrave;va¤cida&uuml; bhikkhave alameva sabba sa&iuml;kh&agrave;resu nibbinditu&uuml; ala&uuml; virajjitu&uuml;. Ala&uuml; vimuccitu&uuml;.</P>
<P>Hoti kho so bhikkhave samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena tatiyo suriyo p&agrave;tubhavati. Tatiyassa bhikkhave suriyassa p&agrave;tubh&agrave;v&agrave; y&agrave; k&agrave;ci mah&agrave;nadiyo seyyath&atilde;da&uuml;: ga&iuml;g&agrave; yamun&agrave; aciravat&atilde; sarabh&aring; mah&atilde;, t&agrave; ussussanti visussanti na bhavanti.</P>
<P>Eva&uuml; anicc&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, eva&uuml; addhuv&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, eva&uuml; anass&agrave;sik&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitu&uuml;.</P>
<P>Hoti kho so bhikkhave, samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena catuttho suriyo p&agrave;tubhavati. Catutthassa bhikkhave, suriyassa p&agrave;tubh&agrave;v&agrave; ye te mah&agrave;sar&agrave; yato im&agrave; mah&agrave;nadiyo sambhavant&atilde;4, seyyath&atilde;da&uuml;: anotatta&uuml;, s&atilde;hapap&agrave;ta&uuml; rathak&agrave;ra&uuml;, ka&otilde;&otilde;amu&otilde;&oacute;a&uuml;, ku&otilde;&agrave;la&uuml;, chaddanta&uuml; mand&agrave;kin&atilde;. 5 T&agrave; ussussanti visussanti. Na bhavanti.</P>
<P>Eva&uuml; anicc&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, eva&uuml; addhuv&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, eva&uuml; anass&agrave;sik&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitu&uuml;.</P>
<P>1. Osadh&atilde;ti&otilde;avanappatayo machasa&uuml; 2. Y&agrave; k&agrave;ci kunnadiyo machasa&uuml; 3. Kusobbh&agrave; machasa&uuml; 4. Pavattanti machasa&uuml; 5. Mand&agrave;k&atilde;niy&agrave; machasa&uuml;</P>
<P>[BJT Page 430]</P>
<P>Hoti kho so bhikkhave, samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena pa¤camo suriyo p&agrave;tubhavati. Pa¤camassa bhikkhave, suriyassa p&agrave;tubh&agrave;v&agrave; yojanasatik&agrave;nip&atilde; mah&agrave;samudde udak&agrave;ni ogacchanti, dviyojanasatik&agrave;nipi mah&agrave;samudde udak&agrave;ni ogacchanti, tiyojana satik&agrave;nipi mah&agrave;samudde udak&agrave;ni ogacchanti, catutthayojana satik&agrave;nipi mah&agrave;samudde udak&agrave;ni ogacchanti, vvvpa&uuml;camayojana satik&agrave;nipi mah&agrave; samudde udak&agrave;ni ogacchanti &ugrave;a&oacute;vvvyojana satik&agrave;nipi mah&agrave; samudde udak&agrave;ni ogacchanti, sattayojana satik&agrave;nipi mah&agrave;samudde udak&agrave;ni ogacchanti, sattat&agrave;lampi mah&agrave;samudde udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, chat&agrave;lampi pa¤cat&agrave;lampi catut&agrave;lampi tit&agrave;lampi dvit&agrave;lampi [PTS Page 102] t&agrave;lamattampi mah&agrave;samudde udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, sattaporisampi mah&agrave;samudde udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, chaporisamipi mah&agrave;samudde udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, pa¤caporisampi mah&agrave;samudde udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, catuporisampi mah&agrave;samudde udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, tiporisampi mah&agrave;samudde udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, dviporisampi mah&agrave;samudde udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, t&agrave;la porisampi mah&agrave;samudde udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, a&oacute;&oacute;haporisamattampi mah&agrave;samudde udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, ka&ntilde;&atilde;mattampi mah&agrave;samudde udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, ja&otilde;&otilde;uk&agrave;mattampi mah&agrave;samudde udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, gopphakamattampi mah&agrave;samudda udaka&uuml; sa&otilde;&ntilde;h&agrave;ti.</P>
<P>Seyyath&agrave;pi bhikkhave, saradasamaye thullaphusitake deve vassante tattha tattha gopadesu udak&agrave;ni &ntilde;hit&agrave;ni honti, evameva kho bhikkhave, tattha tattha gopadamatt&agrave;ni mah&agrave;samudde udak&agrave;ni &ntilde;hit&agrave;ni hont&atilde;. Pa¤camassa bhikkhave, s&aring;riyassa p&agrave;tubh&agrave;v&agrave; a&iuml;gulapabbatemanamattampi1 mah&agrave; samudde udaka&uuml; na hoti.</P>
<P>Eva&uuml; anicc&agrave; bhikkhave sa&uuml;kh&agrave;r&agrave;, eva&uuml; addhuv&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, eva&uuml; anass&agrave;sik&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitu&uuml;.</P>
<P>Hoti kho so bhikkhave, samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena cha&ntilde;&ntilde;ho suriyo p&agrave;tubhavati. Cha&ntilde;&ntilde;hassa bhikkhave suriyassa p&agrave;tubh&agrave;v&agrave; aya¤ca mah&agrave;pa&ntilde;hav&atilde; sineru ca pabbatar&agrave;j&agrave; dh&aring;p&agrave;yanti sandh&aring;p&agrave;yanti sampadh&aring;p&agrave;yanti. Seyyath&agrave;pi bhikkhave, kumbhak&agrave;rap&agrave;ko &agrave;limpito2 pa&ntilde;hama&uuml; pa&ntilde;hama&uuml; dh&aring;peti sandh&aring;peti sampadh&aring;peti. 3 Evameva kho bhikkhave, cha&ntilde;&ntilde;hassa suriyassa p&agrave;tubh&agrave;v&agrave; aya¤ca mah&agrave;pa&ntilde;havi sineru ca pabbatar&agrave;j&agrave; dh&aring;p&agrave;yanti sandh&aring;p&agrave;yanti4 sampadh&aring;p&agrave;yanti.</P>
<P>Eva&uuml; anicc&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, eva&uuml; addhuv&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, eva&uuml; anass&agrave;sik&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitu&uuml;.</P>
<P>Hoti kho so bhikkhave, samayo ya&uuml; kad&agrave;ci karahaci dighassa addhuno accayena sattamo suriyo p&agrave;tubhavati. [PTS Page 103] sattamassa bhikkhave suriyassa p&agrave;tubh&agrave;v&agrave; aya¤ca mah&agrave;pa&ntilde;hav&atilde; sineru ca pabbatar&agrave;j&agrave; &agrave;dippanti, pajjalanti, ekaj&agrave;l&agrave; bhavanti. Imiss&agrave; ca bhikkhave, mah&agrave;pa&ntilde;haviy&agrave; sinerussa ca pabbatar&agrave;jassa jh&agrave;yam&agrave;n&agrave;na&uuml; &oacute;ayham&agrave;n&agrave;na&uuml; aggi v&agrave;tena khitt&agrave; y&agrave;va brahmalok&agrave;pi gacchanti. 5</P>
<P>1. A&iuml;gulipabbamattampi machasa&uuml; 2. &acirc;lepito machasa&uuml;, 3. Dh&aring;meti. Sandh&aring;meti, sampadh&aring;meti machasa&uuml;. 4. Dh&aring;m&agrave;yati, s&agrave;dhum&agrave;yati, sampadh&aring;m&agrave;yati macha: sa&uuml; 5. Gacchatimachasa&uuml;</P>
<P>[BJT Page 432]</P>
<P>Sinerussa ca bhikkhave, pabbatar&agrave;jassa jh&agrave;yam&agrave;nassa &oacute;ayham&agrave;nassa vinassam&agrave;nassa mahat&agrave; tejokhandhena abhibh&aring;tassa yojanasatik&agrave;nipi k&aring;&ntilde;&agrave;ni palujjanti, dviyojanasatik&agrave;nipi k&aring;&ntilde;&agrave;ni palujjanti, tiyojanasatik&agrave;nipi k&aring;&ntilde;&agrave;ni palujjanti, catuyojanasatik&agrave;nipi k&aring;&ntilde;&agrave;ni palujjanti, pa¤cayojanasatik&agrave;nipi ku&ntilde;&agrave;ni palujjanti.</P>
<P>Imiss&agrave; ca bhikkhave, mah&agrave;pa&ntilde;haviy&agrave; sinerussa ca pabbatar&agrave;jassa jh&agrave;yam&agrave;n&agrave;na&uuml; &oacute;ayham&agrave;n&agrave;na&uuml; neva ch&agrave;rik&agrave; pa¤¤&agrave;yati1 na mas&atilde; seyyath&agrave;pi bhikkhave, sappissa v&agrave; telassa v&agrave; jh&agrave;yam&agrave;nassa &oacute;ayham&agrave;nassa neva ch&agrave;rik&agrave; pa¤¤&agrave;yati na masi, evameva kho bhikkhave, imiss&agrave; ca mah&agrave; pa&ntilde;haviy&agrave; sinerussa ca pabbatar&agrave;jassa jh&agrave;yam&agrave;n&agrave;na&uuml; &oacute;ayham&agrave;n&agrave;na&uuml; neva ch&agrave;rik&agrave; pa¤¤&agrave;yati na mas&atilde;.</P>
<P>Eva&uuml; anicc&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, eva&uuml; addhuv&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, eva&uuml; anass&agrave;sik&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;. Y&agrave;va¤cida&uuml; bhikkhave alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitu&uuml;.</P>
<P>Tatra bhikkhave, ko mant&agrave;, ko saddh&agrave;t&agrave; aya¤ca mah&agrave;pa&ntilde;havi sineru ca pabbatar&agrave;j&agrave; &oacute;ayhissanti, vinassissanti, na bhavissantiti a¤¤atra di&ntilde;&ntilde;hapadehi.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, sunetto n&agrave;ma satth&agrave; ahosi titthakaro k&agrave;mesu v&atilde;tar&agrave;go. Sunettassa kho pana bhikkhave, [PTS Page 104] satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Sunetto bhikkhave satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya dhamma&uuml; deseti. Ye kho pana bhikkhave, sunettassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa sabbena sabba&uuml; s&agrave;sana&uuml; &agrave;j&agrave;ni&uuml;su, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; brahmaloka&uuml; upapajji&uuml;su. 2 Ye na sabbena sabba&uuml; s&agrave;sana&uuml; &agrave;j&agrave;n&atilde;&uuml;su. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appekacce paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajji&uuml;su. 2 Appekacce nimm&agrave;narat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajji&uuml;su. 2 Appekacce tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajji&uuml;su. Appekacce y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajji&uuml;su. Appekacce t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajji&uuml;su appekacce c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; uppajji&uuml;su. Appekacce khattiyamah&agrave;s&agrave;l&agrave;na&uuml; sahavyata&uuml; upajji&uuml;su. Appekacce br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; sahavyata&uuml; upapajji&uuml;su. Appekacce gahapatimah&agrave;s&agrave;l&agrave;na&uuml; sahavyata&uuml; upapajji&uuml;su.</P>
<P>Atha kho bhikkhave sunettassa satthuno etadahosi. Na kho paneta&uuml; patir&aring;pa&uuml; yoha&uuml; s&agrave;vak&agrave;na&uuml; samasamagatiyo3 assa&uuml; abhisampar&agrave;ya&uuml; yann&aring;n&agrave;ha&uuml; uttari&uuml; metta&uuml;4 bh&agrave;veyyant&atilde;. Atha kho bhikkhave, sunetto satth&agrave; sattavass&agrave;ni metta&uuml; citta&uuml; bh&agrave;vesi. Sattavass&agrave;ni metta&uuml; citta&uuml; bh&agrave;vetv&agrave; sattasa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe nayima&uuml; loka&uuml; punar&agrave;gam&agrave;si. Sa&uuml;va&ntilde;&ntilde;am&agrave;ne suda&uuml; [PTS Page 105] bhikkhave, loke &agrave;bhassar&aring;pago hoti, viva&ntilde;&ntilde;am&agrave;ne loke su¤¤a&uuml; brahmavim&agrave;na&uuml; upapajjati.</P>
<P>1. Pa¤¤&agrave;yanti s&atilde;mu. 2. Uppajji&uuml;su&uuml; s&atilde;mu. 3. Samagatiyo katthaci 4. Uttarimetta&uuml; machasa&uuml;, sy&agrave;</P>
<P>[BJT Page 434]</P>
<P>Tatra suda&uuml; bhikkhave, brahm&agrave; hoti mah&agrave;brahm&agrave; abhibh&aring; anabhibh&aring;to a¤¤adatthu daso vasavatti. Chatti&uuml;sakkhattu&uuml; kho pana bhikkhave, sakko ahosi dev&agrave;namindo. Anekasatakkhattu&uuml; r&agrave;j&agrave; ahosi cakkavatti dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Parosahassa&uuml; kho panassa putt&agrave; ahesu&uuml; sur&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; ada&otilde;&oacute;ena asatthena dhammena abhivijiya ajjh&agrave;vasi.</P>
<P>So hi n&agrave;ma bhikkhave, sunetto satth&agrave; eva&uuml; d&atilde;gh&agrave;yuko sam&agrave;no eva&uuml; cira&ntilde;&ntilde;hitiko aparimutto ahosi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Aparimutto dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>Ta&uuml; kissa hetu. Catunna&uuml; dhamm&agrave;na&uuml; ananubodh&agrave; appa&ntilde;ivedh&agrave;. Katamesa&uuml; catunna&uuml;: ariyassa s&atilde;lassa ananubodh&agrave; appa&ntilde;ivedh&agrave;, ariyassa sam&agrave;dhissa, ariy&agrave;ya pa¤¤&agrave;ya, ariy&agrave;ya vimuttiy&agrave; ananubodh&agrave; appa&ntilde;ivedh&agrave;.</P>
<P>Tayida&uuml; bhikkhave ariya&uuml; s&atilde;la&uuml; anubuddha&uuml; pa&ntilde;ividdha&uuml;, ariyo sam&agrave;dhi anubuddho pa&ntilde;ividdho, ariy&agrave; pa¤¤&agrave; anubuddh&agrave; pa&ntilde;ividdh&agrave;, 1 ariy&agrave; vimutt&atilde; anubuddh&agrave;2 pa&ntilde;ividdh&agrave;, ucchinn&agrave; bhavata&otilde;h&agrave;, kh&atilde;&otilde;&agrave; bhavanetti, natthid&agrave;ni punabbhavoti. [PTS Page 106] idamavoca bhagav&agrave;, ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;: </P><DIR>
<DIR>

<P>77. S&atilde;la&uuml; sam&agrave;dhi pa¤¤&agrave; ca vimutti ca anuttar&agrave;,<BR>
Anubuddh&agrave; ime dhamm&agrave; gotamena yasassin&agrave;.<BR>
<BR>
78. Iti buddho abhi¤¤&agrave;ya dhammamakkh&agrave;si bhikkh&aring;na&uuml;,<BR>
Dukkhassantakaro satth&agrave; cakkhum&agrave; parinibbuto</P></DIR>
</DIR>

<P>7. 2. 2. 3</P>
<P>(Nagar&aring;pama sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>14. Yato kho bhikkhave, ra¤¤o paccantima&uuml; nagara&uuml; sattahi nagaraparikkh&agrave;rehi suparikkhata&uuml;2 hoti, catunna¤ca &agrave;h&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bhi hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Ida&uuml; vuccati bhikkhave ra¤¤o paccantima&uuml; nagara&uuml; akara&otilde;&atilde;ya&uuml; b&agrave;hirehi paccatthikehi pacc&agrave;mittehi.</P>
<P>1. Ariyassasam&agrave;dhissa ananubodh&agrave; appa&ntilde;ivedh&agrave; ariy&agrave;ya pa¤¤&agrave;ya ananubodh&agrave; appava&ntilde;ivedh&agrave; machasa&uuml; 2. Anubodh&agrave; machasa&uuml; 3. Suparikkhitta&uuml; katthaci, parikkhitta&uuml; a&ntilde;&ntilde;hakath&agrave;, suparikhata&uuml; s&atilde;mu.</P>
<P>[BJT Page 436]</P>
<P>Katamehi sattahi nagaraparikkh&agrave;rehi suparikkhata&uuml; hoti: </P>
<P>(1) Idha bhikkhave, ra¤¤o paccantime nagare esik&agrave; hoti gambh&atilde;ranem&agrave; sunikh&agrave;t&agrave; acal&agrave; asampavedh&atilde;. Imin&agrave; pa&ntilde;hamena nagaraparikkh&agrave;rena suparikkhata&uuml; hoti ra¤¤o paccantima&uuml; nagara&uuml; abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>(2) Punacapara&uuml; bhikkhave, ra¤¤o paccantime nagare parikh&agrave; khat&agrave; hoti gambhir&agrave; ceva vitthat&agrave; ca. Imin&agrave; dutiyena nagara parikkh&agrave;rena suparikkhata&uuml; hoti ra¤¤o paccantima&uuml; nagara&uuml; abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>[PTS Page 106]</P>
<P>(3) Punacapara&uuml; bhikkhave, ra¤¤o paccantime nagare anupariy&agrave;ya patho hoti ucco ceva vitthato ca. Imin&agrave; tatiyena nagara parikkh&agrave;rena s&aring;parikkhata&uuml; hoti ra¤¤o paccantima&uuml; nagara&uuml; abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>(4) Punacapara&uuml; bhikkhave, ra¤¤o paccantime nagare bahu&uuml; &agrave;vudha&uuml; sannicita&uuml; hoti sal&agrave;ka&uuml; ceva jevaniya¤ca. Imin&agrave; catutthena nagaraparikkh&agrave;rena suparikkhata&uuml; hoti ra¤¤o paccantima&uuml; nagara&uuml; abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>(5) Punacapara&uuml; bhikkhave, ra¤¤o paccantime nagare bahu balak&agrave;yo pa&ntilde;ivasati seyyath&atilde;da&uuml;: hatth&agrave;roh&agrave; ass&agrave;roh&agrave; rathik&agrave; dhanuggah&agrave; celak&agrave; calak&agrave; pi&otilde;&oacute;ad&agrave;y&atilde;k&agrave; ugg&agrave; r&agrave;japutt&agrave; pakkhandino mah&agrave;n&agrave;g&agrave; sur&agrave; papph&agrave;lik&agrave;. Cammayodhino d&agrave;sakaputt&agrave;. Imin&agrave; pa¤camena nagaraparikkh&agrave;rena suparikkhata&uuml; hoti ra¤¤o paccantima&uuml; nagara&uuml; abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>(6) Punaca para&uuml; bhikkhave, ra¤¤o paccantime nagare dov&agrave;riko hoti pa&otilde;&oacute;ito vyatto medh&agrave;vi a¤¤&agrave;t&agrave;na&uuml; niv&agrave;ret&agrave; ¤&agrave;t&agrave;na&uuml; paveset&agrave;. Imin&agrave; cha&ntilde;&ntilde;hena nagaraparikkh&agrave;rena suparikkhata&uuml; hoti ra¤¤o paccantima&uuml; nagara&uuml; abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>(7) Punacapara&uuml; bhikkhave, ra¤¤o paccantime nagare p&agrave;k&agrave;ro hoti ucco ceva vitthato ca v&agrave;sanalepanasampanno ca. Imin&agrave; sattamena nagaraparikkh&agrave;rena suparikkhata&uuml; hoti ra¤¤o paccantima&uuml; nagara&uuml; abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>[PTS Page 108]</P>
<P>Imehi sattahi nagaraparikkh&agrave;rehi suparikkhata&uuml; hoti.</P>
<P>Katamesa&uuml; catunna&uuml; &agrave;h&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bhi hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;: </P>
<P>(1) Idha bhikkhave ra¤¤o paccantime nagare bahu&uuml; ti&otilde;aka&ntilde;&ntilde;hodaka&uuml; santicita&uuml; hoti abbhantar&agrave;na&uuml; ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya, b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>1. Jevanika¤cas&atilde;mu. Machasa&uuml;.</P>
<P>[BJT Page 438]</P>
<P>(2) Punacapara&uuml; bhikkhave, ra¤¤o paccantime nagare bahu&uuml; s&agrave;liyavaka&uuml; sannicita&uuml; hoti abbhantar&agrave;na&uuml; ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>(3) Punacapara&uuml; bhikkhave, ra¤¤o paccantime nagare bahu&uuml; tilam&agrave;samugg&agrave;paranna&uuml; sannic&atilde;ta&uuml; hoti abbhantar&agrave;na&uuml; ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya, b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave; ya.</P>
<P>(4) Punacapara&uuml; bhikkhave, ra¤¤o paccantime nagare bahu&uuml; bhesajja&uuml; sannicita&uuml; hoti seyyath&atilde;da&uuml;: sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;ita&uuml; lo&otilde;a&uuml; abbhantar&agrave;na&uuml; ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya, b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>Imesa&uuml; kho bhikkhave, catunna&uuml; &agrave;h&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</P>
<P>Yato kho bhikkhave, ra¤¤o paccantima&uuml; nagara&uuml; imehi sattahi nagaraparikkh&agrave;rehi suparikkhata&uuml; hoti, imesa&uuml; catunna&uuml; &agrave;h&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, ida&uuml; vuccati bhikkhave, ra¤¤o paccantima&uuml; nagara&uuml; akara&otilde;&atilde;ya&uuml; b&agrave;hirehi paccatthikehi pacc&agrave;mittehi.</P>
<P>Evameva kho bhikkhave, yato ariyas&agrave;vako sattahi saddhammehi samann&agrave;gato hoti, catunna¤ca [PTS Page 109] jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako akara&otilde;&atilde;yo m&agrave;rassa akara&otilde;&atilde;yo p&agrave;pimato.</P>
<P>Katamehi sattahi saddhammehi samann&agrave;gato: </P>
<P>(1) Seyyath&agrave;pi bhikkhave, ra¤¤o paccantime nagare esik&agrave; hoti gambh&atilde;ranem&agrave; sunikh&agrave;t&agrave; acal&agrave; asampavedh&atilde; abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, evameva kho bhikkhave, ariyas&agrave;vako saddho hoti, saddahati tath&agrave;gatassa bodhi&uuml; itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Saddhesiko bhikkhave, ariyas&agrave;vako akusala&uuml; pajahati, kusala&uuml; bh&agrave;veti, s&agrave;vajja&uuml; pajahati, anavajja&uuml; bh&agrave;veti, suddha&uuml; att&agrave;na&uuml; pariharati. Imin&agrave; pa&ntilde;hamena saddhammena samann&agrave;gato hoti.</P>
<P>(2) Seyyath&agrave;pi bhikkhave, ra¤¤o paccantime nagare parikh&agrave; hoti gambh&atilde;r&agrave; ceva vitthat&agrave; ca abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, evameva kho bhikkhave, ariyas&agrave;vako hirim&agrave; hoti, hir&atilde;yati k&agrave;yaduccaritena vac&atilde;duccaritena manoduccaritena hir&atilde;yati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Hiriparikho1 bhikkhave, ariyas&agrave;vako akusala&uuml; pajahati, kusala&uuml; bh&agrave;veti, s&agrave;vajja&uuml; pajahati, anavajja&uuml; bh&agrave;veti, suddha&uuml; att&agrave;na&uuml; pariharati. Imin&agrave; dutiyena saddhammena samann&agrave;gato hoti.</P>
<P>1 Hir&atilde;parikkho kho machasa&uuml;.</P>
<P>[BJT Page 440]</P>
<P>(3) Seyyath&agrave;pi bhikkhave, ra¤¤o paccantime nagare anupariy&agrave;ya patho hoti ucco ceva vitthat&agrave; ca abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, evameva kho bhikkhave, ariyas&agrave;vako ottapp&atilde; hoti, ottappati k&agrave;yaduccaritena vac&atilde;duccaritena manoduccaritena, ottappati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave; ottappapar&atilde;y&agrave;ya patho bhikkhave, ariyas&agrave;vako akusala&uuml; pajahati, kusala&uuml; [PTS Page 110] bh&agrave;veti, s&agrave;vajja&uuml; pajahati, anavajja&uuml; bh&agrave;veti, suddha&uuml; att&agrave;na&uuml; pariharati. Imin&agrave; tatiyena saddhammena samann&agrave;gato hoti.</P>
<P>(4) Seyyath&agrave;pi bhikkhave, ra¤¤o paccantime nagare bahu&uuml; &agrave;vudha&uuml; sannicita&uuml; hoti, sal&agrave;ka&uuml; ceva jevaniya¤ca abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, evameva kho bhikkhave, ariyas&agrave;vako bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhe kaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; savya¤jan&agrave; kevalaparipu&otilde;&otilde;&agrave; parisuddha&uuml; brahmacariya&uuml; abhivadanti, kath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Sut&agrave;vudho bhikkhave, ariyas&agrave;vako akusala&uuml; pajahati, kusala&uuml; bh&agrave;veti, s&agrave;vajja&uuml; pajahati, anavajja&uuml; bh&agrave;veti, suddha&uuml; att&agrave;na&uuml; pariharati. Imin&agrave; catutthena saddhammena samann&agrave;gate hoti.</P>
<P>(5) Seyyath&agrave;pi bhikkhave, ra¤¤o paccantime nagare bahu balak&agrave;yo pa&ntilde;ivasati, seyyath&atilde;da&uuml;: hatth&agrave;roh&agrave; ass&agrave;roh&agrave; rathik&agrave; dhanuggah&agrave; celak&agrave; calak&agrave; pi&otilde;&oacute;ad&agrave;yik&agrave; ugg&agrave; r&agrave;japutt&agrave; pakkhandino mah&agrave;n&agrave;g&agrave; s&aring;r&agrave; cammayodhino d&agrave;sakaputt&agrave; abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, evameva kho bhikkhave, ariyas&agrave;vako &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Viriyabalak&agrave;yo bhikkhave, ariyas&agrave;vako akusala&uuml; pajahati, kusala&uuml; bh&agrave;veti, s&agrave;vajja&uuml; pajahati, anavajja&uuml; bh&agrave;veti, suddha&uuml; att&agrave;na&uuml; pariharati. Imin&agrave; pa¤camena saddhammena samann&agrave;gato hoti.</P>
<P>(6) Seyyath&agrave;pi bhikkhave, ra¤¤o paccantime nagare dov&agrave;riko hoti pa&otilde;&oacute;ito viyatto medh&agrave;v&atilde; a¤¤&agrave;t&agrave;na&uuml; nivaret&agrave; ¤&agrave;t&agrave;na&uuml; paveset&agrave; abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; [PTS Page 111] pa&ntilde;igh&agrave;t&agrave;ya, evameva kho bhikkhave, ariyas&agrave;vako satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;. Sati dov&agrave;riko bhikkhave, ariyas&agrave;vako akusala&uuml; pajahati, kusala&uuml;bh&agrave;veti, s&agrave;vajja&uuml; pajahati, anavajja&uuml; bh&agrave;veti, suddha&uuml; att&agrave;na&uuml; pariharati. Imin&agrave; cha&ntilde;&ntilde;hena saddhammena samann&agrave;gato hoti.</P>
<P>(7) Seyyath&agrave;pi bhikkhave, ra¤¤o paccantime nagare p&agrave;k&agrave;ro hoti ucco ceva vitthato ca v&agrave;sanalepanasampanno ca abbhantar&agrave;na&uuml; guttiy&agrave; b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, evameva kho bhikkhave, ariyas&agrave;vako pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. Pa¤¤&agrave;v&agrave;sanalepanasampanno bhikkhave, ariyas&agrave;vako akusala&uuml; pajahati, kusala&uuml; bh&agrave;veti, s&agrave;vajja&uuml; pajahati, anavajja&uuml; bh&agrave;veti, suddha&uuml; att&agrave;na&uuml; pariharati. Imin&agrave; sattamena saddhammena samann&agrave;gato hoti.</P>
<P>Imehi sattahi dhammehi samann&agrave;gato hoti.</P>
<P>[BJT Page 442]</P>
<P>Katamesa&uuml; catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;: </P>
<P>(1) Seyyath&agrave;pi bhikkhave, ra¤¤o paccantime nagare bahu&uuml; ti&otilde;aka&ntilde;&ntilde;hodaka&uuml; sannicita&uuml; hoti abbhantar&agrave;na&uuml; ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, evameva kho bhikkhave, ariyas&agrave;vako, vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati, attano ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya, okkaman&agrave;ya nibb&agrave;nassa.</P>
<P>(2) Seyyath&agrave;pi bhikkhave, ra¤¤o paccantime nagare [PTS Page 112] bahu&uuml; s&agrave;liyavaka&uuml; sannicita&uuml; hoti abbhantar&agrave;na&uuml; ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya, b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, evameva kho bhikkhave, ariyas&agrave;vako citakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml;jh&agrave;na&uuml; upasampajja viharati attano ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya, okkaman&agrave;ya nibb&agrave;nassa.</P>
<P>(3) Seyyath&agrave;pi bhikkhave ra¤¤o paccantime nagare bahu&uuml; tilamuggam&agrave;s&agrave;paranna&uuml; sannicita&uuml; hoti abbhantar&agrave;na&uuml; ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, evameva kho bhikkhave, ariyas&agrave;vako p&atilde;tiy&agrave;ca vir&agrave;g&agrave; upekkhako ca viharati, sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;c&atilde;kkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml;jh&agrave;na&uuml; upasampajja viharati attano ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya, okkaman&agrave;ya nibb&agrave;nassa.</P>
<P>(4) Seyyath&agrave;pi bhikkhave, ra¤¤o paccantime nagare bahu&uuml; bhesajja&uuml; sannicita&uuml; hoti seyyath&atilde;da&uuml;: sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;ita&uuml; lo&otilde;a&uuml; abbhantar&agrave;na&uuml; ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya b&agrave;hir&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, evameva kho bhikkhave, ariyas&agrave;vako sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati attano ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya, okkaman&agrave;ya nibb&agrave;nassa.</P>
<P>Imesa&uuml; catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</P>
<P>[PTS Page 113]</P>
<P>Yato ca kho bhikkhave, ariyas&agrave;vako imehi sattahi saddhammehi samann&agrave;gato hoti, imesa&uuml; catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;</P>
<P>Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako akara&otilde;&atilde;yo m&agrave;rassa akara&otilde;&atilde;yo p&agrave;pimatoti.</P>
<P>[BJT Page 444]</P>
<P>7. 2. 2. 4</P>
<P>(Dhamma¤¤&aring; sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>15. Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo hoti dakkhi&otilde;eyyo hoti a&uuml;jalikaraneyyo hoti anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katamehi sattahi: </P>
<P>Idha bhikkhave bhikkhu dhamma¤¤&aring; ca hoti attha¤¤&aring; ca atta¤¤&aring; ca matta¤¤&aring; ca k&agrave;la¤¤&aring; ca parisa¤¤&aring; ca puggalaparovara¤¤&aring; ca.</P>
<P>(1) Katha¤ca bhikkhave bhikkh&aring; dhamma¤¤&aring; hoti. Idha bhikkhave, bhikkh&aring; dhamma&uuml; j&agrave;n&agrave;ti sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbh&aring;tadhamma&uuml; vedalla&uuml;. No ce bhikkhave, bhikkh&aring; dhamma&uuml; j&agrave;neyya sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbh&aring;tadhamma&uuml; vedalla&uuml; nayidha dhamma¤¤uti vucceyya. Yasm&agrave; ca kho bhikkhave, bhikkh&aring; dhamma&uuml; j&agrave;n&agrave;ti sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbh&aring;tadhamma&uuml; vedalla&uuml;, no ce bhikkhave, bhikkhu dhamma&uuml; j&agrave;neyyati sutta&uuml; geyya veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbh&aring;tadhamma&uuml; vedalla&uuml; nayidha dhamma¤¤uti vucceyya. Yasm&agrave; ca kho bhikkhave, bhikkh&aring; dhamma&uuml; j&agrave;n&agrave;ti sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbh&aring;tadhamma&uuml; vedalla&uuml;, tasm&agrave; bhikkh&aring; dhamma¤¤uti vuccati. Iti dhamma¤¤&aring;.</P>
<P>(2) Attha¤¤&aring; ca katha&uuml; hoti. Idha bhikkhave, bhikkhu tassa tasseva bh&agrave;sitassa attha&uuml; j&agrave;n&agrave;ti "aya&uuml; imassa bh&agrave;sitassa attho, aya&uuml; imassa bh&agrave;sitassa attho"ti. No ce bhikkhave, bhikkh&aring; tassa tasseva bh&agrave;sitassa attha&uuml; j&agrave;neyya" aya&uuml; imassa bh&agrave;sitassa attho, aya&uuml;imassa bh&agrave;sitassa atthoti" nayidha attha¤¤&aring;ti vucceyya. Yasm&agrave; ca kho bhikkhave, bhikkh&aring; tassa tasseva bh&agrave;sitassa attha&uuml; j&agrave;n&agrave;ti "aya&uuml; imassa bh&agrave;sitassa attho, [PTS Page 114] aya&uuml; imassa bh&agrave;sitassa attho"ti. Tasm&agrave; attha¤¤&aring;ti vuccati. Iti dhamma¤¤&aring; attha¤¤&aring;.</P>
<P>(3) Atta¤¤&aring; ca katha&uuml; hoti. Idha bhikkhave, bhikkhu att&agrave;na&uuml; j&agrave;n&agrave;ti ettakomhi saddh&agrave;ya s&atilde;lena sutena c&agrave;gena pa¤¤&agrave;ya pa&ntilde;ibh&agrave;nen&agrave;ti. No ce bhikkhave, bhikkhu att&agrave;na&uuml; j&agrave;neyya ettakomhi saddh&agrave;ya s&atilde;lena sutena c&agrave;gena pa¤¤&agrave;ya pa&ntilde;ibh&agrave;nen&agrave;ti, nayidha atta¤¤&aring;ti</P>
<P>Vucceyya. Yasm&agrave; ca kho bhikkhave, bhikkhu att&agrave;na&uuml; j&agrave;n&agrave;ti ettakomh&atilde; saddh&agrave;ya s&atilde;lena sutena c&agrave;gena pa¤¤&agrave;ya pa&ntilde;ibh&agrave;nen&agrave;ti. Tasm&agrave; atta¤¤&aring;ti vuccati. Iti dhamma¤¤&aring; attha¤¤&aring; atta¤¤&aring;.</P>
<P>(4) Matta¤¤&aring; ca kata&uuml; hoti. Idha bhikkhave, bhikkhu matta&uuml; j&agrave;n&agrave;ti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sana gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml; pa&ntilde;iggaha&otilde;&agrave;ya. No ce bhikkhave, bhikkh&aring; matta&uuml; j&agrave;neyya c&atilde;varapi&otilde;&oacute;&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml; pa&ntilde;iggaha&otilde;&agrave;ya. Nayidha matta¤¤&aring;ti vucceyya. Yasm&agrave; ca kho bhikkhave, bhikkh&aring; matta&uuml; j&agrave;n&agrave;ti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccaya bhesajjaparikkh&agrave;r&agrave;na&uuml; pa&ntilde;iggaha&otilde;&agrave;ya, tasm&agrave; matta¤¤&aring;ti vuccati. Iti dhamma¤¤&aring; attha¤¤&aring;, atta¤¤&aring; matta¤¤&aring;.</P>
<P>1. Puggala paropara¤¤&aring; machasa&uuml;</P>
<P>[BJT Page 446]</P>
<P>(5) K&agrave;la¤¤&aring; ca katha&uuml; hoti. Idha bhikkhave, bhikkh&aring; k&agrave;la&uuml; j&agrave;n&agrave;ti: aya&uuml; k&agrave;lo uddesassa, aya&uuml; k&agrave;lo paripucch&agrave;ya, aya&uuml; k&agrave;lo yogassa, aya&uuml; k&agrave;lo pa&ntilde;isall&agrave;n&agrave;y&agrave;ti. 1 No ce bhikkhave, bhikkh&aring; k&agrave;la&uuml; j&agrave;neyya, aya&uuml; k&agrave;lo uddesassa, aya&uuml; k&agrave;lo paripucch&agrave;ya, aya&uuml; k&agrave;lo yogassa, aya&uuml; k&agrave;lo pa&ntilde;isall&agrave;n&agrave;y&agrave;ti1 nayidha k&agrave;la¤¤&aring;ti vucceyya. Yasm&agrave; ca kho bhikkhave, bhikkhu k&agrave;la&uuml; j&agrave;n&agrave;ti: aya&uuml; k&agrave;lo uddesassa, aya&uuml; k&agrave;lo paripucch&agrave;ya, aya&uuml; k&agrave;lo yogassa, aya&uuml; k&agrave;lo pa&ntilde;isall&agrave;n&agrave;y&agrave;, ti 1 tasm&agrave; k&agrave;la¤¤uti vuccati. Iti dhamma¤¤u attha¤¤&aring; atta¤¤&aring; matta¤¤&aring; k&agrave;la¤¤&aring;.</P>
<P>(6) Parisa¤¤&aring; ca katha&uuml; hoti. Idha bhikkhave bhikkhu parisa&uuml; j&agrave;n&agrave;ti: aya&uuml; khattiyaparis&agrave;, aya&uuml; br&agrave;hma&otilde;a paris&agrave;, aya&uuml; gahapatiparis&agrave;, aya&uuml; sama&otilde;aparis&agrave;, tattha eva&uuml; upasa&iuml;kamitabba&uuml;, eva&uuml; [PTS Page 115] &ntilde;h&agrave;tabba&uuml;, eva&uuml; kattabba&uuml;, eva&uuml; nis&atilde;ditabba&uuml;, eva&uuml; bh&agrave;sitabba&uuml;, eva&uuml; tu&otilde;h&atilde;bhavitabbanti. No ce bhikkhave, bhikkh&aring; parisa&uuml; j&agrave;neyya: aya&uuml; khattiyaparis&agrave;, aya&uuml; br&agrave;hma&otilde;aparis&agrave;, aya&uuml; gahapati paris&agrave;, aya&uuml; sama&otilde;aparis&agrave;, tattha eva&uuml; upasa&iuml;kamitabba&uuml;, eva&uuml; &ntilde;h&agrave;tabba&uuml;, eva&uuml; kattabba&uuml;, eva&uuml; nis&atilde;ditabba&uuml;, eva&uuml; bh&agrave;sitabba&uuml;, eva&uuml; tu&otilde;h&atilde;bhavitabbanti. Nayidha parisa¤¤&aring;ti vucceyya. Yasm&agrave; ca kho bhikkhave, bhikkhu parisa&uuml; j&agrave;n&agrave;ti: aya&uuml; khattiyaparis&agrave;, aya&uuml; br&agrave;hma&otilde;aparis&agrave; aya&uuml; gahapatiparis&agrave;, aya&uuml; sama&otilde;aparis&agrave;, tattha eva&uuml; upasa&iuml;kamitabba&uuml;, eva&uuml; &ntilde;h&agrave;tabba&uuml;, eva&uuml; kattabba&uuml;, eva&uuml; nis&atilde;ditabba&uuml;, eva&uuml; bh&agrave;sitabba&uuml;, eva&uuml; tu&otilde;h&atilde;bhavitabbanti. Tasm&agrave; parisa¤u¤&aring;ti cuccati. Iti dhamma¤¤&aring; attha¤¤&aring; atta¤¤&aring; matta¤¤&aring; k&agrave;la¤¤&aring; parisa¤¤&aring;.</P>
<P>(7) Puggalaparovara¤¤&aring; ca2 katha&uuml; hoti. Idha bhikkhave, bhikkhuno dvayena puggal&agrave; vidit&agrave; honti. Dve puggal&agrave;: eko ariy&agrave;na&uuml; dassanak&agrave;mo, eko ariy&agrave;na&uuml; na dassanak&agrave;mo. Yv&agrave;ya&uuml; puggalo ariy&agrave;na&uuml; na dassanak&agrave;mo eva&uuml; so tena&iuml;gena3 g&agrave;rayho. Yv&agrave;ya&uuml; puggalo ariy&agrave;na&uuml; dassanak&agrave;mo eva&uuml; so tena&iuml;gena3 p&agrave;sa&uuml;so.</P>
<P>Dve puggal&agrave; ariy&agrave;na&uuml; dassanak&agrave;m&agrave;: eko saddhamma&uuml; sotuk&agrave;mo, eko saddhamma&uuml; na sotuk&agrave;mo. Yv&agrave;ya&uuml; puggalo saddhamma&uuml; na sotuk&agrave;mo, eva&uuml; so tena&iuml;gena3 g&agrave;rayho. Yv&agrave;ya&uuml; puggalo saddhamma&uuml; sotuk&agrave;mo, eva&uuml; so tena&iuml;gena3 p&agrave;sa&uuml;so.</P>
<P>Dve puggal&agrave; saddhamma&uuml; sotuk&agrave;m&agrave;: eko ohitasoto dhamma&uuml; su&otilde;&agrave;ti, eko anohitasoto dhamma&uuml; su&otilde;&agrave;ti. Yv&agrave;ya&uuml; puggalo anohitasoto dhamma&uuml; su&otilde;&agrave;ti, eva&uuml; so tena&iuml;gena g&agrave;rayho, yv&agrave;ya&uuml; puggalo [PTS Page 116] ohitasoto dhamma&uuml; su&otilde;&agrave;ti, eva&uuml; so tena&iuml;gena p&agrave;sa&uuml;so.</P>
<P>1. Pa&ntilde;isall&agrave;nass&agrave;ti machasa&uuml; 2. Puggalaparopara¤¤&aring;ca machasa&uuml; 3. Tena tena s&atilde;mu.</P>
<P>[BJT Page 448]</P>
<P>Dve puggal&agrave; ohitasot&agrave; dhamma&uuml; su&otilde;anti: eko sutv&agrave; dhamma&uuml; dh&agrave;reti, eko sutv&agrave; dhamma&uuml; na dh&agrave;reti. Yv&agrave;ya&uuml; puggalo sutv&agrave; dhamma&uuml; na dh&agrave;reti, eva&uuml; so tena&iuml;gena1 g&agrave;rayho, yv&agrave;ya&uuml; puggalo sutv&agrave; dhamma&uuml; dh&agrave;reti, eva&uuml; so tena&iuml;gena1 p&agrave;sa&uuml;so.</P>
<P>Dve puggal&agrave; sutv&agrave; dhamm&agrave; dh&agrave;renti: eko dhat&agrave;na&uuml; dhamm&agrave;na&uuml; attha&uuml; upaparikkhati, eko dhat&agrave;na&uuml; dhamm&agrave;na&uuml; attha&uuml; na upaparikkhati. Yv&agrave;ya&uuml; puggalo dhat&agrave;na&uuml; dhamm&agrave;na&uuml; attha&uuml; na upaparikkhati, eva&uuml; so. Tena&iuml;gena1 g&agrave;rayho. Yv&agrave;ya&uuml; puggalo dhat&agrave;na&uuml; dhamm&agrave;na&uuml; attha&uuml; upaparikkhati, eva&uuml; so tena&iuml;gena1 p&agrave;sa&uuml;so.</P>
<P>Dve puggal&agrave; dhat&agrave;na&uuml; dhamm&agrave;na&uuml; attha&uuml; upaparikkhanti: eko atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno, eko na atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno. Yv&agrave;ya&uuml; puggalo na atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno, eva&uuml; so tena&iuml;gena1 g&agrave;rayho. Yv&agrave;ya&uuml; puggalo atthama¤¤&agrave;ya dhamma¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno, eva&uuml; so tena&iuml;gena1 p&agrave;sa&uuml;so.</P>
<P>Dve puggal&agrave; atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipann&agrave;. Eko attahit&agrave;ya pa&ntilde;ipanno no parahit&agrave;ya. Eko attahit&agrave;ya ca pa&ntilde;ipanno parahit&agrave;ya ca. Yv&agrave;ya&uuml; puggalo attahit&agrave;ya pa&ntilde;ipanno no parahit&agrave;ya, eva&uuml; so tena&iuml;gena1 g&agrave;rayho,</P>
<P>Yv&agrave;ya&uuml; puggalo attahit&agrave;ya ca pa&ntilde;ipanno parahit&agrave;ya ca, eva&uuml; so tena&iuml;gena1 p&agrave;sa&uuml;so.</P>
<P>Eva&uuml; kho bhikkhave, bhikkhuno dvayena puggal&agrave; vidit&agrave; honti. Eva&uuml; kho bhikkhave bhikkh&aring; puggalaparovara¤¤&aring; hoti.</P>
<P>[PTS Page 117]</P>
<P>Imehi kho bhikkhave sattahi saddhammehi samann&agrave;gato bhikkh&aring; &agrave;huneyyo hoti p&agrave;huneyyo hoti dakkhi&otilde;eyyo hoti a¤jalikara&otilde;&atilde;yo hoti anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>7. 2. 2. 5</P>
<P>(P&agrave;ricchattaka sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>16. Yasmi&uuml; bhikkhave samaye dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro pa&otilde;&oacute;upal&agrave;so hoti. Attaman&agrave; bhikkhave dev&agrave; t&agrave;vati&uuml;s&agrave; tasmi&uuml; samaye honti: "pa&otilde;&oacute;upal&agrave;sod&agrave;ni p&agrave;ricchattako kovi&euml;&agrave;ro, na cirasseva d&agrave;ni sannapal&agrave;so2 bhavissat&atilde;, ti.</P>
<P>Yasmi&uuml; bhikkhave, samaye dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro sannapal&agrave;so hoti, attaman&agrave; bhikkhave dev&agrave; t&agrave;vati&uuml;s&agrave; tasmi&uuml; samaye honti: sannapal&agrave;sod&agrave;ni p&agrave;ricchattako kovi&euml;&agrave;ro na cirassevad&agrave;ni j&agrave;lakaj&agrave;to bhavissat&atilde;, ti.</P>
<P>1. Tena tena machasa&uuml;, 2 pannapal&agrave;so machasa&uuml;</P>
<P>[BJT Page 450]</P>
<P>Yasmi&uuml; bhikkhave samaye dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro j&agrave;lakaj&agrave;to hoti, attaman&agrave; bhikkhave, dev&agrave; t&agrave;vati&uuml;s&agrave; tasmi&uuml; samaye honti j&agrave;lakaj&agrave;tod&agrave;ni p&agrave;ricchattako kovi&euml;&agrave;ro, na cirassevad&agrave;ni kh&agrave;rakaj&agrave;to bhavissat&atilde;ti.</P>
<P>Yasmi&uuml; bhikkhave, samaye dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro kh&agrave;rakaj&agrave;to hoti, attaman&agrave; bhikkhave, dev&agrave; t&agrave;vati&uuml;s&agrave; tasmi&uuml; samaye honti kh&agrave;rakaj&agrave;tod&agrave;ni p&agrave;ricchattako kovi&euml;&agrave;ro na cirassevad&agrave;ni ku&oacute;umalakaj&agrave;to1 bhavissat&atilde;ti.</P>
<P>Yasmi&uuml; bhikkhave samaye dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro ku&oacute;umalakaj&agrave;to hoti, attaman&agrave; bhikkhave, dev&agrave; t&agrave;vati&uuml;s&agrave; tasmi&uuml; samaye honti ku&oacute;umalakaj&agrave;tod&agrave;ni p&agrave;ricchattako kovi&euml;&agrave;ro, na cirassevad&agrave;ni [PTS Page 118] kok&agrave;sakaj&agrave;to bhavissat&atilde;, ti.</P>
<P>Yasmi&uuml; bhikkhave, samaye dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro kok&agrave;sakaj&agrave;to hoti, attaman&agrave; bhikkhave, dev&agrave; t&agrave;vati&uuml;s&agrave; honti</P>
<P>Kok&agrave;sakaj&agrave;tod&agrave;ni p&agrave;ricchattako kovi&euml;&agrave;ro na cirassevad&agrave;ni sabbap&agrave;liphullo3 bhavissat&atilde;ti.</P>
<P>Yasmi&uuml; bhikkhave, samaye dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro sabbap&agrave;liphullo hoti, attaman&agrave; bhikkhave, dev&agrave; t&agrave;vati&uuml;s&agrave; p&agrave;ricchattakassa kovi&euml;&agrave;rassa m&aring;le dibbe catt&agrave;ro m&agrave;se pa¤cahi k&agrave;magu&otilde;ehi samappit&agrave; sama&iuml;gibh&aring;t&agrave; pariv&agrave;renti. Sabbap&agrave;liphullassa bhikkhave, p&agrave;ricchattakassa kovi&euml;&agrave;rassa samant&agrave; pa¤¤&agrave;sa yojan&agrave;ni &agrave;bh&agrave;ya ph&aring;&ntilde;a&uuml; hoti, anuv&agrave;ta&uuml; yojanasata&uuml; gandho gacchati. Ayamanubh&agrave;vo p&agrave;ricchattakassa kovi&euml;&agrave;rassa.</P>
<P>(1) Evameva kho bhikkhave, yasmi&uuml; samaye ariyas&agrave;vako ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya ceteti, pa&otilde;&oacute;upal&agrave;so bhikkhave, ariyas&agrave;vako tasmi&uuml; samaye hoti dev&agrave;na&uuml;va t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro.</P>
<P>(2) Yasmi&uuml; bhikkhave, samaye ariyas&agrave;vako kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, sannapal&agrave;so bhikkhave tasmi&uuml; samaye ariyas&agrave;vako hoti dev&agrave;na&uuml;va t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro.</P>
<P>(3) Yasmi&uuml; bhikkhave, samaye ariyas&agrave;vako vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml;jh&agrave;na&uuml; upasampajja viharati, j&agrave;lakaj&agrave;to bhikkhave, ariyas&agrave;vako tasmi&uuml; samaye hoti dev&agrave;na&uuml;va t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro.</P>
<P>(4) Yasmi&uuml; bhikkhave samaye ariyas&agrave;vako vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml;jh&agrave;na&uuml; upasampajja viharati, kh&agrave;rakaj&agrave;to bhikkhave, ariyas&agrave;vako tasmi&uuml; samaye hoti dev&agrave;na&uuml;va tavati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro.</P>
<P>1. Ku&ntilde;umalaka j&agrave;to machasa&uuml; 2. Korakaj&agrave;to machasa&uuml; 3. Sabba ph&agrave;lithulel&agrave; machasa&uuml;</P>
<P>[BJT Page 452]</P>
<P>(5) Yasmi&uuml; bhikkhave, [PTS Page 119] samaye ariyas&agrave;vako p&atilde;tiy&agrave; ca vir&agrave;g&agrave;upekkhako ca viharati sato ca sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhant&atilde;: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, tatiya&uuml;jh&agrave;na&uuml; upasampajja viharati. Ku&oacute;umalakaj&agrave;to bhikkhave, ariyas&agrave;vako tasmi&uuml; samaye hoti dev&agrave;na&uuml;va t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro.</P>
<P>(6) Yasmi&uuml; bhikkhave, samaye ariyas&agrave;vako sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati, kok&agrave;sakaj&agrave;to bhikkhave ariyas&agrave;vako tasmi&uuml; samaye hoti dev&agrave;na&uuml;va t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro.</P>
<P>(7) Yasmi&uuml; bhikkhave, samaye ariyas&agrave;vako &agrave;sav&agrave;na&uuml; khay&agrave; &agrave;n&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati, sabbap&agrave;liphullo bhikkhave, ariyas&agrave;vako tasmi&uuml; samaye hoti dev&agrave;na&uuml;va t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;ricchattako kovi&euml;&agrave;ro.</P>
<P>Tasmi&uuml; bhikkhave, samaye bhumm&agrave; dev&agrave; saddamanuss&agrave;venti "eso itthann&agrave;mo &agrave;yasm&agrave; itthinn&agrave;massa &agrave;yasmato saddhivih&agrave;riko amukamh&agrave; g&agrave;m&agrave; v&agrave; nigam&agrave;v&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;"ti bhumm&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave; dev&agrave; saddamanuss&agrave;venti</P>
<P>Eso itthann&agrave;mo &agrave;yasm&agrave; itthann&agrave;massa &agrave;yasmato saddhivih&agrave;riko amukamh&agrave; g&agrave;m&agrave; v&agrave; nigam&agrave; v&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; t&agrave;vati&uuml;s&agrave; dev&agrave; saddamanuss&agrave;venti eso itthann&agrave;mo &agrave;yasm&agrave; itthann&agrave;massa &agrave;yasmato saddhi vih&agrave;riko amukamh&agrave; g&agrave;m&agrave; v&agrave; nigam&agrave; v&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti</P>
<P>T&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; y&agrave;m&agrave; dev&agrave;saddamanuss&agrave;venti eso itthann&agrave;mo &agrave;yasm&agrave; itthann&agrave;massa &agrave;yasmato</P>
<P>Saddhivih&agrave;riko amukamh&agrave; g&agrave;m&agrave; v&agrave; nigam&agrave; v&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;</P>
<P>Y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; tusit&agrave; dev&agrave; saddamanuss&agrave;venti eso itthann&agrave;mo &agrave;yasmato saddhivih&agrave;riko amukamh&agrave; g&agrave;m&agrave; v&agrave; nigam&agrave; v&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti</P>
<P>Tusit&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; nimm&agrave;narat&atilde; dev&agrave; saddamanuss&agrave;venti, eso itthann&agrave;mo &agrave;yasm&agrave; itthann&agrave;massa &agrave;yasmato saddhivih&agrave;riko amukamh&agrave; g&agrave;m&agrave; v&agrave; nigam&agrave; v&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti</P>
<P>Nimm&agrave;narat&atilde;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; paranimmitavasavatt&atilde; dev&agrave; saddamanuss&agrave;venti eso itthann&agrave;mo &agrave;yasm&agrave; itthann&agrave;massa &agrave;yasmato saddhivih&agrave;riko amukamh&agrave; g&agrave;m&agrave; v&agrave; nigam&agrave; v&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti</P>
<P>Paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; brahmak&agrave;yik&agrave; dev&agrave; saddamanuss&agrave;venti eso itthann&agrave;mo &agrave;yasm&agrave; itthann&agrave;massa &agrave;yasmato saddhivih&agrave;riko amukamh&agrave; g&agrave;m&agrave; v&agrave; nigam&agrave; v&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchitv&agrave; upasampajja viharat&atilde;ti.</P>
<P>PTS Page 120]</P>
<P>Itiha tena kha&otilde;ena tena muhuttena y&agrave;va brahmalok&agrave; saddo1 abbhuggacchati. Ayamanubh&agrave;vo kh&atilde;&otilde;&agrave;savassa bhikkhunoti.</P>
<P>7. 2. 2. 6</P>
<P>(Sakk&agrave;ragaruk&agrave;ra sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>17. Atha kho &agrave;yasmato s&agrave;riputtassa rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: kinnu kho bhikkhu sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyy&agrave;, ti.</P>
<P>1. S&agrave;dhuk&agrave;rasaded&agrave; a&ntilde;&ntilde;hakath&agrave;.</P>
<P>[BJT Page 454]</P>
<P>Atha kho &agrave;yasmato s&agrave;riputtassa etadahosi: "satth&agrave;ra&uuml; kho bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya, kusala&uuml; bh&agrave;veyya. Dhamma&uuml; kho bhikkhu sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya sa&iuml;gha&uuml; kho bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya, kusala&uuml; bh&agrave;veyya. Sikkha&uuml; kho bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya, kusala&uuml; bh&agrave;veyya. Sam&agrave;dhi&uuml; kho bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya. Appam&agrave;da&uuml; kho bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya, kusala&uuml; bh&agrave;veyya. Pa&ntilde;isanth&agrave;ra&uuml; kho bhikkhu sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya, kusala&uuml; bh&agrave;veyy&agrave;ti.</P>
<P>Atha kho &agrave;yasmato s&agrave;riputtassa etadahesi: "ime kho me dhamm&agrave; parisuddh&agrave; pariyod&agrave;t&agrave;, yann&aring;n&agrave;ha&uuml; ime dhamme gantv&agrave; bhagavato &agrave;roceyya&uuml;, evamme ime dhamm&agrave; parisuddh&agrave; ceva bhavissanti parisuddha sa&iuml;khatatar&agrave; ca. "Seyyath&agrave;pi n&agrave;ma puriso suva&otilde;&otilde;anikkha&uuml; adhigaccheyya parisuddha&uuml; pariyod&agrave;ta&uuml;, tassa evamassa: aya&uuml; kho me suva&otilde;&otilde;anikkho parisuddho parayod&agrave;to, yann&aring;n&agrave;ha&uuml; ima&uuml; suva&otilde;&otilde;anikkha&uuml; gantv&agrave; kamm&agrave;r&agrave;na&uuml; dasseyya&uuml;, evameva aya&uuml; s&aring;va&otilde;&otilde;anikkho kamm&agrave;ragato parisuddho ceva bhavissati parisuddhasa&iuml;khattaro c&agrave;ti, evamme ime dhamm&agrave; parisuddh&agrave; pariyod&agrave;t&agrave;, yann&aring;n&agrave;ha&uuml; ime dhamme gantv&agrave; bhagavato &agrave;roceyya&uuml;, evamme ime dhamm&agrave; parisuddh&agrave; ceva bhavissanti parisuddhasa&iuml;khatatar&agrave; c&agrave;ti.</P>
<P>Atha kho [PTS Page 121] &agrave;yasm&agrave; s&agrave;riputto s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: </P>
<P>Idha mayha&uuml; bhante, rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "kinnu kho bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto, akusala&uuml; pajaheyya, kusala&uuml; bh&agrave;veyy&agrave;"ti. Tassa mayha&uuml; bhante etadahosi: </P>
<P>" Satth&agrave;ra&uuml; kho bhikkh&aring; sakkatv&agrave; garukatva upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya, dhamma&uuml; kho bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya, sa&iuml;gha&uuml; kho bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya, sikkha&uuml; kho bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya, sam&agrave;dhi&uuml; kho bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya, appam&agrave;da&uuml; kho bhikkh&aring; sakkatv&agrave; garukatv&agrave; uniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya, pa&ntilde;isanth&agrave;ra&uuml; kho bhikkhu sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyy&agrave;ti.</P>
<P>Tassa mayha&uuml; bhante, etadahosi. "Ime kho me dhamm&agrave; parisuddh&agrave; pariyod&agrave;t&agrave;, yann&aring;n&agrave;ha&uuml; ime dhamme gantv&agrave; bhagavato &agrave;roceyya&uuml;, evamme ime dhamm&agrave; parisuddh&agrave; ceva bhavissanti parisuddhasa&iuml;khatatar&agrave; ca. "</P>
<P>Seyyath&agrave;pi n&agrave;ma puriso suva&otilde;&otilde;anikkha&uuml; adhigaccheyya, parisuddha&uuml; pariyod&agrave;ta&uuml;, tassa evamassa: aya&uuml; kho me suva&otilde;&otilde;anikkho, parisuddho pariyod&agrave;to, yann&aring;n&agrave;ha&uuml; ima&uuml; suva&otilde;&otilde;anikkha&uuml; gantv&agrave; kamm&agrave;r&agrave;na&uuml; dasseyya&uuml; evamme aya&uuml; suva&otilde;&otilde;anikkho kamm&agrave;ragato parisuddho ceva bhavissati parisuddhasa&iuml;khatataro c&agrave;ti, evamme ime dhamm&agrave; parisuddh&agrave; pariyod&agrave;t&agrave;, yann&aring;n&agrave;ha&uuml; ime dhamme gantv&agrave; bhagavato &agrave;roceyya&uuml;, evamme ime dhamm&agrave; parisuddh&agrave; ceva bhavissanti [PTS Page 122] parisuddhasa&iuml;khatatar&agrave; c&agrave;ti.</P>
<P>[BJT Page 456]</P>
<P>S&agrave;dhu s&agrave;riputta, satth&agrave;ra&uuml; kho s&agrave;riputta, bhikkhu sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya, dhamma&uuml; kho s&agrave;riputta, bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya, sa&iuml;gha&uuml; kho s&agrave;riputta, bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya, sikkha&uuml; kho s&agrave;riputta, bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya, sam&agrave;dhi&uuml; kho s&agrave;riputta bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave; viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya, appam&agrave;da&uuml; kho s&agrave;riputta, bhikkhu sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyya, pa&ntilde;isanth&agrave;ra&uuml; kho s&agrave;riputta, bhikkh&aring; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanto akusala&uuml; pajaheyya kusala&uuml; bh&agrave;veyy&agrave;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: imassa kho aha&uuml; bhante bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi: </P>
<P>So vata bhante, bhikkh&aring; satthari ag&agrave;ravo dhamme sag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo so bhante, bhikkh&aring; satthari ag&agrave;ravo dhammepi so ag&agrave;ravo.</P>
<P>So vata bhante, bhikkh&aring; satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe sag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;. Yo so bhante bhikkh&aring; satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghepi so ag&agrave;ravo: </P>
<P>So vata bhante, bhikkh&aring; satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;gho ag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Yo so bhante, bhikkh&aring; satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe, ag&agrave;ravo sikkh&agrave;yapi so ag&agrave;ravo.</P>
<P>So vata bhante, bhikkh&aring; satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe &agrave;ravo sikkh&agrave;ya ag&agrave;ravo sam&agrave;dhismi&uuml; sag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Yo so bhante, bhikkh&aring; satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo sam&agrave;dhismimpi so ag&agrave;ravo.</P>
<P>So vata bhante, bhikkh&aring; satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo sam&agrave;dhismi&uuml; ag&agrave;ravo appam&agrave;de sag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>[BJT Page 458]</P>
<P>Yo so bhante, bhikkh&aring; satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo sam&agrave;dhismi&uuml; [PTS Page 123] ag&agrave;ravo appam&agrave;depi so ag&agrave;ravo.</P>
<P>So vata bhante bhikkhu satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo sam&agrave;dhismi&uuml; ag&agrave;ravo appam&agrave;de ag&agrave;ravo pa&ntilde;isanth&agrave;re sag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Yo so vata bhante, bhikkhu satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo sam&agrave;dhismi&uuml; ag&agrave;ravo appam&agrave;de ag&agrave;ravo pa&ntilde;isanth&agrave;repi so ag&agrave;ravo.</P>
<P>So vata bhante, bhikkh&aring; satthari sag&agrave;ravo dhamme ag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo so bhante, bhikkh&aring; satthari sag&agrave;ravo dhammepi so sag&agrave;ravo.</P>
<P>So vata bhante, bhikkh&aring; satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe ag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, yo so bhante, bhikkh&aring; satthari sag&agrave;ravo dhamme sag&agrave;ravo, sa&iuml;ghepi so sag&agrave;ravo.</P>
<P>So vata bhante bhikkh&aring; satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo so bhante, bhikkh&aring; satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;yapi so sag&agrave;ravo.</P>
<P>So vata bhante, bhikkh&aring; satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo sam&agrave;dhismi&uuml; ag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo so bhante, bhikkh&aring; satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo sam&agrave;dhismi&uuml;pi so sag&agrave;ravo.</P>
<P>So vata bhante, [PTS Page 124] bhikkh&aring; satthari sag&agrave;ravo. Dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo sam&agrave;dhismi&uuml; sag&agrave;ravo appam&agrave;de ag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>[BJT Page 460]</P>
<P>Yo so bhante bhikkh&aring; satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo, sam&agrave;dhismi&uuml; sag&agrave;ravo appam&agrave;depi so sag&agrave;ravo.</P>
<P>So vata bhante, bhikkh&aring; satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo sam&agrave;dhismi&uuml; sag&agrave;ravo appam&agrave;de sag&agrave;ravo pa&ntilde;isanth&agrave;re ag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Yo so bhante, bhikkh&aring; satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo sam&agrave;dhismi&uuml; sag&agrave;ravo appam&agrave;de sag&agrave;ravo pa&ntilde;isanth&agrave;repi so sag&agrave;ravoti.</P>
<P>Imassa kho aha&uuml; bhante, bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi. S&agrave;dhu s&agrave;dhu s&agrave;riputta, s&agrave;dhu kho tva&uuml; s&agrave;riputta, imassa may&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si.</P>
<P>So vata s&agrave;riputta, bhikkh&aring; satthari ag&agrave;ravo dhamme sag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Yo so s&agrave;riputta, bhikkh&aring; satthari ag&agrave;ravo dhammepi so ag&agrave;ravo.</P>
<P>So vata s&agrave;riputta bhikkhu satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe sag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati so vata s&agrave;riputta bhikkh&aring; satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghepi so ag&agrave;ravo.</P>
<P>So vata s&agrave;riputta, bhikkh&aring; satthari ag&agrave;ravo. Dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>So vata s&agrave;riputta, bhikkhu satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;yapi so ag&agrave;ravo.</P>
<P>So vata s&agrave;riputta bhikkhu satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo sam&agrave;dhismi&uuml; sag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo so vata s&agrave;riputta bhikkhu satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo sam&agrave;dhismi&uuml;pi so ag&agrave;ravo.</P>
<P>So vata s&agrave;riputta bhikkhu satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo sam&agrave;dhismi&uuml; ag&agrave;ravo appam&agrave;de sag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo so s&agrave;riputta bhikkhu satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo sam&agrave;dhismi&uuml; ag&agrave;ravo appam&agrave;de so ag&agrave;ravo.</P>
<P>So vata s&agrave;riputta bhikkhu satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo sam&agrave;dhismi&uuml; ag&agrave;ravo appam&agrave;de ag&agrave;ravo pa&ntilde;isanth&agrave;re sag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo so s&agrave;riputta, bhikkhu satthari ag&agrave;ravo dhamme ag&agrave;ravo sa&iuml;ghe ag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo, sam&agrave;dhismi&uuml; ag&agrave;ravo appam&agrave;de ag&agrave;ravo pa&ntilde;isanth&agrave;repi so ag&agrave;ravo.</P>
<P>So vata s&agrave;riputta, bhikkh&aring; satthari sag&agrave;ravo dhamme ag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo so s&agrave;riputta, bhikkhu satthari sag&agrave;ravo dhammepi so sag&agrave;ravo.</P>
<P>[PTS Page 125]</P>
<P>So vata s&agrave;riputta bhikkhu satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe ag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati so vata s&agrave;riputta bhikkh&aring; satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghepi so sag&agrave;ravo.</P>
<P>So vata s&agrave;riputta, bhikkh&aring; satthari sag&agrave;ravo. Dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya ag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>So vata s&agrave;riputta, bhikkhu satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;yapi so sag&agrave;ravo.</P>
<P>Sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo sam&agrave;dhismi&uuml; ag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo so vata s&agrave;riputta bhikkhu satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo sam&agrave;dhismi&uuml;pi so sag&agrave;ravo.</P>
<P>So vata s&agrave;riputta bhikkhu satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo sam&agrave;dhismi&uuml; sag&agrave;ravo appam&agrave;de ag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo so s&agrave;riputta bhikkhu satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo sam&agrave;dhismi&uuml; sag&agrave;ravo appam&agrave;de so sag&agrave;ravo.</P>
<P>So vata s&agrave;riputta bhikkhu satthari sag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo sam&agrave;dhismi&uuml; sag&agrave;ravo appam&agrave;de sag&agrave;ravo pa&ntilde;isanth&agrave;re ag&agrave;ravo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo so s&agrave;riputta, bhikkhu satthari ag&agrave;ravo dhamme sag&agrave;ravo sa&iuml;ghe sag&agrave;ravo sikkh&agrave;ya sag&agrave;ravo, sam&agrave;dhismi&uuml; sag&agrave;ravo appam&agrave;de sag&agrave;ravo pa&ntilde;isanth&agrave;repi so sag&agrave;ravo.</P>
<P>Imassa kho s&agrave;riputta, sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti.</P>
<P>[BJT Page 462]</P>
<P>7. 2. 2. 7</P>
<P>(Bh&agrave;van&agrave;nuyutta sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>18. Bh&agrave;vana&uuml; ananuyuttassa bhikkhave bhikkhuno viharato ki¤c&agrave;pi eva&uuml; icch&agrave; uppajjeyya: aho vata me anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucceyy&agrave;, ti. Atha khvassa neva anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati. Ta&uuml; kissa hetu: abh&agrave;vitatt&agrave;tissa vacan&atilde;ya&uuml;. Kissa abh&agrave;vitatt&agrave;: catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml;, catunna&uuml; sammappadh&agrave;n&agrave;na&uuml;, catunna&uuml; iddhip&agrave;d&agrave;na&uuml;, pa¤canna&uuml; indriy&agrave;na&uuml;, pa¤canna&uuml; bal&agrave;na&uuml;, sattanna&uuml; bojjha&iuml;g&agrave;na&uuml;, ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa.</P>
<P>Seyyath&agrave;pi bhikkhave, kukku&ntilde;iy&agrave; a&otilde;&oacute;&agrave;ni a&ntilde;&ntilde;ha v&agrave; dasa v&agrave; dv&agrave;dasa v&agrave;, t&agrave;nassu kukku&ntilde;iy&agrave; na samm&agrave; adhisayit&agrave;ni na samm&agrave; parisedit&agrave;ni na samm&agrave; paribh&agrave;vit&agrave;ni. [PTS Page 126] ki¤c&agrave;pi tass&agrave; kukku&ntilde;iy&agrave; eva&uuml; icch&agrave; uppajjeyya: "aho vata me kukku&ntilde;apotak&agrave; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;letv&agrave; sotthin&agrave; abhinibbhijjeyyunti. "</P>
<P>Atha kho abhabb&agrave;va te kukku&ntilde;apotak&agrave; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;letv&agrave; sotthin&agrave; abhinibbhijjitu&uuml;. Ta&uuml; kissa hetu: tath&agrave; hi bhikkhave kukku&ntilde;iy&agrave; a&otilde;&oacute;&agrave;ni na samm&agrave; adhisayit&agrave;ni na samm&agrave; parisedit&agrave;ni, na samm&agrave; paribh&agrave;vit&agrave;ni, evameva kho bhikkhave bh&agrave;vana&uuml; ananuyuttassa bhikkhuno viharato ki¤c&agrave;pi eva&uuml; icch&agrave; uppajjeyya: aho vata me anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucceyy&agrave;ti. Atha khavassa neva anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati. Ta&uuml; kissa hetu: abh&agrave;vitatt&agrave;tissa vacan&atilde;ya&uuml;. Kissa abh&agrave;vitatt&agrave;: catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml;, catunna&uuml; sammappadh&agrave;n&agrave;na&uuml;, catunna&uuml; iddhip&agrave;d&agrave;na&uuml;, pa¤canna&uuml; indriy&agrave;na&uuml;, pa¤canna&uuml; bal&agrave;na&uuml;, sattanna&uuml; bojjha&iuml;g&agrave;na&uuml;, ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa.</P>
<P>Bh&agrave;vana&uuml; anuyuttassa bhikkhave, bhikkhuno viharato ki¤c&agrave;pi na eva&uuml; icch&agrave; uppajjeyya: aho vata me anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucceyy&agrave;ti, atha khvassa anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati. Ta&uuml; kissa hetu: bh&agrave;vitatt&agrave;tissa vacan&atilde;ya&uuml;. Kissa bh&agrave;vitatt&agrave;: catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml;, catunna&uuml; sammappadh&agrave;n&agrave;na&uuml;, catunna&uuml; iddhip&agrave;d&agrave;na&uuml;, pa¤canna&uuml; indriy&agrave;na&uuml;, pa¤canna&uuml; bal&agrave;na&uuml;, sattanna&uuml; bojjha&iuml;g&agrave;na&uuml;, ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa.</P>
<P>Seyyath&agrave;pi bhikkhave, kukku&ntilde;iy&agrave; a&otilde;&oacute;&agrave;ni a&ntilde;&ntilde;ha v&agrave; dasa v&agrave; dv&agrave;dasa v&agrave;, t&agrave;nassu kukku&ntilde;iy&agrave; samm&agrave; adhisayit&agrave;ni samm&agrave; parisedit&agrave;ni samm&agrave; paribh&agrave;vit&agrave;ni. Ki¤c&agrave;pi tass&agrave; kukku&ntilde;iy&agrave; na eva&uuml; icch&agrave; uppajjeyya: "aho vata me kukku&ntilde;apotak&agrave; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;letv&agrave; sotthin&agrave; abhinibbhijjeyyunti. "Atha kho bhabb&agrave;va te kukku&ntilde;apotak&agrave; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml;</P>
<P>Pad&agrave;letv&agrave; sotthin&agrave; abhinibbhijjitu&uuml;. Ta&uuml; kissa hetu: tath&agrave;hi bhikkhave kukku&ntilde;iy&agrave; a&otilde;&oacute;&agrave;ni samm&agrave; adhisayit&agrave;ni samm&agrave; parisedit&agrave;ni, samm&agrave; paribh&agrave;vit&agrave;ni,</P>
<P>[BJT Page 464]</P>
<P>Evameva kho bhikkhave bh&agrave;vana&uuml; anuyuttassa bhikkhuno viharato ki¤c&agrave;pi na eva&uuml; icch&agrave; uppajjeyya: [PTS Page 127] aho vata me anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucceyy&agrave;ti. Atha khvassa anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati. Ta&uuml; kissa hetu: bh&agrave;vitatt&agrave;tissa vacan&atilde;ya&uuml;. Kissa bh&agrave;vitatt&agrave;: catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml;, catunna&uuml; sammappadh&agrave;n&agrave;na&uuml;, catunna&uuml; iddhip&agrave;d&agrave;na&uuml;, pa¤canna&uuml; indriy&agrave;na&uuml;, pa¤canna&uuml; bal&agrave;na&uuml;, sattanna&uuml; bojjha&iuml;g&agrave;na&uuml;, ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa.</P>
<P>Seyyath&agrave;pi bhikkhave, palaga&otilde;&oacute;assa1v&agrave; palaga&otilde;&oacute;antev&agrave;sikassa2 v&agrave; dissanteva v&agrave;sija&ntilde;e a&iuml;gulipad&agrave;ni dissati a&iuml;gu&ntilde;&ntilde;hapada&uuml;. 3 No ca khv&agrave;ssa eva&uuml; ¤&agrave;&otilde;a&uuml; hoti: ettaka&uuml; v&agrave; me ajja v&agrave;sija&ntilde;assa kh&atilde;&otilde;a&uuml;, ettaka&uuml; h&atilde;yyo, ettaka&uuml; pareti. Atha khv&agrave;ssa kh&atilde;&otilde;e kh&atilde;&otilde;antveva ¤&agrave;&otilde;a&uuml; hoti. Evameva kho bhikkhave, bh&agrave;vana&uuml; anuyuttassa bhikkhuno viharato ki¤c&agrave;pi na eva&uuml; ¤&agrave;&otilde;a&uuml; hoti: ettaka&uuml; v&agrave; me ajja &agrave;sav&agrave;na&uuml; kh&atilde;&otilde;a&uuml;, ettaka&uuml; v&agrave; bhiyyo, ettaka&uuml; v&agrave; pareti. Atha khav&agrave;ssa kh&atilde;&otilde;e kh&atilde;&otilde;antveva ¤&agrave;&otilde;a&uuml; hoti.</P>
<P>Seyyath&agrave;pi bhikkhave, s&agrave;muddik&agrave;ya n&agrave;v&agrave;ya vettabandhanabaddh&agrave;ya chamm&agrave;s&agrave;ni udake pariy&agrave;d&agrave;ya hemantikena thale ukkhitt&agrave;ya v&agrave;t&agrave;tapaparet&agrave;ni bandhan&agrave;ni t&agrave;ni p&agrave;vussakena meghena ahippava&ntilde;&ntilde;&agrave;ni appakasireneva pa&ntilde;ippassambhanti putik&agrave;ni bhavanti, evameva kho bhikkhave, bh&agrave;vana&uuml; anuyuttassa bhikkhuno viharato appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti p&aring;tik&agrave;n&atilde; bhavant&atilde;ti.</P>
<P>[PTS Page 128]</P>
<P>7. 2. 2. 8</P>
<P>(Aggikkhandhopama sutta&uuml;) </P>
<P>19. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; carati mahat&agrave; bhikkhu sa&iuml;ghena saddhi&uuml;. Addas&agrave; kho bhagav&agrave; addh&agrave;namaggapa&ntilde;ipanno a¤¤atarasmi&uuml; padese mahanta&uuml; aggikkhandha&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml;. Disv&agrave;na magg&agrave; okkamma a¤¤atarasmi&uuml; rukkham&aring;le pa¤¤att&agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: passatha no tumhe bhikkhave amu&uuml; mahanta&uuml; aggikkhandha&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;tant&atilde;. Eva&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katama&uuml; nu kho vara&uuml; ya&uuml; amu&uuml; mahanta&uuml; aggikkhandha&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; &agrave;li&iuml;gitv&agrave; upanis&atilde;deyyav&agrave; upanipajjeyyav&agrave; ya&uuml; v&agrave; khattiyaka¤¤a&uuml; v&agrave; br&agrave;hma&otilde;aka¤¤a&uuml; v&agrave;, gahapati ka¤¤a&uuml; v&agrave; mudutalu&otilde;ahatthap&agrave;di&uuml; &agrave;li&iuml;gitv&agrave; upanis&atilde;deyya v&agrave; upanipajjeyya v&agrave;ti. Etadeva bhante, cara&uuml; ya&uuml; khattiyaka¤¤a&uuml; v&agrave; br&agrave;hma&otilde;aka¤¤a&uuml; v&agrave; gahapatika¤¤a&uuml; v&agrave; mudutalu&otilde;ahatthap&agrave;di&uuml; &agrave;li&iuml;gitv&agrave; upanis&atilde;deyya v&agrave; upanipajjeyya v&agrave;. Dukkha&uuml; heta&uuml; bhante, ya&uuml; amu&uuml; mahanta&uuml; aggikkhandha&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; &agrave;li&iuml;gitv&agrave; upanis&atilde;deyya v&agrave; upanipajjeyya v&agrave;ti.</P>
<P>1. Phalaga&otilde;&oacute;assa machasa&uuml;. S&atilde;mu. 2. Phalaga&otilde;&oacute;intevav&agrave;sikassa machasa&uuml; s&atilde;mu. 3. Dissanteva v&agrave;sija&ntilde;e dissanti a&iuml;gulipad&agrave;ni s&atilde;mu.</P>
<P>[BJT Page 466]</P>
<P>&acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave, yath&agrave; etadeva tassa vara&uuml; duss&atilde;lassa p&agrave;padhammassa asucisa&uuml;kassarasam&agrave;c&agrave;rassa pa&ntilde;icchannakammantassa assama&otilde;assa sama&otilde;apa&ntilde;i¤¤assa abrahmac&agrave;rissa br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤assa anto p&aring;tissa avassutassa kasambuj&agrave;tassa ya&uuml; amu&uuml; mahanta&uuml; aggikkhandha&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; &agrave;li&iuml;gitv&agrave; upanis&atilde;deyya v&agrave; upanipajjeyya v&agrave;. Ta&uuml; kissa hetu: tato nid&agrave;na&uuml; hi so bhikkhave mara&otilde;a&uuml; [PTS Page 129] v&agrave; nigaccheyya, mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Natveva tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya. Ya¤ca kho so bhikkhave, dussilo p&agrave;padhammo asucisa&iuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchanna kammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤assa antop&aring;ti avassuko kasambuj&agrave;to khattiyaka¤¤a&uuml; v&agrave; br&agrave;hma&otilde;aka¤¤a&uuml; v&agrave; gahapatika¤¤a&uuml; v&agrave; mudutalu&otilde;ahatthap&agrave;di&uuml; &agrave;li&iuml;gitv&agrave; upanis&atilde;dati v&agrave; upanipajjati v&agrave; ta&uuml; hi tassa bhikkhave, hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katama&uuml; nu kho vara&uuml; ya&uuml; balav&agrave; puriso da&euml;h&agrave;ya v&agrave;larajj&aring;y&agrave; ubho ja&iuml;gh&agrave; ve&ntilde;hetv&agrave; gha&uuml;seyya, s&agrave; chavi&uuml; jindeyya, chavi&uuml; chetv&agrave; camma&uuml; chindeyya, camma&uuml; chetv&agrave; ma&uuml;sa&uuml; chindeyya, ma&uuml;sa&uuml; chetv&agrave; nah&agrave;ru&uuml; chindeyya, nah&agrave;ru&uuml; chetv&agrave; a&ntilde;&ntilde;hi&uuml; chindeyya, a&ntilde;&ntilde;hi&uuml; chetv&agrave; a&ntilde;&ntilde;himi¤ja&uuml; &agrave;hacca ti&ntilde;&ntilde;heyya, ya&uuml; v&agrave; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;a mah&agrave; s&agrave;l&agrave;na&uuml; v&agrave; gahapati mah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; abhiv&agrave;dana&uuml; s&agrave;diyeyy&agrave;ti. Etadeva bhante, vara&uuml; ya&uuml; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; abhiv&agrave;dana&uuml; s&agrave;diyeyya. Dukkha&uuml; heta&uuml; bhante, ya&uuml; balav&agrave; puriso da&euml;h&agrave;ya v&agrave;larajjuy&agrave;, uho cha&iuml;gh&agrave; ve&ntilde;hetv&agrave; gha&uuml;seyya, s&agrave; chavi&uuml; chindeyya, chavi&uuml; chetv&agrave; camma&uuml; chindeyya, camma&uuml; chetv&agrave; ma&uuml;sa&uuml; chindeyya, ma&uuml;sa&uuml; chetv&agrave; nah&agrave;ru&uuml; chindeyya nah&agrave;ru&uuml; chetv&agrave; a&ntilde;&ntilde;hi&uuml; chindeyya, a&ntilde;&ntilde;hi&uuml; chetv&agrave; a&ntilde;&ntilde;himi¤ja&uuml; &agrave;hacca ti&ntilde;&ntilde;heyy&agrave;ti.</P>
<P>&acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave, yath&agrave; etadeva tassa vara&uuml;, duss&atilde;lassa p&agrave;padhammassa asucisa&uuml;kassarasam&agrave;c&agrave;rassa pa&ntilde;icchannakammantassa assama&otilde;assa sama&otilde;apa&ntilde;i¤¤assa abrahmac&agrave;rissa br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤assa antop&aring;tissa avassutassa kasambuj&agrave;tassa ya&uuml; balav&agrave; puriso da&euml;h&agrave;ya v&agrave;larajjuy&agrave; ubho cha&iuml;gh&agrave; ve&ntilde;hetv&agrave; gha&uuml;seyya, s&agrave; chavi&uuml; chindeyya, chavi&uuml; chetv&agrave; camma&uuml; chindeyya, camma&uuml; chetv&agrave; ma&uuml;sa&uuml; chindeyya, ma&uuml;sa&uuml; chetv&agrave; nah&agrave;ru&uuml; chindeyya, nah&agrave;ru&uuml; chetv&agrave; a&ntilde;&ntilde;hi&uuml; chindeyya, a&ntilde;&ntilde;hi&uuml; chetv&agrave; a&ntilde;&ntilde;himi¤ja&uuml; &agrave;hacca ti&ntilde;&ntilde;heyya. Ta&uuml; kissa hetu: tato nid&agrave;na&uuml; hi so bhikkhave, mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Natveva tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya. [PTS Page 130] ya¤ca kho so bhikkhave, duss&atilde;lo p&agrave;padhammo asucisa&uuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤o antop&aring;ti avassuto kasambuj&agrave;to khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave;</P>
<P>Abhiv&agrave;dana&uuml; s&agrave;diyati. Ta&uuml; hi tassa bhikkhave, hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>[BJT Page 468]</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katamannu kho vara&uuml; ya&uuml; balav&agrave; puriso ti&otilde;h&agrave;ya sattiy&agrave; teladhot&agrave;ya paccorasmi&uuml; pahareyya, ya&uuml; v&agrave; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; a¤jalikamma&uuml; s&agrave;diyeyy&agrave;ti. Etadeva bhante vara&uuml; ya&uuml; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; a¤jalikamma&uuml; s&agrave;diyeyya. Dukkha&uuml; heta&uuml; bhante, ya&uuml; balav&agrave; puriso ti&otilde;h&agrave;ya sattiy&agrave; teladhot&agrave;ya paccorasmi&uuml; pahareyy&agrave;ti.</P>
<P>&acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave, yath&agrave; etadeva tassa vara&uuml; duss&atilde;lassa p&agrave;padhammassa asucisa&uuml;kassarasam&agrave;c&agrave;rassa pa&ntilde;icchannakammantassa assama&otilde;assa sama&otilde;apa&ntilde;i¤¤assa abrahmac&agrave;rissa br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤assa antop&aring;tissa avassutassa kasambuj&agrave;tassa ya&uuml; balav&agrave; puriso ti&otilde;h&agrave;ya sattiy&agrave; teladhot&agrave;ya paccorasmi&uuml; pahareyya. Ta&uuml; kissa hetu, tatonid&agrave;na&uuml; hi so bhikkhave, mara&otilde;a&uuml; v&agrave; nigaccheyya, mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Natveva tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya. Ya&uuml; ca kho so bhikkhave, duss&atilde;lo p&agrave;padhammo asucisa&uuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o</P>
<P>Abrahmac&agrave;r&atilde; br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤o antop&aring;ti avassuto kasambuj&agrave;to khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapati mah&agrave;s&agrave;lana&uuml; v&agrave; a¤jalikamma&uuml; s&agrave;diyati, ta&uuml; hi tassa bhikkhave, hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katama&uuml; n&aring; kho vara&uuml; ya&uuml; balav&agrave; puriso tattena ayopa&ntilde;&ntilde;ena &agrave;dittena [PTS Page 131] sampajjalitena sajotibh&aring;tena k&agrave;ya&uuml; sampalive&ntilde;heyya, ya&uuml; v&agrave; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; saddh&agrave;deyya&uuml; c&atilde;vara&uuml; paribh&aring;¤jeyy&agrave;ti. Etadeva bhante, vara&uuml; ya&uuml; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; saddh&agrave;deyya&uuml; c&atilde;vara&uuml; paribh&aring;¤jeyya, dukkha&uuml; heta&uuml; bhante, ya&uuml; balav&agrave; puriso tattena ayopa&ntilde;&ntilde;ena &agrave;dittena sampajjalite na sajotibh&aring;tena k&agrave;ya&uuml; sampalive&ntilde;heyy&agrave;ti.</P>
<P>&acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave, yath&agrave; etadeva tassavara&uuml; duss&atilde;lassa p&agrave;padhammassa asucisa&uuml;kassarasam&agrave;c&agrave;rassa pa&ntilde;icchannakammantassa assama&otilde;assa sama&otilde;apa&ntilde;i¤¤assa abrahmac&agrave;rissa br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤assa antop&aring;tissa avassutassa kasambuj&agrave;tassa ya&uuml; balav&agrave; puriso tattena ayopa&ntilde;&ntilde;ena &agrave;dittena sampajjalitena sajotibh&aring;tena k&agrave;ya&uuml; sampalive&ntilde;heyya. Ta&uuml; kissa hetu: tato nid&agrave;na&uuml; hi so bhikkhave, mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Natveva tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya. Ya&uuml; ca kho so bhikkhave, duss&atilde;lo p&agrave;padhammo asucisa&uuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤o antop&aring;t&atilde; avassuto kasambuj&agrave;to ya&uuml; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; saddh&agrave;deyya c&atilde;vara&uuml; paribhu¤jati. Ta&uuml; hi tassa bhikkhave, d&atilde;gharatta&uuml; ahit&agrave;ya hoti dukkh&agrave;ya. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>[BJT Page 470]</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katamannu kho vara&uuml;: ya&uuml; balav&agrave; puriso tattena ayosa&iuml;kun&agrave; &agrave;dittena sampajjalitena sajotibh&aring;tena mukha&uuml; vivaritv&agrave; tatta&uuml; lohagula&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; mukhe pakkhipeyya, ta&uuml; tassa o&ntilde;&ntilde;hampi daheyya, mukhampi daheyya, jivhampi daheyya, ka&otilde;&ntilde;hampi1 daheyya, urampi [PTS Page 132] daheyya, antampi antagu&otilde;ampi &agrave;d&agrave;ya adhobh&agrave;g&agrave; nikkhameyya, ya&uuml; v&agrave; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;a mah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;sal&agrave;na&uuml; v&agrave; saddh&agrave;deyya&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribh&aring;¤jeyy&agrave;ti. Etadeva bhante, vara&uuml; ya&uuml; khattiyamah&agrave; s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;a mah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapati mah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; saddh&agrave;deyya&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤jeyya. Dukkha&uuml; heta&uuml; bhante, ya&uuml; balav&agrave; puriso tattena ayosa&iuml;kun&agrave; &agrave;dittena sampajjalitena sajotibh&aring;tena mukha&uuml; vivaritv&agrave; tatta&uuml; lohagula&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; mukhe pakkhipeyya, ta&uuml; tassa o&ntilde;&ntilde;hampi daheyya, mukhampi daheyya, jivhampi daheyya ka&otilde;&ntilde;hampi1 daheyya, urampi daheyya, antampi antagu&otilde;ampi &agrave;d&agrave;ya adhobh&agrave;g&agrave; nikkhameyy&agrave;ti.</P>
<P>&acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave, yath&agrave; etadeva tassa vara&uuml; duss&atilde;lassa p&agrave;padhammato asucisa&uuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤o antop&aring;ti avassuto kasambuj&agrave;tassa ya&uuml; balav&agrave; puriso tattena ayosa&iuml;kun&agrave; &agrave;dittena sampajjalitena sajotibh&aring;tena mukha&uuml; vivaritv&agrave; tatta&uuml; lobhagula&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; m&aring;khe pakkhipeyya, ta&uuml; tassa o&ntilde;&ntilde;hampi daheyya mukhampi daheyya, jivhampi daheyya, ka&otilde;&ntilde;hampi1 daheyya, urampi daheyya antampi antagu&otilde;a&uuml; &agrave;d&agrave;ya adhobh&agrave;g&agrave; nikkhameyya. Ta&uuml; kissa hetu: tato nid&agrave;na&uuml; hi so bhikkhave mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Natveva tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya. Ya¤ca kho so bhikkhave, duss&atilde;lo p&agrave;padhammassato asucisa&uuml;kassam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤o antop&aring;ti avassuto kasambuj&agrave;to khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; saddh&agrave;deyya&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤jati, ta&uuml; hi tassa bhikkhave, hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katamannukho vara&uuml; ya&uuml; balav&agrave; puriso s&atilde;se v&agrave; gahetv&agrave; khandhe v&agrave; [PTS Page 133] gahetv&agrave; tatta&uuml; ayo ma¤ca&uuml; v&agrave; ayo p&atilde;&ntilde;ha&uuml; v&agrave; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; ahinis&atilde;d&agrave;peyya v&agrave; ahinipajj&agrave;peyya v&agrave;, ya&uuml; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; saddh&agrave;deyya&uuml; ma¤cap&atilde;&ntilde;ha&uuml; paribh&aring;¤jeyy&agrave;ti. Etadeva bhante, vara&uuml; ya&uuml; khatt&atilde;yamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; saddh&agrave;deyya&uuml; ma¤cap&atilde;&ntilde;ha&uuml; paribh&aring;¤jeyya. Dukkha&uuml; heta&uuml; bhante, ya&uuml; balav&agrave; puriso s&atilde;se v&agrave; gahetv&agrave; khandhe v&agrave; gahetv&agrave; tatta&uuml; ayo ma¤ca&uuml; v&agrave; ayo p&atilde;&ntilde;ha&uuml; v&agrave; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; abhinis&atilde;d&agrave;peyya v&agrave; ahinipajjeyya v&agrave;.</P>
<P>1. Ka&otilde;&otilde;ampi machasa&uuml;.</P>
<P>[BJT Page 472]</P>
<P>&acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave, yath&agrave; etadeva tassa vara&uuml; duss&atilde;lassa p&agrave;padhammassa asucisa&uuml;kassarasam&agrave;c&agrave;rassa pa&ntilde;icchannakammantassa assama&otilde;assa sama&otilde;apa&ntilde;i¤¤assa abrahmac&agrave;rissa br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤assa antop&aring;tissa avassutassa kasambuj&agrave;tassa ya&uuml; balav&agrave; puriso s&atilde;se v&agrave; gahetv&agrave; khandhe v&agrave; gahetv&agrave; tatta&uuml; ayo ma¤ca&uuml; v&agrave; ayo p&atilde;&ntilde;ha&uuml; v&agrave; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; abhinis&atilde;d&agrave;peyya v&agrave; abhinipajj&agrave;peyya v&agrave; ya&uuml; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; saddh&agrave;deyya&uuml; ma¤cap&atilde;&ntilde;ha&uuml; paribh&aring;¤jeyy&agrave;ti. Etadeva bhante, vara&uuml; ya&uuml; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave; s&agrave;l&agrave;na&uuml; v&agrave; saddh&agrave;deyya&uuml; ma¤cap&atilde;&ntilde;ha&uuml; paribhu¤jeyya. Dukkha&uuml; heta&uuml; bhante, ya&uuml; balav&agrave; puriso s&atilde;sev&agrave; gahetv&agrave; khandhe v&agrave; gahetv&agrave; tatta&uuml; ayo ma¤ca&uuml; v&agrave; ayo p&atilde;&ntilde;ha&uuml; v&agrave; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; abhinis&atilde;d&agrave;peyya v&agrave; abhinipajjeyya v&agrave; ta&uuml; kissa hetu: tato nid&agrave;na&uuml; hi so bhikkhave, mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Natveva tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya. Ya¤ca kho so bhikkhave duss&atilde;lo p&agrave;padhammo asucisa&uuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤o antop&aring;ti avassuto kasambuj&agrave;to khatt&atilde;ya mah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; va gahapatimah&agrave;s&agrave;l&agrave;na&uuml;v&agrave; saddh&agrave;deyya&uuml; ma¤cap&atilde;&ntilde;ha&uuml; paribh&aring;¤jati, ta&uuml; hi tassa bhikkhave, hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukk&agrave;ya. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katama&uuml; nu kho vara&uuml; ya&uuml; balav&agrave; puriso uddhap&agrave;da&uuml; adhosira&uuml; gahetv&agrave; tatt&agrave;ya lohakumbhiy&agrave; pakkhipeyya &agrave;ditt&agrave;ya sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya, so tattha phe&otilde;uddehaka&uuml; paccam&agrave;no sakimpi uddha&uuml; gaccheyya sakimpi adho gaccheyya sakimpi tiriya&uuml; gaccheyya. Ya&uuml; v&agrave; khattiyamah&agrave; s&agrave;l&agrave;na&uuml; [PTS Page 134] v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave;, gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; saddh&agrave;deyya&uuml; vih&agrave;ra&uuml; paribhu¤jeyy&agrave;ti. Etadeva bhante, vara&uuml; ya&uuml; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; saddh&agrave;deyya&uuml; vih&agrave;ra&uuml; paribhu¤jeyya. Dukkha&uuml; heta&uuml; bhante, ya&uuml; balav&agrave; puriso uddhap&agrave;da&uuml; adhosira&uuml; gahetv&agrave; tatt&agrave;ya lohakumbhiy&agrave; pakkhipeyya &agrave;ditt&agrave;ya sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya, so tattha phe&otilde;uddehaka&uuml; paccam&agrave;no sakimpi uddha&uuml; gaccheyya, sakimpi adho gaccheyya, sakimpi tiriya&uuml; gaccheyy&agrave;ti.</P>
<P>&acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave, yath&agrave; etadeva tassavara&uuml; duss&atilde;lassa p&agrave;padhammassa asucisa&uuml;kassarasam&agrave;c&agrave;rassa pa&ntilde;icchannakammantassa assama&otilde;assa sama&otilde;apa&ntilde;i¤¤assa abrahmac&agrave;rissa brahmac&agrave;r&atilde;pa&ntilde;i¤¤assa antop&aring;tissa avassutassa kasambuj&agrave;tassa ya&uuml; balav&agrave; puriso uddhap&agrave;da&uuml; adhosira&uuml; gahetv&agrave; tatt&agrave;ya lohakumbhiy&agrave; pakkhipeyya &agrave;ditt&agrave;ya sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya, so tattha phe&otilde;uddehaka&uuml; paccam&agrave;no sakimpi tiriya&uuml; gaccheyya sakimpi adho gaccheyya, sakimpi tiriya&uuml; gaccheyy&agrave;ti ta&uuml; kissa hetu: tato nid&agrave;na&uuml; hi so bhikkhave, mara&otilde;a&uuml; v&agrave; nigaccheyya, mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Na tveva tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Ya¤ca kho so bhikkhave, duss&atilde;lo p&agrave;padhammo asucisa&uuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; br&agrave;hmac&agrave;r&atilde; pa&ntilde;i¤¤o antop&aring;ti avassuto kasambuj&agrave;to</P>
<P>Khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapati mah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; saddh&agrave;deyya&uuml; vih&agrave;ra&uuml; paribh&aring;¤jati, ta&uuml; hi tassa bhikkhave, hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>[BJT Page 474]</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: yesa¤ca maya&uuml; paribhu¤j&agrave;ma c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;ra&uuml; tesa&uuml; te k&agrave;r&agrave; mahapphal&agrave; bhavissanti, mah&agrave;nisa&uuml;s&agrave;. Amh&agrave;ka&uuml; cev&agrave;ya&uuml; pabbajj&agrave; ava¤jh&agrave; bhavissati saphal&agrave; saudray&agrave;ti eva&uuml;hi vo bhikkhave, sikkhitabba&uuml;. Attattha&uuml; v&agrave; bhikkhave, sampassam&agrave;nena alameva appam&agrave;dena samp&agrave;detu&uuml;, parattha&uuml; v&agrave; bhikkhave sampassam&agrave;nena [PTS Page 135] alameva appam&agrave;dena samp&agrave;detu&uuml;. Ubhayattha&uuml; v&agrave; bhikkhave sampassam&agrave;nena alameva appam&agrave;dena samp&agrave;detunti.</P>
<P>Idamavoca bhagav&agrave;. Imasmi¤ca pana veyy&agrave;kara&otilde;asmi&uuml; bha¤¤am&agrave;ne sa&ntilde;&ntilde;imatt&agrave;na&uuml; bhikkh&aring;na&uuml; u&otilde;ha&uuml; lohita&uuml; mukhato ugga¤ji. Sa&ntilde;&ntilde;hi matt&agrave; bhikkh&aring; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatt&atilde;&uuml;su dukkara&uuml; bhagav&agrave;, sudukkara&uuml; bhagav&agrave;ti. Sa&ntilde;&ntilde;imatt&agrave;na&uuml; bhikkh&aring;na&uuml; anup&agrave;d&agrave;ya &agrave;savehi citt&agrave;ni vimucci&uuml;s&aring;ti.</P>
<P>7. 2. 2. 9</P>
<P>(Sunettasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>20. Bh&aring;tapubba&uuml; bhikkhave, sunetto n&agrave;ma satth&agrave; ahosi tittha karo k&agrave;mesu v&atilde;tar&agrave;go. Sunettassa kho pana bhikkhave, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Sunetto n&agrave;ma satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya1 dhamma&uuml; desesi. Ye kho bhikkhave2 sunettassa satthuno brahmalokasahavyat&agrave;ya1 dhamma&uuml; desentassa citt&agrave;ni nappas&agrave;desu&uuml;3, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Ye kho pana bhikkhave sunettassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, m&aring;gapakkho n&agrave;ma satth&agrave; ahosi tittha karo k&agrave;mesu v&atilde;tar&agrave;go. M&aring;gapakkhassa kho pana bhikkhave, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. M&aring;gapakkho n&agrave;ma satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya1 dhamma&uuml; desesi. Ye kho bhikkhave2 m&aring;gapakkhassa satthuno brahmalokasahavyat&agrave;ya1 dhamma&uuml; desentassa citt&agrave;ni nappas&agrave;desu&uuml;3, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Ye kho pana bhikkhave m&aring;gapakkhassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, aranemi n&agrave;ma satth&agrave; ahosi tittha karo k&agrave;mesu</P>
<P>V&atilde;tar&agrave;go. Aranemissa kho pana bhikkhave, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Aranemi n&agrave;ma satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya1 dhamma&uuml; desesi. Ye kho bhikkhave2 aranemissa satthuno brahmalokasahavyat&agrave;ya1 dhamma&uuml; desentassa citt&agrave;ni nappas&agrave;desu&uuml;3, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Ye kho pana bhikkhave aranemissa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, kudd&agrave;lo n&agrave;ma satth&agrave; ahosi tittha karo k&agrave;mesu v&atilde;tar&agrave;go. Kudd&agrave;lassa kho pana bhikkhave, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Kudd&agrave;lo n&agrave;ma satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya1 dhamma&uuml; desesi. Ye kho bhikkhave2 kudd&agrave;lassa satthuno brahmalokasahavyat&agrave;ya1 dhamma&uuml; desentassa citt&agrave;ni nappas&agrave;desu&uuml;3, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Ye kho pana bhikkhave kudd&agrave;lassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, hatthip&agrave;lo n&agrave;ma satth&agrave; ahosi tittha karo k&agrave;mesu v&atilde;tar&agrave;go. Hatthip&agrave;lassa kho pana bhikkhave, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Hatthip&agrave;lo n&agrave;ma satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya1 dhamma&uuml; desesi. Ye kho bhikkhave2 hatthip&agrave;lassa satthuno brahmalokasahavyat&agrave;ya1 dhamma&uuml; desentassa citt&agrave;ni nappas&agrave;desu&uuml;3, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Ye kho pana bhikkhave hatthip&agrave;lassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, jotip&agrave;lo n&agrave;ma satth&agrave; ahosi tittha karo k&agrave;mesu v&atilde;tar&agrave;go. Jotip&agrave;lassa kho pana bhikkhave, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Jotip&agrave;lo n&agrave;ma satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya1 dhamma&uuml; desesi. Ye kho bhikkhave2 jotip&agrave;lassa satthuno brahmalokasahavyat&agrave;ya1 dhamma&uuml; desentassa citt&agrave;ni nappas&agrave;desu&uuml;3, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Ye kho pana bhikkhave jotip&agrave;lassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, arako n&agrave;ma satth&agrave; ahosi tittha karo k&agrave;mesu</P>
<P>V&atilde;tar&agrave;go. Arakassa kho pana bhikkhave, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Arako n&agrave;ma satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya1 dhamma&uuml; desesi. Ye kho bhikkhave2 arakassa satthuno [PTS Page 136] brahmalokasahavyat&agrave;ya1 dhamma&uuml; desentassa citt&agrave;ni nappas&agrave;desu&uuml;3, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Ye kho pana bhikkhave arakassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, yo ime satta satth&agrave;re titthakare k&agrave;mesu v&atilde;tar&agrave;ge anekasatapariv&agrave;re sas&agrave;vakasa&iuml;ghe padu&ntilde;&ntilde;hacitto akkoseyya paribh&agrave;seyya, bahu&uuml; so apu¤¤a&uuml; pasaveyy&agrave;ti.</P>
<P>Eva&uuml; bhante.</P>
<P>1. Brahmaloka sahabyat&agrave;ya machasa&uuml;. 2. Ye kho pana bhikkhave machasa&uuml;,</P>
<P>3. Na pas&agrave;desu&uuml; s&atilde;mu.</P>
<P>[BJT Page 476]</P>
<P>Yo kho bhikkhave, ime satta satth&agrave;re titthakare k&agrave;mesu v&atilde;tar&agrave;ge anekasatapariv&agrave;re sas&agrave;vakasa&iuml;ghe padu&ntilde;&ntilde;hacitto akkoseyya paribh&agrave;seyya, bahu&uuml; so apu¤¤a&uuml; pasaveyya yo eka&uuml; di&ntilde;&ntilde;hisampanna&uuml; puggala&uuml; padu&ntilde;&ntilde;hacitto akkosati paribh&agrave;sati, aya&uuml; tato bahutara&uuml; apu¤¤a&uuml; pasavati. Ta&uuml; kissahetu: n&agrave;ha&uuml; bhikkhave, itobahiddh&agrave; evar&aring;pi&uuml; khanti&uuml; vad&agrave;mi, yath&agrave; amha&uuml; sabrahmac&agrave;risu. 1.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: natveva amha&uuml; sabrahmac&agrave;r&atilde;su2 citt&agrave;ni padu&ntilde;&ntilde;h&agrave;ni bhavissant&atilde;ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>7. 2. 2. 10 (Arakasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>21. Bh&aring;tapubba&uuml; bhikkhave, arako n&agrave;ma satth&agrave; ahosi, titthakaro k&agrave;mesu v&atilde;tar&agrave;go: arakassa kho pana bhikkhave, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Arako satth&agrave; s&agrave;vak&agrave;na&uuml; eva&uuml; dhamma&uuml; deseti: appaka&uuml; br&agrave;hma&otilde;&agrave;, j&atilde;vita&uuml; manuss&agrave;na&uuml; paritta&uuml; lahuka&uuml; bahudukkha&uuml; bahup&agrave;y&agrave;sa&uuml; mant&agrave;ya3 boddhabba&uuml;4 [PTS Page 137] kattabba&uuml; kusala&uuml;, caritabba&uuml; brahmacariya&uuml;. Natthi j&agrave;tassa amara&otilde;a&uuml;.</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;&agrave;, ti&otilde;agge uss&agrave;vabindu suriye uggacchante khippameva pa&ntilde;ivigacchati na cira&ntilde;&ntilde;hitika&uuml; hoti, evameva kho br&agrave;hma&otilde;&agrave;, uss&agrave;vabinadupama&uuml; j&atilde;vita&uuml; manuss&agrave;na&uuml; paritta&uuml; lahuka&uuml; bahudukkha&uuml; bah&aring;p&agrave;y&agrave;sa&uuml;, mant&agrave;ya boddhabba&uuml;. Kattabba&uuml; kusala&uuml;, caritabba&uuml; brahmacariya&uuml;. Natthi j&agrave;tassa amara&otilde;a&uuml;.</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;&agrave;, thullaphusitake deve vassante udakabubb&aring;&euml;a&uuml; khippameva pa&ntilde;ivigacchati na cira&ntilde;&ntilde;hitika&uuml; hoti, evameva kho br&agrave;hma&otilde;&agrave;, udakabubb&aring;&euml;upama&uuml; j&atilde;vita&uuml; manuss&agrave;na&uuml; paritta&uuml; lahuka&uuml; bahudukkha&uuml; bah&aring;p&agrave;y&agrave;sa&uuml;, mant&agrave;ya boddhabba&uuml;. 4 Kattabba&uuml; kusala&uuml; caritabba&uuml; brahmacariya&uuml;. Natthi j&agrave;tassa amara&otilde;a&uuml;.</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;&agrave;, udake da&otilde;&oacute;ar&agrave;ji kh&atilde;ppa&uuml; yeva pa&ntilde;ivigacchati, na cira&ntilde;&ntilde;hitik&agrave; hoti, evameva kho br&agrave;hma&otilde;&agrave;, udake da&otilde;&oacute;a r&agrave;j&aring;pama&uuml; j&atilde;vita&uuml; manuss&agrave;na&uuml; paritta&uuml; lahuka&uuml; bahudukkha&uuml; bah&aring;p&agrave;y&agrave;sa&uuml; mant&agrave;ya boddhabba&uuml; kattabba&uuml; kusala&uuml; caritabba&uuml; brahmacariya&uuml;.: Natthi j&agrave;tassa amara&otilde;a&uuml;.</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;&agrave;, nad&atilde; pabbateyy&agrave; d&aring;ra&iuml;gam&agrave; s&atilde;ghasot&agrave; h&agrave;rah&agrave;r&atilde;n&atilde; natthi so kha&otilde;o v&agrave; layo v&agrave; muhutto v&agrave; ya&uuml; s&agrave;tharati, atha kho s&agrave; gacchateva vattateva sandateva, evameva kho br&agrave;hma&otilde;&agrave;, nad&atilde;pabbateyyupama&uuml; j&atilde;vita&uuml; manuss&agrave;na&uuml; paritta&uuml; lahuka&uuml; bahudukkha&uuml; bah&aring;p&agrave;y&agrave;sa&uuml;, mant&agrave;ya boddhabba&uuml;. Kattabba&uuml; kusala&uuml; caritabba&uuml; brahmacariya&uuml;. Natthi j&agrave;tassa amara&otilde;a&uuml;.</P>
<P>1. Yath&agrave; ma&uuml; sabrahmar&atilde;su&uuml; machasa&uuml;. 2. Nano sabrahmarisu machasa&uuml; 3. Mant&agrave;ya&uuml; machasa&uuml; 4. Bodhabba&uuml; s&atilde;mu.</P>
<P>[BJT Page 478]</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;&agrave;, balav&agrave; puriso jivhagge khe&euml;api&otilde;&oacute;a&uuml; sa¤¤uhitv&agrave; appakasireneva vameyya, evameva kho br&agrave;hma&otilde;&agrave; khelapi&otilde;&oacute;&aring;pama&uuml; j&atilde;vita&uuml; manuss&agrave;na&uuml; paritta&uuml; lahuka&uuml; bahudukkha&uuml; bah&aring;p&agrave;y&agrave;sa&uuml;, mant&agrave;ya boddhabba&uuml;. 4 Kattabba&uuml; kusala&uuml; caritabba&uuml; brahmacariya&uuml;. Natthi j&agrave;tassa amara&otilde;a&uuml;</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;&agrave;, divasasa&uuml;tatte [PTS Page 138] ayoka&ntilde;&agrave;he ma&uuml;sapes&atilde; pakkhitt&agrave; khippa&uuml;yeva pa&ntilde;ivigacchati, na cira&ntilde;&ntilde;hitik&agrave; hoti, evameva kho br&agrave;hma&otilde;&agrave;, ma&uuml;sapes&aring;pama&uuml; j&atilde;vita&uuml; manuss&agrave;na&uuml; paritta&uuml; lahuka&uuml; bahudukkha&uuml; bah&aring;p&agrave;y&agrave;sa&uuml;, mant&agrave;ya boddhabba&uuml;. Kattabba&uuml; kusala&uuml; caritabba&uuml; brahmacariya&uuml;. Natthi j&agrave;tassa amara&otilde;a&uuml;.</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;&agrave;, g&agrave;v&atilde; vajjh&agrave; &agrave;gh&agrave;tana&uuml; n&atilde;yam&agrave;n&agrave; ya¤¤adeva p&agrave;da&uuml; uddharati santikeva hoti vadhassa santikeva mara&otilde;assa, evameva kho br&agrave;hma&otilde;a, g&agrave;v&atilde; vajjh&aring;pama&uuml; j&atilde;vita&uuml; manuss&agrave;na&uuml; paritta&uuml; lahuka&uuml; bahudukkha&uuml; bah&aring;p&agrave;y&agrave;sa&uuml; mant&agrave;ya boddhabba&uuml;. Kattabba&uuml; kusala&uuml;, caritabba&uuml; brahmacariya&uuml;, natthi j&agrave;tassa amara&otilde;anti.</P>
<P>Tena kho pana bhikkhave samayena manuss&agrave;na&uuml; sa&ntilde;&ntilde;hivassasahass&agrave;ni &agrave;yuppam&agrave;&otilde;a&uuml; ahosi. Pa¤cavassasatik&agrave; kum&agrave;rik&agrave; alampateyy&agrave; ahosi. Tena kho pana bhikkhave, samayena manuss&agrave;na&uuml; cha&euml;eva &agrave;b&agrave;dh&agrave; ahesu&uuml;: s&atilde;ta&uuml;, u&otilde;ha&uuml;, jigacch&agrave;, pip&agrave;s&agrave;, ucc&agrave;ro, pass&agrave;vo. So hi n&agrave;ma bhikkhave, arako satth&agrave; eva&uuml; d&atilde;gh&agrave;yukesu manussesu eva&uuml; cira&ntilde;&ntilde;itikesu eva&uuml; app&agrave;b&agrave;dhesu s&agrave;vak&agrave;na&uuml; eva&uuml; dhamma&uuml; desessati: </P>
<P>"Appaka&uuml; br&agrave;hma&otilde;&agrave;, j&atilde;vita&uuml; manuss&agrave;na&uuml; paritta&uuml; lahuka&uuml; bahudukkha&uuml; bah&aring;p&agrave;y&agrave;sa&uuml; mant&agrave;ya khoddhabba&uuml;. Kattabba&uuml; kusala&uuml;, caritabba&uuml; brahmacariya&uuml;. Natthi j&agrave;tassa amara&otilde;a"nti.</P>
<P>Etarahi kho ta&uuml; bhikkhave, samm&agrave; vadam&agrave;no vadeyya appaka&uuml; j&atilde;vita&uuml; manuss&agrave;na&uuml; paritta&uuml; lahuka&uuml; bahudukkha&uuml; bah&aring;p&agrave;y&agrave;sa&uuml; mant&agrave;ya khoddhabba&uuml;. Kattabba&uuml; kusala&uuml;, caritabba&uuml; brahmacariya&uuml;. Natthi j&agrave;tassa amara&otilde;anti. Etarahi kho bhikkhave, yo cira&uuml; j&atilde;vati, so vassasata&uuml; appa&uuml; v&agrave; bh&atilde;yyo v&agrave;.</P>
<P>Vassasata&uuml; kho pana bhikkhave, j&atilde;vanto t&atilde;&otilde;&atilde;yeva utusat&agrave;ni j&atilde;vati: utusata&uuml; hemant&agrave;na&uuml;, utusata&uuml; gimh&agrave;na&uuml;, utusata&uuml; vass&agrave;na&uuml;. T&atilde;&otilde;i kho pana bhikkhave, utusat&agrave;ni j&atilde;vanto dv&agrave;dasayeva m&agrave;sasat&agrave;ni j&atilde;vati: catt&agrave;ri m&agrave;sasat&agrave;ni [PTS Page 139] hemant&agrave;na&uuml;, catt&agrave;ri m&agrave;sasat&agrave;ni gimh&agrave;na&uuml;, catt&agrave;ri m&agrave;sasat&agrave;ni vass&agrave;na&uuml;. Dv&agrave;dasa&uuml; kho, pana bhikkhave, m&agrave;sasat&agrave;ni j&atilde;vanto catuv&atilde;sati&uuml; eva addham&agrave;sasat&agrave;ni j&atilde;vati: a&ntilde;&ntilde;haddha m&agrave;sasat&agrave;ni hemant&agrave;na&uuml; a&ntilde;&ntilde;haddham&agrave;sasat&agrave;ni gimh&agrave;na&uuml;, a&ntilde;&ntilde;haddham&agrave;sasat&agrave;ni vass&agrave;na&uuml;.</P>
<P>&nbsp;</P>
<P>1. Ya&uuml; s&agrave; avattatimachasa&uuml; maratisy&agrave;.</P>
<P>[BJT Page 480]</P>
<P>Catuvisati&uuml; kho pana bhikkhave, a&ntilde;&ntilde;haddham&agrave;sasat&agrave;ni j&atilde;vanto chatti&uuml;sa&uuml;yeva ratti sahass&agrave;ni j&atilde;vati: dv&agrave;dasa rattisahass&agrave;ni hemant&agrave;na&uuml;, dv&agrave;dasarattisahass&agrave;ni gimh&agrave;na&uuml;, dv&agrave;dasarattisahass&agrave;ni gimh&agrave;na&uuml;, dv&agrave;dasarattisahass&agrave;ni vass&agrave;na&uuml;. Chatti&uuml;sa&uuml; kho pana bhikkhave, ratti sahass&agrave;ni j&atilde;vanto dvesattati&uuml; eva bhattasahass&agrave;ni bhu¤jati: catuv&atilde;sati bhattasahass&agrave;ni hemant&agrave;na&uuml;, catuv&atilde;sati bhattasahass&agrave;ni gimh&agrave;na&uuml;, catuv&atilde;sati bhattasahass&agrave;ni vass&agrave;na&uuml; saddhi&uuml; m&agrave;tutha¤¤&agrave;ya, saddhi&uuml; bhattantar&agrave;ya. 1 Tatirame bhattantar&agrave;y&agrave;: kupitopi2 bhatta&uuml; na bhu¤jati, dukkhitopi bhatta&uuml; na bhu¤ajati, vy&agrave;dhitopi bhatta&uuml; na bh&aring;¤jati, uposathikopi bhatta&uuml; na bh&aring;¤jati, al&agrave;bhakenapi bhatta&uuml; na bhu¤jati.</P>
<P>Iti kho bhikkhave, may&agrave; vassasat&agrave;yukassa manussassa &agrave;yupi sa&iuml;kh&agrave;ta&uuml;, &agrave;yuppam&agrave;&otilde;ampi sa&iuml;kh&agrave;ta&uuml;, utupi sa&iuml;kh&agrave;t&agrave;, sa&uuml;vacchar&agrave;pi sa&iuml;kh&agrave;t&agrave;, m&agrave;s&agrave;pi sa&iuml;kh&agrave;t&agrave;, addham&agrave;s&agrave;pi sa&iuml;kh&agrave;t&agrave;, rattipi sa&iuml;kh&agrave;t&agrave;, div&agrave;pi sa&iuml;kh&agrave;t&agrave;, bhatt&agrave;pi sa&iuml;kh&agrave;t&agrave;, bhattantar&agrave;y&agrave;pi sa&iuml;kh&agrave;t&agrave;.</P>
<P>Ya&uuml; bhikkhave satth&agrave;r&agrave; kara&otilde;&atilde;ya&uuml; s&agrave;vak&agrave;na&uuml; hitesin&agrave; anukampakena anukampa&uuml; up&agrave;d&agrave;ya, kata&uuml; vo ta&uuml; may&agrave;. Et&agrave;ni bhikkhave, rukkham&aring;l&agrave;ni, et&agrave;ni su¤¤&agrave;g&agrave;r&agrave;ni. Jh&agrave;yatha bhikkhave, m&agrave;pam&agrave;dattha, m&agrave; pacch&agrave; vippa&ntilde;is&agrave;rino ahuvattha. Aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;ti.</P>
<P>[PTS Page 140]</P>
<P>Mah&agrave;vaggo dutiyo.</P>
<P>Tassudd&agrave;na&uuml;: </P>
<P>Hir&atilde;suriya3 n&agrave;gara&uuml; upam&agrave; dhamma¤¤up&agrave;ricchattaka&uuml;<BR>
Sakkaccha&uuml; bh&agrave;vana&uuml; aggi sunettaarakena te das&agrave;ti.</P>
<P>1. Bhattantar&agrave;yena machasa&uuml;. 2. Kapimiddhopi machasa&uuml; 3. Hiris&aring;riya&uuml; upam&agrave; dhamma¤¤up&agrave;richattaka&uuml; sakkacca&uuml; bh&agrave;van&agrave;aggi sutettaarakenac&agrave;ti machasa&uuml;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
