<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITle>7:8 Vinayavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 482]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Catuttho bh&agrave;go<BR>
Sattakanip&agrave;to<BR>
2. Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
3. Vinaya vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>7. 2. 3. 1.</P>
<P>(Pa&ntilde;hama vinayadhara sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>22. Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkhu vinayadharo hoti. Katamehi sattahi:</P>
<P>&acirc;patti&uuml; j&agrave;n&agrave;ti. An&agrave;patti&uuml; j&agrave;n&agrave;ti. Lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti. Garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti. S&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati, &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;vi, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; [PTS Page 141] nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkhu vinayadharo hot&atilde;ti.</P>
<P>7. 2. 3. 2</P>
<P>(Dutiya vinayadhara sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>23. Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkh&aring; vinayadharo hoti. Katamehi sattahi:</P>
<P>&acirc;patti&uuml; j&agrave;n&agrave;ti. An&agrave;patti&uuml; j&agrave;n&agrave;ti. Lahuka&uuml; &agrave;patt&atilde;&uuml; j&agrave;n&agrave;ti. Garuka&uuml; &agrave;patt&atilde;&uuml; j&agrave;n&agrave;ti. Ubhay&agrave;n&atilde; kho panassa p&agrave;timokkh&agrave;ni vitth&agrave;rena sv&agrave;gat&agrave;ni honti suvibhatt&agrave;ni suppavatt&atilde;ni suvinicchit&agrave;ni suttaso anubya大anaso. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bh&atilde;cetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkhu vinayadharo hot&atilde;ti.</P>
<P>7. 2. 3. 3.</P>
<P>(Tatiya vinayadhara sutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>24. Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkhu vinayadharo hoti. Katamehi sattahi:</P>
<P>&acirc;patti&uuml; j&agrave;n&agrave;ti. An&agrave;patti&uuml; j&agrave;n&agrave;ti. Lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti. Garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti. Vinaye kho pana &ntilde;hito hoti asa&uuml;h&atilde;ro. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkhu vinayadharo hot&atilde;ti.</P>
<P>[BJT Page 484]</P>
<P>[PTS Page 142]</P>
<P>7. 2. 3. 4</P>
<P>(Catuttha vinayadhara sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>25. Sattahi bhikkhave dhammehi samann&agrave;gato bhikkh&aring; vinayadharo hoti. Katamehi sattahi:</P>
<P>&acirc;patti&uuml; j&agrave;n&agrave;ti. An&agrave;patti&uuml; j&agrave;n&agrave;ti. Lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti. Garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti. Anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa中&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;si&uuml; evann&agrave;mo, eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;1, tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne hine pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkh&aring; vinayadharo hot&atilde;ti.</P>
<P>7. 2. 3. 5</P>
<P>(Pa&ntilde;hama vinayadharasobhana sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>26. Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkh&aring; vinayadharo sobhati. Katamehi sattahi:</P>
<P>&acirc;patti&uuml; j&agrave;n&agrave;ti, an&agrave;patti&uuml; j&agrave;n&agrave;ti, lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati, &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkh&aring; vinayadharo sobhat&atilde;ti.</P>
<P>7. 2. 3. 6</P>
<P>(Dutiya vinayadharasobhana sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>27. Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkh&aring; vinayadharo sobhati. Katamehi sattahi:</P>
<P>&acirc;patti&uuml; j&agrave;n&agrave;ti. An&agrave;patti&uuml; j&agrave;n&agrave;ti. Lahuka&uuml; &agrave;patt&atilde;&uuml; j&agrave;n&agrave;ti. Garuka&uuml; &agrave;patt&atilde;&uuml; j&agrave;n&agrave;ti. Ubhay&agrave;n&atilde; kho panassa p&agrave;timokkh&agrave;ni vitth&agrave;rena sv&agrave;gat&agrave;ni honti suvibhatt&agrave;ni suppavatt&atilde;ni suvinicchit&agrave;ni suttaso anubya大anaso. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bh&atilde;cetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; tik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>[PTS Page 143]</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkhu vinayadharo sobhat&atilde;ti.</P>
<P>[BJT Page 486]</P>
<P>7. 2. 3. 7</P>
<P>(Tatiyavinayadharasobhana sutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>28. Sattahi bhikkhave, dhammehi samann&agrave;gato bhikkhu vinayadharo sobhati. Katamehi sattahi:</P>
<P>&acirc;patti&uuml; j&agrave;n&agrave;ti. An&agrave;patti&uuml; j&agrave;n&agrave;ti. Lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti. Garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti. Vinaye kho pana &ntilde;hito hoti asa&uuml;h&atilde;ro. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkhu vinayadharo sobhat&atilde;ti.</P>
<P>7. 2. 3. 8</P>
<P>(Catutthavinayadharasobhana sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>29. Sattahi bhikkhave dhammehi samann&agrave;gato bhikkh&aring; vinayadharo sobhati. Katamehi sattahi:</P>
<P>&acirc;patti&uuml; j&agrave;n&agrave;ti. An&agrave;patti&uuml; j&agrave;n&agrave;ti. Lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti. Garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti. Anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa中&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;si&uuml; evann&agrave;mo, eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;1, tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;a&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne hine pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave, sattahi dhammehi samann&agrave;gato bhikkh&aring; vinayadharo sobhat&atilde;ti.</P>
<P>7. 2. 3. 9</P>
<P>(Satthus&agrave;sana sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>30. Atha kho &agrave;yasm&agrave; up&agrave;l&atilde;, yena bhagav&agrave; tenupasa&iuml;kami. Tenupasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; up&agrave;li bhagavanta&uuml; etadavoca:</P>
<P>S&agrave;dhu me bhante, bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu ya&uuml; aha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko vupaka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>[BJT Page 488]</P>
<P>Ye kho tva&uuml; up&agrave;li dhamme j&agrave;neyy&agrave;si "ime dhamm&agrave; na ekantanibbid&agrave;ya vir&agrave;gaya nirodh&agrave;ya upasam&agrave;ya abhi中&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattant&atilde;"ti, eka&uuml; senup&agrave;li dh&agrave;reyy&agrave;si: neso dhammo, nese vinayo, neta&uuml; satthus&agrave;sananti. Ye ca kho tva&uuml; up&agrave;li, dhamme j&agrave;neyy&agrave;si: "ime dhamm&agrave; ekantanibbid&agrave;ya vir&agrave;gaya nirodh&agrave;ya upasam&agrave;ya abhi中&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattant&atilde;"ti, eka&uuml; senup&agrave;li, dh&agrave;reyy&agrave;si: eso dhammo, eso vinayo, eta&uuml; satthus&agrave;sanant&atilde;</P>
<P>[PTS Page 144]</P>
<P>7. 2. 3. 10</P>
<P>(Adhikara&otilde;asamatha sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>31. Sattime bhikkhave, adhikara&otilde;asamatha dhamm&agrave; uppannuppann&agrave;na&uuml; adhikara&otilde;&agrave;na&uuml; samath&agrave;ya v&aring;pasam&agrave;ya. Katame satta:</P>
<P>Sammukh&agrave; vinayo d&agrave;tabbo, sativinayo d&agrave;tabbo, am&aring;&euml;havinayo d&agrave;tabbo, pa&ntilde;i中&agrave;ta kara&otilde;a&uuml; d&agrave;tabba&uuml;, yebh&aring;yyasik&agrave; d&agrave;tabb&agrave;, tassap&agrave;piyyasik&agrave; d&agrave;tabb&agrave;, ti&otilde;avatth&agrave;rako d&agrave;tabb&agrave;.</P>
<P>Ime kho bhikkhave, satta adhikara&otilde;asamath&agrave; dhamm&agrave; uppannuppann&agrave;na&uuml; adhikara&otilde;&agrave;na&uuml; samath&agrave;ya v&aring;pasam&agrave;y&agrave;ti.</P>
<P>Vinayavaggo tatiyo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>C</FONT>aturo vinayadhar&agrave; caturo vinayadharasobhan&agrave; honti<BR>
S<FONT FACE="Times_CSX+">&agrave;sana&uuml; tatiyavagge dasup&agrave;li adhikara&otilde;asamathen&agrave;ti.</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
