<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITle>7:10 Ahuneyyavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 494]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Catuttho bh&agrave;go<BR>
Sattakanip&agrave;to<BR>
2. Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
5 &acirc;huneyyavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>7. 2. 5. 1</P>
<P>( Cakkhu anicc&agrave;nupass&atilde; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>1 Sattime bhikkhave, puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;y&agrave; anuttara&uuml; pu中akkhetta&uuml; lokassa. Katame satta:</P>
<P>Idha bhikkhave, ekacco puggalo cakkh&aring;smi&uuml; anicc&agrave;nupass&atilde; viharati, aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; [PTS Page 146] sacchikatv&agrave; upasampajja viharati. Aya&uuml; kho bhikkhave, pa&ntilde;hamo puggalo &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Punacapara&uuml; bhikkhave ekacco puggalo cakkhusmi&uuml; anicc&agrave;nupass&atilde; viharati, aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. Tassa apubba&uuml; acarima&uuml; &agrave;savapariy&agrave;d&agrave;na勺a hoti j&atilde;vitapariy&agrave;d&agrave;na勺a. Aya&uuml; bhikkhave, dutiyo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Punacapara&uuml; bhikkhave, idhekacco puggalo cakkhusmi&uuml; anicc&agrave;nupass&atilde; viharati aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abbokki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; antar&agrave;parinibb&agrave;y&atilde; hoti. Aya&uuml; bhikkhave, tatiyo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Punacapara&uuml; bhikkhave, idhekacco puggalo cakkhusmi&uuml; anicc&agrave;nupass&atilde; viharati aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abbokki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; upahaccaparinibb&agrave;y&atilde; hoti. Aya&uuml; bhikkhave, catuttho puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Punacapara&uuml; bhikkhave, idhekacco puggalo cakkhusmi&uuml; anicc&agrave;nupass&atilde; viharati aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abbokki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; asa&uuml;kh&agrave;raparinibb&agrave;y&atilde; hoti. Aya&uuml; bhikkhave, pa勺amo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Punacapara&uuml; bhikkhave, idhekacco puggalo cakkhusmi&uuml; anicc&agrave;nupass&atilde; viharati aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abbokki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; sasa&uuml;kh&agrave;ra parinibb&agrave;y&atilde; hoti. Aya&uuml; bhikkhave, cha&ntilde;&ntilde;ho puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Punacapara&uuml; bhikkhave, idhekacco puggalo cakkhusmi&uuml; anicc&agrave;nupass&atilde; viharati aniccasa中&atilde; aniccapa&ntilde;isa&uuml;ved&atilde; satata&uuml; samita&uuml; abbokki&otilde;&otilde;a&uuml; cetas&agrave; adhimuccam&agrave;no pa中&agrave;ya pariyog&agrave;ham&agrave;no. So pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; uddha&uuml;soto hoti akani&ntilde;&ntilde;hag&agrave;m&atilde;. Aya&uuml; bhikkhave, sattamo puggalo &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa.</P>
<P>Ime kho bhikkhave, satta puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;y&agrave; anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti.</P>
<P>7. 2. 5. 2</P>
<P>(Cakkhudukkh&agrave;nupass&atilde; sutt&agrave;din&atilde;)</P>
<P>(S&agrave;vatthid&agrave;n&agrave;ni)</P>
<P>2. Sattime bhikkhave, puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;y&agrave; anuttara&uuml; pu中akkhetta&uuml; lokassa. Katame satta:</P>
<P>Idha bhikkhave, ekacco puggalo cakkh&aring;smi&uuml; dukkh&agrave;nupass&atilde; viharati, pe</P>
<P>[BJT Page 496]</P>
<P>3. Pe cakkhusmi&uuml; anatt&agrave;nupass&atilde; viharati pe</P>
<P>4. Pe cakkhusmi&uuml; khay&agrave;nupass&atilde; viharati pe</P>
<P>5. Pe cakkhusmi&uuml; vay&agrave;nupass&atilde; viharati pe</P>
<P>6. Pe cakkhusmi&uuml; vir&agrave;g&agrave;nupass&atilde; viharati pe</P>
<P>7. Pe cakkhusmi&uuml; nirodh&agrave;nupass&atilde; viharati pe</P>
<P>8. Pe cakkhusmi&uuml; pa&ntilde;inissagg&agrave;nupass&atilde; viharati pe</P>
<P>7. 2. 5. 9 - 520.</P>
<P>( Sotaanicc&agrave;nupass&atilde; sutt&agrave;d&atilde;ni )</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>9 96. Sotasmi pe gh&agrave;nasmi pe jivh&agrave;ya pe k&agrave;yasmi&uuml; pe manasmi&uuml; pe r&aring;pesu pe saddesu pe gandhesu pe rasesu pe [PTS Page 147]</P>
<P>Pho&ntilde;&ntilde;habbesu pe dhammesu pe</P>
<P>97 144. Cakkhuvi中&agrave;&otilde;e pe sotavi中&agrave;&otilde;e pe gh&agrave;navi中&agrave;&otilde;e pe jivh&agrave;vi中&agrave;&otilde;e pe k&agrave;yavi中&agrave;&otilde;e pe manovi中&agrave;&otilde;e pe</P>
<P>145 192. Cakkhusamphasse pe sotasamphasse pe gh&agrave;nasamphasse pe jivh&agrave;samphasse pe k&agrave;yasamphasse pe manosamphasse pe</P>
<P>193 240. Cakkhusamphassaj&agrave;ya vedan&agrave;ya pe sotasamphassaj&agrave;ya vedan&agrave;ya pe gh&agrave;nasamphassaj&agrave;ya vedan&agrave;ya pe jivh&agrave;samphassaj&agrave;ya vedan&agrave;ya pe k&agrave;yasamphassaj&agrave;ya vedan&agrave;ya pe manosamphassaj&agrave;ya vedan&agrave;ya pe</P>
<P>241 288. R&aring;pasa中&agrave;ya pe saddasa中&agrave;ya pe gandhasa中&agrave;ya pe rasasa中&agrave;ya pe pho&ntilde;&ntilde;habbasa中&agrave;ya pe dhammasa中&agrave;ya pe</P>
<P>289 336. R&aring;pasa勺etan&agrave;ya pe saddasa勺etan&agrave;ya pe gandhasa勺etan&agrave;ya pe rasasa勺etan&agrave;ya pe pho&ntilde;&ntilde;habbasa勺etan&agrave;ya pe dhammasa勺etan&agrave;ya pe</P>
<P>337 384. R&aring;pata&otilde;h&agrave;ya pe saddata&otilde;h&agrave;ya pe gandhata&otilde;h&agrave;ya pe rasata&otilde;h&agrave;ya pe pho&ntilde;&ntilde;habbata&otilde;h&agrave;ya pe dhammata&otilde;h&agrave;ya pe</P>
<P>385 432. R&aring;pavitakke pe saddavitakke pe gandhavitakke pe rasavitakke pe pho&ntilde;&ntilde;habbavitakke pe dhammavitakke pe</P>
<P>433 480. R&aring;pavic&agrave;re pe saddavic&agrave;re pe gandhavic&agrave;re pe rasavic&agrave;re pe pho&ntilde;&ntilde;habbavic&agrave;re pe dhammavic&agrave;re pe</P>
<P>[BJT Page 498]</P>
<P>481 520. R&aring;pakkhandhe pe vedan&agrave;kkhandhe pe sa中&agrave;kkhandhe pe sa&iuml;kh&agrave;rakkhandhe pe vi中&agrave;&otilde;akkhandhe anicc&agrave;nupass&atilde; viharati. Pe dukkh&agrave;napass&atilde; viharati pe anatt&agrave;nupass&atilde; viharati pe khay&agrave;nupass&atilde; viharati pe vay&agrave;nupass&atilde; viharati pe vir&agrave;g&agrave;nupass&atilde; viharati pe nirodh&agrave;nupass&atilde; viharati pe pa&ntilde;inissagg&agrave;nupass&atilde; viharati.</P>
<P>&acirc;huneyyavaggo *</P>
<P>* Yath&agrave; ' cakkhusmi&uuml; anicc&agrave;nupass&atilde; viharati ' icc&agrave;divasena ' cakkhu&uuml; ' niss&agrave;ya a&ntilde;&ntilde;hasutt&agrave;ni honti. Tatheva sot&agrave;d&atilde; catusa&ntilde;&ntilde;hipadesu ekeka&uuml; niss&agrave;ya pi anicca dukkha anatta khaya vaya vir&agrave;ga nirodha pa&ntilde;inissagga anupassan&agrave; vasena a&ntilde;&ntilde;ha&ntilde;&ntilde;hasutt&agrave;ni labbhanti. Tasm&agrave; imasmi&uuml; vagge v&atilde;satyadhika pa勺asatasutt&agrave;ni honti.</P>
<P>[PTS Page 148]</P>
<P>[BJT Page 500]</P>
<P>R&agrave;g&agrave;dipeyy&agrave;lasutt&agrave;ni</P>
<P>1 510.</P>
<P>(R&agrave;g&agrave;dipeyy&agrave;la sutt&agrave;ni )</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>1. R&agrave;gassa bhikkhave abhi中&agrave;ya sattadhamm&agrave; bh&agrave;vetabb&agrave;. Katame satta:</P>
<P>Satisambojjha&iuml;go upekkh&agrave;sambojjha&iuml;go.</P>
<P>R&agrave;gassa bhikkhave abhi中&agrave;ya ime sattadhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>2. R&agrave;gassa bhikkhave abhi中&agrave;ya sattadhamm&agrave; bh&agrave;vetabb&agrave;. Katame satta:</P>
<P>Aniccasa中&agrave;, anattasa中&agrave;, asubhasa中&agrave;, &agrave;d&atilde;navasa中&agrave;, pah&agrave;nasa中&agrave;, vir&agrave;gasa中&agrave;, nirodhasa中&agrave;,</P>
<P>R&agrave;gassa bhikkhave abhi中&agrave;ya ime sattadhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>3. R&agrave;gassa bhikkhave abhi中&agrave;ya sattadhamm&agrave; bh&agrave;vetabb&agrave;. Katame satta :</P>
<P>Asubhasa中&agrave;, mara&otilde;asa中&agrave;, &agrave;h&agrave;re pa&ntilde;ikk&aring;lasa中&agrave;, sabbaloke anabhiratasa中&agrave;, aniccasa中&agrave;, anicce dukkhasa中&agrave;, dukkhe anattasa中&agrave;,</P>
<P>R&agrave;gassa bhikkhave abhi中&agrave;ya ime sattadhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>4 30. R&agrave;gassa bhikkhave, pari中&agrave;ya sattadhamm&agrave; bh&agrave;vetabb&agrave; pe ( r&agrave;gassa bhikkhakave ) parikkhay&agrave;ya pe pah&agrave;n&agrave;ya pe khay&agrave;ya pe vay&agrave;ya pe vir&agrave;g&agrave;ya pe nirodh&agrave;ya pe c&agrave;g&agrave;ya pe pa&ntilde;inissagg&agrave;ya pe ime sattadhamm&agrave; bh&agrave;vetabb&agrave; ' ti.</P>
<P>31 60. Dosassa bhikkhave abhi中&agrave;ya sattadhamm&agrave; bh&agrave;vetabb&agrave; pe dosassa bhikkhave pari中&agrave;ya pe parikkhay&agrave;ya pe pah&agrave;n&agrave;ya pe khay&agrave;ya pe vay&agrave;ya pe vir&agrave;g&agrave;ya pe nirodh&agrave;ya pe c&agrave;g&agrave;ya pe pa&ntilde;inissagg&agrave;ya pe ime sattadhamm&agrave; bh&agrave;vetabb&agrave; ' ti.</P>
<P>61 90. Mohassa bhikkhave abhi中&agrave;ya sattadhamm&agrave; bh&agrave;vetabb&agrave; pe pari中&agrave;ya pe parikkhay&agrave;ya pe pah&agrave;n&agrave;ya pe khay&agrave;ya pe vay&agrave;ya pe vir&agrave;g&agrave;ya pe nirodh&agrave;ya pe c&agrave;g&agrave;ya pe pa&ntilde;inissagg&agrave;ya pe ime sattadhamm&agrave; bh&agrave;vetabb&agrave; ' ti.</P>
<P>91 120. Kodhassa bhikkhave abhi中&agrave;ya pe</P>
<P>121 250. Upan&agrave;hassa bhikkhave abhi中&agrave;ya pe</P>
<P>[BJT Page 500]</P>
<P>151 180. Makkhassa bhikkhave abhi中&agrave;ya pe</P>
<P>181 210. Pal&agrave;sassa bhikkhave abhi中&agrave;ya pe</P>
<P>211 240. Iss&agrave;ya bhikkhave abhi中&agrave;ya pe</P>
<P>241 270. Macchariyassa bhikkhave abhi中&agrave;ya pe</P>
<P>271 300. M&agrave;y&agrave;ya bhikkhave abhi中&agrave;ya pe</P>
<P>301 330. S&agrave;&ntilde;heyyassa bhikkhave abhi中&agrave;ya pe</P>
<P>331 360. Thambhassa bhikkhave abhi中&agrave;ya pe 361 390. S&agrave;rambhassa bhikkhave abhi中&agrave;ya pe</P>
<P>391 420. M&agrave;nassa bhikkhave abhi中&agrave;ya pe</P>
<P>421 450. Atim&agrave;nassa bhikkhave abhi中&agrave;ya pe</P>
<P>451 480. Madassa bhikkhave abhi中&agrave;ya pe</P>
<P>481 510. Pam&agrave;dassa bhikkhave abhi中&agrave;ya pe pari中&agrave;ya pe parikkhay&agrave;ya pe pah&agrave;n&agrave;ya pe khay&agrave;ya pe vay&agrave;ya pe vir&agrave;g&agrave;ya pe nirodh&agrave;ya pe c&agrave;g&agrave;ya pe pa&ntilde;inissagg&agrave;ya pe ime sattadhamm&agrave; bh&agrave;vetabb&agrave; ' ti.</P>
<P>R&agrave;g&agrave;dipeyy&agrave;la&uuml; ni&ntilde;&ntilde;hita&uuml;*</P>
<P>[PTS Page 149]</P>
<P>Sattaka nip&agrave;te samatto</P>
<P>* R&agrave;gapadato pa&ntilde;&ntilde;h&agrave;ya pam&agrave;dapadapariyantesu sattarasasu padesu ekameka&uuml; abhi中&agrave;y&agrave;d&atilde; dasapadehi yojetv&agrave; sattadhamm&agrave; bh&agrave;vetabb&agrave; ' ti niddi&ntilde;&ntilde;hehi t&atilde;hi sattabojjha&iuml;ga satta aniccasa中&agrave;di satta asubhasa中&agrave;d&atilde; suttehi pacceka&uuml; gha&ntilde;it&agrave;ni sabbasutt&agrave;ni das&agrave;dhikapa勺asat&agrave;si honti.</P>
</FONT></BODY>
</HTML>
