<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>20:1 Pathamovaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
<FONT FACE="Times_CSX+">[PTS Page 273] [\q 273/]<BR>
[BJT Page 422] [\x 422/]</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
9. Bhikkhusa&uuml;yutta&uuml;<BR>
1. Pa&ntilde;hamo vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>9. 1. 1.</P>
<P>Moggall&agrave;nasutta&uuml;1</P>
<P>395. [PTS Page 273] [\q 273/] Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati. Jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhikkh&aring; &agrave;mantesi: &agrave;vuso bhikkhavo'ti. &acirc;vuso'ti kho te bhikkh&aring; &agrave;yasmato mah&agrave;moggall&agrave;nassa paccassosu&uuml;. &acirc;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Idha mayha&uuml; &agrave;vuso, rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "ariyo tu&otilde;h&atilde;bh&agrave;vo ariyo tu&otilde;h&atilde;bh&agrave;vo'ti vuccati, katamo nu kho ariyo tu&otilde;h&atilde;bh&agrave;vo"ti?</P>
<P>Tassa mayha&uuml; &agrave;vuso etadahosi: "idha bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati ariyo tu&otilde;h&atilde;bh&agrave;vo"ti.</P>
<P>So khv&agrave;ha&uuml;2 &agrave;vuso, vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi.3 Tassa mayha&uuml; &agrave;vuso imin&agrave; vih&agrave;rena viharato vitakkasahagat&agrave; sa中&agrave;manasik&agrave;r&agrave; samad&agrave;caranti. Atha kho ma&uuml; &agrave;vuso, bhagav&agrave; iddhiy&agrave; upasa&iuml;kamitv&agrave; etadavoca: "moggall&agrave;na, moggall&agrave;na, m&agrave; br&agrave;hma&otilde;a, ariya&uuml; tu&otilde;h&atilde;bh&agrave;va&uuml; pam&agrave;do. Ariye tu&otilde;h&atilde;bh&agrave;ve citta&uuml; sa&otilde;&ntilde;h&agrave;pehi. Ariye tu&otilde;h&atilde;bh&agrave;ve citta&uuml; ekodi&uuml;4 karohi. Ariye tu&otilde;h&atilde;bh&agrave;ve citta&uuml; sam&agrave;dah&agrave;"ti.</P>
<P>So khv&agrave;ha&uuml; &agrave;vuso, aparena samayena vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;.5 Ya&uuml; hi ta&uuml; [PTS Page 274] [\q 274/] &agrave;vuso, samm&agrave; vadam&agrave;no vadeyya, "satth&agrave;r&agrave; anuggahito s&agrave;vako mah&agrave;bhi中ata&uuml; patto"ti, mama&uuml; ta&uuml; samm&agrave; vadam&agrave;no vadeyya "satth&agrave;r&agrave; anuggahito s&agrave;vako mah&agrave;bhi中ata&uuml; patto"ti.</P>
<P>---------------------------</P>
<P>1. Kolitasutta-machasa&uuml;, sy&agrave;. Kolita-udd&agrave;na-s&atilde;1, 2. Khoha&uuml;- s&atilde;mu, s&atilde;1, 2 3. Vihari&uuml; - machasa&uuml;. 4. Ekodibh&agrave;va&uuml; -machasa&uuml;. 5. Vihar&agrave;mi - machasa&uuml;, sy&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 424] [\x 424/]</P>
<P>9. 1. 2</P>
<P>S&agrave;riputtasutta&uuml;1</P>
<P>396. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkh&aring; &agrave;mantesi: &agrave;vuso, bhikkhavo'ti. &acirc;vuso'ti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca:</P>
<P>Idha mayha&uuml; &agrave;vuso, rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "atthi nu kho ta&uuml; ki勺i lokasmi&uuml; yassa me vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;"ti.</P>
<P>Tassa mayha&uuml; &agrave;vuso, etadahosi: "natthi kho ta&uuml; ki勺i lokasmi&uuml; yassa me vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;"ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: "satthu'pi kho te &agrave;vuso, s&agrave;riputta, vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;"ti.</P>
<P>Satthu'pi kho me &agrave;vuso, vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Api ca me evamassa: mahesakkho vata bho, satto antarahito mahiddhiko mah&agrave;nubh&agrave;vo, sace hi bhagav&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;heyya, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti.</P>
<P>[PTS Page 275] [\q 275/] tath&agrave; hi pan&agrave;yasmato s&agrave;riputtassa d&atilde;gharatta&uuml; ahi&iuml;k&agrave;ramami&uuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; susam&aring;hat&agrave;. Tasm&agrave; &agrave;yasmato s&agrave;riputtassa satthu'pi vipari&otilde;&agrave;ma中ath&agrave;bh&agrave;v&agrave; n&aring;ppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;'ti.</P>
<P>&nbsp;</P>
<P>10. 1. 3</P>
<P>Mah&agrave;n&agrave;gasutta&uuml;2</P>
<P>397. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave;moggall&agrave;no r&agrave;jagahe viharanti ve&euml;uvane kalandakaniv&agrave;pe ekavih&agrave;re. Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;ya&otilde;hasamaya&uuml; patisall&agrave;&otilde;&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; mah&agrave;moggall&agrave;nena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: vippasann&agrave;ni kho te &agrave;vuso moggall&agrave;na, indriy&agrave;ni. Parisuddho mukhava&otilde;&otilde;o pariyod&agrave;to, santena n&aring;n&agrave;yasm&agrave; mah&agrave;moggall&agrave;no ajja vih&agrave;rena vih&agrave;s&atilde;'ti.</P>
<P>-------------------</P>
<P>1. Upatissasutta&uuml; - machasa&uuml;, sy&agrave;. 2. Gha&ntilde;asutta&uuml; - machasa&uuml;. Gha&ntilde;a - udd&agrave;na</P>
<P>[BJT Page 426] [\x 426/]</P>
<P>O&euml;&agrave;rikena kho aha&uuml; &agrave;vuso, ajja vih&agrave;rena vih&agrave;si&uuml;. Api ca me ahosi dhamm&atilde; kath&agrave;'ti. "Kena saddhi&uuml; pan&agrave;yasmato mah&agrave;moggall&agrave;nassa ahosi dhamm&atilde; kath&agrave;"ti? Bhagavat&agrave; kho me &agrave;vuso, saddhi&uuml; ahosi dhamm&atilde; kath&agrave;'ti. "D&aring;re kho &agrave;vuso, bhagav&agrave; etarahi s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Ninnu kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhagavanta&uuml; iddhiy&agrave; upasa&iuml;kami, ud&agrave;hu bhagav&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; iddhiy&agrave; upasa&iuml;kam&atilde;"ti?</P>
<P>[PTS Page 276] [\q 276/] nakhv&agrave;ha&uuml; &agrave;vuso, bhagavanta&uuml; iddhiy&agrave; upasa&iuml;kami&uuml;. Napi ma&uuml; bhagav&agrave; iddhiy&agrave; upasa&iuml;kami. Api ca me y&agrave;vat&agrave; bhagav&agrave; ett&agrave;vat&agrave; dibba&uuml; cakkhu&uuml; visujjhi dibb&agrave; ca sotadh&agrave;tu. Bhagavato'pi y&agrave;vat&agrave;ha&uuml; ett&agrave;vat&agrave; dibba&uuml; cakkhu&uuml; visujjhi, dibb&agrave; ca sotadh&agrave;t&aring;'ti.</P>
<P>Yath&agrave; katha&uuml; pan&agrave;yasmato mah&agrave;moggall&agrave;nassa bhagavat&agrave; saddhi&uuml; ahosi dhamm&atilde; kath&agrave;'ti?</P>
<P>Idh&agrave;ha&uuml; &agrave;vuso, bhagavanta&uuml; etadavoca: "&agrave;raddhaviriyo &agrave;raddhaviriyo"ti bhante, vuccati. Kitt&agrave;vat&agrave; nu kho bhante, &agrave;raddhaviriyo hot&atilde;'ti? Eva&uuml; vutte ma&uuml; &agrave;vuso, bhagav&agrave; etadavoca: idha moggall&agrave;na bhikkhu &agrave;raddhaviriyo viharati, "k&agrave;ma&uuml; taco ca nah&agrave;r&aring; ca a&ntilde;&ntilde;h&atilde; ca avasissatu sar&atilde;re, upasussatu ma&uuml;salohita&uuml;. Ya&uuml; ta&uuml; purisath&agrave;mena purisaviriyena purisaparakkamena pattabba&uuml;, na ta&uuml; ap&agrave;pu&otilde;itv&agrave; viriyassa sa&otilde;&ntilde;h&agrave;na&uuml; bhavissat&atilde;"ti. Eva&uuml; kho moggall&agrave;na, &agrave;raddhaviriyo hot&atilde;'ti. Eva&uuml; kho me &agrave;vuso, bhagavat&agrave; saddhi&uuml; ahosi dhamm&atilde; kath&agrave;'ti.</P>
<P>Seyyath&agrave;pi &agrave;vuso, himavato pabbatar&agrave;jassa paritt&agrave; p&agrave;s&agrave;&otilde;asakkhar&agrave; y&agrave;vadeva upanikkhepanamatt&agrave;ya. Evameva kho maya&uuml; &agrave;yasmato mah&agrave;moggall&agrave;nassa y&agrave;vadeva upanikkhepanamatt&agrave;ya, &agrave;yasm&agrave; hi mah&agrave;moggall&agrave;no mahiddhiko mah&agrave;nubh&agrave;vo, &agrave;ka&iuml;kham&agrave;no kappa&uuml; ti&ntilde;&ntilde;heyy&agrave;'ti.</P>
<P>Seyyath&agrave;pi &agrave;vuso, mahatiy&agrave; lo&otilde;agha&ntilde;&agrave;ya paritt&agrave; lo&otilde;asakkhar&agrave; y&agrave;vadeva upanikkhepanamatt&agrave;ya. Evameva maya&uuml; &agrave;yasmato s&agrave;riputtassa y&agrave;vadeva upanikkhepanamatt&agrave;ya. [PTS Page 277] [\q 277/] &agrave;yasm&agrave; hi s&agrave;riputto bhagavat&agrave; anekapariy&agrave;yena thomito va&otilde;&otilde;ito pasattho:</P><DIR>
<DIR>

<P>"S&agrave;riputtova pa中&agrave;ya s&atilde;lena upasamena ca,<BR>
Yopi p&agrave;ra&iuml;gato bhikkhu et&agrave;va1 paramo siy&agrave;"ti.</P></DIR>
</DIR>

<P>Iti hete ubho mah&agrave;n&agrave;g&agrave; a中ama中assa subh&agrave;sita&uuml; sulapita&uuml; samanumodi&uuml;s&aring;'ti.</P>
<P>------------------------</P>
<P>1. Esova - sy&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 428] [\x 428/]</P>
<P>9. 1. 4</P>
<P>Navabhikkhusutta&uuml;1</P>
<P>398. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena a中ataro navo bhikkhu pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto vih&agrave;ra&uuml; pavisitv&agrave; appossukko tu&otilde;h&atilde;bh&aring;to sa&iuml;kas&agrave;yati, na bhikkh&aring;na&uuml; veyy&agrave;vacca&uuml; karoti c&atilde;varak&agrave;rasamaye. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: "idha bhante, a中ataro navo bhikkh&aring; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto vih&agrave;ra&uuml; pavisitv&agrave; appossukko tu&otilde;h&atilde;bh&aring;to sa&iuml;kas&agrave;yati na bhikkh&aring;na&uuml; veyy&agrave;vacca&uuml; karoti c&atilde;varak&agrave;rasamaye"ti.</P>
<P>Atha kho bhagav&agrave; a中atara&uuml; bhikkh&aring; &agrave;mantesi "ehi tva&uuml; bhikkhu mama vacanena ta&uuml; bhikkhu&uuml; &agrave;mantehi, satth&agrave; ta&uuml; &agrave;vuso, &agrave;mantet&atilde;"ti. Eva&uuml; bhante'ti kho so bhikkhu bhagavato pa&ntilde;issutv&agrave; yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkh&aring; etadavoca: "satth&agrave; ta&uuml; &agrave;vuso, &agrave;mantet&atilde;"ti. Evam&agrave;vusoti kho so bhikkhu tassa bhikkhuno pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. [PTS Page 278] [\q 278/] ekamanta&uuml; nisinna&uuml; kho ta&uuml; bhikkh&aring;&uuml; bhagav&agrave; etadavoca: "sacca&uuml; kira tva&uuml; bhikkhu, pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto vih&agrave;ra&uuml; pavisitv&agrave; appossukko tu&otilde;h&atilde;bh&aring;to sa&uuml;kas&agrave;yasi, na bhikkh&aring;na&uuml; veyy&agrave;vacca&uuml; karosi c&atilde;varak&agrave;ra samaye"ti. Ahampi kho bhante, saka&uuml; kicca&uuml; karom&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; tassa bhikkhuno cetas&agrave; cotoparivitakkama中&agrave;ya bhikkh&aring; &agrave;mantesi: m&agrave; kho tumhe bhikkhave, etassa bhikkhuno ujjh&agrave;yittha eso kho bhikkhave, bhikkhu catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml;2 di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Yassa catth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;'ti. Idamavoca bhagav&agrave;, ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;.</P><DIR>
<DIR>

<P>Nayida&uuml; sithilam&agrave;rabbha nayida&uuml; appena th&agrave;mas&agrave;,<BR>
Nibb&agrave;na&uuml; adhigantabba&uuml; sabbaganthappamocana&uuml;. 3<BR>
Aya勺a daharo bhikkhu ayamuttamaporiso,<BR>
Dh&agrave;reti antima&uuml; deha&uuml; jetv&agrave; m&agrave;ra&uuml; sav&agrave;hininti.</P></DIR>
</DIR>

<P>---------------------</P>
<P>1. Navasutta&uuml; - machasa&uuml;, bhava - udd&agrave;na. 2. Abhicetasik&agrave;na&uuml;-s&atilde;mu, sy&agrave;. 3. Sabbadukkhappamocana&uuml;-machasa&uuml;, [PTS]</P>
<P>&nbsp;</P>
<P>[BJT Page 430] [\x 430/]</P>
<P>9. 1. 5</P>
<P>Suj&agrave;tasutta&uuml;</P>
<P>399. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; suj&agrave;to yena bhagav&agrave; tenupasa&iuml;kami. Addas&agrave; kho bhagav&agrave; &agrave;yasmanta&uuml; suj&agrave;ta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na bhikkh&aring; &agrave;mantesi:</P>
<P>Ubhayenev&agrave;ya&uuml; bhikkhave, kulaputto sobhati: [PTS Page 279] [\q 279/] ya勺a abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato, yassa catth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;'ti. Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>Sobhati vat&agrave;ya&uuml; bhikkhu ujubh&aring;tena cetas&agrave;,<BR>
Vippamutto1 visa中utto anup&agrave;d&agrave;ya nibbuto,<BR>
Dh&agrave;reti antima&uuml; deha&uuml; jetv&agrave; m&agrave;ra&uuml; sav&agrave;hininti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>9. 1. 6</P>
<P>Laku&otilde;&ntilde;akabhaddiyasutta&uuml;</P>
<P>400. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; laku&otilde;&ntilde;akabhaddiyo yena bhagav&agrave; tenupasa&iuml;kami. Addas&agrave; kho bhagav&agrave; &agrave;yasmanta&uuml; laku&otilde;&ntilde;akabhaddiya&uuml; d&aring;ratova &agrave;gacchanta&uuml; disv&agrave;na bhikkh&aring; &agrave;mantesi:</P>
<P>Passatha no tumhe bhikkhave, eta&uuml; bhikkhu&uuml; &agrave;gacchanta&uuml; dubba&otilde;&otilde;a&uuml; duddasika&uuml; oko&ntilde;imaka&uuml; bhikkh&aring;na&uuml; paribh&aring;tar&aring;panti? Eva&uuml; bhante. Eso kho bhikkhave, bhikkhu mahiddhiko mah&agrave;nubh&agrave;vo, na ca s&agrave; sam&agrave;patti sulabhar&aring;p&agrave; y&agrave; tena bhikkhun&agrave; asam&agrave;pannapubb&agrave;. Yassa catth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;'ti. Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>Ha&uuml;s&agrave; ko勺&agrave; may&aring;r&agrave; ca hatthiyo pasad&agrave; mig&agrave;,<BR>
Sabbe s&atilde;hassa bh&agrave;yanti natthi k&agrave;yasmi&uuml; tulyat&agrave;.<BR>
Evameva manussesu daharo cepi pa中av&agrave;,<BR>
So hi tattha mah&agrave; hoti neva b&agrave;lo sar&atilde;rav&agrave;'ti.</P></DIR>
</DIR>

<P>--------------------------</P>
<P>1. Vippayutto - machasa&uuml;, sy&agrave;, [PTS]</P>
<P>&nbsp;</P>
<P>[BJT Page 432] [\x 432/]</P>
<P>9. 1. 7</P>
<P>Vis&agrave;khapa勺&agrave;liputtasutta&uuml;1</P>
<P>401. [PTS Page 280] [\q 280/] Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena &agrave;yasm&agrave; vis&agrave;kho pa勺&agrave;liputto upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; bhikkh&aring; dhammiy&agrave; kath&agrave;ya sandessati sam&agrave;dapeti samuttejeti sampaha&uuml;seti, poriy&agrave; v&agrave;c&agrave;ya vissa&ntilde;h&agrave;ya anelagal&agrave;ya1 atthassa vi中&agrave;paniy&agrave; pariy&agrave;pann&agrave;ya anissit&agrave;ya.</P>
<P>Atha kho bhagav&agrave; s&agrave;ya&otilde;hasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: konu kho bhikkhave, upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; bhikkh&aring; dhammiy&agrave; kath&agrave;ya sandessati sam&agrave;dapeti samuttejeti sampaha&uuml;seti, poriy&agrave; v&agrave;c&agrave;ya vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya2 atthassa vi中&agrave;paniy&agrave; pariy&agrave;pann&agrave;ya anissit&agrave;ya'ti? &acirc;yasm&agrave; bhante, vis&agrave;kho pa勺&agrave;liputto upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; bhikkh&aring; dhammiy&agrave; kath&agrave;ya sandessati sam&agrave;dapeti samuttejeti sampaha&uuml;seti, poriy&agrave; v&agrave;c&agrave;ya visisa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave; pariy&agrave;pann&agrave;ya anissit&agrave;y&agrave;'ti.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; vis&agrave;kha&uuml; pa勺&agrave;liputta&uuml; &agrave;mantesi: s&agrave;dhu, s&agrave;dhu, vis&agrave;kha, s&agrave;dhu kho tva&uuml; vis&agrave;kha, bhikkh&aring; dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi, poriy&agrave; v&agrave;c&agrave;ya vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya2 atthassa vi中&agrave;paniy&agrave; pariy&agrave;pann&agrave;ya anissit&agrave;y&agrave;'ti. Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca: satth&agrave;:</P><DIR>
<DIR>

<P>Na bh&agrave;sam&agrave;na&uuml; j&agrave;nanti missa&uuml; b&agrave;lehi pa&otilde;&oacute;ita&uuml;,<BR>
Bh&agrave;sam&agrave;na勺a j&agrave;nanti desenta&uuml; amata&uuml; pada&uuml;.<BR>
Bh&agrave;saye jotaye dhamma&uuml; pagga&otilde;he isina&uuml; dhaja&uuml;,<BR>
Subh&agrave;sitadhaj&agrave; isayo dhammo hi isina&uuml; dhajo'ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>9. 1. 8</P>
<P>Nandasutta&uuml;</P>
<P>402. [PTS Page 281] [\q 281/] s&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; nando bhagavato m&agrave;tucchaputto &agrave;ko&ntilde;itapacc&agrave;ko&ntilde;it&agrave;ni civar&agrave;ni p&agrave;rupitv&agrave; akkh&atilde;ni a大itv&agrave; accha&uuml; patta&uuml; gahetv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; nanda&uuml; bhagav&agrave; etadavoca:</P>
<P>----------------------</P>
<P>1. Vis&agrave;khasutta&uuml; - machasa&uuml;, vis&agrave;kha - udd&agrave;na. 2. Anelam&aring;g&agrave;ya - s&atilde;mu.</P>
<P>[BJT Page 434] [\x 434/]</P>
<P>Na kho te ta&uuml; nanda, patir&aring;pa&uuml; kulaputtassa saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitassa ya&uuml; tva&uuml; &agrave;ko&ntilde;itapacc&agrave;ko&ntilde;it&agrave;ni c&atilde;var&agrave;ni p&agrave;rupeyy&agrave;si, akkhin&atilde; ca a大eyy&agrave;si, accha勺a patta&uuml; dh&agrave;reyy&agrave;si. Eta&uuml;1 kho te nanda, patir&aring;pa&uuml; kulaputtassa saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitassa ya&uuml; tva&uuml; &agrave;ra中ako ca assasi pi&otilde;&oacute;ap&agrave;tiko ca pa&uuml;suk&aring;liko ca k&agrave;mesu ca anapekkho vihareyy&agrave;s&atilde;'ti. Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>Kad&agrave;ha&uuml; nanda&uuml; passeyya&uuml; &agrave;ra中a&uuml; pa&uuml;suk&aring;lika&uuml;,<BR>
A中&agrave;tu勺hena2 y&agrave;penta&uuml; k&agrave;mesu anapekkhinanti.</P></DIR>
</DIR>

<P>Atha kho &agrave;yasm&agrave; nando aparena samayena &agrave;ra中ako c&agrave;si pi&otilde;&oacute;ap&agrave;tiko ca pa&uuml;suk&aring;liko ca k&agrave;mesu ca anapekho vih&agrave;s&atilde;'ti.</P>
<P>&nbsp;</P>
<P>9. 1. 9</P>
<P>Tissasutta&uuml;</P>
<P>403. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 282] [\q 282/] Atha kho &agrave;yasm&agrave; tisso bhagavato pitucch&agrave;putto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, dukkh&atilde; dummano ass&aring;ni pavattayam&agrave;no. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; tissa&uuml; etadavoca: ki&uuml; tva&uuml; tissa, ekamanta&uuml; nisinno dukkh&atilde; dummano ass&aring;ni pavattayam&agrave;no'ti?</P>
<P>Tath&agrave; hi pana ma&uuml; bhante, bhikkh&aring; samant&agrave; v&agrave;c&agrave;sannitodakena3 sa大ambhari&uuml; aka&uuml;s&aring;'ti. Tath&agrave; hi pana tva&uuml; tissa, vatt&agrave; no ca vacanakkhamo, na kho te ta&uuml; tissa, patir&aring;pa&uuml; kulaputtassa saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitassa, ya&uuml; tva&uuml; vatt&agrave; no ca vacanakkhamo. Eta&uuml; kho te tissa, patir&aring;pa&uuml; kulaputtassa saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitassa ya&uuml; tva&uuml; vatt&agrave; ca assasi4 vacanakkhamo c&agrave;'ti. Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>Kinnu kujjhasi m&agrave; kujjha akkodho tissa te vara&uuml;,<BR>
Kodham&agrave;namakkhavinayattha&uuml; hi tissa brahmacariya&uuml; vussat&atilde;'ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>9. 1. 10</P>
<P>Theran&agrave;makasutta&uuml;</P>
<P>404. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena a中ataro bhikkhu theran&agrave;mako ekavih&agrave;r&atilde; ceva hoti ekavih&agrave;rassa ca va&otilde;&otilde;av&agrave;d&atilde;. So eko g&agrave;mapi&otilde;&oacute;&agrave;ya pavisati. Eko pa&ntilde;ikkamati. Eko raho nis&atilde;dati. Eko ca&iuml;kama&uuml; adhi&ntilde;&ntilde;h&agrave;'ti.</P>
<P>-------------------</P>
<P>1. Eva&uuml; - s&atilde;1, 2. 2. A中&agrave;bhu大ena - sy&agrave;. 3. V&agrave;c&agrave;ya sannitodakena - machasa&uuml;, sy&agrave;, [PTS] S&atilde;1, 2. 4. Assa - machasa&uuml;, &agrave;si - sy&agrave;</P>
<P>[BJT Page 436] [\x 436/]</P>
<P>Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. [PTS Page 283] [\q 283/] upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: idha bhante a中ataro bhikkhu theran&agrave;mako ekavih&agrave;r&atilde; ekavih&agrave;rassa ca va&otilde;&otilde;av&agrave;d&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; a中atara&uuml; bhikkhu&uuml; &agrave;mantesi: ehi tva&uuml; bhikkhu, mama vacanena thera&uuml; bhikkhu&uuml; &agrave;mantehi "satth&agrave; ta&uuml; &agrave;vuso, thera, &agrave;mantet&atilde;"ti. 'Eva&uuml; bhante'ti kho so bhikkhu bhagavato pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; thero bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; thera&uuml; etadavoca: "satth&agrave; ta&uuml; &agrave;vuso, thera, &agrave;mantet&atilde;"ti. Evam&agrave;vuso'ti kho &agrave;yasm&agrave; thero tassa bhikkhuno pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; thera&uuml; bhagav&agrave; etadavoca: sacca&uuml; kira tva&uuml; thera, ekavih&agrave;r&atilde;, ekavih&agrave;rassa ca va&otilde;&otilde;av&agrave;d&atilde;'ti? Eva&uuml; bhante.</P>
<P>Yath&agrave; katha&uuml; pana tva&uuml; thera, ekavih&agrave;r&atilde; ekavih&agrave;rassa ca va&otilde;&otilde;av&agrave;d&atilde;'ti? Idh&agrave;ha&uuml; bhante, eko g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavis&agrave;mi. Eko pa&ntilde;ikk&agrave;m&agrave;mi. Eko raho nis&atilde;d&agrave;mi. Eko ca&iuml;kama&uuml; adhi&ntilde;&ntilde;h&agrave;mi. Eva&uuml; khv&agrave;ha&uuml; bhante ekavih&agrave;r&atilde;, ekavih&agrave;rassa ca va&otilde;&otilde;av&agrave;d&atilde;'ti.</P>
<P>Attheso thera ekavih&agrave;ro, na so natth&atilde;'ti vad&agrave;mi. Api ca thera, yath&agrave; ekavih&agrave;ro vitth&agrave;re&otilde;a paripu&otilde;&otilde;o hoti, ta&uuml; su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasikarohi, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti kho thero bhikkhu bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>Katha&uuml; ca thera, ekavih&agrave;ro vitth&agrave;re&otilde;a paripu&otilde;&otilde;o hoti? Idha thera, ya&uuml; at&atilde;ta&uuml; ta&uuml; pah&atilde;na&uuml;, ya&uuml; an&agrave;gata&uuml; ta&uuml; pa&ntilde;inissa&ntilde;&ntilde;ha&uuml;. Paccuppannesu ca attabh&agrave;vapa&ntilde;il&agrave;bhesu chandar&agrave;go suppa&ntilde;ivin&atilde;to. Eva&uuml; kho thera, ekavih&agrave;ro vitth&agrave;re&otilde;a paripu&otilde;&otilde;o hot&atilde;'ti. [PTS Page 284] [\q 284/] idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>Sabb&agrave;bhibhu&uuml; sabbavidu&uuml; sumedha&uuml;<BR>
Sabbesu dhammesu an&aring;palitta&uuml;,<BR>
Sabba&uuml; jaha&uuml; ta&otilde;hakkhaye vimutta&uuml;<BR>
Tamaha&uuml; nara&uuml; ekavih&agrave;r&atilde;'ti brum&atilde;'ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>[BJT Page 438] [\x 438/]</P>
<P>9. 1. 11</P>
<P>Mah&agrave;kappinasutta&uuml;</P>
<P>405. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;kappino yena bhagav&agrave; tenupasa&iuml;kami. Addas&agrave; kho bhagav&agrave; &agrave;yasmanta&uuml; mah&agrave;kappina&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na bhikkh&aring; &agrave;mantesi: passatha no tumhe bhikkhave, eta&uuml; bhikkhu&uuml; &agrave;gacchanta&uuml; od&agrave;ta&uuml;1 tanuka&uuml;. Tu&iuml;gan&agrave;sikanti? Eva&uuml; bhante.</P>
<P>Eso kho bhikkhave, bhikkhu mahiddhiko mah&agrave;nubh&agrave;vo. Na ca s&agrave; sam&agrave;patti sulabhar&aring;p&agrave;, y&agrave; tena bhikkhun&agrave; asam&agrave;pannapubb&agrave;. Yassa catth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;'ti. Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>Khattiyo se&ntilde;&ntilde;ho janetasmi&uuml; ye gottapa&ntilde;is&agrave;rino,<BR>
Vijj&agrave;cara&otilde;asampanno so se&ntilde;&ntilde;ho devam&agrave;nuse.<BR>
Div&agrave; tapati &agrave;dicco ratti&uuml; &agrave;bh&agrave;ti candim&agrave;<BR>
Sannaddho khattiyo tapati jh&agrave;y&atilde; tapati br&agrave;hma&otilde;o,<BR>
Atha sabbamahoratta&uuml;2 buddho tapati tejas&agrave;'ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>9. 1. 12</P>
<P>Sah&agrave;yakasutta&uuml;</P>
<P>406. [PTS Page 285] [\q 285/] s&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho dve bhikkhu sah&agrave;yak&agrave; &agrave;yasmato mah&agrave;kappinassa saddhivih&agrave;rino yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Addas&agrave; kho bhagav&agrave; te bhikkh&aring; d&aring;rato va &agrave;gacchante. Disv&agrave;na bhikkh&aring; &agrave;mantesi: passatha no tumhe bhikkhave, ete dve bhikkh&aring;3 sah&agrave;yake &agrave;gacchante mah&agrave;kappinassa saddhivih&agrave;rino'ti? Eva&uuml; bhante.</P>
<P>Ete kho bhikkhave, bhikkh&aring; mahiddhik&agrave; mah&agrave;nubh&agrave;v&agrave;, na ca s&agrave; sam&agrave;patti sulabhar&aring;p&agrave; tehi bhikkh&aring;hi asam&agrave;pannapubb&agrave;. Yassa catth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariya pariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti. Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>
<P>---------------------</P>
<P>1. Od&agrave;taka&uuml; - machasa&uuml;, [PTS] 2. Ahoratti&uuml; - s&atilde;1, 2. Machasa&uuml;, [PTS] 3. Ete bhikkh&aring; - machasa&uuml;.</P>
<P>[BJT Page 440] [\x 440/]</P><DIR>
<DIR>

<P>Sah&agrave;y&agrave; vatime bhikkh&aring; ciraratta&uuml; sametik&agrave;,1<BR>
Sameti tesa&uuml; saddhammo dhamme buddhappavedite.<BR>
Suvin&atilde;t&agrave; kappinena dhamme ariyappavedite,<BR>
Dh&agrave;renti antima&uuml; deha&uuml; jetv&agrave; m&agrave;ra&uuml; sav&agrave;hininti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>Vaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Kolito s&agrave;riputto2 gha&ntilde;o c&agrave;pi pavuccati,<BR>
[PTS Page 286] [\q 286/] navo suj&agrave;to bhadd&atilde; ca vis&agrave;kho nando tisso ca,<BR>
Theran&agrave;mo ca kappino sah&agrave;y&agrave; c&agrave;pi dv&agrave;das&agrave;'ti. *<BR>
<BR>
Bhikkhusa&uuml;yutta&uuml; samatta&uuml;<BR>
<BR>
Nid&agrave;navaggassa sa&uuml;yuttudd&agrave;na&uuml;:<BR>
Abhisamayo dh&agrave;tu ca anamataggena kassapo,<BR>
L&agrave;bhasakk&agrave;rar&agrave;hula lakkha&otilde;opammabhikkhuhi,<BR>
Nid&agrave;navaggo dutiyo p&aring;ritoti pavuccat&atilde;'ti. *<BR>
Nid&agrave;navaggo ni&ntilde;&ntilde;hito. 3</P>
<P>--------------------------------</P>
<P>1. Samenik&agrave; -sy&agrave;. Sam&agrave;hit&agrave; - s&atilde;. 2. Upatisso ca - machasa&uuml;, sy&agrave;. * Udd&agrave;nag&agrave;th&agrave;yo pana sy&agrave;mmaramma s&atilde;hala potthakesu visadis&agrave;va dissanti. 3. Dissateya&uuml; atireka g&agrave;th&agrave; - s&atilde; 1, 2 - "Dasabala selappabhav&agrave; nibb&agrave;&otilde;amah&agrave;samuddapariyant&agrave;, A&ntilde;&ntilde;ha&iuml;gamaggasalil&agrave; jinavacananad&atilde; cira&uuml; vahat&aring;"ti.<BR>
<BR>
</P></FONT></BODY>
</HTML>
