{	
"an10.14:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๔ ",
"an10.14:0.2":	"๒ฯ นาถวคฺค ",
"an10.14:0.3":	"เจโตขิลสุตฺต ",
"an10.14:1.1":	"“ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา ปญฺจ เจโตขิลา อปฺปหีนา ปญฺจ เจตโสวินิพนฺธา อสมุจฺฉินฺนา, ตสฺส ยา รตฺติ วา ทิวโส วา อาคจฺฉติ หานิเยว ปาฏิกงฺขา กุสเลสุ ธมฺเมสุ โน วุทฺธิฯ ",
"an10.14:2.1":	"กตมสฺส ปญฺจ เจโตขิลา อปฺปหีนา โหนฺติ? ",
"an10.14:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สตฺถริ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติฯ ",
"an10.14:2.3":	"โย โส, ภิกฺขเว, ภิกฺขุ สตฺถริ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ, ตสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"an10.14:2.4":	"ยสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานาย, เอวมสฺสายํ ปฐโม เจโตขิโล อปฺปหีโน โหติฯ ",
"an10.14:3.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ธมฺเม กงฺขติ …เป… ",
"an10.14:3.2":	"สงฺเฆ กงฺขติ … ",
"an10.14:3.3":	"สิกฺขาย กงฺขติ … ",
"an10.14:3.4":	"สพฺรหฺมจารีสุ กุปิโต โหติ อนตฺตมโน อาหตจิตฺโต ขิลชาโตฯ ",
"an10.14:3.5":	"โย โส, ภิกฺขเว, ภิกฺขุ สพฺรหฺมจารีสุ กุปิโต โหติ อนตฺตมโน อาหตจิตฺโต ขิลชาโต, ตสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"an10.14:3.6":	"ยสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานาย, เอวมสฺสายํ ปญฺจโม เจโตขิโล อปฺปหีโน โหติฯ ",
"an10.14:3.7":	"อิมสฺส ปญฺจ เจโตขิลา อปฺปหีนา โหนฺติฯ ",
"an10.14:4.1":	"กตมสฺส ปญฺจ เจตโสวินิพนฺธา อสมุจฺฉินฺนา โหนฺติ? ",
"an10.14:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเมสุ อวีตราโค โหติ อวิคตจฺฉนฺโท อวิคตเปโม อวิคตปิปาโส อวิคตปริฬาโห อวิคตตโณฺหฯ ",
"an10.14:4.3":	"โย โส, ภิกฺขเว, ภิกฺขุ กาเมสุ อวีตราโค โหติ อวิคตจฺฉนฺโท อวิคตเปโม อวิคตปิปาโส อวิคตปริฬาโห อวิคตตโณฺห, ตสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"an10.14:4.4":	"ยสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานาย, เอวมสฺสายํ ปฐโม เจตโสวินิพนฺโธ อสมุจฺฉินฺโน โหติฯ ",
"an10.14:5.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ กาเย อวีตราโค โหติ …เป… ",
"an10.14:5.2":	"รูเป อวีตราโค โหติ …เป… ",
"an10.14:5.3":	"ยาวทตฺถํ อุทราวเทหกํ ภุญฺชิตฺวา เสยฺยสุขํ ปสฺสสุขํ มิทฺธสุขํ อนุยุตฺโต วิหรติ … ",
"an10.14:5.4":	"อญฺญตรํ เทวนิกายํ ปณิธาย พฺรหฺมจริยํ จรติ",
"an10.14:5.5":	"โย โส, ภิกฺขเว, ภิกฺขุ อญฺญตรํ เทวนิกายํ ปณิธาย พฺรหฺมจริยํ จรติ",
"an10.14:5.6":	"ยสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานาย, เอวมสฺสายํ ปญฺจโม เจตโสวินิพนฺโธ อสมุจฺฉินฺโน โหติฯ ",
"an10.14:5.7":	"อิมสฺส ปญฺจ เจตโสวินิพนฺธา อสมุจฺฉินฺนา โหนฺติฯ ",
"an10.14:6.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา อิเม ปญฺจ เจโตขิลา อปฺปหีนา อิเม ปญฺจ เจตโสวินิพนฺธา อสมุจฺฉินฺนา, ตสฺส ยา รตฺติ วา ทิวโส วา อาคจฺฉติ หานิเยว ปาฏิกงฺขา กุสเลสุ ธมฺเมสุ โน วุทฺธิฯ ",
"an10.14:7.1":	"เสยฺยถาปิ, ภิกฺขเว, กาฬปกฺเข จนฺทสฺส ยา รตฺติ วา ทิวโส วา อาคจฺฉติ, หายเตว วณฺเณน หายติ มณฺฑเลน หายติ อาภาย หายติ อาโรหปริณาเหน; ",
"an10.14:7.2":	"เอวเมวํ โข, ภิกฺขเว, ยสฺส กสฺสจิ ภิกฺขุสฺส วา ภิกฺขุนิยา วา อิเม ปญฺจ เจโตขิลา อปฺปหีนา อิเม ปญฺจ เจตโสวินิพนฺธา อสมุจฺฉินฺนา, ตสฺส ยา รตฺติ วา ทิวโส วา อาคจฺฉติ หานิเยว ปาฏิกงฺขา กุสเลสุ ธมฺเมสุ โน วุทฺธิฯ ",
"an10.14:8.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา ปญฺจ เจโตขิลา ปหีนา ปญฺจ เจตโสวินิพนฺธา สุสมุจฺฉินฺนา, ตสฺส ยา รตฺติ วา ทิวโส วา อาคจฺฉติ วุทฺธิเยว ปาฏิกงฺขา กุสเลสุ ธมฺเมสุ โน ปริหานิฯ ",
"an10.14:9.1":	"กตมสฺส ปญฺจ เจโตขิลา ปหีนา โหนฺติ? ",
"an10.14:9.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สตฺถริ น กงฺขติ น วิจิกิจฺฉติ, อธิมุจฺจติ สมฺปสีทติฯ ",
"an10.14:9.3":	"โย โส, ภิกฺขเว, ภิกฺขุ สตฺถริ น กงฺขติ น วิจิกิจฺฉติ อธิมุจฺจติ สมฺปสีทติ, ตสฺส จิตฺตํ นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"an10.14:9.4":	"ยสฺส จิตฺตํ นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานาย, เอวมสฺสายํ ปฐโม เจโตขิโล ปหีโน โหติฯ ",
"an10.14:10.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ธมฺเม น กงฺขติ …เป… ",
"an10.14:10.2":	"สงฺเฆ น กงฺขติ … ",
"an10.14:10.3":	"สิกฺขาย น กงฺขติ … ",
"an10.14:10.4":	"สพฺรหฺมจารีสุ น กุปิโต โหติ อตฺตมโน น อาหตจิตฺโต น ขิลชาโตฯ ",
"an10.14:10.5":	"โย โส, ภิกฺขเว, ภิกฺขุ สพฺรหฺมจารีสุ น กุปิโต โหติ อตฺตมโน น อาหตจิตฺโต น ขิลชาโต, ตสฺส จิตฺตํ นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"an10.14:10.6":	"ยสฺส จิตฺตํ นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานาย, เอวมสฺสายํ ปญฺจโม เจโตขิโล ปหีโน โหติฯ ",
"an10.14:10.7":	"อิมสฺส ปญฺจ เจโตขิลา ปหีนา โหนฺติฯ ",
"an10.14:11.1":	"กตมสฺส ปญฺจ เจตโสวินิพนฺธา สุสมุจฺฉินฺนา โหนฺติ? ",
"an10.14:11.2":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเมสุ วีตราโค โหติ วิคตจฺฉนฺโท วิคตเปโม วิคตปิปาโส วิคตปริฬาโห วิคตตโณฺหฯ ",
"an10.14:11.3":	"โย โส, ภิกฺขเว, ภิกฺขุ กาเมสุ วีตราโค โหติ วิคตจฺฉนฺโท วิคตเปโม วิคตปิปาโส วิคตปริฬาโห วิคตตโณฺห, ตสฺส จิตฺตํ นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"an10.14:11.4":	"ยสฺส จิตฺตํ นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานาย, เอวมสฺสายํ ปฐโม เจตโสวินิพนฺโธ สุสมุจฺฉินฺโน โหติฯ ",
"an10.14:12.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ กาเย วีตราโค โหติ …เป… ",
"an10.14:12.2":	"รูเป วีตราโค โหติ …เป… ",
"an10.14:12.3":	"น ยาวทตฺถํ อุทราวเทหกํ ภุญฺชิตฺวา เสยฺยสุขํ ปสฺสสุขํ มิทฺธสุขํ อนุยุตฺโต วิหรติ, ",
"an10.14:12.4":	"น อญฺญตรํ เทวนิกายํ ปณิธาย พฺรหฺมจริยํ จรติ",
"an10.14:12.5":	"โย โส, ภิกฺขเว, ภิกฺขุ น อญฺญตรํ เทวนิกายํ ปณิธาย …เป… เทวญฺญตโร วาติ, ตสฺส จิตฺตํ นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"an10.14:12.6":	"ยสฺส จิตฺตํ นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานาย, เอวมสฺสายํ ปญฺจโม เจตโสวินิพนฺโธ สุสมุจฺฉินฺโน โหติฯ ",
"an10.14:12.7":	"อิมสฺส ปญฺจ เจตโสวินิพนฺธา สุสมุจฺฉินฺนา โหนฺติฯ ",
"an10.14:13.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา อิเม ปญฺจ เจโตขิลา ปหีนา อิเม ปญฺจ เจตโสวินิพนฺธา สุสมุจฺฉินฺนา, ตสฺส ยา รตฺติ วา ทิวโส วา อาคจฺฉติ วุทฺธิเยว ปาฏิกงฺขา กุสเลสุ ธมฺเมสุ โน ปริหานิฯ ",
"an10.14:14.1":	"เสยฺยถาปิ, ภิกฺขเว, ชุณฺหปกฺเข จนฺทสฺส ยา รตฺติ วา ทิวโส วา อาคจฺฉติ, วฑฺฒเตว วณฺเณน วฑฺฒติ มณฺฑเลน วฑฺฒติ อาภาย วฑฺฒติ อาโรหปริณาเหน; ",
"an10.14:14.2":	"เอวเมวํ โข, ภิกฺขเว, ยสฺส กสฺสจิ ภิกฺขุสฺส วา ภิกฺขุนิยา วา อิเม ปญฺจ เจโตขิลา ปหีนา อิเม ปญฺจ เจตโสวินิพนฺธา สุสมุจฺฉินฺนา, ตสฺส ยา รตฺติ วา ทิวโส วา อาคจฺฉติ วุทฺธิเยว ปาฏิกงฺขา กุสเลสุ ธมฺเมสุ โน ปริหานี”ติฯ ",
"an10.14:14.3":	"จตุตฺถํฯ "
}	
