{	
"an10.30:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๓๐ ",
"an10.30:0.2":	"๓ฯ มหาวคฺค ",
"an10.30:0.3":	"ทุติยโกสลสุตฺต ",
"an10.30:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an10.30:1.2":	"เตน โข ปน สมเยน ราชา ปเสนทิ โกสโล อุโยฺยธิกา นิวตฺโต โหติ วิชิตสงฺคาโม ลทฺธาธิปฺปาโยฯ ",
"an10.30:1.3":	"อถ โข ราชา ปเสนทิ โกสโล เยน อาราโม เตน ปายาสิฯ ",
"an10.30:1.4":	"ยาวติกา ยานสฺส ภูมิ, ยาเนน คนฺตฺวา ยานา ปจฺโจโรหิตฺวา ปตฺติโกว อารามํ ปาวิสิฯ ",
"an10.30:1.5":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู อพฺโภกาเส จงฺกมนฺติฯ ",
"an10.30:1.6":	"อถ โข ราชา ปเสนทิ โกสโล เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ",
"an10.30:1.7":	"“กหํ นุ โข, ภนฺเต, ภควา เอตรหิ วิหรติ อรหํ สมฺมาสมฺพุทฺโธฯ ",
"an10.30:1.8":	"ทสฺสนกามา หิ มยํ, ภนฺเต, ตํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"an10.30:1.9":	"“เอโส, มหาราช, วิหาโร สํวุตทฺวาโรฯ เตน อปฺปสทฺโท อุปสงฺกมิตฺวา อตรมาโน อาลินฺทํ ปวิสิตฺวา อุกฺกาสิตฺวา อคฺคฬํ อาโกเฏหิ; วิวริสฺสติ เต ภควา ทฺวารนฺ”ติฯ ",
"an10.30:2.1":	"อถ โข ราชา ปเสนทิ โกสโล เยน โส วิหาโร สํวุตทฺวาโร, เตน อปฺปสทฺโท อุปสงฺกมิตฺวา อตรมาโน อาลินฺทํ ปวิสิตฺวา อุกฺกาสิตฺวา อคฺคฬํ อาโกเฏสิฯ วิวริ ภควา ทฺวารํฯ ",
"an10.30:2.2":	"อถ โข ราชา ปเสนทิ โกสโล วิหารํ ปวิสิตฺวา ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควโต ปาทานิ มุเขน จ ปริจุมฺพติ ปาณีหิ จ ปริสมฺพาหติ นามญฺจ สาเวติ",
"an10.30:2.3":	"“ราชาหํ, ภนฺเต, ปเสนทิ โกสโล; ",
"an10.30:2.4":	"ราชาหํ, ภนฺเต, ปเสนทิ โกสโล”ติฯ ",
"an10.30:3.1":	"“กํ ปน ตฺวํ, มหาราช, อตฺถวสํ สมฺปสฺสมาโน อิมสฺมึ สรีเร เอวรูปํ ปรมนิปจฺจการํ กโรสิ, เมตฺตูปหารํ อุปทํเสสี”ติ? ",
"an10.30:3.2":	"“กตญฺญุตํ โข อหํ, ภนฺเต, กตเวทิตํ สมฺปสฺสมาโน ภควติ เอวรูปํ ปรมนิปจฺจการํ กโรมิ, เมตฺตูปหารํ อุปทํเสมิฯ ",
"an10.30:4.1":	"ภควา หิ, ภนฺเต, พหุชนหิตาย ปฏิปนฺโน พหุชนสุขาย พหุโน ชนสฺส อริเย ญาเย ปติฏฺฐาปิตา ยทิทํ กลฺยาณธมฺมตาย กุสลธมฺมตายฯ ",
"an10.30:4.2":	"ยมฺปิ, ภนฺเต, ภควา พหุชนหิตาย ปฏิปนฺโน พหุชนสุขาย พหุโน ชนสฺส อริเย ญาเย ปติฏฺฐาปิตา ยทิทํ กลฺยาณธมฺมตาย กุสลธมฺมตาย, อิทมฺปิ โข อหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมาโน ภควติ เอวรูปํ ปรมนิปจฺจการํ กโรมิ, เมตฺตูปหารํ อุปทํเสมิฯ ",
"an10.30:5.1":	"ปุน จปรํ, ภนฺเต, ภควา สีลวา วุทฺธสีโล อริยสีโล กุสลสีโล กุสลสีเลน สมนฺนาคโตฯ ",
"an10.30:5.2":	"ยมฺปิ, ภนฺเต, ภควา สีลวา วุทฺธสีโล อริยสีโล กุสลสีโล กุสลสีเลน สมนฺนาคโต, อิทมฺปิ โข อหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมาโน ภควติ เอวรูปํ ปรมนิปจฺจการํ กโรมิ, เมตฺตูปหารํ อุปทํเสมิฯ ",
"an10.30:6.1":	"ปุน จปรํ, ภนฺเต, ภควา ทีฆรตฺตํ อารญฺญิโก, อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวติฯ ",
"an10.30:6.2":	"ยมฺปิ, ภนฺเต, ภควา ทีฆรตฺตํ อารญฺญิโก, อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวติ, อิทมฺปิ โข อหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมาโน ภควติ เอวรูปํ ปรมนิปจฺจการํ กโรมิ, เมตฺตูปหารํ อุปทํเสมิฯ ",
"an10.30:7.1":	"ปุน จปรํ, ภนฺเต, ภควา สนฺตุฏฺโฐ อิตรีตรจีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขาเรนฯ ",
"an10.30:7.2":	"ยมฺปิ, ภนฺเต, ภควา สนฺตุฏฺโฐ อิตรีตรจีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขาเรน, อิทมฺปิ โข อหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมาโน ภควติ เอวรูปํ ปรมนิปจฺจการํ กโรมิ, เมตฺตูปหารํ อุปทํเสมิฯ ",
"an10.30:8.1":	"ปุน จปรํ, ภนฺเต, ภควา อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"an10.30:8.2":	"ยมฺปิ, ภนฺเต, ภควา อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺส, อิทมฺปิ โข อหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมาโน ภควติ เอวรูปํ ปรมนิปจฺจการํ กโรมิ, เมตฺตูปหารํ อุปทํเสมิฯ ",
"an10.30:9.1":	"ปุน จปรํ, ภนฺเต, ภควา ยายํ กถา อภิสเลฺลขิกา เจโตวิวรณสปฺปายา, เสยฺยถิทํ—อปฺปิจฺฉกถา สนฺตุฏฺฐิกถา ปวิเวกกถา อสํสคฺคกถา วีริยารมฺภกถา สีลกถา สมาธิกถา ปญฺญากถา วิมุตฺติกถา วิมุตฺติญาณทสฺสนกถา, เอวรูปาย กถาย นิกามลาภี อกิจฺฉลาภี อกสิรลาภีฯ ",
"an10.30:9.2":	"ยมฺปิ, ภนฺเต, ภควา ยายํ กถา อภิสเลฺลขิกา เจโตวิวรณสปฺปายา, เสยฺยถิทํ—อปฺปิจฺฉกถา …เป… วิมุตฺติญาณทสฺสนกถา, เอวรูปาย กถาย นิกามลาภี อกิจฺฉลาภี อกสิรลาภี, อิทมฺปิ โข อหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมาโน ภควติ เอวรูปํ ปรมนิปจฺจการํ กโรมิ, เมตฺตูปหารํ อุปทํเสมิฯ ",
"an10.30:10.1":	"ปุน จปรํ, ภนฺเต, ภควา จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี อกิจฺฉลาภี อกสิรลาภีฯ ",
"an10.30:10.2":	"ยมฺปิ, ภนฺเต, ภควา จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี อกิจฺฉลาภี อกสิรลาภี, อิทมฺปิ โข อหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมาโน ภควติ เอวรูปํ ปรมนิปจฺจการํ กโรมิ, เมตฺตูปหารํ อุปทํเสมิฯ ",
"an10.30:11.1":	"ปุน จปรํ, ภนฺเต, ภควา อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"an10.30:11.2":	"ยมฺปิ, ภนฺเต, ภควา อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, อิทมฺปิ โข อหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมาโน ภควติ เอวรูปํ ปรมนิปจฺจการํ กโรมิ, เมตฺตูปหารํ อุปทํเสมิฯ ",
"an10.30:12.1":	"ปุน จปรํ, ภนฺเต, ภควา ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติ",
"an10.30:12.2":	"ยมฺปิ, ภนฺเต, ภควา ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน …เป… ยถากมฺมูปเค สตฺเต ปชานาติ, อิทมฺปิ โข อหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมาโน ภควติ เอวรูปํ ปรมนิปจฺจการํ กโรมิ, เมตฺตูปหารํ อุปทํเสมิฯ ",
"an10.30:13.1":	"ปุน จปรํ, ภนฺเต, ภควา อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an10.30:13.2":	"ยมฺปิ, ภนฺเต, ภควา อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ …เป… สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ, อิทมฺปิ โข อหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมาโน ภควติ เอวรูปํ ปรมนิปจฺจการํ กโรมิ, เมตฺตูปหารํ อุปทํเสมิฯ ",
"an10.30:14.1":	"หนฺท จ ทานิ มยํ, ภนฺเต, คจฺฉามฯ ",
"an10.30:14.2":	"พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"an10.30:14.3":	"“ยสฺสทานิ ตฺวํ, มหาราช, กาลํ มญฺญสี”ติฯ ",
"an10.30:14.4":	"อถ โข ราชา ปเสนทิ โกสโล อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามีติฯ ",
"an10.30:14.5":	"ทสมํฯ ",
"an10.30:14.6":	"มหาวคฺโค ตติโยฯ ",
"an10.30:15.0":	"ตสฺสุทฺทานํ ",
"an10.30:15.1":	"สีหาธิวุตฺติ กาเยน, ",
"an10.30:15.2":	"จุนฺเทน กสิเณน จ; ",
"an10.30:15.3":	"กาฬี จ เทฺว มหาปญฺหา, ",
"an10.30:15.4":	"โกสเลหิ ปเร ทุเวติฯ "
}	
