{	
"an10.22:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๒๒ ",
"an10.22:0.2":	"๓ฯ มหาวคฺค ",
"an10.22:0.3":	"อธิวุตฺติปทสุตฺต ",
"an10.22:1.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อานนฺทํ ภควา เอตทโวจ",
"an10.22:2.1":	"“เย เต, อานนฺท, ธมฺมา เตสํ เตสํ อธิวุตฺติปทานํ อภิญฺญา สจฺฉิกิริยาย สํวตฺตนฺติ, วิสารโท อหํ, อานนฺท, ตตฺถ ปฏิชานามิฯ ",
"an10.22:2.2":	"‘เตสํ เตสํ ตถา ตถา ธมฺมํ เทเสตุํ ยถา ยถา ปฏิปนฺโน สนฺตํ วา อตฺถีติ ญสฺสติ, อสนฺตํ วา นตฺถีติ ญสฺสติ, หีนํ วา หีนนฺติ ญสฺสติ, ปณีตํ วา ปณีตนฺติ ญสฺสติ, เสาตฺตรํ วา เสาตฺตรนฺติ ญสฺสติ, อนุตฺตรํ วา อนุตฺตรนฺติ ญสฺสติ; ",
"an10.22:2.3":	"ยถา ยถา วา ปน ตํ ญาเตยฺยํ วา ทฏฺเฐยฺยํ วา สจฺฉิกเรยฺยํ วา ตถา ตถา ญสฺสติ วา ทกฺขติ วา สจฺฉิกริสฺสติ วา’ติ ฐานเมตํ วิชฺชติฯ ",
"an10.22:2.4":	"เอตทานุตฺตริยํ, อานนฺท, ญาณานํ ยทิทํ ตตฺถ ตตฺถ ยถาภูตญาณํฯ ",
"an10.22:2.5":	"เอตสฺมา จาหํ, อานนฺท, ญาณา อญฺญํ ญาณํ อุตฺตริตรํ วา ปณีตตรํ วา นตฺถีติ วทามิฯ ",
"an10.22:3.1":	"ทสยิมานิ, อานนฺท, ตถาคตสฺส ตถาคตพลานิ, เยหิ พเลหิ สมนฺนาคโต ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"an10.22:3.2":	"กตมานิ ทส? ",
"an10.22:3.3":	"อิธานนฺท, ตถาคโต ฐานญฺจ ฐานโต อฏฺฐานญฺจ อฏฺฐานโต ยถาภูตํ ปชานาติฯ ",
"an10.22:3.4":	"ยมฺปานนฺท, ตถาคโต ฐานญฺจ ฐานโต อฏฺฐานญฺจ อฏฺฐานโต ยถาภูตํ ปชานาติ, อิทมฺปานนฺท, ตถาคตสฺส ตถาคตพลํ โหติ, ยํ พลํ อาคมฺม ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"an10.22:4.1":	"ปุน จปรํ, อานนฺท, ตถาคโต อตีตานาคตปจฺจุปฺปนฺนานํ กมฺมสมาทานานํ ฐานโส เหตุโส วิปากํ ยถาภูตํ ปชานาติฯ ",
"an10.22:4.2":	"ยมฺปานนฺท …เป… อิทมฺปานนฺท …เป…ฯ ",
"an10.22:5.1":	"ปุน จปรํ, อานนฺท, ตถาคโต สพฺพตฺถคามินึ ปฏิปทํ ยถาภูตํ ปชานาติฯ ",
"an10.22:5.2":	"ยมฺปานนฺท …เป… อิทมฺปานนฺท …เป…ฯ ",
"an10.22:6.1":	"ปุน จปรํ, อานนฺท, ตถาคโต อเนกธาตุํ นานาธาตุํ โลกํ ยถาภูตํ ปชานาติฯ ",
"an10.22:6.2":	"ยมฺปานนฺท …เป… อิทมฺปานนฺท …เป…ฯ ",
"an10.22:7.1":	"ปุน จปรํ, อานนฺท, ตถาคโต สตฺตานํ นานาธิมุตฺติกตํ ยถาภูตํ ปชานาติฯ ",
"an10.22:7.2":	"ยมฺปานนฺท …เป… อิทมฺปานนฺท …เป…ฯ ",
"an10.22:8.1":	"ปุน จปรํ, อานนฺท, ตถาคโต ปรสตฺตานํ ปรปุคฺคลานํ อินฺทฺริยปโรปริยตฺตํ ยถาภูตํ ปชานาติฯ ",
"an10.22:8.2":	"ยมฺปานนฺท …เป… อิทมฺปานนฺท …เป…ฯ ",
"an10.22:9.1":	"ปุน จปรํ, อานนฺท, ตถาคโต ฌานวิโมกฺขสมาธิสมาปตฺตีนํ สงฺกิเลสํ โวทานํ วุฏฺฐานํ ยถาภูตํ ปชานาติฯ ",
"an10.22:9.2":	"ยมฺปานนฺท …เป… อิทมฺปานนฺท …เป…ฯ ",
"an10.22:10.1":	"ปุน จปรํ, อานนฺท, ตถาคโต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"an10.22:10.2":	"ยมฺปานนฺท …เป… อิทมฺปานนฺท …เป…ฯ ",
"an10.22:11.1":	"ปุน จปรํ, อานนฺท, ตถาคโต ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน …เป… ยถากมฺมูปเค สตฺเต ปชานาติฯ ",
"an10.22:11.2":	"ยมฺปานนฺท …เป… อิทมฺปานนฺท …เป…ฯ ",
"an10.22:12.1":	"ปุน จปรํ, อานนฺท, ตถาคโต อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an10.22:12.2":	"ยมฺปานนฺท, ตถาคโต อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ …เป… สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ อิทมฺปานนฺท, ตถาคตสฺส ตถาคตพลํ โหติ, ยํ พลํ อาคมฺม ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"an10.22:13.1":	"อิมานิ โข, อานนฺท, ทส ตถาคตสฺส ตถาคตพลานิ, เยหิ พเลหิ สมนฺนาคโต ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตตี”ติฯ ",
"an10.22:13.2":	"ทุติยํฯ "
}	
