{	
"an10.107:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๐๗ ",
"an10.107:0.2":	"๑๑ฯ สมณสญฺญาวคฺค ",
"an10.107:0.3":	"โธวนสุตฺต ",
"an10.107:1.1":	"“อตฺถิ, ภิกฺขเว, ทกฺขิเณสุ ชนปเทสุ โธวนํ นามฯ ",
"an10.107:1.2":	"ตตฺถ โหติ อนฺนมฺปิ ปานมฺปิ ขชฺชมฺปิ โภชฺชมฺปิ เลยฺยมฺปิ เปยฺยมฺปิ นจฺจมฺปิ คีตมฺปิ วาทิตมฺปิฯ ",
"an10.107:1.3":	"อตฺเถตํ, ภิกฺขเว, โธวนํ; ‘เนตํ นตฺถี’ติ วทามิฯ ",
"an10.107:1.4":	"ตญฺจ โข เอตํ, ภิกฺขเว, โธวนํ หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติฯ ",
"an10.107:2.1":	"อหญฺจ โข, ภิกฺขเว, อริยํ โธวนํ เทเสสฺสามิ, ยํ โธวนํ เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ, ยํ โธวนํ อาคมฺม ชาติธมฺมา สตฺตา ชาติยา ปริมุจฺจนฺติ, ชราธมฺมา สตฺตา ชราย ปริมุจฺจนฺติ, มรณธมฺมา สตฺตา มรเณน ปริมุจฺจนฺติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสธมฺมา สตฺตา โสกปริเทวทุกฺขโทมนสฺสุปายาเสหิ ปริมุจฺจนฺติฯ ",
"an10.107:2.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an10.107:2.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an10.107:2.4":	"ภควา เอตทโวจ",
"an10.107:3.1":	"“กตมญฺจ ตํ, ภิกฺขเว, อริยํ โธวนํ, ยํ โธวนํ เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ, ยํ โธวนํ อาคมฺม ชาติธมฺมา สตฺตา ชาติยา ปริมุจฺจนฺติ, ชราธมฺมา สตฺตา ชราย ปริมุจฺจนฺติ, มรณธมฺมา สตฺตา มรเณน ปริมุจฺจนฺติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสธมฺมา สตฺตา โสกปริเทวทุกฺขโทมนสฺสุปายาเสหิ ปริมุจฺจนฺติ? ",
"an10.107:4.1":	"สมฺมาทิฏฺฐิกสฺส, ภิกฺขเว, มิจฺฉาทิฏฺฐิ นิทฺโธตา โหติ; ",
"an10.107:4.2":	"เย จ มิจฺฉาทิฏฺฐิปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิทฺโธตา โหนฺติ; ",
"an10.107:4.3":	"สมฺมาทิฏฺฐิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an10.107:5.1":	"สมฺมาสงฺกปฺปสฺส, ภิกฺขเว, มิจฺฉาสงฺกปฺโป นิทฺโธโต โหติ …เป… ",
"an10.107:5.2":	"สมฺมาวาจสฺส, ภิกฺขเว, มิจฺฉาวาจา นิทฺโธตา โหติ … ",
"an10.107:5.3":	"สมฺมากมฺมนฺตสฺส, ภิกฺขเว, มิจฺฉากมฺมนฺโต นิทฺโธโต โหติ … ",
"an10.107:5.4":	"สมฺมาอาชีวสฺส, ภิกฺขเว, มิจฺฉาอาชีโว นิทฺโธโต โหติ … ",
"an10.107:5.5":	"สมฺมาวายามสฺส, ภิกฺขเว, มิจฺฉาวายาโม นิทฺโธโต โหติ … ",
"an10.107:5.6":	"สมฺมาสติสฺส, ภิกฺขเว, มิจฺฉาสติ นิทฺโธตา โหติ … ",
"an10.107:5.7":	"สมฺมาสมาธิสฺส, ภิกฺขเว, มิจฺฉาสมาธิ นิทฺโธโต โหติ … ",
"an10.107:5.8":	"สมฺมาญาณิสฺส, ภิกฺขเว, มิจฺฉาญาณํ นิทฺโธตํ โหติ …เป…ฯ ",
"an10.107:6.1":	"สมฺมาวิมุตฺติสฺส, ภิกฺขเว, มิจฺฉาวิมุตฺติ นิทฺโธตา โหติ; ",
"an10.107:6.2":	"เย จ มิจฺฉาวิมุตฺติปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิทฺโธตา โหนฺติ; ",
"an10.107:6.3":	"สมฺมาวิมุตฺติปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an10.107:6.4":	"อิทํ โข ตํ, ภิกฺขเว, อริยํ โธวนํ เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ, ยํ โธวนํ อาคมฺม ชาติธมฺมา สตฺตา ชาติยา ปริมุจฺจนฺติ, ชราธมฺมา สตฺตา ชราย ปริมุจฺจนฺติ, มรณธมฺมา สตฺตา มรเณน ปริมุจฺจนฺติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสธมฺมา สตฺตา โสกปริเทวทุกฺขโทมนสฺสุปายาเสหิ ปริมุจฺจนฺตี”ติฯ ",
"an10.107:6.5":	"สตฺตมํฯ "
}	
