{	
"an10.94:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๙๔ ",
"an10.94:0.2":	"๑๐ฯ อุปาลิวคฺค ",
"an10.94:0.3":	"วชฺชิยมาหิตสุตฺต ",
"an10.94:1.1":	"เอกํ สมยํ ภควา จมฺปายํ วิหรติ คคฺคราย โปกฺขรณิยา ตีเรฯ ",
"an10.94:1.2":	"อถ โข วชฺชิยมาหิโต คหปติ ทิวา ทิวสฺส จมฺปาย นิกฺขมิ ภควนฺตํ ทสฺสนายฯ ",
"an10.94:1.3":	"อถ โข วชฺชิยมาหิตสฺส คหปติสฺส เอตทโหสิ",
"an10.94:1.4":	"“อกาโล โข ตาว ภควนฺตํ ทสฺสนายฯ ",
"an10.94:1.5":	"ปฏิสลฺลีโน ภควาฯ ",
"an10.94:1.6":	"มโนภาวนียานมฺปิ ภิกฺขูนํ อกาโล ทสฺสนายฯ ",
"an10.94:1.7":	"ปฏิสลฺลีนา มโนภาวนียาปิ ภิกฺขูฯ ",
"an10.94:1.8":	"ยนฺนูนาหํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"an10.94:2.1":	"อถ โข วชฺชิยมาหิโต คหปติ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมิฯ ",
"an10.94:2.2":	"เตน โข ปน สมเยน เต อญฺญติตฺถิยา ปริพฺพาชกา สงฺคมฺม สมาคมฺม อุนฺนาทิโน อุจฺจาสทฺทมหาสทฺทา อเนกวิหิตํ ติรจฺฉานกถํ กเถนฺตา นิสินฺนา โหนฺติฯ ",
"an10.94:3.1":	"อทฺทสํสุ โข เต อญฺญติตฺถิยา ปริพฺพาชกา วชฺชิยมาหิตํ คหปตึ ทูรโตว อาคจฺฉนฺตํฯ ทิสฺวาน อญฺญมญฺญํ สณฺฐาเปสุํ",
"an10.94:3.2":	"“อปฺปสทฺทา โภนฺโต โหนฺตุฯ มา โภนฺโต สทฺทมกตฺถฯ ",
"an10.94:3.3":	"อยํ วชฺชิยมาหิโต คหปติ อาคจฺฉติ สมณสฺส โคตมสฺส สาวโกฯ ",
"an10.94:3.4":	"ยาวตา โข ปน สมณสฺส โคตมสฺส สาวกา คิหี โอทาตวสนา จมฺปายํ ปฏิวสนฺติ, อยํ เตสํ อญฺญตโร วชฺชิยมาหิโต คหปติฯ ",
"an10.94:3.5":	"อปฺปสทฺทกามา โข ปน เต อายสฺมนฺโต อปฺปสทฺทวินีตา อปฺปสทฺทสฺส วณฺณวาทิโนฯ ",
"an10.94:3.6":	"อปฺเปว นาม อปฺปสทฺทํ ปริสํ วิทิตฺวา อุปสงฺกมิตพฺพํ มญฺเญยฺยา”ติฯ ",
"an10.94:4.1":	"อถ โข เต อญฺญติตฺถิยา ปริพฺพาชกา ตุณฺหี อเหสุํฯ ",
"an10.94:4.2":	"อถ โข วชฺชิยมาหิโต คหปติ เยน เต อญฺญติตฺถิยา ปริพฺพาชกา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทิฯ ",
"an10.94:4.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข วชฺชิยมาหิตํ คหปตึ เต อญฺญติตฺถิยา ปริพฺพาชกา เอตทโวจุํ",
"an10.94:4.4":	"“สจฺจํ กิร, คหปติ, สมโณ โคตโม สพฺพํ ตปํ ครหติ, สพฺพํ ตปสฺสึ ลูขาชีวึ เอกํเสน อุปกฺโกสติ อุปวทตี”ติ? ",
"an10.94:4.5":	"“น โข, ภนฺเต, ภควา สพฺพํ ตปํ ครหติ นปิ สพฺพํ ตปสฺสึ ลูขาชีวึ เอกํเสน อุปกฺโกสติ อุปวทติฯ ",
"an10.94:4.6":	"คารยฺหํ โข, ภนฺเต, ภควา ครหติ, ปสํสิตพฺพํ ปสํสติฯ ",
"an10.94:4.7":	"คารยฺหํ โข ปน, ภนฺเต, ภควา ครหนฺโต ปสํสิตพฺพํ ปสํสนฺโต วิภชฺชวาโท ภควาฯ ",
"an10.94:4.8":	"น โส ภควา เอตฺถ เอกํสวาโท”ติฯ ",
"an10.94:5.1":	"เอวํ วุตฺเต, อญฺญตโร ปริพฺพาชโก วชฺชิยมาหิตํ คหปตึ เอตทโวจ",
"an10.94:5.2":	"“อาคเมหิ ตฺวํ, คหปติ, ยสฺส ตฺวํ สมณสฺส โคตมสฺส วณฺณํ ภาสติ, สมโณ โคตโม เวนยิโก อปฺปญฺญตฺติโก”ติ? ",
"an10.94:5.3":	"“เอตฺถปาหํ, ภนฺเต, อายสฺมนฺเต วกฺขามิ สหธมฺเมน",
"an10.94:5.4":	"‘อิทํ กุสลนฺ’ติ, ภนฺเต, ภควตา ปญฺญตฺตํ; ",
"an10.94:5.5":	"‘อิทํ อกุสลนฺ’ติ, ภนฺเต, ภควตา ปญฺญตฺตํฯ ",
"an10.94:5.6":	"อิติ กุสลากุสลํ ภควา ปญฺญาปยมาโน สปญฺญตฺติโก ภควา; ",
"an10.94:5.7":	"น โส ภควา เวนยิโก อปฺปญฺญตฺติโก”ติฯ ",
"an10.94:6.1":	"เอวํ วุตฺเต เต ปริพฺพาชกา ตุณฺหีภูตา มงฺกุภูตา ปตฺตกฺขนฺธา อโธมุขา ปชฺฌายนฺตา อปฺปฏิภานา นิสีทึสุฯ ",
"an10.94:6.2":	"อถ โข วชฺชิยมาหิโต คหปติ เต ปริพฺพาชเก ตุณฺหีภูเต มงฺกุภูเต ปตฺตกฺขนฺเธ อโธมุเข ปชฺฌายนฺเต อปฺปฏิภาเน วิทิตฺวา อุฏฺฐายาสนา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"an10.94:6.3":	"เอกมนฺตํ นิสินฺโน โข วชฺชิยมาหิโต คหปติ ยาวตโก อโหสิ เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ กถาสลฺลาโป ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"an10.94:7.1":	"“สาธุ สาธุ, คหปติฯ ",
"an10.94:7.2":	"เอวํ โข เต, คหปติ, โมฆปุริสา กาเลน กาลํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตพฺพาฯ ",
"an10.94:7.3":	"นาหํ, คหปติ, สพฺพํ ตปํ ตปิตพฺพนฺติ วทามิ; ",
"an10.94:7.4":	"น จ ปนาหํ, คหปติ, สพฺพํ ตปํ น ตปิตพฺพนฺติ วทามิ; ",
"an10.94:7.5":	"นาหํ, คหปติ, สพฺพํ สมาทานํ สมาทิตพฺพนฺติ วทามิ; ",
"an10.94:7.6":	"น ปนาหํ, คหปติ, สพฺพํ สมาทานํ น สมาทิตพฺพนฺติ วทามิ; ",
"an10.94:7.7":	"นาหํ, คหปติ, สพฺพํ ปธานํ ปทหิตพฺพนฺติ วทามิ; ",
"an10.94:7.8":	"น ปนาหํ, คหปติ, สพฺพํ ปธานํ น ปทหิตพฺพนฺติ วทามิ; ",
"an10.94:7.9":	"นาหํ, คหปติ, สพฺโพ ปฏินิสฺสคฺโค ปฏินิสฺสชฺชิตพฺโพติ วทามิฯ ",
"an10.94:7.10":	"น ปนาหํ, คหปติ, สพฺโพ ปฏินิสฺสคฺโค น ปฏินิสฺสชฺชิตพฺโพติ วทามิ; ",
"an10.94:7.11":	"นาหํ, คหปติ, สพฺพา วิมุตฺติ วิมุจฺจิตพฺพาติ วทามิ; ",
"an10.94:7.12":	"น ปนาหํ, คหปติ, สพฺพา วิมุตฺติ น วิมุจฺจิตพฺพาติ วทามิฯ ",
"an10.94:8.1":	"ยญฺหิ, คหปติ, ตปํ ตปโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูปํ ตปํ น ตปิตพฺพนฺติ วทามิฯ ",
"an10.94:8.2":	"ยญฺจ ขฺวสฺส, คหปติ, ตปํ ตปโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ, เอวรูปํ ตปํ ตปิตพฺพนฺติ วทามิฯ ",
"an10.94:9.1":	"ยญฺหิ, คหปติ, สมาทานํ สมาทิยโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูปํ สมาทานํ น สมาทิตพฺพนฺติ วทามิฯ ",
"an10.94:9.2":	"ยญฺจ ขฺวสฺส, คหปติ, สมาทานํ สมาทิยโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ, เอวรูปํ สมาทานํ สมาทิตพฺพนฺติ วทามิฯ ",
"an10.94:10.1":	"ยญฺหิ, คหปติ, ปธานํ ปทหโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูปํ ปธานํ น ปทหิตพฺพนฺติ วทามิฯ ",
"an10.94:10.2":	"ยญฺจ ขฺวสฺส, คหปติ, ปธานํ ปทหโต อกุสลา ธมฺมา ปริหายนฺติ กุสลา ธมฺมา อภิวฑฺฒนฺติ, เอวรูปํ ปธานํ ปทหิตพฺพนฺติ วทามิฯ ",
"an10.94:11.1":	"ยญฺหิ, คหปติ, ปฏินิสฺสคฺคํ ปฏินิสฺสชฺชโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูโป ปฏินิสฺสคฺโค น ปฏินิสฺสชฺชิตพฺโพติ วทามิฯ ",
"an10.94:11.2":	"ยญฺจ ขฺวสฺส, คหปติ, ปฏินิสฺสคฺคํ ปฏินิสฺสชฺชโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ, เอวรูโป ปฏินิสฺสคฺโค ปฏินิสฺสชฺชิตพฺโพติ วทามิฯ ",
"an10.94:12.1":	"ยญฺหิ, คหปติ, วิมุตฺตึ วิมุจฺจโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูปา วิมุตฺติ น วิมุจฺจิตพฺพาติ วทามิฯ ",
"an10.94:12.2":	"ยญฺจ ขฺวสฺส, คหปติ, วิมุตฺตึ วิมุจฺจโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ, เอวรูปา วิมุตฺติ วิมุจฺจิตพฺพาติ วทามี”ติฯ ",
"an10.94:13.1":	"อถ โข วชฺชิยมาหิโต คหปติ ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"an10.94:14.1":	"อถ โข ภควา อจิรปกฺกนฺเต วชฺชิยมาหิเต คหปติมฺหิ ภิกฺขู อามนฺเตสิ",
"an10.94:14.2":	"“โยปิ โส, ภิกฺขเว, ภิกฺขุ ทีฆรตฺตํ อปฺปรชกฺโข อิมสฺมึ ธมฺมวินเย, โสปิ เอวเมวํ อญฺญติตฺถิเย ปริพฺพาชเก สหธมฺเมน สุนิคฺคหิตํ นิคฺคเณฺหยฺย ยถา ตํ วชฺชิยมาหิเตน คหปตินา นิคฺคหิตา”ติฯ ",
"an10.94:14.3":	"จตุตฺถํฯ "
}	
