{	
"an10.99:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๙๙ ",
"an10.99:0.2":	"๑๐ฯ อุปาลิวคฺค ",
"an10.99:0.3":	"อุปาลิสุตฺต ",
"an10.99:1.1":	"อถ โข อายสฺมา อุปาลิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อุปาลิ ภควนฺตํ เอตทโวจ",
"an10.99:1.2":	"“อิจฺฉามหํ, ภนฺเต, อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวิตุนฺ”ติฯ ",
"an10.99:2.1":	"“ทุรภิสมฺภวานิ หิ โข, อุปาลิ, อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิฯ ",
"an10.99:2.2":	"ทุกฺกรํ ปวิเวกํ ทุรภิรมํฯ ",
"an10.99:2.3":	"เอกตฺเต หรนฺติ มญฺเญ มโน วนานิ สมาธึ อลภมานสฺส ภิกฺขุโนฯ ",
"an10.99:2.4":	"โย โข, อุปาลิ, เอวํ วเทยฺย",
"an10.99:2.5":	"‘อหํ สมาธึ อลภมาโน อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวิสฺสามี’ติ, ตเสฺสตํ ปาฏิกงฺขํ",
"an10.99:2.6":	"‘สํสีทิสฺสติ วา อุปฺลวิสฺสติ วา’ติฯ ",
"an10.99:3.1":	"เสยฺยถาปิ, อุปาลิ, มหาอุทกรหโทฯ ",
"an10.99:3.2":	"อถ อาคจฺเฉยฺย หตฺถินาโค สตฺตรตโน วา อฑฺฒฏฺฐรตโน วาฯ ",
"an10.99:3.3":	"ตสฺส เอวมสฺส",
"an10.99:3.4":	"‘ยนฺนูนาหํ อิมํ อุทกรหทํ โอคาเหตฺวา กณฺณสนฺโธวิกมฺปิ ขิฑฺฑํ กีเฬยฺยํ ปิฏฺฐิสนฺโธวิกมฺปิ ขิฑฺฑํ กีเฬยฺยํฯ ",
"an10.99:3.5":	"กณฺณสนฺโธวิกมฺปิ ขิฑฺฑํ กีฬิตฺวา ปิฏฺฐิสนฺโธวิกมฺปิ ขิฑฺฑํ กีฬิตฺวา นฺหตฺวา จ ปิวิตฺวา จ ปจฺจุตฺตริตฺวา เยน กามํ ปกฺกเมยฺยนฺ’ติฯ ",
"an10.99:3.6":	"โส ตํ อุทกรหทํ โอคาเหตฺวา กณฺณสนฺโธวิกมฺปิ ขิฑฺฑํ กีเฬยฺย ปิฏฺฐิสนฺโธวิกมฺปิ ขิฑฺฑํ กีเฬยฺย; ",
"an10.99:3.7":	"กณฺณสนฺโธวิกมฺปิ ขิฑฺฑํ กีฬิตฺวา ปิฏฺฐิสนฺโธวิกมฺปิ ขิฑฺฑํ กีฬิตฺวา นฺหตฺวา จ ปิวิตฺวา จ ปจฺจุตฺตริตฺวา เยน กามํ ปกฺกเมยฺยฯ ",
"an10.99:3.8":	"ตํ กิสฺส เหตุ? ",
"an10.99:3.9":	"มหา, อุปาลิ, อตฺตภาโว คมฺภีเร คาธํ วินฺทติฯ ",
"an10.99:4.1":	"อถ อาคจฺเฉยฺย สโส วา พิฬาโร วาฯ ",
"an10.99:4.2":	"ตสฺส เอวมสฺส",
"an10.99:4.3":	"‘โก จาหํ, โก จ หตฺถินาโคฯ ",
"an10.99:4.4":	"ยนฺนูนาหํ อิมํ อุทกรหทํ โอคาเหตฺวา กณฺณสนฺโธวิกมฺปิ ขิฑฺฑํ กีเฬยฺยํ ปิฏฺฐิสนฺโธวิกมฺปิ ขิฑฺฑํ กีเฬยฺยํ; ",
"an10.99:4.5":	"กณฺณสนฺโธวิกมฺปิ ขิฑฺฑํ กีฬิตฺวา ปิฏฺฐิสนฺโธวิกมฺปิ ขิฑฺฑํ กีฬิตฺวา นฺหตฺวา จ ปิวิตฺวา จ ปจฺจุตฺตริตฺวา เยน กามํ ปกฺกเมยฺยนฺ’ติฯ ",
"an10.99:4.6":	"โส ตํ อุทกรหทํ สหสา อปฺปฏิสงฺขา ปกฺขนฺเทยฺยฯ ",
"an10.99:4.7":	"ตเสฺสตํ ปาฏิกงฺขํ",
"an10.99:4.8":	"‘สํสีทิสฺสติ วา อุปฺลวิสฺสติ วา’ติฯ ",
"an10.99:4.9":	"ตํ กิสฺส เหตุ? ",
"an10.99:4.10":	"ปริตฺโต, อุปาลิ, อตฺตภาโว คมฺภีเร คาธํ น วินฺทติฯ ",
"an10.99:4.11":	"เอวเมวํ โข, อุปาลิ, โย เอวํ วเทยฺย",
"an10.99:4.12":	"‘อหํ สมาธึ อลภมาโน อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวิสฺสามี’ติ, ตเสฺสตํ ปาฏิกงฺขํ",
"an10.99:4.13":	"‘สํสีทิสฺสติ วา อุปฺลวิสฺสติ วา’ติฯ ",
"an10.99:5.1":	"เสยฺยถาปิ, อุปาลิ, ทหโร กุมาโร มนฺโท อุตฺตานเสยฺยโก สเกน มุตฺตกรีเสน กีฬติฯ ",
"an10.99:5.2":	"ตํ กึ มญฺญสิ, อุปาลิ, ",
"an10.99:5.3":	"นนฺวายํ เกวลา ปริปูรา พาลขิฑฺฑา”ติ? ",
"an10.99:5.4":	"“เอวํ, ภนฺเต”ฯ ",
"an10.99:6.1":	"“ส โข โส, อุปาลิ, กุมาโร อปเรน สมเยน วุทฺธิมนฺวาย อินฺทฺริยานํ ปริปากมนฺวาย ",
"an10.99:6.2":	"ยานิ กานิจิ กุมารกานํ กีฬาปนกานิ ภวนฺติ, เสยฺยถิทํ—วงฺกกํ ฆฏิกํ โมกฺขจิกํ จิงฺคุลกํ ปตฺตาฬฺหกํ รถกํ ธนุกํ, เตหิ กีฬติฯ ",
"an10.99:6.3":	"ตํ กึ มญฺญสิ, อุปาลิ, ",
"an10.99:6.4":	"นนฺวายํ ขิฑฺฑา ปุริมาย ขิฑฺฑาย อภิกฺกนฺตตรา จ ปณีตตรา จา”ติ? ",
"an10.99:6.5":	"“เอวํ, ภนฺเต”ฯ ",
"an10.99:7.1":	"“ส โข โส, อุปาลิ, กุมาโร อปเรน สมเยน วุทฺธิมนฺวาย อินฺทฺริยานํ ปริปากมนฺวาย ",
"an10.99:7.2":	"ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคิภูโต ปริจาเรติ ",
"an10.99:7.3":	"จกฺขุวิญฺเญเยฺยหิ รูเปหิ อิฏฺเฐหิ กนฺเตหิ มนาเปหิ ปิยรูเปหิ กามูปสํหิเตหิ รชนีเยหิ, ",
"an10.99:7.4":	"โสตวิญฺเญเยฺยหิ สทฺเทหิ … ",
"an10.99:7.5":	"ฆานวิญฺเญเยฺยหิ คนฺเธหิ … ",
"an10.99:7.6":	"ชิวฺหาวิญฺเญเยฺยหิ รเสหิ … ",
"an10.99:7.7":	"กายวิญฺเญเยฺยหิ โผฏฺฐพฺเพหิ อิฏฺเฐหิ กนฺเตหิ มนาเปหิ ปิยรูเปหิ กามูปสํหิเตหิ รชนีเยหิฯ ",
"an10.99:7.8":	"ตํ กึ มญฺญสิ, อุปาลิ, ",
"an10.99:7.9":	"นนฺวายํ ขิฑฺฑา ปุริมาหิ ขิฑฺฑาหิ อภิกฺกนฺตตรา จ ปณีตตรา จา”ติ? ",
"an10.99:7.10":	"“เอวํ, ภนฺเต”ฯ ",
"an10.99:8.1":	"“อิธ โข ปน โว, อุปาลิ, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"an10.99:8.2":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"an10.99:8.3":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"an10.99:9.1":	"ตํ ธมฺมํ สุณาติ คหปติ วา คหปติปุตฺโต วา อญฺญตรสฺมึ วา กุเล ปจฺจาชาโตฯ ",
"an10.99:9.2":	"โส ตํ ธมฺมํ สุตฺวา ตถาคเต สทฺธํ ปฏิลภติฯ ",
"an10.99:9.3":	"โส เตน สทฺธาปฏิลาเภน สมนฺนาคโต อิติ ปฏิสญฺจิกฺขติ",
"an10.99:9.4":	"‘สมฺพาโธ ฆราวาโส รชาปโถ, อพฺโภกาโส ปพฺพชฺชาฯ ",
"an10.99:9.5":	"นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"an10.99:9.6":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"an10.99:10.1":	"โส อปเรน สมเยน อปฺปํ วา โภคกฺขนฺธํ ปหาย มหนฺตํ วา โภคกฺขนฺธํ ปหาย อปฺปํ วา ญาติปริวฏฺฏํ ปหาย มหนฺตํ วา ญาติปริวฏฺฏํ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"an10.99:11.1":	"โส เอวํ ปพฺพชิโต สมาโน ภิกฺขูนํ สิกฺขาสาชีวสมาปนฺโน ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ นิหิตทณฺโฑ นิหิตสตฺโถ ลชฺชี ทยาปนฺโน สพฺพปาณภูตหิตานุกมฺปี วิหรติฯ ",
"an10.99:12.1":	"อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต โหติ ทินฺนาทายี ทินฺนปาฏิกงฺขี; อเถเนน สุจิภูเตน อตฺตนา วิหรติฯ ",
"an10.99:13.1":	"อพฺรหฺมจริยํ ปหาย พฺรหฺมจารี โหติ อาราจารี วิรโต เมถุนา คามธมฺมาฯ ",
"an10.99:14.1":	"มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต โหติ สจฺจวาที สจฺจสนฺโธ เถโต ปจฺจยิโก อวิสํวาทโก โลกสฺสฯ ",
"an10.99:15.1":	"ปิสุณํ วาจํ ปหาย ปิสุณาย วาจาย ปฏิวิรโต โหติ, อิโต สุตฺวา น อมุตฺร อกฺขาตา อิเมสํ เภทาย, อมุตฺร วา สุตฺวา น อิเมสํ อกฺขาตา อมูสํ เภทายฯ อิติ ภินฺนานํ วา สนฺธาตา สหิตานํ วา อนุปฺปทาตา, สมคฺคาราโม สมคฺครโต สมคฺคนนฺที; สมคฺคกรณึ วาจํ ภาสิตา โหติฯ ",
"an10.99:16.1":	"ผรุสํ วาจํ ปหาย ผรุสาย วาจาย ปฏิวิรโต โหติฯ ยา สา วาจา เนลา กณฺณสุขา เปมนียา หทยงฺคมา โปรี พหุชนกนฺตา พหุชนมนาปา, ตถารูปึ วาจํ ภาสิตา โหติฯ ",
"an10.99:17.1":	"สมฺผปฺปลาปํ ปหาย สมฺผปฺปลาปา ปฏิวิรโต โหติ กาลวาที ภูตวาที อตฺถวาที ธมฺมวาที วินยวาที, นิธานวตึ วาจํ ภาสิตา โหติ กาเลน สาปเทสํ ปริยนฺตวตึ อตฺถสํหิตํฯ ",
"an10.99:18.1":	"โส พีชคามภูตคามสมารมฺภา ปฏิวิรโต โหติฯ ",
"an10.99:18.2":	"เอกภตฺติโก โหติ รตฺตูปรโต, วิรโต วิกาลโภชนาฯ ",
"an10.99:18.3":	"นจฺจคีตวาทิตวิสูกทสฺสนา ปฏิวิรโต โหติ, ",
"an10.99:18.4":	"มาลาคนฺธวิเลปนธารณมณฺฑนวิภูสนฏฺฐานา ปฏิวิรโต โหติ, ",
"an10.99:18.5":	"อุจฺจาสยนมหาสยนา ปฏิวิรโต โหติ, ",
"an10.99:18.6":	"ชาตรูปรชตปฏิคฺคหณา ปฏิวิรโต โหติ, ",
"an10.99:18.7":	"อามกธญฺญปฏิคฺคหณา ปฏิวิรโต โหติ, ",
"an10.99:18.8":	"อามกมํสปฏิคฺคหณา ปฏิวิรโต โหติ, ",
"an10.99:18.9":	"อิตฺถิกุมาริกปฏิคฺคหณา ปฏิวิรโต โหติ, ",
"an10.99:18.10":	"ทาสิทาสปฏิคฺคหณา ปฏิวิรโต โหติ, ",
"an10.99:18.11":	"อเชฬกปฏิคฺคหณา ปฏิวิรโต โหติ, ",
"an10.99:18.12":	"กุกฺกุฏสูกรปฏิคฺคหณา ปฏิวิรโต โหติ, ",
"an10.99:18.13":	"หตฺถิควสฺสวฬวปฏิคฺคหณา ปฏิวิรโต โหติ, ",
"an10.99:18.14":	"เขตฺตวตฺถุปฏิคฺคหณา ปฏิวิรโต โหติ, ",
"an10.99:18.15":	"ทูเตยฺยปหิณคมนานุโยคา ปฏิวิรโต โหติ, ",
"an10.99:18.16":	"กยวิกฺกยา ปฏิวิรโต โหติ, ",
"an10.99:18.17":	"ตุลากูฏกํสกูฏมานกูฏา ปฏิวิรโต โหติ, ",
"an10.99:18.18":	"อุกฺโกฏนวญฺจนนิกติสาจิโยคา ปฏิวิรโต โหติ, ",
"an10.99:18.19":	"เฉทนวธพนฺธนวิปราโมสอาโลปสหสาการา ปฏิวิรโต โหติฯ ",
"an10.99:19.1":	"โส สนฺตุฏฺโฐ โหติ กายปริหาริเกน จีวเรน กุจฺฉิปริหาริเกน ปิณฺฑปาเตนฯ ",
"an10.99:19.2":	"เยน เยเนว ปกฺกมติ สมาทาเยว ปกฺกมติ, ",
"an10.99:19.3":	"เสยฺยถาปิ นาม ปกฺขี สกุโณ เยน เยเนว เฑติ สปตฺตภาโรว เฑติฯ ",
"an10.99:19.4":	"เอวเมวํ ภิกฺขุ สนฺตุฏฺโฐ โหติ กายปริหาริเกน จีวเรน กุจฺฉิปริหาริเกน ปิณฺฑปาเตนฯ เยน เยเนว ปกฺกมติ สมาทาเยว ปกฺกมติฯ ",
"an10.99:19.5":	"โส อิมินา อริเยน สีลกฺขนฺเธน สมนฺนาคโต อชฺฌตฺตํ อนวชฺชสุขํ ปฏิสํเวเทติฯ ",
"an10.99:20.1":	"โส จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"an10.99:20.2":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an10.99:20.3":	"โสเตน สทฺทํ สุตฺวา … ",
"an10.99:20.4":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"an10.99:20.5":	"ชิวฺหาย รสํ สายิตฺวา … ",
"an10.99:20.6":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"an10.99:20.7":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"an10.99:20.8":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an10.99:20.9":	"โส อิมินา อริเยน อินฺทฺริยสํวเรน สมนฺนาคโต อชฺฌตฺตํ อพฺยาเสกสุขํ ปฏิสํเวเทติฯ ",
"an10.99:21.1":	"โส อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี โหติ, อาโลกิเต วิโลกิเต สมฺปชานการี โหติ, สมิญฺชิเต ปสาริเต สมฺปชานการี โหติ, สงฺฆาฏิปตฺตจีวรธารเณ สมฺปชานการี โหติ, อสิเต ปีเต ขายิเต สายิเต สมฺปชานการี โหติ, อุจฺจารปสฺสาวกมฺเม สมฺปชานการี โหติ, คเต ฐิเต นิสินฺเน สุตฺเต ชาคริเต ภาสิเต ตุณฺหีภาเว สมฺปชานการี โหติฯ ",
"an10.99:22.1":	"โส อิมินา จ อริเยน สีลกฺขนฺเธน สมนฺนาคโต, อิมินา จ อริเยน อินฺทฺริยสํวเรน สมนฺนาคโต, อิมินา จ อริเยน สติสมฺปชญฺเญน สมนฺนาคโต ",
"an10.99:22.2":	"วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"an10.99:22.3":	"โส อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"an10.99:23.1":	"โส อภิชฺฌํ โลเก ปหาย วิคตาภิชฺเฌน เจตสา วิหรติ, อภิชฺฌาย จิตฺตํ ปริโสเธติฯ ",
"an10.99:23.2":	"พฺยาปาทปโทสํ ปหาย อพฺยาปนฺนจิตฺโต วิหรติ สพฺพปาณภูตหิตานุกมฺปี, พฺยาปาทปโทสา จิตฺตํ ปริโสเธติฯ ",
"an10.99:23.3":	"ถินมิทฺธํ ปหาย วิคตถินมิทฺโธ วิหรติ อาโลกสญฺญี สโต สมฺปชาโน, ถินมิทฺธา จิตฺตํ ปริโสเธติฯ ",
"an10.99:23.4":	"อุทฺธจฺจกุกฺกุจฺจํ ปหาย อนุทฺธโต วิหรติ อชฺฌตฺตํ วูปสนฺตจิตฺโต, อุทฺธจฺจกุกฺกุจฺจา จิตฺตํ ปริโสเธติฯ ",
"an10.99:23.5":	"วิจิกิจฺฉํ ปหาย ติณฺณวิจิกิจฺโฉ วิหรติ อกถงฺกถี กุสเลสุ ธมฺเมสุ, วิจิกิจฺฉาย จิตฺตํ ปริโสเธติฯ ",
"an10.99:24.1":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ, ",
"an10.99:24.2":	"วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an10.99:24.3":	"ตํ กึ มญฺญสิ, อุปาลิ, ",
"an10.99:24.4":	"‘นนฺวายํ วิหาโร ปุริเมหิ วิหาเรหิ อภิกฺกนฺตตโร จ ปณีตตโร จา’”ติ? ",
"an10.99:24.5":	"“เอวํ, ภนฺเต”ฯ ",
"an10.99:25.1":	"“อิมมฺปิ โข, อุปาลิ, มม สาวกา อตฺตนิ ธมฺมํ สมฺปสฺสมานา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, โน จ โข ตาว อนุปฺปตฺตสทตฺถา วิหรนฺติฯ ",
"an10.99:26.1":	"ปุน จปรํ, อุปาลิ, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an10.99:26.2":	"ตํ กึ มญฺญสิ, อุปาลิ, ",
"an10.99:26.3":	"‘นนฺวายํ วิหาโร ปุริเมหิ วิหาเรหิ อภิกฺกนฺตตโร จ ปณีตตโร จา’”ติ? ",
"an10.99:26.4":	"“เอวํ, ภนฺเต”ฯ ",
"an10.99:27.1":	"“อิมมฺปิ โข, อุปาลิ, มม สาวกา อตฺตนิ ธมฺมํ สมฺปสฺสมานา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, โน จ โข ตาว อนุปฺปตฺตสทตฺถา วิหรนฺติฯ ",
"an10.99:28.1":	"ปุน จปรํ, อุปาลิ, ภิกฺขุ ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an10.99:28.2":	"ตํ กึ มญฺญสิ, อุปาลิ, ",
"an10.99:28.3":	"‘นนฺวายํ วิหาโร ปุริเมหิ วิหาเรหิ อภิกฺกนฺตตโร จ ปณีตตโร จา’”ติ? ",
"an10.99:28.4":	"“เอวํ, ภนฺเต”ฯ ",
"an10.99:29.1":	"“อิมมฺปิ โข, อุปาลิ, มม สาวกา อตฺตนิ ธมฺมํ สมฺปสฺสมานา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, โน จ โข ตาว อนุปฺปตฺตสทตฺถา วิหรนฺติฯ ",
"an10.99:30.1":	"ปุน จปรํ, อุปาลิ, ภิกฺขุ สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ …เป…ฯ ",
"an10.99:31.1":	"ปุน จปรํ, อุปาลิ, ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an10.99:31.2":	"ตํ กึ มญฺญสิ, อุปาลิ, ",
"an10.99:31.3":	"‘นนฺวายํ วิหาโร ปุริเมหิ วิหาเรหิ อภิกฺกนฺตตโร จ ปณีตตโร จา’”ติ? ",
"an10.99:31.4":	"“เอวํ, ภนฺเต”ฯ ",
"an10.99:32.1":	"“อิมมฺปิ โข, อุปาลิ, มม สาวกา อตฺตนิ ธมฺมํ สมฺปสฺสมานา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, โน จ โข ตาว อนุปฺปตฺตสทตฺถา วิหรนฺติฯ ",
"an10.99:33.1":	"ปุน จปรํ, อุปาลิ, ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติ …เป…ฯ ",
"an10.99:34.1":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติ …เป…ฯ ",
"an10.99:35.1":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม ‘สนฺตเมตํ ปณีตเมตนฺ’ติ เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an10.99:35.2":	"ตํ กึ มญฺญสิ, อุปาลิ, ",
"an10.99:35.3":	"‘นนฺวายํ วิหาโร ปุริเมหิ วิหาเรหิ อภิกฺกนฺตตโร จ ปณีตตโร จา’”ติ? ",
"an10.99:35.4":	"“เอวํ, ภนฺเต”ฯ ",
"an10.99:36.1":	"“อิมมฺปิ โข, อุปาลิ, มม สาวกา อตฺตนิ ธมฺมํ สมฺปสฺสมานา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, โน จ โข ตาว อนุปฺปตฺตสทตฺถา วิหรนฺติฯ ",
"an10.99:37.1":	"ปุน จปรํ, อุปาลิ, ภิกฺขุ สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ; ปญฺญาย จสฺส ทิสฺวา อาสวา ปริกฺขีณา โหนฺติฯ ",
"an10.99:37.2":	"ตํ กึ มญฺญสิ, อุปาลิ, ",
"an10.99:37.3":	"‘นนฺวายํ วิหาโร ปุริเมหิ วิหาเรหิ อภิกฺกนฺตตโร จ ปณีตตโร จา’”ติ? ",
"an10.99:37.4":	"“เอวํ, ภนฺเต”ฯ ",
"an10.99:38.1":	"“อิมมฺปิ โข, อุปาลิ, มม สาวกา อตฺตนิ ธมฺมํ สมฺปสฺสมานา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, อนุปฺปตฺตสทตฺถา จ วิหรนฺติฯ ",
"an10.99:38.2":	"อิงฺฆ ตฺวํ, อุปาลิ, สงฺเฆ วิหราหิฯ ",
"an10.99:38.3":	"สงฺเฆ เต วิหรโต ผาสุ ภวิสฺสตี”ติฯ ",
"an10.99:38.4":	"นวมํฯ "
}	
