{	
"an10.69:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๖๙ ",
"an10.69:0.2":	"๗ฯ ยมกวคฺค ",
"an10.69:0.3":	"ปฐมกถาวตฺถุสุตฺต ",
"an10.69:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an10.69:1.2":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา อุปฏฺฐานสาลายํ สนฺนิสินฺนา สนฺนิปติตา อเนกวิหิตํ ติรจฺฉานกถํ อนุยุตฺตา วิหรนฺติ, เสยฺยถิทํ—",
"an10.69:1.3":	"ราชกถํ โจรกถํ มหามตฺตกถํ เสนากถํ ภยกถํ ยุทฺธกถํ อนฺนกถํ ปานกถํ วตฺถกถํ สยนกถํ มาลากถํ คนฺธกถํ ญาติกถํ ยานกถํ คามกถํ นิคมกถํ นครกถํ ชนปทกถํ อิตฺถิกถํ สูรกถํ วิสิขากถํ กุมฺภฏฺฐานกถํ ปุพฺพเปตกถํ นานตฺตกถํ โลกกฺขายิกํ สมุทฺทกฺขายิกํ อิติภวาภวกถํ อิติ วาติฯ ",
"an10.69:2.1":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน อุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"an10.69:2.2":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"an10.69:2.3":	"“กาย นุตฺถ, ภิกฺขเว, เอตรหิ กถาย สนฺนิสินฺนา สนฺนิปติตา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"an10.69:3.1":	"“อิธ มยํ, ภนฺเต, ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา อุปฏฺฐานสาลายํ สนฺนิสินฺนา สนฺนิปติตา อเนกวิหิตํ ติรจฺฉานกถํ อนุยุตฺตา วิหราม, เสยฺยถิทํ—",
"an10.69:3.2":	"ราชกถํ โจรกถํ …เป… อิติภวาภวกถํ อิติ วา”ติฯ ",
"an10.69:3.3":	"“น โข ปเนตํ, ภิกฺขเว, ตุมฺหากํ ปติรูปํ กุลปุตฺตานํ สทฺธาย อคารสฺมา อนคาริยํ ปพฺพชิตานํ, ยํ ตุเมฺห อเนกวิหิตํ ติรจฺฉานกถํ อนุยุตฺตา วิหเรยฺยาถ, เสยฺยถิทํ—",
"an10.69:3.4":	"ราชกถํ โจรกถํ มหามตฺตกถํ เสนากถํ ภยกถํ ยุทฺธกถํ อนฺนกถํ ปานกถํ วตฺถกถํ สยนกถํ มาลากถํ คนฺธกถํ ญาติกถํ ยานกถํ คามกถํ นิคมกถํ นครกถํ ชนปทกถํ อิตฺถิกถํ สูรกถํ วิสิขากถํ กุมฺภฏฺฐานกถํ ปุพฺพเปตกถํ นานตฺตกถํ โลกกฺขายิกํ สมุทฺทกฺขายิกํ อิติภวาภวกถํ อิติ วาติฯ ",
"an10.69:4.1":	"ทสยิมานิ, ภิกฺขเว, กถาวตฺถูนิฯ ",
"an10.69:4.2":	"กตมานิ ทส? ",
"an10.69:4.3":	"อปฺปิจฺฉกถา, สนฺตุฏฺฐิกถา, ปวิเวกกถา, อสํสคฺคกถา, วีริยารมฺภกถา, สีลกถา, สมาธิกถา, ปญฺญากถา, วิมุตฺติกถา, วิมุตฺติญาณทสฺสนกถาติ—",
"an10.69:4.4":	"อิมานิ โข, ภิกฺขเว, ทส กถาวตฺถูนิฯ ",
"an10.69:5.1":	"อิเมสญฺเจ ตุเมฺห, ภิกฺขเว, ทสนฺนํ กถาวตฺถูนํ อุปาทายุปาทาย กถํ กเถยฺยาถ, อิเมสมฺปิ จนฺทิมสูริยานํ เอวํมหิทฺธิกานํ เอวํมหานุภาวานํ เตชสา เตชํ ปริยาทิเยยฺยาถ, โก ปน วาโท อญฺญติตฺถิยานํ ปริพฺพาชกานนฺ”ติฯ ",
"an10.69:5.2":	"นวมํฯ "
}	
