{	
"an10.89:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๘๙ ",
"an10.89:0.2":	"๙ฯ เถรวคฺค ",
"an10.89:0.3":	"โกกาลิกสุตฺต ",
"an10.89:1.1":	"อถ โข โกกาลิโก ภิกฺขุ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โกกาลิโก ภิกฺขุ ภควนฺตํ เอตทโวจ",
"an10.89:1.2":	"“ปาปิจฺฉา, ภนฺเต, สาริปุตฺตโมคฺคลฺลานา, ปาปิกานํ อิจฺฉานํ วสํ คตา”ติฯ ",
"an10.89:1.3":	"“มา เหวํ, โกกาลิก, มา เหวํ, โกกาลิกฯ ",
"an10.89:1.4":	"ปสาเทหิ, โกกาลิก, สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํฯ ",
"an10.89:1.5":	"เปสลา สาริปุตฺตโมคฺคลฺลานา”ติฯ ",
"an10.89:2.1":	"ทุติยมฺปิ โข โกกาลิโก ภิกฺขุ ภควนฺตํ เอตทโวจ",
"an10.89:2.2":	"“กิญฺจาปิ เม, ภนฺเต, ภควา สทฺธายิโก ปจฺจยิโก, อถ โข ปาปิจฺฉาว สาริปุตฺตโมคฺคลฺลานา, ปาปิกานํ อิจฺฉานํ วสํ คตา”ติฯ ",
"an10.89:2.3":	"“มา เหวํ, โกกาลิก, มา เหวํ, โกกาลิกฯ ",
"an10.89:2.4":	"ปสาเทหิ, โกกาลิก, สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํฯ ",
"an10.89:2.5":	"เปสลา สาริปุตฺตโมคฺคลฺลานา”ติฯ ",
"an10.89:3.1":	"ตติยมฺปิ โข โกกาลิโก ภิกฺขุ ภควนฺตํ เอตทโวจ",
"an10.89:3.2":	"“กิญฺจาปิ เม, ภนฺเต, ภควา สทฺธายิโก ปจฺจยิโก, อถ โข ปาปิจฺฉาว สาริปุตฺตโมคฺคลฺลานา, ปาปิกานํ อิจฺฉานํ วสํ คตา”ติฯ ",
"an10.89:3.3":	"“มา เหวํ, โกกาลิก, มา เหวํ, โกกาลิกฯ ",
"an10.89:3.4":	"ปสาเทหิ, โกกาลิก, สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํฯ ",
"an10.89:3.5":	"เปสลา สาริปุตฺตโมคฺคลฺลานา”ติฯ ",
"an10.89:4.1":	"อถ โข โกกาลิโก ภิกฺขุ อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"an10.89:4.2":	"อจิรปกฺกนฺตสฺส จ โกกาลิกสฺส ภิกฺขุโน สาสปมตฺตีหิ ปีฬกาหิ สพฺโพ กาโย ผุโฏ อโหสิฯ ",
"an10.89:4.3":	"สาสปมตฺติโย หุตฺวา มุคฺคมตฺติโย อเหสุํ, มุคฺคมตฺติโย หุตฺวา กลายมตฺติโย อเหสุํ, กลายมตฺติโย หุตฺวา โกลฏฺฐิมตฺติโย อเหสุํ, โกลฏฺฐิมตฺติโย หุตฺวา โกลมตฺติโย อเหสุํ, โกลมตฺติโย หุตฺวา อามลกมตฺติโย อเหสุํ, อามลกมตฺติโย หุตฺวา ติณฺฑุกมตฺติโย อเหสุํ, ติณฺฑุกมตฺติโย หุตฺวา, เพฬุวสลาฏุกมตฺติโย อเหสุํ, เพฬุวสลาฏุกมตฺติโย หุตฺวา พิลฺลมตฺติโย อเหสุํ, พิลฺลมตฺติโย หุตฺวา ปภิชฺชึสุ, ปุพฺพญฺจ โลหิตญฺจ ปคฺฆรึสุฯ ",
"an10.89:4.4":	"โส สุทํ กทลิปตฺเตสุ เสติ มจฺโฉว วิสคิลิโตฯ ",
"an10.89:5.1":	"อถ โข ตุรู ปจฺเจกพฺรหฺมา เยน โกกาลิโก ภิกฺขุ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เวหาเส ฐตฺวา โกกาลิกํ ภิกฺขุํ เอตทโวจ",
"an10.89:5.2":	"“ปสาเทหิ, โกกาลิก, สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํฯ ",
"an10.89:5.3":	"เปสลา สาริปุตฺตโมคฺคลฺลานา”ติฯ ",
"an10.89:5.4":	"“โกสิ ตฺวํ, อาวุโส”ติ? ",
"an10.89:5.5":	"“อหํ ตุรู ปจฺเจกพฺรหฺมา”ติฯ ",
"an10.89:5.6":	"“นนุ ตฺวํ, อาวุโส, ภควตา อนาคามี พฺยากโต, อถ กิญฺจรหิ อิธาคโต? ",
"an10.89:5.7":	"ปสฺส ยาวญฺจ เต อิทํ อปรทฺธนฺ”ติฯ ",
"an10.89:6.1":	"อถ โข ตุรู ปจฺเจกพฺรหฺมา โกกาลิกํ ภิกฺขุํ คาถาหิ อชฺฌภาสิ",
"an10.89:7.1":	"“ปุริสสฺส หิ ชาตสฺส, ",
"an10.89:7.2":	"กุฐารี ชายเต มุเข; ",
"an10.89:7.3":	"ยาย ฉินฺทติ อตฺตานํ, ",
"an10.89:7.4":	"พาโล ทุพฺภาสิตํ ภณํฯ ",
"an10.89:8.1":	"โย นินฺทิยํ ปสํสติ, ",
"an10.89:8.2":	"ตํ วา นินฺทติ โย ปสํสิโย; ",
"an10.89:8.3":	"วิจินาติ มุเขน โส กลึ, ",
"an10.89:8.4":	"กลินา เตน สุขํ น วินฺทติฯ ",
"an10.89:9.1":	"อปฺปมตฺตโก อยํ กลิ, ",
"an10.89:9.2":	"โย อกฺเขสุ ธนปราชโย; ",
"an10.89:9.3":	"สพฺพสฺสาปิ สหาปิ อตฺตนา, ",
"an10.89:9.4":	"อยเมว มหตฺตโร กลิ; ",
"an10.89:9.5":	"โย สุคเตสุ มนํ ปทูสเยฯ ",
"an10.89:10.1":	"สตํ สหสฺสานํ นิรพฺพุทานํ, ",
"an10.89:10.2":	"ฉตฺตึสติ ปญฺจ จ อพฺพุทานิ; ",
"an10.89:10.3":	"ยมริยครหี นิรยํ อุเปติ, ",
"an10.89:10.4":	"วาจํ มนญฺจ ปณิธาย ปาปกนฺ”ติฯ ",
"an10.89:11.1":	"อถ โข โกกาลิโก ภิกฺขุ เตเนว อาพาเธน กาลมกาสิฯ ",
"an10.89:11.2":	"กาลงฺกโต จ โกกาลิโก ภิกฺขุ ปทุมํ นิรยํ อุปปชฺชติ สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํ อาฆาเตตฺวาฯ ",
"an10.89:12.1":	"อถ โข พฺรหฺมา สหมฺปติ อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺโณ เกวลกปฺปํ เชตวนํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข พฺรหฺมา สหมฺปติ ภควนฺตํ เอตทโวจ",
"an10.89:12.2":	"“โกกาลิโก, ภนฺเต, ภิกฺขุ กาลงฺกโตฯ ",
"an10.89:12.3":	"กาลงฺกโต จ, ภนฺเต, โกกาลิโก ภิกฺขุ ปทุมํ นิรยํ อุปปนฺโน สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํ อาฆาเตตฺวา”ติฯ ",
"an10.89:12.4":	"อิทมโวจ พฺรหฺมา สหมฺปติฯ ",
"an10.89:12.5":	"อิทํ วตฺวา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายิฯ ",
"an10.89:13.1":	"อถ โข ภควา ตสฺสา รตฺติยา อจฺจเยน ภิกฺขู อามนฺเตสิ",
"an10.89:13.2":	"“อิมํ, ภิกฺขเว, รตฺตึ พฺรหฺมา สหมฺปติ อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺโณ เกวลกปฺปํ เชตวนํ โอภาเสตฺวา เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข, ภิกฺขเว, พฺรหฺมา สหมฺปติ มํ เอตทโวจ",
"an10.89:13.3":	"‘โกกาลิโก, ภนฺเต, ภิกฺขุ กาลงฺกโต; ",
"an10.89:13.4":	"กาลงฺกโต จ, ภนฺเต, โกกาลิโก ภิกฺขุ ปทุมํ นิรยํ อุปปนฺโน สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํ อาฆาเตตฺวา’ติฯ ",
"an10.89:13.5":	"อิทมโวจ, ภิกฺขเว, พฺรหฺมา สหมฺปติฯ ",
"an10.89:13.6":	"อิทํ วตฺวา มํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายี”ติฯ ",
"an10.89:14.1":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ภควนฺตํ เอตทโวจ",
"an10.89:14.2":	"“กีว ทีฆํ นุ โข, ภนฺเต, ปทุเม นิรเย อายุปฺปมาณนฺ”ติ? ",
"an10.89:14.3":	"“ทีฆํ โข, ภิกฺขุ, ปทุเม นิรเย อายุปฺปมาณํฯ ",
"an10.89:14.4":	"น ตํ สุกรํ สงฺขาตุํ",
"an10.89:14.5":	"‘เอตฺตกานิ วสฺสานีติ วา เอตฺตกานิ วสฺสสตานีติ วา เอตฺตกานิ วสฺสสหสฺสานีติ วา เอตฺตกานิ วสฺสสตสหสฺสานีติ วา’”ติฯ ",
"an10.89:15.1":	"“สกฺกา ปน, ภนฺเต, อุปมํ กาตุนฺ”ติ? ",
"an10.89:15.2":	"“สกฺกา, ภิกฺขู”ติ ภควา อโวจ",
"an10.89:15.3":	"“เสยฺยถาปิ, ภิกฺขุ, วีสติขาริโก โกสลโก ติลวาโห ตโต ปุริโส วสฺสสตสฺส วสฺสสตสฺส อจฺจเยน เอกเมกํ ติลํ อุทฺธเรยฺยฯ ",
"an10.89:15.4":	"ขิปฺปตรํ โข โส, ภิกฺขุ, วีสติขาริโก โกสลโก ติลวาโห อิมินา อุปกฺกเมน ปริกฺขยํ ปริยาทานํ คจฺเฉยฺย, น เตฺวว เอโก อพฺพุโท นิรโยฯ ",
"an10.89:15.5":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ อพฺพุทา นิรยา; เอวเมโก นิรพฺพุโท นิรโยฯ ",
"an10.89:15.6":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ นิรพฺพุทา นิรยา; เอวเมโก อพโพ นิรโยฯ ",
"an10.89:15.7":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ อพพา นิรยา; เอวเมโก อฏโฏ นิรโยฯ ",
"an10.89:15.8":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ อฏฏา นิรยา; เอวเมโก อหโห นิรโยฯ ",
"an10.89:15.9":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ อหหา นิรยา; เอวเมโก กุมุโท นิรโยฯ ",
"an10.89:15.10":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ กุมุทา นิรยา; เอวเมโก โสคนฺธิโก นิรโยฯ ",
"an10.89:15.11":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ โสคนฺธิกา นิรยา; เอวเมโก อุปฺปลโก นิรโยฯ ",
"an10.89:15.12":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ อุปฺปลกา นิรยา; เอวเมโก ปุณฺฑรีโก นิรโยฯ ",
"an10.89:15.13":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ ปุณฺฑรีกา นิรยา; เอวเมโก ปทุโม นิรโยฯ ",
"an10.89:15.14":	"ปทุมํ โข ปน, ภิกฺขุ, นิรยํ โกกาลิโก ภิกฺขุ อุปปนฺโน สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํ อาฆาเตตฺวา”ติฯ ",
"an10.89:15.15":	"อิทมโวจ ภควาฯ ",
"an10.89:15.16":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"an10.89:16.1":	"“ปุริสสฺส หิ ชาตสฺส, ",
"an10.89:16.2":	"กุฐารี ชายเต มุเข; ",
"an10.89:16.3":	"ยาย ฉินฺทติ อตฺตานํ, ",
"an10.89:16.4":	"พาโล ทุพฺภาสิตํ ภณํฯ ",
"an10.89:17.1":	"โย นินฺทิยํ ปสํสติ, ",
"an10.89:17.2":	"ตํ วา นินฺทติ โย ปสํสิโย; ",
"an10.89:17.3":	"วิจินาติ มุเขน โส กลึ, ",
"an10.89:17.4":	"กลินา เตน สุขํ น วินฺทติฯ ",
"an10.89:18.1":	"อปฺปมตฺตโก อยํ กลิ, ",
"an10.89:18.2":	"โย อกฺเขสุ ธนปราชโย; ",
"an10.89:18.3":	"สพฺพสฺสาปิ สหาปิ อตฺตนา, ",
"an10.89:18.4":	"อยเมว มหตฺตโร กลิ; ",
"an10.89:18.5":	"โย สุคเตสุ มนํ ปทูสเยฯ ",
"an10.89:19.1":	"สตํ สหสฺสานํ นิรพฺพุทานํ, ",
"an10.89:19.2":	"ฉตฺตึสติ ปญฺจ จ อพฺพุทานิ; ",
"an10.89:19.3":	"ยมริยครหี นิรยํ อุเปติ, ",
"an10.89:19.4":	"วาจํ มนญฺจ ปณิธาย ปาปกนฺ”ติฯ ",
"an10.89:19.5":	"นวมํฯ "
}	
