{	
"an10.92:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๙๒ ",
"an10.92:0.2":	"๑๐ฯ อุปาลิวคฺค ",
"an10.92:0.3":	"ภยสุตฺต ",
"an10.92:1.1":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ ภควา เอตทโวจ",
"an10.92:2.1":	"“ยโต, โข, คหปติ, อริยสาวกสฺส ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ, จตูหิ จ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ, อริโย จสฺส ญาโย ปญฺญาย สุทิฏฺโฐ โหติ สุปฺปฏิวิทฺโธ, โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"an10.92:2.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโตฯ โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’ติฯ ",
"an10.92:3.1":	"กตมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ? ",
"an10.92:3.2":	"ยํ, คหปติ, ปาณาติปาตี ปาณาติปาตปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ, ปาณาติปาตา ปฏิวิรโต เนว ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ น สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ น เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"an10.92:3.3":	"ปาณาติปาตา ปฏิวิรตสฺส เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"an10.92:4.1":	"ยํ, คหปติ, อทินฺนาทายี …เป… ",
"an10.92:4.2":	"กาเมสุมิจฺฉาจารี … ",
"an10.92:4.3":	"มุสาวาที … ",
"an10.92:4.4":	"สุราเมรยมชฺชปมาทฏฺฐายี สุราเมรยมชฺชปมาทฏฺฐานปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ, สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต เนว ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ น สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ น เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"an10.92:4.5":	"สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตสฺส เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"an10.92:4.6":	"อิมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติฯ ",
"an10.92:5.1":	"กตเมหิ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ? ",
"an10.92:5.2":	"อิธ, คหปติ, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"an10.92:5.3":	"‘อิติปิ โส ภควา …เป… พุทฺโธ ภควา’ติ; ",
"an10.92:5.4":	"ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"an10.92:5.5":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติ; ",
"an10.92:5.6":	"สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"an10.92:5.7":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา, เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติ; ",
"an10.92:5.8":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ ‘อขณฺเฑหิ อจฺฉิทฺเทหิ อสพเลหิ อกมฺมาเสหิ ภุชิเสฺสหิ วิญฺญุปฺปสตฺเถหิ อปรามฏฺเฐหิ สมาธิสํวตฺตนิเกหิ’ฯ ",
"an10.92:5.9":	"อิเมหิ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติฯ ",
"an10.92:6.1":	"กตโม จสฺส อริโย ญาโย ปญฺญาย สุทิฏฺโฐ โหติ สุปฺปฏิวิทฺโธ? ",
"an10.92:6.2":	"อิธ, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"an10.92:6.3":	"‘อิติ อิมสฺมึ สติ อิทํ โหติ; อิมสฺสุปฺปาทา อิทํ อุปฺปชฺชติ; ",
"an10.92:6.4":	"อิมสฺมึ อสติ อิทํ น โหติ; อิมสฺส นิโรธา อิทํ นิรุชฺฌติ, ยทิทํ—",
"an10.92:6.5":	"อวิชฺชาปจฺจยา สงฺขารา, ",
"an10.92:6.6":	"สงฺขารปจฺจยา วิญฺญาณํ, ",
"an10.92:6.7":	"วิญฺญาณปจฺจยา นามรูปํ, ",
"an10.92:6.8":	"นามรูปปจฺจยา สฬายตนํ, ",
"an10.92:6.9":	"สฬายตนปจฺจยา ผโสฺส, ",
"an10.92:6.10":	"ผสฺสปจฺจยา เวทนา, ",
"an10.92:6.11":	"เวทนาปจฺจยา ตณฺหา, ",
"an10.92:6.12":	"ตณฺหาปจฺจยา อุปาทานํ, ",
"an10.92:6.13":	"อุปาทานปจฺจยา ภโว, ",
"an10.92:6.14":	"ภวปจฺจยา ชาติ, ",
"an10.92:6.15":	"ชาติปจฺจยา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา สมฺภวนฺติ, ",
"an10.92:6.16":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติ; ",
"an10.92:6.17":	"อวิชฺชาย เตฺวว อเสสวิราคนิโรธา สงฺขารนิโรโธ …เป… ",
"an10.92:6.18":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหตี’ติฯ ",
"an10.92:6.19":	"อยญฺจสฺส อริโย ญาโย ปญฺญาย สุทิฏฺโฐ โหติ สุปฺปฏิวิทฺโธฯ ",
"an10.92:7.1":	"ยโต โข, คหปติ, อริยสาวกสฺส อิมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ, อิเมหิ จ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ, อยญฺจสฺส อริโย ญาโย ปญฺญาย สุทิฏฺโฐ โหติ สุปฺปฏิวิทฺโธ, โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"an10.92:7.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต; โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’”ติฯ ",
"an10.92:7.3":	"ทุติยํฯ "
}	
