{	
"an10.11:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๑ ",
"an10.11:0.2":	"๒ฯ นาถวคฺค ",
"an10.11:0.3":	"เสนาสนสุตฺต ",
"an10.11:1.1":	"“ปญฺจงฺคสมนฺนาคโต, ภิกฺขเว, ภิกฺขุ ปญฺจงฺคสมนฺนาคตํ เสนาสนํ เสวมาโน ภชมาโน นจิรเสฺสว อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยฯ ",
"an10.11:2.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ปญฺจงฺคสมนฺนาคโต โหติ? ",
"an10.11:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สทฺโธ โหติ; สทฺทหติ ตถาคตสฺส โพธึ",
"an10.11:2.3":	"‘อิติปิ โส ภควา …เป… ภควา’ติ; ",
"an10.11:2.4":	"อปฺปาพาโธ โหติ อปฺปาตงฺโก, สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหาย มชฺฌิมาย ปธานกฺขมาย; ",
"an10.11:2.5":	"อสโฐ โหติ อมายาวี, ยถาภูตํ อตฺตานํ อาวิกตฺตา สตฺถริ วา วิญฺญูสุ วา สพฺรหฺมจารีสุ; ",
"an10.11:2.6":	"อารทฺธวีริโย วิหรติ, อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย; ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุ; ",
"an10.11:2.7":	"ปญฺญวา โหติ, อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an10.11:2.8":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปญฺจงฺคสมนฺนาคโต โหติฯ ",
"an10.11:3.1":	"กถญฺจ, ภิกฺขเว, เสนาสนํ ปญฺจงฺคสมนฺนาคตํ โหติ? ",
"an10.11:3.2":	"อิธ, ภิกฺขเว, เสนาสนํ นาติทูรํ โหติ นาจฺจาสนฺนํ คมนาคมนสมฺปนฺนํ ",
"an10.11:3.3":	"ทิวา อปฺปากิณฺณํ รตฺตึ อปฺปสทฺทํ อปฺปนิคฺโฆสํ ",
"an10.11:3.4":	"อปฺปฑํสมกสวาตาตปสรีสปสมฺผสฺสํ; ",
"an10.11:3.5":	"ตสฺมึ โข ปน เสนาสเน วิหรนฺตสฺส อปฺปกสิเรน อุปฺปชฺชนฺติ จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารา; ",
"an10.11:3.6":	"ตสฺมึ โข ปน เสนาสเน เถรา ภิกฺขู วิหรนฺติ พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา; ",
"an10.11:3.7":	"เต กาเลน กาลํ อุปสงฺกมิตฺวา ปริปุจฺฉติ ปริปญฺหติ",
"an10.11:3.8":	"‘อิทํ, ภนฺเต, กถํ, อิมสฺส โก อตฺโถ’ติ; ",
"an10.11:3.9":	"ตสฺส เต อายสฺมนฺโต อวิวฏญฺเจว วิวรนฺติ อนุตฺตานีกตญฺจ อุตฺตานึ กโรนฺติ อเนกวิหิเตสุ จ กงฺขาฐานิเยสุ ธมฺเมสุ กงฺขํ ปฏิวิโนเทนฺติฯ ",
"an10.11:3.10":	"เอวํ โข, ภิกฺขเว, เสนาสนํ ปญฺจงฺคสมนฺนาคตํ โหติฯ ",
"an10.11:3.11":	"ปญฺจงฺคสมนฺนาคโต โข, ภิกฺขเว, ภิกฺขุ ปญฺจงฺคสมนฺนาคตํ เสนาสนํ เสวมาโน ภชมาโน นจิรเสฺสว อาสวานํ ขยา …เป… สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา”ติฯ ",
"an10.11:3.12":	"ปฐมํฯ "
}	
