{	
"an10.62:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๖๒ ",
"an10.62:0.2":	"๗ฯ ยมกวคฺค ",
"an10.62:0.3":	"ตณฺหาสุตฺต ",
"an10.62:1.1":	"“ปุริมา, ภิกฺขเว, โกฏิ น ปญฺญายติ ภวตณฺหาย",
"an10.62:1.2":	"เอวญฺเจตํ, ภิกฺขเว, วุจฺจติ, อถ จ ปน ปญฺญายติ",
"an10.62:2.1":	"ภวตณฺหมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:2.2":	"โก จาหาโร ภวตณฺหาย? ",
"an10.62:2.3":	"‘อวิชฺชา’ติสฺส วจนียํฯ ",
"an10.62:2.4":	"อวิชฺชมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:2.5":	"โก จาหาโร อวิชฺชาย? ",
"an10.62:2.6":	"‘ปญฺจ นีวรณา’ติสฺส วจนียํฯ ",
"an10.62:2.7":	"ปญฺจ นีวรเณปาหํ, ภิกฺขเว, สาหาเร วทามิ, โน อนาหาเรฯ ",
"an10.62:2.8":	"โก จาหาโร ปญฺจนฺนํ นีวรณานํ? ",
"an10.62:2.9":	"‘ตีณิ ทุจฺจริตานี’ติสฺส วจนียํฯ ",
"an10.62:2.10":	"ตีณิปาหํ, ภิกฺขเว, ทุจฺจริตานิ สาหารานิ วทามิ, โน อนาหารานิฯ ",
"an10.62:2.11":	"โก จาหาโร ติณฺณนฺนํ ทุจฺจริตานํ? ",
"an10.62:2.12":	"‘อินฺทฺริยอสํวโร’ติสฺส วจนียํฯ ",
"an10.62:2.13":	"อินฺทฺริยอสํวรมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:2.14":	"โก จาหาโร อินฺทฺริยอสํวรสฺส? ",
"an10.62:2.15":	"‘อสตาสมฺปชญฺญนฺ’ติสฺส วจนียํฯ ",
"an10.62:2.16":	"อสตาสมฺปชญฺญมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:2.17":	"โก จาหาโร อสตา สมฺปชญฺญสฺส? ",
"an10.62:2.18":	"‘อโยนิโสมนสิกาโร’ติสฺส วจนียํฯ ",
"an10.62:2.19":	"อโยนิโสมนสิการมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:2.20":	"โก จาหาโร อโยนิโสมนสิการสฺส? ",
"an10.62:2.21":	"‘อสฺสทฺธิยนฺ’ติสฺส วจนียํฯ ",
"an10.62:2.22":	"อสฺสทฺธิยมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:2.23":	"โก จาหาโร อสฺสทฺธิยสฺส? ",
"an10.62:2.24":	"‘อสฺสทฺธมฺมสฺสวนนฺ’ติสฺส วจนียํฯ ",
"an10.62:2.25":	"อสฺสทฺธมฺมสฺสวนมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:2.26":	"โก จาหาโร อสฺสทฺธมฺมสฺสวนสฺส? ",
"an10.62:2.27":	"‘อสปฺปุริสสํเสโว’ติสฺส วจนียํฯ ",
"an10.62:3.1":	"อิติ โข, ภิกฺขเว, อสปฺปุริสสํเสโว ปริปูโร อสฺสทฺธมฺมสฺสวนํ ปริปูเรติ, อสฺสทฺธมฺมสฺสวนํ ปริปูรํ อสฺสทฺธิยํ ปริปูเรติ, อสฺสทฺธิยํ ปริปูรํ อโยนิโสมนสิการํ ปริปูเรติ, อโยนิโสมนสิกาโร ปริปูโร อสตาสมฺปชญฺญํ ปริปูเรติ, อสตาสมฺปชญฺญํ ปริปูรํ อินฺทฺริยอสํวรํ ปริปูเรติ, อินฺทฺริยอสํวโร ปริปูโร ตีณิ ทุจฺจริตานิ ปริปูเรติ, ตีณิ ทุจฺจริตานิ ปริปูรานิ ปญฺจ นีวรเณ ปริปูเรนฺติ, ปญฺจ นีวรณา ปริปูรา อวิชฺชํ ปริปูเรนฺติ, อวิชฺชา ปริปูรา ภวตณฺหํ ปริปูเรติ; ",
"an10.62:3.2":	"เอวเมติสฺสา ภวตณฺหาย อาหาโร โหติ, เอวญฺจ ปาริปูริฯ ",
"an10.62:4.1":	"เสยฺยถาปิ, ภิกฺขเว, อุปริปพฺพเต ถุลฺลผุสิตเก เทเว วสฺสนฺเต ตํ อุทกํ ยถานินฺนํ ปวตฺตมานํ ปพฺพตกนฺทรปทรสาขา ปริปูเรติ, ปพฺพตกนฺทรปทรสาขา ปริปูรา กุโสพฺเภ ปริปูเรนฺติ, กุโสพฺภา ปริปูรา มหาโสพฺเภ ปริปูเรนฺติ, มหาโสพฺภา ปริปูรา กุนฺนทิโย ปริปูเรนฺติ, กุนฺนทิโย ปริปูรา มหานทิโย ปริปูเรนฺติ, มหานทิโย ปริปูรา มหาสมุทฺทํ สาครํ ปริปูเรนฺติ; ",
"an10.62:4.2":	"เอวเมตสฺส มหาสมุทฺทสฺส สาครสฺส อาหาโร โหติ, เอวญฺจ ปาริปูริฯ ",
"an10.62:5.1":	"เอวเมวํ โข, ภิกฺขเว, อสปฺปุริสสํเสโว ปริปูโร อสฺสทฺธมฺมสฺสวนํ ปริปูเรติ, อสฺสทฺธมฺมสฺสวนํ ปริปูรํ อสฺสทฺธิยํ ปริปูเรติ, อสฺสทฺธิยํ ปริปูรํ อโยนิโสมนสิการํ ปริปูเรติ, อโยนิโสมนสิกาโร ปริปูโร อสตาสมฺปชญฺญํ ปริปูเรติ, อสตาสมฺปชญฺญํ ปริปูรํ อินฺทฺริยอสํวรํ ปริปูเรติ, อินฺทฺริยอสํวโร ปริปูโร ตีณิ ทุจฺจริตานิ ปริปูเรติ, ตีณิ ทุจฺจริตานิ ปริปูรานิ ปญฺจ นีวรเณ ปริปูเรนฺติ, ปญฺจ นีวรณา ปริปูรา อวิชฺชํ ปริปูเรนฺติ, อวิชฺชา ปริปูรา ภวตณฺหํ ปริปูเรติ; ",
"an10.62:5.2":	"เอวเมติสฺสา ภวตณฺหาย อาหาโร โหติ, เอวญฺจ ปาริปูริฯ ",
"an10.62:6.1":	"วิชฺชาวิมุตฺติมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:6.2":	"โก จาหาโร วิชฺชาวิมุตฺติยา? ",
"an10.62:6.3":	"‘สตฺต โพชฺฌงฺคา’ติสฺส วจนียํฯ ",
"an10.62:6.4":	"สตฺตปาหํ, ภิกฺขเว, โพชฺฌงฺเค สาหาเร วทามิ, โน อนาหาเรฯ ",
"an10.62:6.5":	"โก จาหาโร สตฺตนฺนํ โพชฺฌงฺคานํ? ",
"an10.62:6.6":	"‘จตฺตาโร สติปฏฺฐานา’ติสฺส วจนียํฯ ",
"an10.62:6.7":	"จตฺตาโรปาหํ, ภิกฺขเว, สติปฏฺฐาเน สาหาเร วทามิ, โน อนาหาเรฯ ",
"an10.62:6.8":	"โก จาหาโร จตุนฺนํ สติปฏฺฐานานํ? ",
"an10.62:6.9":	"‘ตีณิ สุจริตานี’ติสฺส วจนียํฯ ",
"an10.62:6.10":	"ตีณิปาหํ, ภิกฺขเว, สุจริตานิ สาหารานิ วทามิ, โน อนาหารานิฯ ",
"an10.62:6.11":	"โก จาหาโร ติณฺณนฺนํ สุจริตานํ? ",
"an10.62:6.12":	"‘อินฺทฺริยสํวโร’ติสฺส วจนียํฯ ",
"an10.62:6.13":	"อินฺทฺริยสํวรมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:6.14":	"โก จาหาโร อินฺทฺริยสํวรสฺส? ",
"an10.62:6.15":	"‘สติสมฺปชญฺญนฺ’ติสฺส วจนียํฯ ",
"an10.62:6.16":	"สติสมฺปชญฺญมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:6.17":	"โก จาหาโร สติสมฺปชญฺญสฺส? ",
"an10.62:6.18":	"‘โยนิโสมนสิกาโร’ติสฺส วจนียํฯ ",
"an10.62:6.19":	"โยนิโสมนสิการมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:6.20":	"โก จาหาโร โยนิโสมนสิการสฺส? ",
"an10.62:6.21":	"‘สทฺธา’ติสฺส วจนียํฯ ",
"an10.62:6.22":	"สทฺธมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:6.23":	"โก จาหาโร สทฺธาย? ",
"an10.62:6.24":	"‘สทฺธมฺมสฺสวนนฺ’ติสฺส วจนียํฯ ",
"an10.62:6.25":	"สทฺธมฺมสฺสวนมฺปาหํ, ภิกฺขเว, สาหารํ วทามิ, โน อนาหารํฯ ",
"an10.62:6.26":	"โก จาหาโร สทฺธมฺมสฺสวนสฺส? ",
"an10.62:6.27":	"‘สปฺปุริสสํเสโว’ติสฺส วจนียํฯ ",
"an10.62:7.1":	"อิติ โข, ภิกฺขเว, สปฺปุริสสํเสโว ปริปูโร สทฺธมฺมสฺสวนํ ปริปูเรติ, สทฺธมฺมสฺสวนํ ปริปูรํ สทฺธํ ปริปูเรติ, สทฺธา ปริปูรา โยนิโสมนสิการํ ปริปูเรติ, โยนิโสมนสิกาโร ปริปูโร สติสมฺปชญฺญํ ปริปูเรติ, สติสมฺปชญฺญํ ปริปูรํ อินฺทฺริยสํวรํ ปริปูเรติ, อินฺทฺริยสํวโร ปริปูโร ตีณิ สุจริตานิ ปริปูเรติ, ตีณิ สุจริตานิ ปริปูรานิ จตฺตาโร สติปฏฺฐาเน ปริปูเรนฺติ, จตฺตาโร สติปฏฺฐานา ปริปูรา สตฺต โพชฺฌงฺเค ปริปูเรนฺติ, สตฺต โพชฺฌงฺคา ปริปูรา วิชฺชาวิมุตฺตึ ปริปูเรนฺติ; ",
"an10.62:7.2":	"เอวเมติสฺสา วิชฺชาวิมุตฺติยา อาหาโร โหติ, เอวญฺจ ปาริปูริฯ ",
"an10.62:8.1":	"เสยฺยถาปิ, ภิกฺขเว, อุปริปพฺพเต ถุลฺลผุสิตเก เทเว วสฺสนฺเต ตํ อุทกํ ยถานินฺนํ ปวตฺตมานํ …เป… ",
"an10.62:8.2":	"เอวเมตสฺส มหาสมุทฺทสฺส สาครสฺส อาหาโร โหติ, เอวญฺจ ปาริปูริฯ ",
"an10.62:8.3":	"เอวเมวํ โข, ภิกฺขเว, สปฺปุริสสํเสโว ปริปูโร สทฺธมฺมสฺสวนํ ปริปูเรติ …เป… ",
"an10.62:8.4":	"เอวเมติสฺสา วิชฺชาวิมุตฺติยา อาหาโร โหติ, เอวญฺจ ปาริปูรี”ติฯ ",
"an10.62:8.5":	"ทุติยํฯ "
}	
