{	
"an10.104:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๐๔ ",
"an10.104:0.2":	"๑๑ฯ สมณสญฺญาวคฺค ",
"an10.104:0.3":	"พีชสุตฺต ",
"an10.104:1.1":	"“มิจฺฉาทิฏฺฐิกสฺส, ภิกฺขเว, ปุริสปุคฺคลสฺส มิจฺฉาสงฺกปฺปสฺส มิจฺฉาวาจสฺส มิจฺฉากมฺมนฺตสฺส มิจฺฉาอาชีวสฺส มิจฺฉาวายามสฺส มิจฺฉาสติสฺส มิจฺฉาสมาธิสฺส มิจฺฉาญาณิสฺส มิจฺฉาวิมุตฺติสฺส ",
"an10.104:1.2":	"ยญฺจ กายกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยญฺจ วจีกมฺมํ ยญฺจ มโนกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยา จ เจตนา ยา จ ปตฺถนา โย จ ปณิธิ เย จ สงฺขารา, สพฺเพ เต ธมฺมา อนิฏฺฐาย อกนฺตาย อมนาปาย อหิตาย ทุกฺขาย สํวตฺตนฺติฯ ",
"an10.104:1.3":	"ตํ กิสฺส เหตุ? ",
"an10.104:1.4":	"ทิฏฺฐิ หิสฺส, ภิกฺขเว, ปาปิกาฯ ",
"an10.104:2.1":	"เสยฺยถาปิ, ภิกฺขเว, นิมฺพพีชํ วา โกสาตกิพีชํ วา ติตฺตกาลาพุพีชํ วา อลฺลาย ปถวิยา นิกฺขิตฺตํ ยญฺเจว ปถวิรสํ อุปาทิยติ ยญฺจ อาโปรสํ อุปาทิยติ, สพฺพํ ตํ ติตฺตกตฺตาย กฏุกตฺตาย อสาตตฺตาย สํวตฺตติฯ ",
"an10.104:2.2":	"ตํ กิสฺส เหตุ? ",
"an10.104:2.3":	"พีชญฺหิ, ภิกฺขเว, ปาปกํฯ ",
"an10.104:2.4":	"เอวเมวํ โข, ภิกฺขเว, มิจฺฉาทิฏฺฐิกสฺส ปุริสปุคฺคลสฺส มิจฺฉาสงฺกปฺปสฺส มิจฺฉาวาจสฺส มิจฺฉากมฺมนฺตสฺส มิจฺฉาอาชีวสฺส มิจฺฉาวายามสฺส มิจฺฉาสติสฺส มิจฺฉาสมาธิสฺส มิจฺฉาญาณิสฺส มิจฺฉาวิมุตฺติสฺส ยญฺเจว กายกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยญฺจ วจีกมฺมํ … ",
"an10.104:2.5":	"ยญฺจ มโนกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยา จ เจตนา ยา จ ปตฺถนา โย จ ปณิธิ เย จ สงฺขารา, สพฺเพ เต ธมฺมา อนิฏฺฐาย อกนฺตาย อมนาปาย อหิตาย ทุกฺขาย สํวตฺตนฺติฯ ",
"an10.104:2.6":	"ตํ กิสฺส เหตุ? ",
"an10.104:2.7":	"ทิฏฺฐิ หิสฺส, ภิกฺขเว, ปาปิกาฯ ",
"an10.104:3.1":	"สมฺมาทิฏฺฐิกสฺส, ภิกฺขเว, ปุริสปุคฺคลสฺส สมฺมาสงฺกปฺปสฺส สมฺมาวาจสฺส สมฺมากมฺมนฺตสฺส สมฺมาอาชีวสฺส สมฺมาวายามสฺส สมฺมาสติสฺส สมฺมาสมาธิสฺส สมฺมาญาณิสฺส สมฺมาวิมุตฺติสฺส ยญฺเจว กายกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยญฺจ วจีกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยญฺจ มโนกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยา จ เจตนา ยา จ ปตฺถนา โย จ ปณิธิ เย จ สงฺขารา, สพฺเพ เต ธมฺมา อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตนฺติฯ ",
"an10.104:3.2":	"ตํ กิสฺส เหตุ? ",
"an10.104:3.3":	"ทิฏฺฐิ หิสฺส, ภิกฺขเว, ภทฺทิกาฯ ",
"an10.104:4.1":	"เสยฺยถาปิ, ภิกฺขเว, อุจฺฉุพีชํ วา สาลิพีชํ วา มุทฺทิกาพีชํ วา อลฺลาย ปถวิยา นิกฺขิตฺตํ ยญฺจ ปถวิรสํ อุปาทิยติ ยญฺจ อาโปรสํ อุปาทิยติ สพฺพํ ตํ สาตตฺตาย มธุรตฺตาย อเสจนกตฺตาย สํวตฺตติฯ ",
"an10.104:4.2":	"ตํ กิสฺส เหตุ? ",
"an10.104:4.3":	"พีชญฺหิ, ภิกฺขเว, ภทฺทกํฯ ",
"an10.104:4.4":	"เอวเมวํ โข, ภิกฺขเว, สมฺมาทิฏฺฐิกสฺส …เป… สมฺมาวิมุตฺติสฺส ยญฺเจว กายกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยญฺจ วจีกมฺมํ … ",
"an10.104:4.5":	"ยญฺจ มโนกมฺมํ ยถาทิฏฺฐิ สมตฺตํ สมาทินฺนํ ยา จ เจตนา ยา จ ปตฺถนา โย จ ปณิธิ เย จ สงฺขารา, สพฺเพ เต ธมฺมา อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตนฺติฯ ",
"an10.104:4.6":	"ตํ กิสฺส เหตุ? ",
"an10.104:4.7":	"ทิฏฺฐิ หิสฺส, ภิกฺขเว, ภทฺทิกา”ติฯ ",
"an10.104:4.8":	"จตุตฺถํฯ "
}	
