{	
"an10.95:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๙๕ ",
"an10.95:0.2":	"๑๐ฯ อุปาลิวคฺค ",
"an10.95:0.3":	"อุตฺติยสุตฺต ",
"an10.95:1.1":	"อถ โข อุตฺติโย ปริพฺพาชโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an10.95:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อุตฺติโย ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"an10.95:1.3":	"“กึ นุ โข, โภ โคตม, สสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ”ติ? ",
"an10.95:1.4":	"“อพฺยากตํ โข เอตํ, อุตฺติย, มยา",
"an10.95:1.5":	"‘สสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"an10.95:2.1":	"“กึ ปน, โภ โคตม, อสสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ”ติ? ",
"an10.95:2.2":	"“เอตมฺปิ โข, อุตฺติย, อพฺยากตํ มยา",
"an10.95:2.3":	"‘อสสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"an10.95:3.1":	"“กึ นุ โข, โภ โคตม, อนฺตวา โลโก …เป… ",
"an10.95:3.2":	"อนนฺตวา โลโก … ",
"an10.95:3.3":	"ตํ ชีวํ ตํ สรีรํ … ",
"an10.95:3.4":	"อญฺญํ ชีวํ อญฺญํ สรีรํ … ",
"an10.95:3.5":	"โหติ ตถาคโต ปรํ มรณา … ",
"an10.95:3.6":	"น โหติ ตถาคโต ปรํ มรณา … ",
"an10.95:3.7":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณา … ",
"an10.95:3.8":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ”ติ? ",
"an10.95:3.9":	"“เอตมฺปิ โข, อุตฺติย, อพฺยากตํ มยา",
"an10.95:3.10":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"an10.95:4.1":	"“‘กึ นุ โข, โภ โคตม, สสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ, อิติ ปุฏฺโฐ สมาโน ‘อพฺยากตํ โข เอตํ, อุตฺติย, มยา—",
"an10.95:4.2":	"สสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"an10.95:5.1":	"‘กึ ปน, โภ โคตม, อสสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ, อิติ ปุฏฺโฐ สมาโน",
"an10.95:5.2":	"‘เอตมฺปิ โข, อุตฺติย, อพฺยากตํ มยา อสสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"an10.95:6.1":	"‘กึ นุ โข, โภ โคตม, อนฺตวา โลโก …เป… ",
"an10.95:6.2":	"อนนฺตวา โลโก … ",
"an10.95:6.3":	"ตํ ชีวํ ตํ สรีรํ … ",
"an10.95:6.4":	"อญฺญํ ชีวํ อญฺญํ สรีรํ … ",
"an10.95:6.5":	"โหติ ตถาคโต ปรํ มรณา … ",
"an10.95:6.6":	"น โหติ ตถาคโต ปรํ มรณา … ",
"an10.95:6.7":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณา … ",
"an10.95:6.8":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ, อิติ ปุฏฺโฐ สมาโน",
"an10.95:6.9":	"‘เอตมฺปิ โข, อุตฺติย, อพฺยากตํ มยา—",
"an10.95:6.10":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"an10.95:6.11":	"อถ กิญฺจรหิ โภตา โคตเมน พฺยากตนฺ”ติ? ",
"an10.95:7.1":	"“อภิญฺญาย โข อหํ, อุตฺติย, สาวกานํ ธมฺมํ เทเสมิ สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยายา”ติฯ ",
"an10.95:8.1":	"“ยํ ปเนตํ ภวํ โคตโม อภิญฺญาย สาวกานํ ธมฺมํ เทเสสิ สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, สพฺโพ วา เตน โลโก นียติ อุปฑฺโฒ วา ติภาโค วา”ติ? ",
"an10.95:8.2":	"เอวํ วุตฺเต, ภควา ตุณฺหี อโหสิฯ ",
"an10.95:9.1":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"an10.95:9.2":	"“มา เหวํ โข อุตฺติโย ปริพฺพาชโก ปาปกํ ทิฏฺฐิคตํ ปฏิลภิ",
"an10.95:9.3":	"‘สพฺพสามุกฺกํสิกํ วต เม สมโณ โคตโม ปญฺหํ ปุฏฺโฐ สํสาเทติ, โน วิสฺสชฺเชติ, น นูน วิสหตี’ติฯ ",
"an10.95:9.4":	"ตทสฺส อุตฺติยสฺส ปริพฺพาชกสฺส ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"an10.95:10.1":	"อถ โข อายสฺมา อานนฺโท อุตฺติยํ ปริพฺพาชกํ เอตทโวจ",
"an10.95:10.2":	"“เตนหาวุโส อุตฺติย, อุปมํ เต กริสฺสามิฯ ",
"an10.95:10.3":	"อุปมาย มฺ’อิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"an10.95:10.4":	"เสยฺยถาปิ, อาวุโส อุตฺติย, รญฺโญ ปจฺจนฺติมํ นครํ ทฬฺหุทฺธาปํ ทฬฺหปาการโตรณํ เอกทฺวารํฯ ",
"an10.95:10.5":	"ตตฺรสฺส โทวาริโก ปณฺฑิโต พฺยตฺโต เมธาวี อญฺญาตานํ นิวาเรตา ญาตานํ ปเวเสตาฯ ",
"an10.95:10.6":	"โส ตสฺส นครสฺส สมนฺตา อนุปริยายปถํ อนุกฺกมติฯ อนุปริยายปถํ อนุกฺกมมาโน น ปเสฺสยฺย ปาการสนฺธึ วา ปาการวิวรํ วา, อนฺตมโส พิฬารนิกฺขมนมตฺตมฺปิฯ ",
"an10.95:10.7":	"โน จ ขฺวสฺส เอวํ ญาณํ โหติ",
"an10.95:10.8":	"อถ ขฺวสฺส เอวเมตฺถ โหติ",
"an10.95:11.1":	"เอวเมวํ โข, อาวุโส อุตฺติย, น ตถาคตสฺส เอวํ อุสฺสุกฺกํ โหติ",
"an10.95:11.2":	"อถ โข เอวเมตฺถ ตถาคตสฺส โหติ",
"an10.95:11.3":	"เอวเมเต โลกมฺหา นียึสุ วา นียนฺติ วา นียิสฺสนฺติ วา’ติฯ ",
"an10.95:11.4":	"ยเทว โข ตฺวํ, อาวุโส อุตฺติย, ภควนฺตํ ปญฺหํ อปุจฺฉิ ตเทเวตํ ปญฺหํ ภควนฺตํ อญฺเญน ปริยาเยน อปุจฺฉิฯ ",
"an10.95:11.5":	"ตสฺมา เต ตํ ภควา น พฺยากาสี”ติฯ ",
"an10.95:11.6":	"ปญฺจมํฯ "
}	
