{	
"an10.28:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๒๘ ",
"an10.28:0.2":	"๓ฯ มหาวคฺค ",
"an10.28:0.3":	"ทุติยมหาปญฺหาสุตฺต ",
"an10.28:1.1":	"เอกํ สมยํ ภควา กชงฺคลายํ วิหรติ เวฬุวเนฯ ",
"an10.28:1.2":	"อถ โข สมฺพหุลา กชงฺคลกา อุปาสกา เยน กชงฺคลิกา ภิกฺขุนี เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา กชงฺคลิกํ ภิกฺขุนึ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข กชงฺคลกา อุปาสกา กชงฺคลิกํ ภิกฺขุนึ เอตทโวจุํ",
"an10.28:2.1":	"“วุตฺตมิทํ, อเยฺย, ภควตา มหาปเญฺหสุ",
"an10.28:2.2":	"‘เอโก ปโญฺห เอโก อุทฺเทโส เอกํ เวยฺยากรณํ, เทฺว ปญฺหา เทฺว อุทฺเทสา เทฺว เวยฺยากรณานิ, ตโย ปญฺหา ตโย อุทฺเทสา ตีณิ เวยฺยากรณานิ, จตฺตาโร ปญฺหา จตฺตาโร อุทฺเทสา จตฺตาริ เวยฺยากรณานิ, ปญฺจ ปญฺหา ปญฺจุทฺเทสา ปญฺจ เวยฺยากรณานิ, ฉ ปญฺหา ฉ อุทฺเทสา ฉ เวยฺยากรณานิ, สตฺต ปญฺหา สตฺตุทฺเทสา สตฺต เวยฺยากรณานิ, อฏฺฐ ปญฺหา อฏฺฐุทฺเทสา อฏฺฐ เวยฺยากรณานิ, นว ปญฺหา นวุทฺเทสา นว เวยฺยากรณานิ, ทส ปญฺหา ทสุทฺเทสา ทส เวยฺยากรณานี’ติฯ ",
"an10.28:2.3":	"อิมสฺส นุ โข, อเยฺย, ภควตา สงฺขิตฺเตน ภาสิตสฺส กถํ วิตฺถาเรน อตฺโถ ทฏฺฐพฺโพ”ติ? ",
"an10.28:3.1":	"“น โข ปเนตํ, อาวุโส, ภควโต สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ, นปิ มโนภาวนียานํ ภิกฺขูนํ สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ; ",
"an10.28:3.2":	"อปิ จ ยถา เมตฺถ ขายติ ",
"an10.28:3.3":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an10.28:3.4":	"“เอวํ, อเยฺย”ติ, โข กชงฺคลกา อุปาสกา กชงฺคลิกาย ภิกฺขุนิยา ปจฺจโสฺสสุํฯ ",
"an10.28:3.5":	"กชงฺคลิกา ภิกฺขุนี เอตทโวจ",
"an10.28:4.1":	"“‘เอโก ปโญฺห เอโก อุทฺเทโส เอกํ เวยฺยากรณนฺ’ติ, อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"an10.28:4.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.28:4.3":	"เอกธมฺเม, อาวุโส, ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.28:4.4":	"กตมสฺมึ เอกธมฺเม? ",
"an10.28:4.5":	"สพฺเพ สตฺตา อาหารฏฺฐิติกา—",
"an10.28:4.6":	"อิมสฺมึ โข, อาวุโส, เอกธมฺเม ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.28:4.7":	"‘เอโก ปโญฺห เอโก อุทฺเทโส เอกํ เวยฺยากรณนฺ’ติ, อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.28:5.1":	"‘เทฺว ปญฺหา เทฺว อุทฺเทสา เทฺว เวยฺยากรณานี’ติ อิติ, โข ปเนตํ วุตฺตํ ภควตาฯ ",
"an10.28:5.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.28:5.3":	"ทฺวีสุ, อาวุโส, ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.28:5.4":	"กตเมสุ ทฺวีสุ? ",
"an10.28:5.5":	"นาเม จ รูเป จ …เป… ",
"an10.28:5.6":	"กตเมสุ ตีสุ? ",
"an10.28:5.7":	"ตีสุ เวทนาสุ—",
"an10.28:5.8":	"อิเมสุ โข, อาวุโส, ตีสุ ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.28:5.9":	"‘ตโย ปญฺหา ตโย อุทฺเทสา ตีณิ เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.28:6.1":	"‘จตฺตาโร ปญฺหา จตฺตาโร อุทฺเทสา จตฺตาริ เวยฺยากรณานี’ติ, อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"an10.28:6.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.28:6.3":	"จตูสุ, อาวุโส, ธมฺเมสุ ภิกฺขุ สมฺมา สุภาวิตจิตฺโต สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.28:6.4":	"กตเมสุ จตูสุ? ",
"an10.28:6.5":	"จตูสุ สติปฏฺฐาเนสุ—",
"an10.28:6.6":	"อิเมสุ โข, อาวุโส, จตูสุ ธมฺเมสุ ภิกฺขุ สมฺมา สุภาวิตจิตฺโต สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.28:6.7":	"‘จตฺตาโร ปญฺหา จตฺตาโร อุทฺเทสา จตฺตาริ เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.28:7.1":	"‘ปญฺจ ปญฺหา ปญฺจุทฺเทสา ปญฺจ เวยฺยากรณานี’ติ, อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"an10.28:7.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.28:7.3":	"ปญฺจสุ, อาวุโส, ธมฺเมสุ ภิกฺขุ สมฺมา สุภาวิตจิตฺโต สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.28:7.4":	"กตเมสุ ปญฺจสุ? ",
"an10.28:7.5":	"ปญฺจสุ อินฺทฺริเยสุ …เป… ",
"an10.28:7.6":	"กตเมสุ ฉสุ? ",
"an10.28:7.7":	"ฉสุ นิสฺสรณียาสุ ธาตูสุ …เป… ",
"an10.28:7.8":	"กตเมสุ สตฺตสุ? ",
"an10.28:7.9":	"สตฺตสุ โพชฺฌงฺเคสุ …เป… ",
"an10.28:7.10":	"กตเมสุ อฏฺฐสุ? ",
"an10.28:7.11":	"อฏฺฐสุ อริยอฏฺฐงฺคิกมคฺเคสุ—",
"an10.28:7.12":	"อิเมสุ โข, อาวุโส, อฏฺฐสุ ธมฺเมสุ ภิกฺขุ สมฺมา สุภาวิตจิตฺโต สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.28:7.13":	"‘อฏฺฐ ปญฺหา อฏฺฐุทฺเทสา อฏฺฐ เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.28:8.1":	"‘นว ปญฺหา นวุทฺเทสา นว เวยฺยากรณานี’ติ, อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"an10.28:8.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.28:8.3":	"นวสุ, อาวุโส, ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.28:8.4":	"กตเมสุ นวสุ? ",
"an10.28:8.5":	"นวสุ สตฺตาวาเสสุ—",
"an10.28:8.6":	"อิเมสุ โข, อาวุโส, นวสุ ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.28:8.7":	"‘นว ปญฺหา นวุทฺเทสา นว เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.28:9.1":	"‘ทส ปญฺหา ทสุทฺเทสา ทส เวยฺยากรณานี’ติ, อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"an10.28:9.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.28:9.3":	"ทสสุ, อาวุโส, ธมฺเมสุ ภิกฺขุ สมฺมา สุภาวิตจิตฺโต สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.28:9.4":	"กตเมสุ ทสสุ? ",
"an10.28:9.5":	"ทสสุ กุสเลสุ กมฺมปเถสุ—",
"an10.28:9.6":	"อิเมสุ โข, อาวุโส, ทสสุ ธมฺเมสุ ภิกฺขุ สมฺมา สุภาวิตจิตฺโต สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.28:9.7":	"‘ทส ปญฺหา ทสุทฺเทสา ทส เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.28:10.1":	"อิติ โข, อาวุโส, ยํ ตํ วุตฺตํ ภควตา สงฺขิตฺเตน ภาสิตาสุ มหาปญฺหาสุ",
"an10.28:10.2":	"‘เอโก ปโญฺห เอโก อุทฺเทโส เอกํ เวยฺยากรณํ …เป… ",
"an10.28:10.3":	"ทส ปญฺหา ทสุทฺเทสา ทส เวยฺยากรณานี’ติ, อิมสฺส โข อหํ, อาวุโส, ภควตา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"an10.28:10.4":	"อากงฺขมานา จ ปน ตุเมฺห, อาวุโส, ภควนฺตญฺเญว อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาถฯ ",
"an10.28:10.5":	"ยถา โว ภควา พฺยากโรติ ตถา นํ ธาเรยฺยาถา”ติฯ ",
"an10.28:10.6":	"“เอวํ, อเยฺย”ติ โข กชงฺคลกา อุปาสกา กชงฺคลิกาย โข ภิกฺขุนิยา ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา กชงฺคลิกํ ภิกฺขุนึ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"an10.28:10.7":	"เอกมนฺตํ นิสินฺนา โข กชงฺคลกา อุปาสกา ยาวตโก อโหสิ กชงฺคลิกาย ภิกฺขุนิยา สทฺธึ กถาสลฺลาโป, ตํ สพฺพํ ภควโต อาโรเจสุํฯ ",
"an10.28:11.1":	"“สาธุ สาธุ, คหปตโยฯ ",
"an10.28:11.2":	"ปณฺฑิตา, คหปตโย, กชงฺคลิกา ภิกฺขุนีฯ มหาปญฺญา, คหปตโย, กชงฺคลิกา ภิกฺขุนีฯ ",
"an10.28:11.3":	"มญฺเจปิ ตุเมฺห, คหปตโย, อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาถ, อหมฺปิ เจตํ เอวเมวํ พฺยากเรยฺยํ ยถา ตํ กชงฺคลิกาย ภิกฺขุนิยา พฺยากตํฯ ",
"an10.28:11.4":	"เอโส เจว ตสฺส อตฺโถฯ เอวญฺจ นํ ธาเรยฺยาถา”ติฯ ",
"an10.28:11.5":	"อฏฺฐมํฯ "
}	
