{	
"an10.172:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๗๒ ",
"an10.172:0.2":	"๑๗ฯ ชาณุโสฺสณิวคฺค ",
"an10.172:0.3":	"ทุติยอธมฺมสุตฺต ",
"an10.172:1.1":	"“อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ ธมฺโม จ; ",
"an10.172:1.2":	"อนตฺโถ จ เวทิตพฺโพ อตฺโถ จฯ ",
"an10.172:1.3":	"อธมฺมญฺจ วิทิตฺวา ธมฺมญฺจ, อนตฺถญฺจ วิทิตฺวา อตฺถญฺจ ยถา ธมฺโม ยถา อตฺโถ ตถา ปฏิปชฺชิตพฺพนฺ”ติฯ ",
"an10.172:1.4":	"อิทมโวจ ภควาฯ ",
"an10.172:1.5":	"อิทํ วตฺวาน สุคโต อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"an10.172:2.1":	"อถ โข เตสํ ภิกฺขูนํ อจิรปกฺกนฺตสฺส ภควโต เอตทโหสิ",
"an10.172:2.2":	"“อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"an10.172:2.3":	"‘อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ ธมฺโม จ; ",
"an10.172:2.4":	"อนตฺโถ จ เวทิตพฺโพ อตฺโถ จฯ ",
"an10.172:2.5":	"อธมฺมญฺจ วิทิตฺวา ธมฺมญฺจ, อนตฺถญฺจ วิทิตฺวา อตฺถญฺจ ยถา ธมฺโม ยถา อตฺโถ ตถา ปฏิปชฺชิตพฺพนฺ’ติฯ ",
"an10.172:2.6":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา”ติ? ",
"an10.172:3.1":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ",
"an10.172:3.2":	"“อยํ โข อายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต, สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"an10.172:3.3":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"an10.172:3.4":	"ยนฺนูน มยํ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปุจฺเฉยฺยามฯ ",
"an10.172:3.5":	"ยถา โน อายสฺมา มหากจฺจาโน พฺยากริสฺสติ ตถา นํ ธาเรสฺสามา”ติฯ ",
"an10.172:4.1":	"อถ โข เต ภิกฺขู เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมตา มหากจฺจาเนน สทฺธึ สมฺโมทึสุฯ ",
"an10.172:4.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู อายสฺมนฺตํ มหากจฺจานํ เอตทโวจุํ",
"an10.172:5.1":	"“อิทํ โข โน, อาวุโส กจฺจาน, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"an10.172:5.2":	"‘อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ ธมฺโม จ; ",
"an10.172:5.3":	"อนตฺโถ จ เวทิตพฺโพ อตฺโถ จฯ ",
"an10.172:5.4":	"อธมฺมญฺจ วิทิตฺวา ธมฺมญฺจ, อนตฺถญฺจ วิทิตฺวา อตฺถญฺจ ยถา ธมฺโม ยถา อตฺโถ ตถา ปฏิปชฺชิตพฺพนฺ’ติฯ ",
"an10.172:6.1":	"เตสํ โน, อาวุโส, อมฺหากํ อจิรปกฺกนฺตสฺส ภควโต เอตทโหสิ",
"an10.172:6.2":	"‘อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ—",
"an10.172:6.3":	"อธมฺโม จ, ภิกฺขเว …เป… ",
"an10.172:6.4":	"ตถา ปฏิปชฺชิตพฺพนฺติฯ ",
"an10.172:6.5":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา’ติ? ",
"an10.172:7.1":	"เตสํ โน, อาวุโส, อมฺหากํ เอตทโหสิ",
"an10.172:7.2":	"‘อยํ โข อายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต, สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"an10.172:7.3":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"an10.172:7.4":	"ยนฺนูน มยํ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามฯ ",
"an10.172:7.5":	"ยถา โน อายสฺมา มหากจฺจาโน พฺยากริสฺสติ ตถา นํ ธาเรสฺสามา’ติฯ ",
"an10.172:7.6":	"วิภชตุ อายสฺมา มหากจฺจาโน”ติฯ ",
"an10.172:8.1":	"“เสยฺยถาปิ, อาวุโส, ปุริโส สารตฺถิโก สารํ คเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว มูลํ อติกฺกมฺม ขนฺธํ สาขาปลาเส สารํ ปริเยสิตพฺพํ มญฺเญยฺยฯ ",
"an10.172:8.2":	"เอวํสมฺปทมิทํ อายสฺมนฺตานํ สตฺถริ สมฺมุขีภูเต ตํ ภควนฺตํ อติสิตฺวา อเมฺห เอตมตฺถํ ปฏิปุจฺฉิตพฺพํ มญฺญถฯ ",
"an10.172:8.3":	"โส หาวุโส, ภควา ชานํ ชานาติ ปสฺสํ ปสฺสติ จกฺขุภูโต ญาณภูโต ธมฺมภูโต พฺรหฺมภูโต วตฺตา ปวตฺตา อตฺถสฺส นินฺเนตา อมตสฺส ทาตา ธมฺมสฺสามี ตถาคโตฯ ",
"an10.172:8.4":	"โส เจว ปเนตสฺส กาโล อโหสิ ยํ ตุเมฺห ภควนฺตํเยว อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาถฯ ",
"an10.172:8.5":	"ยถา โว ภควา พฺยากเรยฺย ตถา นํ ธาเรยฺยาถา”ติฯ ",
"an10.172:9.1":	"“อทฺธา, อาวุโส กจฺจาน, ภควา ชานํ ชานาติ ปสฺสํ ปสฺสติ จกฺขุภูโต ญาณภูโต ธมฺมภูโต พฺรหฺมภูโต วตฺตา ปวตฺตา อตฺถสฺส นินฺเนตา อมตสฺส ทาตา ธมฺมสฺสามี ตถาคโตฯ ",
"an10.172:9.2":	"โส เจว ปเนตสฺส กาโล อโหสิ ยํ มยํ ภควนฺตํเยว อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยามฯ ",
"an10.172:9.3":	"ยถา โน ภควา พฺยากเรยฺย ตถา นํ ธาเรยฺยามฯ ",
"an10.172:9.4":	"อปิ จายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต, สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"an10.172:9.5":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"an10.172:9.6":	"วิภชตายสฺมา มหากจฺจาโน อครุํ กริตฺวา”ติฯ ",
"an10.172:10.1":	"“เตน หาวุโส, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an10.172:10.2":	"“เอวํ, อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต มหากจฺจานสฺส ปจฺจโสฺสสุํฯ ",
"an10.172:10.3":	"อถายสฺมา มหากจฺจาโน เอตทโวจ",
"an10.172:11.1":	"“ยํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"an10.172:11.2":	"‘อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ …เป… ",
"an10.172:11.3":	"ตถา ปฏิปชฺชิตพฺพนฺ’ติฯ ",
"an10.172:12.1":	"กตโม จาวุโส, อธมฺโม; กตโม จ ธมฺโม? ",
"an10.172:12.2":	"กตโม จ อนตฺโถ, กตโม จ อตฺโถ? ",
"an10.172:12.3":	"ปาณาติปาโต, อาวุโส, อธมฺโม; ",
"an10.172:12.4":	"ปาณาติปาตา เวรมณี ธมฺโม; ",
"an10.172:12.5":	"เย จ ปาณาติปาตปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.172:12.6":	"ปาณาติปาตา เวรมณิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.172:13.1":	"อทินฺนาทานํ, อาวุโส, อธมฺโม; ",
"an10.172:13.2":	"อทินฺนาทานา เวรมณี ธมฺโม; ",
"an10.172:13.3":	"เย จ อทินฺนาทานปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.172:13.4":	"อทินฺนาทานา เวรมณิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.172:14.1":	"กาเมสุมิจฺฉาจาโร, อาวุโส, อธมฺโม; ",
"an10.172:14.2":	"กาเมสุมิจฺฉาจารา เวรมณี ธมฺโม; ",
"an10.172:14.3":	"เย จ กาเมสุมิจฺฉาจารปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.172:14.4":	"กาเมสุมิจฺฉาจารา เวรมณิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.172:15.1":	"มุสาวาโท, อาวุโส, อธมฺโม; ",
"an10.172:15.2":	"มุสาวาทา เวรมณี ธมฺโม; ",
"an10.172:15.3":	"เย จ มุสาวาทปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.172:15.4":	"มุสาวาทา เวรมณิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.172:16.1":	"ปิสุณา วาจา, อาวุโส, อธมฺโม; ",
"an10.172:16.2":	"ปิสุณาย วาจาย เวรมณี ธมฺโม; ",
"an10.172:16.3":	"เย จ ปิสุณาวาจาปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.172:16.4":	"ปิสุณาย วาจาย เวรมณิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.172:17.1":	"ผรุสา วาจา, อาวุโส, อธมฺโม; ",
"an10.172:17.2":	"ผรุสาย วาจาย เวรมณี ธมฺโม; ",
"an10.172:17.3":	"เย จ ผรุสาวาจาปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.172:17.4":	"ผรุสาย วาจาย เวรมณิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.172:18.1":	"สมฺผปฺปลาโป, อาวุโส, อธมฺโม; ",
"an10.172:18.2":	"สมฺผปฺปลาปา เวรมณี ธมฺโม; ",
"an10.172:18.3":	"เย จ สมฺผปฺปลาปปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.172:18.4":	"สมฺผปฺปลาปา เวรมณิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.172:19.1":	"อภิชฺฌา, อาวุโส, อธมฺโม; ",
"an10.172:19.2":	"อนภิชฺฌา ธมฺโม; ",
"an10.172:19.3":	"เย จ อภิชฺฌาปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.172:19.4":	"อนภิชฺฌาปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.172:20.1":	"พฺยาปาโท, อาวุโส, อธมฺโม; ",
"an10.172:20.2":	"อพฺยาปาโท ธมฺโม; ",
"an10.172:20.3":	"เย จ พฺยาปาทปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.172:20.4":	"อพฺยาปาทปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.172:21.1":	"มิจฺฉาทิฏฺฐิ, อาวุโส, อธมฺโม; ",
"an10.172:21.2":	"สมฺมาทิฏฺฐิ ธมฺโม; ",
"an10.172:21.3":	"เย จ มิจฺฉาทิฏฺฐิปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.172:21.4":	"สมฺมาทิฏฺฐิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.172:22.1":	"‘ยํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ—",
"an10.172:22.2":	"อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ …เป… ",
"an10.172:22.3":	"ตถา ปฏิปชฺชิตพฺพนฺ’ติฯ ",
"an10.172:22.4":	"อิมสฺส โข อหํ, อาวุโส, ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"an10.172:22.5":	"อากงฺขมานา จ ปน ตุเมฺห, อาวุโส, ภควนฺตํเยว อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาถฯ ",
"an10.172:22.6":	"ยถา โน ภควา พฺยากโรติ ตถา นํ ธาเรยฺยาถา”ติฯ ",
"an10.172:23.1":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต มหากจฺจานสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"an10.172:24.1":	"“ยํ โข โน, ภนฺเต, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"an10.172:24.2":	"‘อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ …เป… ",
"an10.172:24.3":	"ตถา ปฏิปชฺชิตพฺพนฺ’ติฯ ",
"an10.172:25.1":	"เตสํ โน, ภนฺเต, อมฺหากํ อจิรปกฺกนฺตสฺส ภควโต เอตทโหสิ",
"an10.172:25.2":	"‘อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"an10.172:25.3":	"“อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ …เป… ",
"an10.172:25.4":	"ตถา ปฏิปชฺชิตพฺพนฺ”ติฯ ",
"an10.172:25.5":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา’ติ? ",
"an10.172:26.1":	"เตสํ โน, ภนฺเต, อมฺหากํ เอตทโหสิ",
"an10.172:26.2":	"‘อยํ โข อายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต, สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"an10.172:26.3":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"an10.172:26.4":	"ยนฺนูน มยํ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามฯ ",
"an10.172:26.5":	"ยถา โน อายสฺมา มหากจฺจาโน พฺยากริสฺสติ ตถา นํ ธาเรสฺสามา’ติฯ ",
"an10.172:27.1":	"อถ โข มยํ, ภนฺเต, เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิมฺหา; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ อปุจฺฉิมฺหาฯ ",
"an10.172:27.2":	"เตสํ โน, ภนฺเต, อายสฺมตา มหากจฺจาเนน อิเมหิ อกฺขเรหิ อิเมหิ ปเทหิ อิเมหิ พฺยญฺชเนหิ อตฺโถ สุวิภตฺโต”ติฯ ",
"an10.172:28.1":	"“สาธุ สาธุ, ภิกฺขเวฯ ",
"an10.172:28.2":	"ปณฺฑิโต, ภิกฺขเว, มหากจฺจาโนฯ มหาปญฺโญ, ภิกฺขเว, มหากจฺจาโนฯ ",
"an10.172:28.3":	"มญฺเจปิ ตุเมฺห, ภิกฺขเว, อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาถ, อหมฺปิ เจตํ เอวเมวํ พฺยากเรยฺยํ ยถา ตํ มหากจฺจาเนน พฺยากตํฯ ",
"an10.172:28.4":	"เอโส เจว ตสฺส อตฺโถฯ เอวญฺจ นํ ธาเรยฺยาถา”ติฯ ",
"an10.172:28.5":	"ฉฏฺฐํฯ "
}	
