{	
"an10.84:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๘๔ ",
"an10.84:0.2":	"๙ฯ เถรวคฺค ",
"an10.84:0.3":	"พฺยากรณสุตฺต ",
"an10.84:1.1":	"ตตฺร โข อายสฺมา มหาโมคฺคลฺลาโน ภิกฺขู อามนฺเตสิ",
"an10.84:1.2":	"“อาวุโส ภิกฺขเว”ติฯ ",
"an10.84:1.3":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต มหาโมคฺคลฺลานสฺส ปจฺจโสฺสสุํฯ ",
"an10.84:1.4":	"อายสฺมา มหาโมคฺคลฺลาโน เอตทโวจ",
"an10.84:2.1":	"“อิธาวุโส, ภิกฺขุ อญฺญํ พฺยากโรติ",
"an10.84:2.2":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติฯ ",
"an10.84:2.3":	"ตเมนํ ตถาคโต วา ตถาคตสาวโก วา ฌายี สมาปตฺติกุสโล ปรจิตฺตกุสโล ปรจิตฺตปริยายกุสโล สมนุยุญฺชติ สมนุคฺคาหติ สมนุภาสติฯ ",
"an10.84:2.4":	"โส ตถาคเตน วา ตถาคตสาวเกน วา ฌายินา สมาปตฺติกุสเลน ปรจิตฺตกุสเลน ปรจิตฺตปริยายกุสเลน สมนุยุญฺชิยมาโน สมนุคฺคาหิยมาโน สมนุภาสิยมาโน อิรีณํ อาปชฺชติ วิจินํ อาปชฺชติ อนยํ อาปชฺชติ พฺยสนํ อาปชฺชติ อนยพฺยสนํ อาปชฺชติฯ ",
"an10.84:3.1":	"ตเมนํ ตถาคโต วา ตถาคตสาวโก วา ฌายี สมาปตฺติกุสโล ปรจิตฺตกุสโล ปรจิตฺตปริยายกุสโล เอวํ เจตสา เจโต ปริจฺจ มนสิ กโรติ",
"an10.84:3.2":	"‘กึ นุ โข อยมายสฺมา อญฺญํ พฺยากโรติ—",
"an10.84:3.3":	"ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติ? ",
"an10.84:4.1":	"ตเมนํ ตถาคโต วา ตถาคตสาวโก วา ฌายี สมาปตฺติกุสโล ปรจิตฺตกุสโล ปรจิตฺตปริยายกุสโล เอวํ เจตสา เจโต ปริจฺจ ปชานาติ",
"an10.84:5.1":	"‘โกธโน โข อยมายสฺมา; ",
"an10.84:5.2":	"โกธปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.84:5.3":	"โกธปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.84:6.1":	"อุปนาหี โข ปน อยมายสฺมา; ",
"an10.84:6.2":	"อุปนาหปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.84:6.3":	"อุปนาหปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.84:7.1":	"มกฺขี โข ปน อยมายสฺมา; ",
"an10.84:7.2":	"มกฺขปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.84:7.3":	"มกฺขปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.84:8.1":	"ปฬาสี โข ปน อยมายสฺมา; ",
"an10.84:8.2":	"ปฬาสปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.84:8.3":	"ปฬาสปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.84:9.1":	"อิสฺสุกี โข ปน อยมายสฺมา; ",
"an10.84:9.2":	"อิสฺสาปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.84:9.3":	"อิสฺสาปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.84:10.1":	"มจฺฉรี โข ปน อยมายสฺมา; ",
"an10.84:10.2":	"มจฺเฉรปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.84:10.3":	"มจฺเฉรปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.84:11.1":	"สโฐ โข ปน อยมายสฺมา; ",
"an10.84:11.2":	"สาเฐยฺยปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.84:11.3":	"สาเฐยฺยปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.84:12.1":	"มายาวี โข ปน อยมายสฺมา; ",
"an10.84:12.2":	"มายาปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.84:12.3":	"มายาปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.84:13.1":	"ปาปิจฺโฉ โข ปน อยมายสฺมา; ",
"an10.84:13.2":	"อิจฺฉาปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.84:13.3":	"อิจฺฉาปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.84:14.1":	"สติ โข ปน อยมายสฺมา อุตฺตริ กรณีเย โอรมตฺตเกน วิเสสาธิคเมน อนฺตรา โวสานํ อาปนฺโนฯ ",
"an10.84:14.2":	"อนฺตรา โวสานคมนํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํ’ฯ ",
"an10.84:15.1":	"โส วตาวุโส, ภิกฺขุ ‘อิเม ทส ธมฺเม อปฺปหาย อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.84:15.2":	"โส วตาวุโส, ภิกฺขุ ‘อิเม ทส ธมฺเม ปหาย อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชตี”ติฯ ",
"an10.84:15.3":	"จตุตฺถํฯ "
}	
