{	
"an10.6:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๖ ",
"an10.6:0.2":	"๑ฯ อานิสํสวคฺค ",
"an10.6:0.3":	"สมาธิสุตฺต ",
"an10.6:1.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ …เป… เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an10.6:1.2":	"“สิยา นุ โข, ภนฺเต, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส, น อาปสฺมึ อาโปสญฺญี อสฺส, น เตชสฺมึ เตโชสญฺญี อสฺส, น วายสฺมึ วาโยสญฺญี อสฺส, น อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญี อสฺส, น วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญี อสฺส, น อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญี อสฺส, น เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญี อสฺส, น อิธโลเก อิธโลกสญฺญี อสฺส, น ปรโลเก ปรโลกสญฺญี อสฺส; สญฺญี จ ปน อสฺสา”ติ? ",
"an10.6:1.3":	"“สิยา, อานนฺท, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส, น อาปสฺมึ อาโปสญฺญี อสฺส, น เตชสฺมึ เตโชสญฺญี อสฺส, น วายสฺมึ วาโยสญฺญี อสฺส, น อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญี อสฺส, น วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญี อสฺส, น อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญี อสฺส, น เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญี อสฺส, น อิธโลเก อิธโลกสญฺญี อสฺส, น ปรโลเก ปรโลกสญฺญี อสฺส; สญฺญี จ ปน อสฺสา”ติฯ ",
"an10.6:2.1":	"“ยถา กถํ ปน, ภนฺเต, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส, น อาปสฺมึ อาโปสญฺญี อสฺส น เตชสฺมึ เตโชสญฺญี อสฺส, น วายสฺมึ วาโยสญฺญี อสฺส, น อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญี อสฺส, น วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญี อสฺส, น อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญี อสฺส, น เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญี อสฺส, น อิธโลเก อิธโลกสญฺญี อสฺส, น ปรโลเก ปรโลกสญฺญี อสฺส; สญฺญี จ ปน อสฺสา”ติ? ",
"an10.6:3.1":	"“อิธานนฺท, ภิกฺขุ เอวํสญฺญี โหติ",
"an10.6:3.2":	"‘เอตํ สนฺตํ เอตํ ปณีตํ ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานนฺ’ติฯ ",
"an10.6:3.3":	"เอวํ โข, อานนฺท, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส, น อาปสฺมึ อาโปสญฺญี อสฺส, น เตชสฺมึ เตโชสญฺญี อสฺส, น วายสฺมึ วาโยสญฺญี อสฺส, น อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญี อสฺส, น วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญี อสฺส, น อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญี อสฺส, น เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญี อสฺส, น อิธโลเก อิธโลกสญฺญี อสฺส, น ปรโลเก ปรโลกสญฺญี อสฺส; สญฺญี จ ปน อสฺสา”ติฯ ",
"an10.6:3.4":	"ฉฏฺฐํฯ "
}	
