{	
"an10.93:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๙๓ ",
"an10.93:0.2":	"๑๐ฯ อุปาลิวคฺค ",
"an10.93:0.3":	"กึทิฏฺฐิกสุตฺต ",
"an10.93:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an10.93:1.2":	"อถ โข อนาถปิณฺฑิโก คหปติ ทิวา ทิวสฺส สาวตฺถิยา นิกฺขมิ ภควนฺตํ ทสฺสนายฯ ",
"an10.93:1.3":	"อถ โข อนาถปิณฺฑิกสฺส คหปติสฺส เอตทโหสิ",
"an10.93:1.4":	"“อกาโล โข ตาว ภควนฺตํ ทสฺสนายฯ ",
"an10.93:1.5":	"ปฏิสลฺลีโน ภควาฯ ",
"an10.93:1.6":	"มโนภาวนียานมฺปิ ภิกฺขูนํ อกาโล ทสฺสนายฯ ",
"an10.93:1.7":	"ปฏิสลฺลีนา มโนภาวนียา ภิกฺขูฯ ",
"an10.93:1.8":	"ยนฺนูนาหํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"an10.93:2.1":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมิฯ ",
"an10.93:2.2":	"เตน โข ปน สมเยน อญฺญติตฺถิยา ปริพฺพาชกา สงฺคมฺม สมาคมฺม อุนฺนาทิโน อุจฺจาสทฺทมหาสทฺทา อเนกวิหิตํ ติรจฺฉานกถํ กเถนฺตา นิสินฺนา โหนฺติฯ ",
"an10.93:2.3":	"อทฺทสํสุ โข เต อญฺญติตฺถิยา ปริพฺพาชกา อนาถปิณฺฑิกํ คหปตึ ทูรโตว อาคจฺฉนฺตํฯ ",
"an10.93:2.4":	"ทิสฺวาน อญฺญมญฺญํ สณฺฐาเปสุํ",
"an10.93:2.5":	"“อปฺปสทฺทา โภนฺโต โหนฺตุ, มา โภนฺโต สทฺทมกตฺถฯ ",
"an10.93:2.6":	"อยํ อนาถปิณฺฑิโก คหปติ อารามํ อาคจฺฉติ สมณสฺส โคตมสฺส สาวโกฯ ",
"an10.93:2.7":	"ยาวตา โข ปน สมณสฺส โคตมสฺส สาวกา คิหี โอทาตวสนา สาวตฺถิยํ ปฏิวสนฺติ, อยํ เตสํ อญฺญตโร อนาถปิณฺฑิโก คหปติฯ ",
"an10.93:2.8":	"อปฺปสทฺทกามา โข ปน เต อายสฺมนฺโต อปฺปสทฺทวินีตา อปฺปสทฺทสฺส วณฺณวาทิโนฯ ",
"an10.93:2.9":	"อปฺเปว นาม อปฺปสทฺทํ ปริสํ วิทิตฺวา อุปสงฺกมิตพฺพํ มญฺเญยฺยา”ติฯ ",
"an10.93:3.1":	"อถ โข เต อญฺญติตฺถิยา ปริพฺพาชกา ตุณฺหี อเหสุํฯ ",
"an10.93:3.2":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน เต อญฺญติตฺถิยา ปริพฺพาชกา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทิฯ ",
"an10.93:3.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ เต อญฺญติตฺถิยา ปริพฺพาชกา เอตทโวจุํ",
"an10.93:3.4":	"“วเทหิ, คหปติ, กึทิฏฺฐิโก สมโณ โคตโม”ติ? ",
"an10.93:3.5":	"“น โข อหํ, ภนฺเต, ภควโต สพฺพํ ทิฏฺฐึ ชานามี”ติฯ ",
"an10.93:4.1":	"“อิติ กิร ตฺวํ, คหปติ, น สมณสฺส โคตมสฺส สพฺพํ ทิฏฺฐึ ชานาสิ; ",
"an10.93:4.2":	"วเทหิ, คหปติ, กึทิฏฺฐิกา ภิกฺขู”ติ? ",
"an10.93:4.3":	"“ภิกฺขูนมฺปิ โข อหํ, ภนฺเต, น สพฺพํ ทิฏฺฐึ ชานามี”ติฯ ",
"an10.93:5.1":	"“อิติ กิร ตฺวํ, คหปติ, น สมณสฺส โคตมสฺส สพฺพํ ทิฏฺฐึ ชานาสิ นปิ ภิกฺขูนํ สพฺพํ ทิฏฺฐึ ชานาสิ; ",
"an10.93:5.2":	"วเทหิ, คหปติ, กึทิฏฺฐิโกสิ ตุวนฺ”ติ? ",
"an10.93:5.3":	"“เอตํ โข, ภนฺเต, อเมฺหหิ น ทุกฺกรํ พฺยากาตุํ ยํทิฏฺฐิกา มยํฯ ",
"an10.93:5.4":	"อิงฺฆ ตาว อายสฺมนฺโต ยถาสกานิ ทิฏฺฐิคตานิ พฺยากโรนฺตุ, ปจฺฉาเปตํ อเมฺหหิ น ทุกฺกรํ ภวิสฺสติ พฺยากาตุํ ยํทิฏฺฐิกา มยนฺ”ติฯ ",
"an10.93:6.1":	"เอวํ วุตฺเต, อญฺญตโร ปริพฺพาชโก อนาถปิณฺฑิกํ คหปตึ เอตทโวจ",
"an10.93:6.2":	"“สสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"an10.93:6.3":	"เอวํทิฏฺฐิโก อหํ, คหปตี”ติฯ ",
"an10.93:7.1":	"อญฺญตโรปิ โข ปริพฺพาชโก อนาถปิณฺฑิกํ คหปตึ เอตทโวจ",
"an10.93:7.2":	"“อสสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"an10.93:7.3":	"เอวํทิฏฺฐิโก อหํ, คหปตี”ติฯ ",
"an10.93:8.1":	"อญฺญตโรปิ โข ปริพฺพาชโก อนาถปิณฺฑิกํ คหปตึ เอตทโวจ",
"an10.93:8.2":	"“อนฺตวา โลโก …เป… ",
"an10.93:8.3":	"อนนฺตวา โลโก … ",
"an10.93:8.4":	"ตํ ชีวํ ตํ สรีรํ … ",
"an10.93:8.5":	"อญฺญํ ชีวํ อญฺญํ สรีรํ … ",
"an10.93:8.6":	"โหติ ตถาคโต ปรํ มรณา … ",
"an10.93:8.7":	"น โหติ ตถาคโต ปรํ มรณา … ",
"an10.93:8.8":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณา … ",
"an10.93:8.9":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"an10.93:8.10":	"เอวํทิฏฺฐิโก อหํ, คหปตี”ติฯ ",
"an10.93:9.1":	"เอวํ วุตฺเต, อนาถปิณฺฑิโก คหปติ เต ปริพฺพาชเก เอตทโวจ",
"an10.93:9.2":	"“ยฺวายํ, ภนฺเต, อายสฺมา เอวมาห",
"an10.93:9.3":	"‘สสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"an10.93:9.4":	"เอวํทิฏฺฐิโก อหํ, คหปตี’ติ, ",
"an10.93:9.5":	"อิมสฺส อยมายสฺมโต ทิฏฺฐิ อตฺตโน วา อโยนิโสมนสิการเหตุ อุปฺปนฺนา ปรโตโฆสปจฺจยา วาฯ ",
"an10.93:9.6":	"สา โข ปเนสา ทิฏฺฐิ ภูตา สงฺขตา เจตยิตา ปฏิจฺจสมุปฺปนฺนาฯ ",
"an10.93:9.7":	"ยํ โข ปน กิญฺจิ ภูตํ สงฺขตํ เจตยิตํ ปฏิจฺจสมุปฺปนฺนํ ตทนิจฺจํฯ ",
"an10.93:9.8":	"ยทนิจฺจํ ตํ ทุกฺขํฯ ",
"an10.93:9.9":	"ยํ ทุกฺขํ ตเทเวโส อายสฺมา อลฺลีโน, ตเทเวโส อายสฺมา อชฺฌุปคโตฯ ",
"an10.93:10.1":	"โยปายํ, ภนฺเต, อายสฺมา เอวมาห",
"an10.93:10.2":	"‘อสสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"an10.93:10.3":	"เอวํทิฏฺฐิโก อหํ, คหปตี’ติ, ",
"an10.93:10.4":	"อิมสฺสาปิ อยมายสฺมโต ทิฏฺฐิ อตฺตโน วา อโยนิโสมนสิการเหตุ อุปฺปนฺนา ปรโตโฆสปจฺจยา วาฯ ",
"an10.93:10.5":	"สา โข ปเนสา ทิฏฺฐิ ภูตา สงฺขตา เจตยิตา ปฏิจฺจสมุปฺปนฺนาฯ ",
"an10.93:10.6":	"ยํ โข ปน กิญฺจิ ภูตํ สงฺขตํ เจตยิตํ ปฏิจฺจสมุปฺปนฺนํ ตทนิจฺจํฯ ",
"an10.93:10.7":	"ยทนิจฺจํ ตํ ทุกฺขํฯ ",
"an10.93:10.8":	"ยํ ทุกฺขํ ตเทเวโส อายสฺมา อลฺลีโน, ตเทเวโส อายสฺมา อชฺฌุปคโตฯ ",
"an10.93:11.1":	"โยปายํ, ภนฺเต, อายสฺมา เอวมาห",
"an10.93:11.2":	"‘อนฺตวา โลโก …เป… ",
"an10.93:11.3":	"อนนฺตวา โลโก … ",
"an10.93:11.4":	"ตํ ชีวํ ตํ สรีรํ … ",
"an10.93:11.5":	"อญฺญํ ชีวํ อญฺญํ สรีรํ … ",
"an10.93:11.6":	"โหติ ตถาคโต ปรํ มรณา … ",
"an10.93:11.7":	"น โหติ ตถาคโต ปรํ มรณา … ",
"an10.93:11.8":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณา … ",
"an10.93:11.9":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"an10.93:11.10":	"เอวํทิฏฺฐิโก อหํ, คหปตี’ติ, ",
"an10.93:11.11":	"อิมสฺสาปิ อยมายสฺมโต ทิฏฺฐิ อตฺตโน วา อโยนิโสมนสิการเหตุ อุปฺปนฺนา ปรโตโฆสปจฺจยา วาฯ ",
"an10.93:11.12":	"สา โข ปเนสา ทิฏฺฐิ ภูตา สงฺขตา เจตยิตา ปฏิจฺจสมุปฺปนฺนาฯ ",
"an10.93:11.13":	"ยํ โข ปน กิญฺจิ ภูตํ สงฺขตํ เจตยิตํ ปฏิจฺจสมุปฺปนฺนํ ตทนิจฺจํฯ ",
"an10.93:11.14":	"ยทนิจฺจํ ตํ ทุกฺขํฯ ",
"an10.93:11.15":	"ยํ ทุกฺขํ ตเทเวโส อายสฺมา อลฺลีโน, ตเทเวโส อายสฺมา อชฺฌุปคโต”ติฯ ",
"an10.93:12.1":	"เอวํ วุตฺเต เต ปริพฺพาชกา อนาถปิณฺฑิกํ คหปตึ เอตทโวจุํ",
"an10.93:12.2":	"“พฺยากตานิ โข, คหปติ, อเมฺหหิ สพฺเพเหว ยถาสกานิ ทิฏฺฐิคตานิฯ ",
"an10.93:12.3":	"วเทหิ, คหปติ, กึทิฏฺฐิโกสิ ตุวนฺ”ติ? ",
"an10.93:12.4":	"“ยํ โข, ภนฺเต, กิญฺจิ ภูตํ สงฺขตํ เจตยิตํ ปฏิจฺจสมุปฺปนฺนํ ตทนิจฺจํฯ ",
"an10.93:12.5":	"ยทนิจฺจํ ตํ ทุกฺขํฯ ",
"an10.93:12.6":	"‘ยํ ทุกฺขํ ตํ เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—",
"an10.93:12.7":	"เอวํทิฏฺฐิโก อหํ, ภนฺเต”ติฯ ",
"an10.93:13.1":	"“ยํ โข, คหปติ, กิญฺจิ ภูตํ สงฺขตํ เจตยิตํ ปฏิจฺจสมุปฺปนฺนํ ตทนิจฺจํฯ ",
"an10.93:13.2":	"ยทนิจฺจํ ตํ ทุกฺขํฯ ",
"an10.93:13.3":	"ยํ ทุกฺขํ ตเทว ตฺวํ, คหปติ, อลฺลีโน, ตเทว ตฺวํ, คหปติ, อชฺฌุปคโต”ติฯ ",
"an10.93:14.1":	"“ยํ โข, ภนฺเต, กิญฺจิ ภูตํ สงฺขตํ เจตยิตํ ปฏิจฺจสมุปฺปนฺนํ ตทนิจฺจํฯ ",
"an10.93:14.2":	"ยทนิจฺจํ ตํ ทุกฺขํฯ ",
"an10.93:14.3":	"‘ยํ ทุกฺขํ ตํ เนตํ มม, เนโสหมสฺมิ, นเมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย สุทิฏฺฐํฯ ",
"an10.93:14.4":	"ตสฺส จ อุตฺตริ นิสฺสรณํ ยถาภูตํ ปชานามี”ติฯ ",
"an10.93:15.1":	"เอวํ วุตฺเต เต ปริพฺพาชกา ตุณฺหีภูตา มงฺกุภูตา ปตฺตกฺขนฺธา อโธมุขา ปชฺฌายนฺตา อปฺปฏิภานา นิสีทึสุฯ ",
"an10.93:15.2":	"อถ โข อนาถปิณฺฑิโก คหปติ เต ปริพฺพาชเก ตุณฺหีภูเต มงฺกุภูเต ปตฺตกฺขนฺเธ อโธมุเข ปชฺฌายนฺเต อปฺปฏิภาเน วิทิตฺวา อุฏฺฐายาสนา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อนาถปิณฺฑิโก คหปติ ยาวตโก อโหสิ เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ กถาสลฺลาโป ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"an10.93:15.3":	"“สาธุ สาธุ, คหปติฯ ",
"an10.93:15.4":	"เอวํ โข เต, คหปติ, โมฆปุริสา กาเลน กาลํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตพฺพา”ติฯ ",
"an10.93:16.1":	"อถ โข ภควา อนาถปิณฺฑิกํ คหปตึ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"an10.93:16.2":	"อถ โข อนาถปิณฺฑิโก คหปติ ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"an10.93:17.1":	"อถ โข ภควา อจิรปกฺกนฺเต อนาถปิณฺฑิเก คหปติมฺหิ ภิกฺขู อามนฺเตสิ",
"an10.93:17.2":	"“โยปิ โส, ภิกฺขเว, ภิกฺขุ วสฺสสตุปสมฺปนฺโน อิมสฺมึ ธมฺมวินเย, โสปิ เอวเมวํ อญฺญติตฺถิเย ปริพฺพาชเก สหธมฺเมน สุนิคฺคหิตํ นิคฺคเณฺหยฺย ยถา ตํ อนาถปิณฺฑิเกน คหปตินา นิคฺคหิตา”ติฯ ",
"an10.93:17.3":	"ตติยํฯ "
}	
