{	
"an10.82:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๘๒ ",
"an10.82:0.2":	"๙ฯ เถรวคฺค ",
"an10.82:0.3":	"อานนฺทสุตฺต ",
"an10.82:1.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อานนฺทํ ภควา เอตทโวจ",
"an10.82:2.1":	"“โส วตานนฺท, ภิกฺขุ ‘อสฺสทฺโธ สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.82:3.1":	"โส วตานนฺท, ภิกฺขุ ‘ทุสฺสีโล สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.82:4.1":	"โส วตานนฺท, ภิกฺขุ ‘อปฺปสฺสุโต สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.82:5.1":	"โส วตานนฺท, ภิกฺขุ ‘ทุพฺพโจ สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.82:6.1":	"โส วตานนฺท, ภิกฺขุ ‘ปาปมิตฺโต สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.82:7.1":	"โส วตานนฺท, ภิกฺขุ ‘กุสีโต สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.82:8.1":	"โส วตานนฺท, ภิกฺขุ ‘มุฏฺฐสฺสติ สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.82:9.1":	"โส วตานนฺท, ภิกฺขุ ‘อสนฺตุฏฺโฐ สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.82:10.1":	"โส วตานนฺท, ภิกฺขุ ‘ปาปิจฺโฉ สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.82:11.1":	"โส วตานนฺท, ภิกฺขุ ‘มิจฺฉาทิฏฺฐิโก สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.82:12.1":	"โส วตานนฺท, ภิกฺขุ ‘อิเมหิ ทสหิ ธมฺเมหิ สมนฺนาคโต อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.82:13.1":	"โส วตานนฺท, ภิกฺขุ ‘สทฺโธ สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an10.82:14.1":	"โส วตานนฺท, ภิกฺขุ ‘สีลวา สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an10.82:15.1":	"โส วตานนฺท, ภิกฺขุ ‘พหุสฺสุโต สุตธโร สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an10.82:16.1":	"โส วตานนฺท, ภิกฺขุ ‘สุวโจ สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an10.82:17.1":	"โส วตานนฺท, ภิกฺขุ ‘กลฺยาณมิตฺโต สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an10.82:18.1":	"โส วตานนฺท, ภิกฺขุ ‘อารทฺธวีริโย สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an10.82:19.1":	"โส วตานนฺท, ภิกฺขุ ‘อุปฏฺฐิตสฺสติ สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an10.82:20.1":	"โส วตานนฺท, ภิกฺขุ ‘สนฺตุฏฺโฐ สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an10.82:21.1":	"โส วตานนฺท, ภิกฺขุ ‘อปฺปิจฺโฉ สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an10.82:22.1":	"โส วตานนฺท, ภิกฺขุ ‘สมฺมาทิฏฺฐิโก สมาโน อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an10.82:23.1":	"โส วตานนฺท, ภิกฺขุ ‘อิเมหิ ทสหิ ธมฺเมหิ สมนฺนาคโต อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชตี”ติฯ ",
"an10.82:23.2":	"ทุติยํฯ "
}	
