{	
"an10.70:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๗๐ ",
"an10.70:0.2":	"๗ฯ ยมกวคฺค ",
"an10.70:0.3":	"ทุติยกถาวตฺถุสุตฺต ",
"an10.70:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an10.70:1.2":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา อุปฏฺฐานสาลายํ สนฺนิสินฺนา สนฺนิปติตา อเนกวิหิตํ ติรจฺฉานกถํ อนุยุตฺตา วิหรนฺติ, เสยฺยถิทํ—",
"an10.70:1.3":	"ราชกถํ โจรกถํ มหามตฺตกถํ …เป… อิติภวาภวกถํ อิติ วาติฯ ",
"an10.70:2.1":	"“ทสยิมานิ, ภิกฺขเว, ปาสํสานิ ฐานานิฯ ",
"an10.70:2.2":	"กตมานิ ทส? ",
"an10.70:2.3":	"อิธ, ภิกฺขเว, ภิกฺขุ อตฺตนา จ อปฺปิจฺโฉ โหติ, อปฺปิจฺฉกถญฺจ ภิกฺขูนํ กตฺตา โหติฯ ",
"an10.70:2.4":	"‘อปฺปิจฺโฉ ภิกฺขุ อปฺปิจฺฉกถญฺจ ภิกฺขูนํ กตฺตา’ติ ปาสํสเมตํ ฐานํฯ ",
"an10.70:3.1":	"อตฺตนา จ สนฺตุฏฺโฐ โหติ, สนฺตุฏฺฐิกถญฺจ ภิกฺขูนํ กตฺตา โหติฯ ",
"an10.70:3.2":	"‘สนฺตุฏฺโฐ ภิกฺขุ สนฺตุฏฺฐิกถญฺจ ภิกฺขูนํ กตฺตา’ติ ปาสํสเมตํ ฐานํฯ ",
"an10.70:4.1":	"อตฺตนา จ ปวิวิตฺโต โหติ, ปวิเวกกถญฺจ ภิกฺขูนํ กตฺตา โหติฯ ",
"an10.70:4.2":	"‘ปวิวิตฺโต ภิกฺขุ ปวิเวกกถญฺจ ภิกฺขูนํ กตฺตา’ติ ปาสํสเมตํ ฐานํฯ ",
"an10.70:5.1":	"อตฺตนา จ อสํสฏฺโฐ โหติ, อสํสฏฺฐกถญฺจ ภิกฺขูนํ กตฺตา โหติฯ ",
"an10.70:5.2":	"‘อสํสฏฺโฐ ภิกฺขุ อสํสฏฺฐกถญฺจ ภิกฺขูนํ กตฺตา’ติ ปาสํสเมตํ ฐานํฯ ",
"an10.70:6.1":	"อตฺตนา จ อารทฺธวีริโย โหติ, วีริยารมฺภกถญฺจ ภิกฺขูนํ กตฺตา โหติฯ ",
"an10.70:6.2":	"‘อารทฺธวีริโย ภิกฺขุ วีริยารมฺภกถญฺจ ภิกฺขูนํ กตฺตา’ติ ปาสํสเมตํ ฐานํฯ ",
"an10.70:7.1":	"อตฺตนา จ สีลสมฺปนฺโน โหติ, สีลสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา โหติฯ ",
"an10.70:7.2":	"‘สีลสมฺปนฺโน ภิกฺขุ สีลสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา’ติ ปาสํสเมตํ ฐานํฯ ",
"an10.70:8.1":	"อตฺตนา จ สมาธิสมฺปนฺโน โหติ, สมาธิสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา โหติฯ ",
"an10.70:8.2":	"‘สมาธิสมฺปนฺโน ภิกฺขุ สมาธิสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา’ติ ปาสํสเมตํ ฐานํฯ ",
"an10.70:9.1":	"อตฺตนา จ ปญฺญาสมฺปนฺโน โหติ, ปญฺญาสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา โหติฯ ",
"an10.70:9.2":	"‘ปญฺญาสมฺปนฺโน ภิกฺขุ ปญฺญาสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา’ติ ปาสํสเมตํ ฐานํฯ ",
"an10.70:10.1":	"อตฺตนา จ วิมุตฺติสมฺปนฺโน โหติ, วิมุตฺติสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา โหติฯ ",
"an10.70:10.2":	"‘วิมุตฺติสมฺปนฺโน ภิกฺขุ วิมุตฺติสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา’ติ ปาสํสเมตํ ฐานํฯ ",
"an10.70:11.1":	"อตฺตนา จ วิมุตฺติญาณทสฺสนสมฺปนฺโน โหติ, วิมุตฺติญาณทสฺสนสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา โหติฯ ",
"an10.70:11.2":	"‘วิมุตฺติญาณทสฺสนสมฺปนฺโน ภิกฺขุ วิมุตฺติญาณทสฺสนสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา’ติ ปาสํสเมตํ ฐานํฯ ",
"an10.70:12.1":	"อิมานิ โข, ภิกฺขเว, ทส ปาสํสานิ ฐานานี”ติฯ ",
"an10.70:12.2":	"ทสมํฯ ",
"an10.70:12.3":	"ยมกวคฺโค ทุติโยฯ ",
"an10.70:13.0":	"ตสฺสุทฺทานํ ",
"an10.70:13.1":	"อวิชฺชา ตณฺหา นิฏฺฐา จ, ",
"an10.70:13.2":	"อเวจฺจ เทฺว สุขานิ จ; ",
"an10.70:13.3":	"นฬกปาเน เทฺว วุตฺตา, ",
"an10.70:13.4":	"กถาวตฺถูปเร ทุเวติฯ "
}	
