{	
"an10.86:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๘๖ ",
"an10.86:0.2":	"๙ฯ เถรวคฺค ",
"an10.86:0.3":	"อธิมานสุตฺต ",
"an10.86:1.1":	"เอกํ สมยํ อายสฺมา มหากสฺสโป ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"an10.86:1.2":	"ตตฺร โข อายสฺมา มหากสฺสโป ภิกฺขู อามนฺเตสิ",
"an10.86:1.3":	"“อาวุโส ภิกฺขเว”ติฯ ",
"an10.86:1.4":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต มหากสฺสปสฺส ปจฺจโสฺสสุํฯ ",
"an10.86:1.5":	"อายสฺมา มหากสฺสโป เอตทโวจ",
"an10.86:2.1":	"“อิธาวุโส, ภิกฺขุ อญฺญํ พฺยากโรติ",
"an10.86:2.2":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติฯ ",
"an10.86:2.3":	"ตเมนํ ตถาคโต วา ตถาคตสาวโก วา ฌายี สมาปตฺติกุสโล ปรจิตฺตกุสโล ปรจิตฺตปริยายกุสโล สมนุยุญฺชติ สมนุคฺคาหติ สมนุภาสติฯ ",
"an10.86:2.4":	"โส ตถาคเตน วา ตถาคตสาวเกน วา ฌายินา สมาปตฺติกุสเลน ปรจิตฺตกุสเลน ปรจิตฺตปริยายกุสเลน สมนุยุญฺชิยมาโน สมนุคฺคาหิยมาโน สมนุภาสิยมาโน อิรีณํ อาปชฺชติ วิจินํ อาปชฺชติ อนยํ อาปชฺชติ พฺยสนํ อาปชฺชติ อนยพฺยสนํ อาปชฺชติฯ ",
"an10.86:3.1":	"ตเมนํ ตถาคโต วา ตถาคตสาวโก วา ฌายี สมาปตฺติกุสโล ปรจิตฺตกุสโล ปรจิตฺตปริยายกุสโล เอวํ เจตสา เจโต ปริจฺจ มนสิ กโรติ",
"an10.86:3.2":	"‘กึ นุ โข อยมายสฺมา อญฺญํ พฺยากโรติ—",
"an10.86:3.3":	"ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติฯ ",
"an10.86:4.1":	"ตเมนํ ตถาคโต วา ตถาคตสาวโก วา ฌายี สมาปตฺติกุสโล ปรจิตฺตกุสโล ปรจิตฺตปริยายกุสโล เอวํ เจตสา เจโต ปริจฺจ ปชานาติ",
"an10.86:5.1":	"‘อธิมานิโก โข อยมายสฺมา อธิมานสจฺโจ, อปฺปตฺเต ปตฺตสญฺญี, อกเต กตสญฺญี, อนธิคเต อธิคตสญฺญีฯ ",
"an10.86:5.2":	"อธิมาเนน อญฺญํ พฺยากโรติ—",
"an10.86:5.3":	"ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติฯ ",
"an10.86:6.1":	"ตเมนํ ตถาคโต วา ตถาคตสาวโก วา ฌายี สมาปตฺติกุสโล ปรจิตฺตกุสโล ปรจิตฺตปริยายกุสโล เอวํ เจตสา เจโต ปริจฺจ มนสิ กโรติ",
"an10.86:6.2":	"‘กึ นุ โข อยมายสฺมา นิสฺสาย อธิมานิโก อธิมานสจฺโจ, อปฺปตฺเต ปตฺตสญฺญี, อกเต กตสญฺญี, อนธิคเต อธิคตสญฺญีฯ ",
"an10.86:6.3":	"อธิมาเนน อญฺญํ พฺยากโรติ—",
"an10.86:6.4":	"ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติฯ ",
"an10.86:7.1":	"ตเมนํ ตถาคโต วา ตถาคตสาวโก วา ฌายี สมาปตฺติกุสโล ปรจิตฺตกุสโล ปรจิตฺตปริยายกุสโล เอวํ เจตสา เจโต ปริจฺจ ปชานาติ",
"an10.86:8.1":	"‘พหุสฺสุโต โข ปน อยมายสฺมา สุตธโร สุตสนฺนิจโย, เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"an10.86:8.2":	"ตสฺมา อยมายสฺมา อธิมานิโก อธิมานสจฺโจ, อปฺปตฺเต ปตฺตสญฺญี, อกเต กตสญฺญี, อนธิคเต อธิคตสญฺญีฯ ",
"an10.86:8.3":	"อธิมาเนน อญฺญํ พฺยากโรติ—",
"an10.86:8.4":	"ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติฯ ",
"an10.86:9.1":	"ตเมนํ ตถาคโต วา ตถาคตสาวโก วา ฌายี สมาปตฺติกุสโล ปรจิตฺตกุสโล ปรจิตฺตปริยายกุสโล เอวํ เจตสา เจโต ปริจฺจ ปชานาติ",
"an10.86:10.1":	"‘อภิชฺฌาลุ โข ปน อยมายสฺมา; ",
"an10.86:10.2":	"อภิชฺฌาปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.86:10.3":	"อภิชฺฌาปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.86:11.1":	"พฺยาปนฺโน โข ปน อยมายสฺมา; ",
"an10.86:11.2":	"พฺยาปาทปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.86:11.3":	"พฺยาปาทปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.86:12.1":	"ถินมิทฺโธ โข ปน อยมายสฺมา; ",
"an10.86:12.2":	"ถินมิทฺธปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.86:12.3":	"ถินมิทฺธปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.86:13.1":	"อุทฺธโต โข ปน อยมายสฺมา; ",
"an10.86:13.2":	"อุทฺธจฺจปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.86:13.3":	"อุทฺธจฺจปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.86:14.1":	"วิจิกิจฺโฉ โข ปน อยมายสฺมา; ",
"an10.86:14.2":	"วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา พหุลํ วิหรติฯ ",
"an10.86:14.3":	"วิจิกิจฺฉาปริยุฏฺฐานํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.86:15.1":	"กมฺมาราโม โข ปน อยมายสฺมา กมฺมรโต กมฺมารามตํ อนุยุตฺโตฯ ",
"an10.86:15.2":	"กมฺมารามตา โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.86:16.1":	"ภสฺสาราโม โข ปน อยมายสฺมา ภสฺสรโต ภสฺสารามตํ อนุยุตฺโตฯ ",
"an10.86:16.2":	"ภสฺสารามตา โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.86:17.1":	"นิทฺทาราโม โข ปน อยมายสฺมา นิทฺทารโต นิทฺทารามตํ อนุยุตฺโตฯ ",
"an10.86:17.2":	"นิทฺทารามตา โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.86:18.1":	"สงฺคณิการาโม โข ปน อยมายสฺมา สงฺคณิกรโต สงฺคณิการามตํ อนุยุตฺโตฯ ",
"an10.86:18.2":	"สงฺคณิการามตา โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํฯ ",
"an10.86:19.1":	"สติ โข ปน อยมายสฺมา อุตฺตริ กรณีเย โอรมตฺตเกน วิเสสาธิคเมน อนฺตรา โวสานํ อาปนฺโนฯ ",
"an10.86:19.2":	"อนฺตรา โวสานคมนํ โข ปน ตถาคตปฺปเวทิเต ธมฺมวินเย ปริหานเมตํ’ฯ ",
"an10.86:20.1":	"โส วตาวุโส, ภิกฺขุ ‘อิเม ทส ธมฺเม อปฺปหาย อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an10.86:20.2":	"โส วตาวุโส, ภิกฺขุ ‘อิเม ทส ธมฺเม ปหาย อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสตี’ติ ฐานเมตํ วิชฺชตี”ติฯ ",
"an10.86:20.3":	"ฉฏฺฐํฯ "
}	
