{	
"an10.91:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๙๑ ",
"an10.91:0.2":	"๑๐ฯ อุปาลิวคฺค ",
"an10.91:0.3":	"กามโภคีสุตฺต ",
"an10.91:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an10.91:1.2":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ ภควา เอตทโวจ",
"an10.91:2.1":	"“ทสยิเม, คหปติ, กามโภคี สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an10.91:2.2":	"กตเม ทส? ",
"an10.91:2.3":	"อิธ, คหปติ, เอกจฺโจ กามโภคี อธมฺเมน โภเค ปริเยสติ สาหเสน; ",
"an10.91:2.4":	"อธมฺเมน โภเค ปริเยสิตฺวา สาหเสน น อตฺตานํ สุเขติ น ปีเณติ น สํวิภชติ น ปุญฺญานิ กโรติฯ ",
"an10.91:3.1":	"อิธ ปน, คหปติ, เอกจฺโจ กามโภคี อธมฺเมน โภเค ปริเยสติ สาหเสน; ",
"an10.91:3.2":	"อธมฺเมน โภเค ปริเยสิตฺวา สาหเสน อตฺตานํ สุเขติ ปีเณติ, น สํวิภชติ น ปุญฺญานิ กโรติฯ ",
"an10.91:4.1":	"อิธ ปน, คหปติ, เอกจฺโจ กามโภคี อธมฺเมน โภเค ปริเยสติ สาหเสน; ",
"an10.91:4.2":	"อธมฺเมน โภเค ปริเยสิตฺวา สาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติฯ ",
"an10.91:5.1":	"อิธ ปน, คหปติ, เอกจฺโจ กามโภคี ธมฺมาธมฺเมน โภเค ปริเยสติ สาหเสนปิ อสาหเสนปิ; ",
"an10.91:5.2":	"ธมฺมาธมฺเมน โภเค ปริเยสิตฺวา สาหเสนปิ อสาหเสนปิ น อตฺตานํ สุเขติ น ปีเณติ น สํวิภชติ น ปุญฺญานิ กโรติฯ ",
"an10.91:6.1":	"อิธ ปน, คหปติ, เอกจฺโจ กามโภคี ธมฺมาธมฺเมน โภเค ปริเยสติ สาหเสนปิ อสาหเสนปิ; ",
"an10.91:6.2":	"ธมฺมาธมฺเมน โภเค ปริเยสิตฺวา สาหเสนปิ อสาหเสนปิ อตฺตานํ สุเขติ ปีเณติ, น สํวิภชติ น ปุญฺญานิ กโรติฯ ",
"an10.91:7.1":	"อิธ ปน, คหปติ, เอกจฺโจ กามโภคี ธมฺมาธมฺเมน โภเค ปริเยสติ สาหเสนปิ อสาหเสนปิ; ",
"an10.91:7.2":	"ธมฺมาธมฺเมน โภเค ปริเยสิตฺวา สาหเสนปิ อสาหเสนปิ อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติฯ ",
"an10.91:8.1":	"อิธ ปน, คหปติ, เอกจฺโจ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน; ",
"an10.91:8.2":	"ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน น อตฺตานํ สุเขติ น ปีเณติ น สํวิภชติ น ปุญฺญานิ กโรติฯ ",
"an10.91:9.1":	"อิธ ปน, คหปติ, เอกจฺโจ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน; ",
"an10.91:9.2":	"ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ, น สํวิภชติ น ปุญฺญานิ กโรติฯ ",
"an10.91:10.1":	"อิธ ปน, คหปติ, เอกจฺโจ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน; ",
"an10.91:10.2":	"ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติฯ ",
"an10.91:10.3":	"เต จ โภเค คถิโต มุจฺฉิโต อชฺโฌสนฺโน อนาทีนวทสฺสาวี อนิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"an10.91:11.1":	"อิธ ปน, คหปติ, เอกจฺโจ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน; ",
"an10.91:11.2":	"ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติฯ ",
"an10.91:11.3":	"เต จ โภเค อคถิโต อมุจฺฉิโต อนชฺโฌสนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"an10.91:12.1":	"ตตฺร, คหปติ, ยฺวายํ กามโภคี อธมฺเมน โภเค ปริเยสติ สาหเสน, อธมฺเมน โภเค ปริเยสิตฺวา สาหเสน น อตฺตานํ สุเขติ น ปีเณติ น สํวิภชติ น ปุญฺญานิ กโรติ, อยํ, คหปติ, กามโภคี ตีหิ ฐาเนหิ คารโยฺหฯ ",
"an10.91:12.2":	"‘อธมฺเมน โภเค ปริเยสติ สาหเสนา’ติ, อิมินา ปฐเมน ฐาเนน คารโยฺหฯ ",
"an10.91:12.3":	"‘น อตฺตานํ สุเขติ น ปีเณตี’ติ, อิมินา ทุติเยน ฐาเนน คารโยฺหฯ ",
"an10.91:12.4":	"‘น สํวิภชติ น ปุญฺญานิ กโรตี’ติ, อิมินา ตติเยน ฐาเนน คารโยฺหฯ ",
"an10.91:12.5":	"อยํ, คหปติ, กามโภคี อิเมหิ ตีหิ ฐาเนหิ คารโยฺหฯ ",
"an10.91:13.1":	"ตตฺร, คหปติ, ยฺวายํ กามโภคี อธมฺเมน โภเค ปริเยสติ สาหเสน, อธมฺเมน โภเค ปริเยสิตฺวา สาหเสน อตฺตานํ สุเขติ ปีเณติ น สํวิภชติ น ปุญฺญานิ กโรติ, อยํ, คหปติ, กามโภคี ทฺวีหิ ฐาเนหิ คารโยฺห เอเกน ฐาเนน ปาสํโสฯ ",
"an10.91:13.2":	"‘อธมฺเมน โภเค ปริเยสติ สาหเสนา’ติ, อิมินา ปฐเมน ฐาเนน คารโยฺหฯ ",
"an10.91:13.3":	"‘อตฺตานํ สุเขติ ปีเณตี’ติ, อิมินา เอเกน ฐาเนน ปาสํโสฯ ",
"an10.91:13.4":	"‘น สํวิภชติ น ปุญฺญานิ กโรตี’ติ อิมินา ทุติเยน ฐาเนน คารโยฺหฯ ",
"an10.91:13.5":	"อยํ, คหปติ, กามโภคี อิเมหิ ทฺวีหิ ฐาเนหิ คารโยฺห อิมินา เอเกน ฐาเนน ปาสํโสฯ ",
"an10.91:14.1":	"ตตฺร, คหปติ, ยฺวายํ กามโภคี อธมฺเมน โภเค ปริเยสติ สาหเสน, อธมฺเมน โภเค ปริเยสิตฺวา สาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติ, อยํ, คหปติ, กามโภคี เอเกน ฐาเนน คารโยฺห ทฺวีหิ ฐาเนหิ ปาสํโสฯ ",
"an10.91:14.2":	"‘อธมฺเมน โภเค ปริเยสติ สาหเสนา’ติ, อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"an10.91:14.3":	"‘อตฺตานํ สุเขติ ปีเณตี’ติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"an10.91:14.4":	"‘สํวิภชติ ปุญฺญานิ กโรตี’ติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"an10.91:14.5":	"อยํ, คหปติ, กามโภคี อิมินา เอเกน ฐาเนน คารโยฺห, อิเมหิ ทฺวีหิ ฐาเนหิ ปาสํโสฯ ",
"an10.91:15.1":	"ตตฺร, คหปติ, ยฺวายํ กามโภคี ธมฺมาธมฺเมน โภเค ปริเยสติ สาหเสนปิ อสาหเสนปิ, ธมฺมาธมฺเมน โภเค ปริเยสิตฺวา สาหเสนปิ อสาหเสนปิ น อตฺตานํ สุเขติ น ปีเณติ น สํวิภชติ น ปุญฺญานิ กโรติ, อยํ, คหปติ, กามโภคี เอเกน ฐาเนน ปาสํโส ตีหิ ฐาเนหิ คารโยฺหฯ ",
"an10.91:15.2":	"‘ธมฺเมน โภเค ปริเยสติ อสาหเสนา’ติ, อิมินา เอเกน ฐาเนน ปาสํโสฯ ",
"an10.91:15.3":	"‘อธมฺเมน โภเค ปริเยสติ สาหเสนา’ติ, อิมินา ปฐเมน ฐาเนน คารโยฺหฯ ",
"an10.91:15.4":	"‘น อตฺตานํ สุเขติ น ปีเณตี’ติ, อิมินา ทุติเยน ฐาเนน คารโยฺหฯ ",
"an10.91:15.5":	"‘น สํวิภชติ น ปุญฺญานิ กโรตี’ติ, อิมินา ตติเยน ฐาเนน คารโยฺหฯ ",
"an10.91:15.6":	"อยํ, คหปติ, กามโภคี อิมินา เอเกน ฐาเนน ปาสํโส อิเมหิ ตีหิ ฐาเนหิ คารโยฺหฯ ",
"an10.91:16.1":	"ตตฺร, คหปติ, ยฺวายํ กามโภคี ธมฺมาธมฺเมน โภเค ปริเยสติ สาหเสนปิ อสาหเสนปิ, ธมฺมาธมฺเมน โภเค ปริเยสิตฺวา สาหเสนปิ อสาหเสนปิ อตฺตานํ สุเขติ ปีเณติ น สํวิภชติ น ปุญฺญานิ กโรติ, อยํ, คหปติ, กามโภคี ทฺวีหิ ฐาเนหิ ปาสํโส ทฺวีหิ ฐาเนหิ คารโยฺหฯ ",
"an10.91:16.2":	"‘ธมฺเมน โภเค ปริเยสติ อสาหเสนา’ติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"an10.91:16.3":	"‘อธมฺเมน โภเค ปริเยสติ สาหเสนา’ติ, อิมินา ปฐเมน ฐาเนน คารโยฺหฯ ",
"an10.91:16.4":	"‘อตฺตานํ สุเขติ ปีเณตี’ติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"an10.91:16.5":	"‘น สํวิภชติ น ปุญฺญานิ กโรตี’ติ, อิมินา ทุติเยน ฐาเนน คารโยฺหฯ ",
"an10.91:16.6":	"อยํ, คหปติ, กามโภคี อิเมหิ ทฺวีหิ ฐาเนหิ ปาสํโส อิเมหิ ทฺวีหิ ฐาเนหิ คารโยฺหฯ ",
"an10.91:17.1":	"ตตฺร, คหปติ, ยฺวายํ กามโภคี ธมฺมาธมฺเมน โภเค ปริเยสติ สาหเสนปิ อสาหเสนปิ, ธมฺมาธมฺเมน โภเค ปริเยสิตฺวา สาหเสนปิ อสาหเสนปิ อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติ, อยํ, คหปติ, กามโภคี ตีหิ ฐาเนหิ ปาสํโส เอเกน ฐาเนน คารโยฺหฯ ",
"an10.91:17.2":	"‘ธมฺเมน โภเค ปริเยสติ อสาหเสนา’ติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"an10.91:17.3":	"‘อธมฺเมน โภเค ปริเยสติ สาหเสนา’ติ, อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"an10.91:17.4":	"‘อตฺตานํ สุเขติ ปีเณตี’ติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"an10.91:17.5":	"‘สํวิภชติ ปุญฺญานิ กโรตี’ติ, อิมินา ตติเยน ฐาเนน ปาสํโสฯ ",
"an10.91:17.6":	"อยํ, คหปติ, กามโภคี อิเมหิ ตีหิ ฐาเนหิ ปาสํโส อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"an10.91:18.1":	"ตตฺร, คหปติ, ยฺวายํ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน, ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน น อตฺตานํ สุเขติ น ปีเณติ น สํวิภชติ น ปุญฺญานิ กโรติ, อยํ, คหปติ, กามโภคี เอเกน ฐาเนน ปาสํโส ทฺวีหิ ฐาเนหิ คารโยฺหฯ ",
"an10.91:18.2":	"‘ธมฺเมน โภเค ปริเยสติ อสาหเสนา’ติ, อิมินา เอเกน ฐาเนน ปาสํโสฯ ",
"an10.91:18.3":	"‘น อตฺตานํ สุเขติ น ปีเณตี’ติ, อิมินา ปฐเมน ฐาเนน คารโยฺหฯ ",
"an10.91:18.4":	"‘น สํวิภชติ น ปุญฺญานิ กโรตี’ติ, อิมินา ทุติเยน ฐาเนน คารโยฺหฯ ",
"an10.91:18.5":	"อยํ, คหปติ, กามโภคี อิมินา เอเกน ฐาเนน ปาสํโส อิเมหิ ทฺวีหิ ฐาเนหิ คารโยฺหฯ ",
"an10.91:19.1":	"ตตฺร, คหปติ, ยฺวายํ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน, ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ น สํวิภชติ น ปุญฺญานิ กโรติ, อยํ, คหปติ, กามโภคี ทฺวีหิ ฐาเนหิ ปาสํโส เอเกน ฐาเนน คารโยฺหฯ ",
"an10.91:19.2":	"‘ธมฺเมน โภเค ปริเยสติ อสาหเสนา’ติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"an10.91:19.3":	"‘อตฺตานํ สุเขติ ปีเณตี’ติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"an10.91:19.4":	"‘น สํวิภชติ น ปุญฺญานิ กโรตี’ติ อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"an10.91:19.5":	"อยํ, คหปติ, กามโภคี อิเมหิ ทฺวีหิ ฐาเนหิ ปาสํโส อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"an10.91:20.1":	"ตตฺร, คหปติ ยฺวายํ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน, ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติ, เต จ โภเค คถิโต มุจฺฉิโต อชฺโฌสนฺโน อนาทีนวทสฺสาวี อนิสฺสรณปญฺโญ ปริภุญฺชติ, อยํ, คหปติ, กามโภคี ตีหิ ฐาเนหิ ปาสํโส เอเกน ฐาเนน คารโยฺหฯ ",
"an10.91:20.2":	"‘ธมฺเมน โภเค ปริเยสติ อสาหเสนา’ติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"an10.91:20.3":	"‘อตฺตานํ สุเขติ ปีเณตี’ติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"an10.91:20.4":	"‘สํวิภชติ ปุญฺญานิ กโรตี’ติ, อิมินา ตติเยน ฐาเนน ปาสํโสฯ ",
"an10.91:20.5":	"‘เต จ โภเค คถิโต มุจฺฉิโต อชฺโฌสนฺโน อนาทีนวทสฺสาวี อนิสฺสรณปญฺโญ ปริภุญฺชตี’ติ, อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"an10.91:20.6":	"อยํ, คหปติ, กามโภคี อิเมหิ ตีหิ ฐาเนหิ ปาสํโส อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"an10.91:21.1":	"ตตฺร, คหปติ, ยฺวายํ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน, ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติ, เต จ โภเค อคถิโต อมุจฺฉิโต อนชฺโฌสนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติ, อยํ, คหปติ, กามโภคี จตูหิ ฐาเนหิ ปาสํโสฯ ",
"an10.91:21.2":	"‘ธมฺเมน โภเค ปริเยสติ อสาหเสนา’ติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"an10.91:21.3":	"‘อตฺตานํ สุเขติ ปีเณตี’ติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"an10.91:21.4":	"‘สํวิภชติ ปุญฺญานิ กโรตี’ติ, อิมินา ตติเยน ฐาเนน ปาสํโสฯ ",
"an10.91:21.5":	"‘เต จ โภเค อคถิโต อมุจฺฉิโต อนชฺโฌสนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชตี’ติ, อิมินา จตุตฺเถน ฐาเนน ปาสํโสฯ ",
"an10.91:21.6":	"อยํ, คหปติ, กามโภคี อิเมหิ จตูหิ ฐาเนหิ ปาสํโสฯ ",
"an10.91:22.1":	"อิเม โข, คหปติ, ทส กามโภคี สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an10.91:22.2":	"อิเมสํ โข, คหปติ, ทสนฺนํ กามโภคีนํ ยฺวายํ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน, ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติ, เต จ โภเค อคถิโต อมุจฺฉิโต อนชฺโฌสนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติ, อยํ อิเมสํ ทสนฺนํ กามโภคีนํ อคฺโค จ เสฏฺโฐ จ ปาโมกฺโข จ อุตฺตโม จ ปวโร จฯ ",
"an10.91:22.3":	"เสยฺยถาปิ, คหปติ, ควา ขีรํ, ขีรมฺหา ทธิ, ทธิมฺหา นวนีตํ, นวนีตมฺหา สปฺปิ, สปฺปิมฺหา สปฺปิมณฺโฑฯ สปฺปิมณฺโฑ ตตฺถ อคฺคมกฺขายติฯ ",
"an10.91:23.1":	"เอวเมวํ โข, คหปติ, อิเมสํ ทสนฺนํ กามโภคีนํ ยฺวายํ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน, ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติ, เต จ โภเค อคถิโต อมุจฺฉิโต อนชฺโฌสนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติ, อยํ อิเมสํ ทสนฺนํ กามโภคีนํ อคฺโค จ เสฏฺโฐ จ ปาโมกฺโข จ อุตฺตโม จ ปวโร จา”ติฯ ",
"an10.91:23.2":	"ปฐมํฯ "
}	
