{	
"an10.53:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๕๓ ",
"an10.53:0.2":	"๖ฯ สจิตฺตวคฺค ",
"an10.53:0.3":	"ฐิติสุตฺต ",
"an10.53:1.1":	"“ฐิติมฺปาหํ, ภิกฺขเว, น วณฺณยามิ กุสเลสุ ธมฺเมสุ, ปเคว ปริหานึฯ ",
"an10.53:1.2":	"วุฑฺฒิญฺจ โข อหํ, ภิกฺขเว, วณฺณยามิ กุสเลสุ ธมฺเมสุ, โน ฐิตึ โน หานึฯ ",
"an10.53:2.1":	"กถญฺจ, ภิกฺขเว, หานิ โหติ กุสเลสุ ธมฺเมสุ, โน ฐิติ โน วุฑฺฒิ? ",
"an10.53:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยตฺตโก โหติ สทฺธาย สีเลน สุเตน จาเคน ปญฺญาย ปฏิภาเนน, ตสฺส เต ธมฺมา เนว ติฏฺฐนฺติ โน วฑฺฒนฺติฯ ",
"an10.53:2.3":	"หานิเมตํ, ภิกฺขเว, วทามิ กุสเลสุ ธมฺเมสุ, โน ฐิตึ โน วุฑฺฒึฯ ",
"an10.53:2.4":	"เอวํ โข, ภิกฺขเว, หานิ โหติ กุสเลสุ ธมฺเมสุ, โน ฐิติ โน วุฑฺฒิฯ ",
"an10.53:3.1":	"กถญฺจ, ภิกฺขเว ฐิติ โหติ กุสเลสุ ธมฺเมสุ, โน หานิ โน วุฑฺฒิ? ",
"an10.53:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยตฺตโก โหติ สทฺธาย สีเลน สุเตน จาเคน ปญฺญาย ปฏิภาเนน, ตสฺส เต ธมฺมา เนว หายนฺติ โน วฑฺฒนฺติฯ ",
"an10.53:3.3":	"ฐิติเมตํ, ภิกฺขเว, วทามิ กุสเลสุ ธมฺเมสุ, โน หานึ โน วุฑฺฒึฯ ",
"an10.53:3.4":	"เอวํ โข, ภิกฺขเว, ฐิติ โหติ กุสเลสุ ธมฺเมสุ, โน วุฑฺฒิ โน หานิฯ ",
"an10.53:4.1":	"กถญฺจ, ภิกฺขเว, วุฑฺฒิ โหติ กุสเลสุ ธมฺเมสุ, โน ฐิติ โน หานิ? ",
"an10.53:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยตฺตโก โหติ สทฺธาย สีเลน สุเตน จาเคน ปญฺญาย ปฏิภาเนน, ตสฺส เต ธมฺมา เนว ติฏฺฐนฺติ โน หายนฺติฯ ",
"an10.53:4.3":	"วุฑฺฒิเมตํ, ภิกฺขเว, วทามิ กุสเลสุ ธมฺเมสุ, โน ฐิตึ โน หานึฯ ",
"an10.53:4.4":	"เอวํ โข, ภิกฺขเว, วุฑฺฒิ โหติ กุสเลสุ ธมฺเมสุ, โน ฐิติ โน หานิฯ ",
"an10.53:5.1":	"โน เจ, ภิกฺขเว, ภิกฺขุ ปรจิตฺตปริยายกุสโล โหติ, อถ ‘สจิตฺตปริยายกุสโล ภวิสฺสามี’ติ—",
"an10.53:5.2":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"an10.53:6.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สจิตฺตปริยายกุสโล โหติ? ",
"an10.53:6.2":	"เสยฺยถาปิ, ภิกฺขเว, อิตฺถี วา ปุริโส วา ทหโร ยุวา มณฺฑนกชาติโก อาทาเส วา ปริสุทฺเธ ปริโยทาเต อจฺเฉ วา อุทปตฺเต สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน สเจ ตตฺถ ปสฺสติ รชํ วา องฺคณํ วา, ตเสฺสว รชสฺส วา องฺคณสฺส วา ปหานาย วายมติฯ ",
"an10.53:6.3":	"โน เจ ตตฺถ ปสฺสติ รชํ วา องฺคณํ วา, เตเนวตฺตมโน โหติ ปริปุณฺณสงฺกปฺโป",
"an10.53:6.4":	"‘ลาภา วต เม, ปริสุทฺธํ วต เม’ติฯ ",
"an10.53:6.5":	"เอวเมวํ โข, ภิกฺขเว, ภิกฺขุโน ปจฺจเวกฺขณา พหุการา โหติ กุสเลสุ ธมฺเมสุ",
"an10.53:6.6":	"‘อภิชฺฌาลุ นุ โข พหุลํ วิหรามิ, อนภิชฺฌาลุ นุ โข พหุลํ วิหรามิ, พฺยาปนฺนจิตฺโต นุ โข พหุลํ วิหรามิ, อพฺยาปนฺนจิตฺโต นุ โข พหุลํ วิหรามิ, ถินมิทฺธปริยุฏฺฐิโต นุ โข พหุลํ วิหรามิ, วิคตถินมิทฺโธ นุ โข พหุลํ วิหรามิ, อุทฺธโต นุ โข พหุลํ วิหรามิ, อนุทฺธโต นุ โข พหุลํ วิหรามิ, วิจิกิจฺโฉ นุ โข พหุลํ วิหรามิ, ติณฺณวิจิกิจฺโฉ นุ โข พหุลํ วิหรามิ, โกธโน นุ โข พหุลํ วิหรามิ, อกฺโกธโน นุ โข พหุลํ วิหรามิ, สงฺกิลิฏฺฐจิตฺโต นุ โข พหุลํ วิหรามิ, อสงฺกิลิฏฺฐจิตฺโต นุ โข พหุลํ วิหรามิ, สารทฺธกาโย นุ โข พหุลํ วิหรามิ, อสารทฺธกาโย นุ โข พหุลํ วิหรามิ, กุสีโต นุ โข พหุลํ วิหรามิ, อารทฺธวีริโย นุ โข พหุลํ วิหรามิ, สมาหิโต นุ โข พหุลํ วิหรามิ, อสมาหิโต นุ โข พหุลํ วิหรามี’ติฯ ",
"an10.53:7.1":	"สเจ, ภิกฺขเว, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"an10.53:7.2":	"‘อภิชฺฌาลุ พหุลํ วิหรามิ, พฺยาปนฺนจิตฺโต พหุลํ วิหรามิ, ถินมิทฺธปริยุฏฺฐิโต พหุลํ วิหรามิ, อุทฺธโต พหุลํ วิหรามิ, วิจิกิจฺโฉ พหุลํ วิหรามิ, โกธโน พหุลํ วิหรามิ, สงฺกิลิฏฺฐจิตฺโต พหุลํ วิหรามิ, สารทฺธกาโย พหุลํ วิหรามิ, กุสีโต พหุลํ วิหรามิ, อสมาหิโต พหุลํ วิหรามี’ติ, เตน, ภิกฺขเว, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย อธิมตฺโต ฉนฺโท จ วายาโม จ อุสฺสาโห จ อุโสฺสฬฺหี จ อปฺปฏิวานี จ สติ จ สมฺปชญฺญญฺจ กรณียํฯ ",
"an10.53:7.3":	"เสยฺยถาปิ, ภิกฺขเว, อาทิตฺตเจโล วา อาทิตฺตสีโส วาฯ ",
"an10.53:7.4":	"ตเสฺสว เจลสฺส วา สีสสฺส วา นิพฺพาปนาย อธิมตฺตํ ฉนฺทญฺจ วายามญฺจ อุสฺสาหญฺจ อุโสฺสฬฺหิญฺจ อปฺปฏิวานิญฺจ สติญฺจ สมฺปชญฺญญฺจ กเรยฺย; ",
"an10.53:7.5":	"เอวเมวํ โข, ภิกฺขเว, เตน ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย อธิมตฺโต ฉนฺโท จ วายาโม จ อุสฺสาโห จ อุโสฺสฬฺหี จ อปฺปฏิวานี จ สติ จ สมฺปชญฺญญฺจ กรณียํฯ ",
"an10.53:8.1":	"สเจ ปน, ภิกฺขเว, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"an10.53:8.2":	"‘อนภิชฺฌาลุ พหุลํ วิหรามิ, อพฺยาปนฺนจิตฺโต พหุลํ วิหรามิ, วิคตถินมิทฺโธ พหุลํ วิหรามิ, อนุทฺธโต พหุลํ วิหรามิ, ติณฺณวิจิกิจฺโฉ พหุลํ วิหรามิ, อกฺโกธโน พหุลํ วิหรามิ, อสงฺกิลิฏฺฐจิตฺโต พหุลํ วิหรามิ, อสารทฺธกาโย พหุลํ วิหรามิ, อารทฺธวีริโย พหุลํ วิหรามิ, สมาหิโต พหุลํ วิหรามี’ติ, เตน, ภิกฺขเว, ภิกฺขุนา เตสุเยว กุสเลสุ ธมฺเมสุ ปติฏฺฐาย อุตฺตริ อาสวานํ ขยาย โยโค กรณีโย”ติฯ ",
"an10.53:8.3":	"ตติยํฯ "
}	
