{	
"an10.119:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๑๙ ",
"an10.119:0.2":	"๑๒ฯ ปจฺโจโรหณิวคฺค ",
"an10.119:0.3":	"ปฐมปจฺโจโรหณีสุตฺต ",
"an10.119:1.1":	"เตน โข ปน สมเยน ชาณุโสฺสณิ พฺราหฺมโณ ตทหุโปสเถ สีสํนฺหาโต นวํ โขมยุคํ นิวตฺโถ อลฺลกุสมุฏฺฐึ อาทาย ภควโต อวิทูเร เอกมนฺตํ ฐิโต โหติฯ ",
"an10.119:2.1":	"อทฺทสา โข ภควา ชาณุโสฺสณึ พฺราหฺมณํ ตทหุโปสเถ สีสํนฺหาตํ นวํ โขมยุคํ นิวตฺถํ อลฺลกุสมุฏฺฐึ อาทาย เอกมนฺตํ ฐิตํฯ ",
"an10.119:2.2":	"ทิสฺวาน ชาณุโสฺสณึ พฺราหฺมณํ เอตทโวจ",
"an10.119:2.3":	"“กึ นุ ตฺวํ, พฺราหฺมณ, ตทหุโปสเถ สีสํนฺหาโต นวํ โขมยุคํ นิวตฺโถ อลฺลกุสมุฏฺฐึ อาทาย เอกมนฺตํ ฐิโต? ",
"an10.119:2.4":	"กึ นฺวชฺช พฺราหฺมณกุลสฺสา”ติ? ",
"an10.119:2.5":	"“ปจฺโจโรหณี, โภ โคตม, อชฺช พฺราหฺมณกุลสฺสา”ติฯ ",
"an10.119:3.1":	"“ยถา กถํ ปน, พฺราหฺมณ, พฺราหฺมณานํ ปจฺโจโรหณี โหตี”ติ? ",
"an10.119:3.2":	"“อิธ, โภ โคตม, พฺราหฺมณา ตทหุโปสเถ สีสํนฺหาตา นวํ โขมยุคํ นิวตฺถา อเลฺลน โคมเยน ปถวึ โอปุญฺชิตฺวา หริเตหิ กุเสหิ ปตฺถริตฺวา อนฺตรา จ เวลํ อนฺตรา จ อคฺยาคารํ เสยฺยํ กปฺเปนฺติฯ ",
"an10.119:3.3":	"เต ตํ รตฺตึ ติกฺขตฺตุํ ปจฺจุฏฺฐาย ปญฺชลิกา อคฺคึ นมสฺสนฺติ",
"an10.119:3.4":	"‘ปจฺโจโรหาม ภวนฺตํ, ปจฺโจโรหาม ภวนฺตนฺ’ติฯ ",
"an10.119:3.5":	"พหุเกน จ สปฺปิเตลนวนีเตน อคฺคึ สนฺตปฺเปนฺติฯ ",
"an10.119:3.6":	"ตสฺสา จ รตฺติยา อจฺจเยน ปณีเตน ขาทนีเยน โภชนีเยน พฺราหฺมเณ สนฺตปฺเปนฺติฯ ",
"an10.119:3.7":	"เอวํ, โภ โคตม, พฺราหฺมณานํ ปจฺโจโรหณี โหตี”ติฯ ",
"an10.119:4.1":	"“อญฺญถา โข, พฺราหฺมณ, พฺราหฺมณานํ ปจฺโจโรหณี โหติ, อญฺญถา จ ปน อริยสฺส วินเย ปจฺโจโรหณี โหตี”ติฯ ",
"an10.119:4.2":	"“ยถา กถํ ปน, โภ โคตม, อริยสฺส วินเย ปจฺโจโรหณี โหติ? ",
"an10.119:4.3":	"สาธุ เม ภวํ โคตโม ตถา ธมฺมํ เทเสตุ ยถา อริยสฺส วินเย ปจฺโจโรหณี โหตี”ติฯ ",
"an10.119:5.1":	"“เตน หิ, พฺราหฺมณ, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"an10.119:5.2":	"“เอวํ, โภ”ติ โข ชาณุโสฺสณิ พฺราหฺมโณ ภควโต ปจฺจโสฺสสิฯ ",
"an10.119:5.3":	"ภควา เอตทโวจ",
"an10.119:6.1":	"“อิธ, พฺราหฺมณ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"an10.119:6.2":	"‘มิจฺฉาทิฏฺฐิยา โข ปาปโก วิปาโก ",
"an10.119:6.3":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.119:6.4":	"โส อิติ ปฏิสงฺขาย มิจฺฉาทิฏฺฐึ ปชหติ; ",
"an10.119:6.5":	"มิจฺฉาทิฏฺฐิยา ปจฺโจโรหติฯ ",
"an10.119:7.1":	"… ‘มิจฺฉาสงฺกปฺปสฺส โข ปาปโก วิปาโก—",
"an10.119:7.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.119:7.3":	"โส อิติ ปฏิสงฺขาย มิจฺฉาสงฺกปฺปํ ปชหติ; ",
"an10.119:7.4":	"มิจฺฉาสงฺกปฺปา ปจฺโจโรหติฯ ",
"an10.119:8.1":	"… ‘มิจฺฉาวาจาย โข ปาปโก วิปาโก—",
"an10.119:8.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.119:8.3":	"โส อิติ ปฏิสงฺขาย มิจฺฉาวาจํ ปชหติ; ",
"an10.119:8.4":	"มิจฺฉาวาจาย ปจฺโจโรหติฯ ",
"an10.119:9.1":	"… ‘มิจฺฉากมฺมนฺตสฺส โข ปาปโก วิปาโก—",
"an10.119:9.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.119:9.3":	"โส อิติ ปฏิสงฺขาย มิจฺฉากมฺมนฺตํ ปชหติ; ",
"an10.119:9.4":	"มิจฺฉากมฺมนฺตา ปจฺโจโรหติฯ ",
"an10.119:10.1":	"… ‘มิจฺฉาอาชีวสฺส โข ปาปโก วิปาโก—",
"an10.119:10.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.119:10.3":	"โส อิติ ปฏิสงฺขาย มิจฺฉาอาชีวํ ปชหติ; ",
"an10.119:10.4":	"มิจฺฉาอาชีวา ปจฺโจโรหติฯ ",
"an10.119:11.1":	"… ‘มิจฺฉาวายามสฺส โข ปาปโก วิปาโก—",
"an10.119:11.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.119:11.3":	"โส อิติ ปฏิสงฺขาย มิจฺฉาวายามํ ปชหติ; ",
"an10.119:11.4":	"มิจฺฉาวายามา ปจฺโจโรหติฯ ",
"an10.119:12.1":	"… ‘มิจฺฉาสติยา โข ปาปโก วิปาโก—",
"an10.119:12.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.119:12.3":	"โส อิติ ปฏิสงฺขาย มิจฺฉาสตึ ปชหติ; ",
"an10.119:12.4":	"มิจฺฉาสติยา ปจฺโจโรหติฯ ",
"an10.119:13.1":	"… ‘มิจฺฉาสมาธิสฺส โข ปาปโก วิปาโก—",
"an10.119:13.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.119:13.3":	"โส อิติ ปฏิสงฺขาย มิจฺฉาสมาธึ ปชหติ; ",
"an10.119:13.4":	"มิจฺฉาสมาธิมฺหา ปจฺโจโรหติฯ ",
"an10.119:14.1":	"… ‘มิจฺฉาญาณสฺส โข ปาปโก วิปาโก—",
"an10.119:14.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.119:14.3":	"โส อิติ ปฏิสงฺขาย มิจฺฉาญาณํ ปชหติ; ",
"an10.119:14.4":	"มิจฺฉาญาณมฺหา ปจฺโจโรหติฯ ",
"an10.119:15.1":	"… ‘มิจฺฉาวิมุตฺติยา โข ปาปโก วิปาโก—",
"an10.119:15.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.119:15.3":	"โส อิติ ปฏิสงฺขาย มิจฺฉาวิมุตฺตึ ปชหติ; ",
"an10.119:15.4":	"มิจฺฉาวิมุตฺติยา ปจฺโจโรหติฯ ",
"an10.119:15.5":	"เอวํ โข, พฺราหฺมณ, อริยสฺส วินเย ปจฺโจโรหณี โหตี”ติฯ ",
"an10.119:16.1":	"“อญฺญถา, โภ โคตม, พฺราหฺมณานํ ปจฺโจโรหณี, อญฺญถา จ ปน อริยสฺส วินเย ปจฺโจโรหณี โหติฯ ",
"an10.119:16.2":	"อิมิสฺสา จ, โภ โคตม, อริยสฺส วินเย ปจฺโจโรหณิยา พฺราหฺมณานํ ปจฺโจโรหณี กลํ นาคฺฆติ โสฬสึฯ ",
"an10.119:16.3":	"อภิกฺกนฺตํ, โภ โคตม …เป… ",
"an10.119:16.4":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an10.119:16.5":	"สตฺตมํฯ "
}	
