{	
"an10.83:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๘๓ ",
"an10.83:0.2":	"๙ฯ เถรวคฺค ",
"an10.83:0.3":	"ปุณฺณิยสุตฺต ",
"an10.83:1.1":	"อถ โข อายสฺมา ปุณฺณิโย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา ปุณฺณิโย ภควนฺตํ เอตทโวจ",
"an10.83:1.2":	"“โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย เยน อปฺเปกทา ตถาคตํ ธมฺมเทสนา ปฏิภาติ อปฺเปกทา นปฺปฏิภาตี”ติ? ",
"an10.83:2.1":	"“สทฺโธ จ, ปุณฺณิย, ภิกฺขุ โหติ, โน จ อุปสงฺกมิตา; เนว ตาว ตถาคตํ ธมฺมเทสนา ปฏิภาติฯ ",
"an10.83:2.2":	"ยโต จ โข, ปุณฺณิย, ภิกฺขุ สทฺโธ จ โหติ อุปสงฺกมิตา จ, เอวํ ตถาคตํ ธมฺมเทสนา ปฏิภาติฯ ",
"an10.83:3.1":	"สทฺโธ จ, ปุณฺณิย, ภิกฺขุ โหติ อุปสงฺกมิตา จ, โน จ ปยิรุปาสิตา …เป… ",
"an10.83:3.2":	"ปยิรุปาสิตา จ, โน จ ปริปุจฺฉิตา … ",
"an10.83:3.3":	"ปริปุจฺฉิตา จ, โน จ โอหิตโสโต ธมฺมํ สุณาติ … ",
"an10.83:3.4":	"โอหิตโสโต จ ธมฺมํ สุณาติ, โน จ สุตฺวา ธมฺมํ ธาเรติ … ",
"an10.83:3.5":	"สุตฺวา จ ธมฺมํ ธาเรติ, โน จ ธาตานํ ธมฺมานํ อตฺถํ อุปปริกฺขติ … ",
"an10.83:3.6":	"ธาตานญฺจ ธมฺมานํ อตฺถํ อุปปริกฺขติ โน จ อตฺถมญฺญาย ธมฺมมญฺญาย ธมฺมานุธมฺมปฺปฏิปนฺโน โหติ … ",
"an10.83:3.7":	"อตฺถมญฺญาย ธมฺมมญฺญาย ธมฺมานุธมฺมปฺปฏิปนฺโน จ โหติ, โน จ กลฺยาณวาโจ โหติ กลฺยาณวากฺกรโณ โปริยา วาจาย สมนฺนาคโต วิสฺสฏฺฐาย อเนลคฬาย อตฺถสฺส วิญฺญาปนิยา … ",
"an10.83:3.8":	"กลฺยาณวาโจ จ โหติ กลฺยาณวากฺกรโณ โปริยา วาจาย สมนฺนาคโต วิสฺสฏฺฐาย อเนลคฬาย อตฺถสฺส วิญฺญาปนิยา, โน จ สนฺทสฺสโก โหติ สมาทปโก สมุตฺเตชโก สมฺปหํสโก สพฺรหฺมจารีนํ, เนว ตาว ตถาคตํ ธมฺมเทสนา ปฏิภาติฯ ",
"an10.83:4.1":	"ยโต จ โข, ปุณฺณิย, ภิกฺขุ สทฺโธ จ โหติ, อุปสงฺกมิตา จ, ปยิรุปาสิตา จ, ปริปุจฺฉิตา จ, โอหิตโสโต จ ธมฺมํ สุณาติ, สุตฺวา จ ธมฺมํ ธาเรติ, ธาตานญฺจ ธมฺมานํ อตฺถํ อุปปริกฺขติ, อตฺถมญฺญาย ธมฺมมญฺญาย ธมฺมานุธมฺมปฺปฏิปนฺโน จ โหติ, กลฺยาณวาโจ จ โหติ กลฺยาณวากฺกรโณ โปริยา วาจาย สมนฺนาคโต วิสฺสฏฺฐาย อเนลคฬาย อตฺถสฺส วิญฺญาปนิยา, สนฺทสฺสโก จ โหติ สมาทปโก สมุตฺเตชโก สมฺปหํสโก สพฺรหฺมจารีนํ—",
"an10.83:4.2":	"เอวํ ตถาคตํ ธมฺมเทสนา ปฏิภาติฯ ",
"an10.83:4.3":	"อิเมหิ โข, ปุณฺณิย, ทสหิ ธมฺเมหิ สมนฺนาคตา เอกนฺตปฏิภานา ตถาคตํ ธมฺมเทสนา โหตี”ติฯ ",
"an10.83:4.4":	"ตติยํฯ "
}	
