{	
"an10.73:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๗๓ ",
"an10.73:0.2":	"๘ฯ อากงฺขวคฺค ",
"an10.73:0.3":	"อิฏฺฐธมฺมสุตฺต ",
"an10.73:1.1":	"“ทสยิเม, ภิกฺขเว, ธมฺมา อิฏฺฐา กนฺตา มนาปา ทุลฺลภา โลกสฺมึฯ ",
"an10.73:1.2":	"กตเม ทส? ",
"an10.73:1.3":	"โภคา อิฏฺฐา กนฺตา มนาปา ทุลฺลภา โลกสฺมึ; ",
"an10.73:1.4":	"วณฺโณ อิฏฺโฐ กนฺโต มนาโป ทุลฺลโภ โลกสฺมึ; ",
"an10.73:1.5":	"อาโรคฺยํ อิฏฺฐํ กนฺตํ มนาปํ ทุลฺลภํ โลกสฺมึ; ",
"an10.73:1.6":	"สีลํ อิฏฺฐํ กนฺตํ มนาปํ ทุลฺลภํ โลกสฺมึ; ",
"an10.73:1.7":	"พฺรหฺมจริยํ อิฏฺฐํ กนฺตํ มนาปํ ทุลฺลภํ โลกสฺมึ; ",
"an10.73:1.8":	"มิตฺตา อิฏฺฐา กนฺตา มนาปา ทุลฺลภา โลกสฺมึ; ",
"an10.73:1.9":	"พาหุสจฺจํ อิฏฺฐํ กนฺตํ มนาปํ ทุลฺลภํ โลกสฺมึ; ",
"an10.73:1.10":	"ปญฺญา อิฏฺฐา กนฺตา มนาปา ทุลฺลภา โลกสฺมึ; ",
"an10.73:1.11":	"ธมฺมา อิฏฺฐา กนฺตา มนาปา ทุลฺลภา โลกสฺมึ; ",
"an10.73:1.12":	"สคฺคา อิฏฺฐา กนฺตา มนาปา ทุลฺลภา โลกสฺมึฯ ",
"an10.73:2.1":	"อิเมสํ โข, ภิกฺขเว, ทสนฺนํ ธมฺมานํ อิฏฺฐานํ กนฺตานํ มนาปานํ ทุลฺลภานํ โลกสฺมึ ทส ธมฺมา ปริปนฺถา—",
"an10.73:2.2":	"อาลสฺยํ อนุฏฺฐานํ โภคานํ ปริปนฺโถ, อมณฺฑนา อวิภูสนา วณฺณสฺส ปริปนฺโถ, อสปฺปายกิริยา อาโรคฺยสฺส ปริปนฺโถ, ปาปมิตฺตตา สีลานํ ปริปนฺโถ, อินฺทฺริยอสํวโร พฺรหฺมจริยสฺส ปริปนฺโถ, วิสํวาทนา มิตฺตานํ ปริปนฺโถ, อสชฺฌายกิริยา พาหุสจฺจสฺส ปริปนฺโถ, อสุสฺสูสา อปริปุจฺฉา ปญฺญาย ปริปนฺโถ, อนนุโยโค อปจฺจเวกฺขณา ธมฺมานํ ปริปนฺโถ, มิจฺฉาปฏิปตฺติ สคฺคานํ ปริปนฺโถฯ ",
"an10.73:2.3":	"อิเมสํ โข, ภิกฺขเว, ทสนฺนํ อิฏฺฐานํ กนฺตานํ มนาปานํ ทุลฺลภานํ โลกสฺมึ อิเม ทส ธมฺมา ปริปนฺถาฯ ",
"an10.73:3.1":	"อิเมสํ โข, ภิกฺขเว, ทสนฺนํ ธมฺมานํ อิฏฺฐานํ กนฺตานํ มนาปานํ ทุลฺลภานํ โลกสฺมึ ทส ธมฺมา อาหารา—",
"an10.73:3.2":	"อุฏฺฐานํ อนาลสฺยํ โภคานํ อาหาโร, มณฺฑนา วิภูสนา วณฺณสฺส อาหาโร, สปฺปายกิริยา อาโรคฺยสฺส อาหาโร, กลฺยาณมิตฺตตา สีลานํ อาหาโร, อินฺทฺริยสํวโร พฺรหฺมจริยสฺส อาหาโร, อวิสํวาทนา มิตฺตานํ อาหาโร, สชฺฌายกิริยา พาหุสจฺจสฺส อาหาโร, สุสฺสูสา ปริปุจฺฉา ปญฺญาย อาหาโร, อนุโยโค ปจฺจเวกฺขณา ธมฺมานํ อาหาโร, สมฺมาปฏิปตฺติ สคฺคานํ อาหาโรฯ ",
"an10.73:3.3":	"อิเมสํ โข, ภิกฺขเว, ทสนฺนํ ธมฺมานํ อิฏฺฐานํ กนฺตานํ มนาปานํ ทุลฺลภานํ โลกสฺมึ อิเม ทส ธมฺมา อาหารา”ติฯ ",
"an10.73:3.4":	"ตติยํฯ "
}	
