{	
"an10.177:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๗๗ ",
"an10.177:0.2":	"๑๗ฯ ชาณุโสฺสณิวคฺค ",
"an10.177:0.3":	"ชาณุโสฺสณิสุตฺต ",
"an10.177:1.1":	"อถ โข ชาณุโสฺสณิ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an10.177:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ชาณุโสฺสณิ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an10.177:2.1":	"“มยมสฺสุ, โภ โคตม, พฺราหฺมณา นามฯ ",
"an10.177:2.2":	"ทานานิ เทม, สทฺธานิ กโรม",
"an10.177:2.3":	"‘อิทํ ทานํ เปตานํ ญาติสาโลหิตานํ อุปกปฺปตุ, อิทํ ทานํ เปตา ญาติสาโลหิตา ปริภุญฺชนฺตู’ติฯ ",
"an10.177:2.4":	"กจฺจิ ตํ, โภ โคตม, ทานํ เปตานํ ญาติสาโลหิตานํ อุปกปฺปติ; ",
"an10.177:2.5":	"กจฺจิ เต เปตา ญาติสาโลหิตา ตํ ทานํ ปริภุญฺชนฺตี”ติ? ",
"an10.177:2.6":	"“ฐาเน โข, พฺราหฺมณ, อุปกปฺปติ, โน อฏฺฐาเน”ติฯ ",
"an10.177:3.1":	"“กตมํ ปน, โภ โคตม, ฐานํ, กตมํ อฏฺฐานนฺ”ติ? ",
"an10.177:3.2":	"“อิธ, พฺราหฺมณ, เอกจฺโจ ปาณาติปาตี โหติ, อทินฺนาทายี โหติ, กาเมสุมิจฺฉาจารี โหติ, มุสาวาที โหติ, ปิสุณวาโจ โหติ, ผรุสวาโจ โหติ, สมฺผปฺปลาปี โหติ, อภิชฺฌาลุ โหติ, พฺยาปนฺนจิตฺโต โหติ, มิจฺฉาทิฏฺฐิโก โหติฯ ",
"an10.177:3.3":	"โส กายสฺส เภทา ปรํ มรณา นิรยํ อุปปชฺชติฯ ",
"an10.177:3.4":	"โย เนรยิกานํ สตฺตานํ อาหาโร, เตน โส ตตฺถ ยาเปติ, เตน โส ตตฺถ ติฏฺฐติฯ ",
"an10.177:3.5":	"อิทมฺปิ โข, พฺราหฺมณ, อฏฺฐานํ ยตฺถ ฐิตสฺส ตํ ทานํ น อุปกปฺปติฯ ",
"an10.177:4.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปาณาติปาตี …เป… มิจฺฉาทิฏฺฐิโก โหติฯ ",
"an10.177:4.2":	"โส กายสฺส เภทา ปรํ มรณา ติรจฺฉานโยนึ อุปปชฺชติฯ ",
"an10.177:4.3":	"โย ติรจฺฉานโยนิกานํ สตฺตานํ อาหาโร, เตน โส ตตฺถ ยาเปติ, เตน โส ตตฺถ ติฏฺฐติฯ ",
"an10.177:4.4":	"อิทมฺปิ โข, พฺราหฺมณ, อฏฺฐานํ ยตฺถ ฐิตสฺส ตํ ทานํ น อุปกปฺปติฯ ",
"an10.177:5.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, ปิสุณาย วาจาย ปฏิวิรโต โหติ, ผรุสาย วาจาย ปฏิวิรโต โหติ, สมฺผปฺปลาปา ปฏิวิรโต โหติ, อนภิชฺฌาลุ โหติ, อพฺยาปนฺนจิตฺโต โหติ, สมฺมาทิฏฺฐิโก โหติฯ ",
"an10.177:5.2":	"โส กายสฺส เภทา ปรํ มรณา มนุสฺสานํ สหพฺยตํ อุปปชฺชติฯ ",
"an10.177:5.3":	"โย มนุสฺสานํ อาหาโร, เตน โส ตตฺถ ยาเปติ, เตน โส ตตฺถ ติฏฺฐติฯ ",
"an10.177:5.4":	"อิทมฺปิ โข, พฺราหฺมณ, อฏฺฐานํ ยตฺถ ฐิตสฺส ตํ ทานํ น อุปกปฺปติฯ ",
"an10.177:6.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิโก โหติฯ ",
"an10.177:6.2":	"โส กายสฺส เภทา ปรํ มรณา เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an10.177:6.3":	"โย เทวานํ อาหาโร, เตน โส ตตฺถ ยาเปติ, เตน โส ตตฺถ ติฏฺฐติฯ ",
"an10.177:6.4":	"อิทมฺปิ, พฺราหฺมณ, อฏฺฐานํ ยตฺถ ฐิตสฺส ตํ ทานํ อุปกปฺปติฯ ",
"an10.177:7.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปาณาติปาตี โหติ …เป… มิจฺฉาทิฏฺฐิโก โหติฯ ",
"an10.177:7.2":	"โส กายสฺส เภทา ปรํ มรณา เปตฺติวิสยํ อุปปชฺชติฯ ",
"an10.177:7.3":	"โย เปตฺติเวสยิกานํ สตฺตานํ อาหาโร, เตน โส ตตฺถ ยาเปติ, เตน โส ตตฺถ ติฏฺฐติ, ยํ วา ปนสฺส อิโต อนุปฺปเวจฺฉนฺติ มิตฺตามจฺจา วา ญาติสาโลหิตา วา, เตน โส ตตฺถ ยาเปติ, เตน โส ตตฺถ ติฏฺฐติฯ ",
"an10.177:7.4":	"อิทํ โข, พฺราหฺมณ, ฐานํ ยตฺถ ฐิตสฺส ตํ ทานํ อุปกปฺปตี”ติฯ ",
"an10.177:8.1":	"“สเจ ปน, โภ โคตม, โส เปโต ญาติสาโลหิโต ตํ ฐานํ อนุปปนฺโน โหติ, โก ตํ ทานํ ปริภุญฺชตี”ติ? ",
"an10.177:8.2":	"“อญฺเญปิสฺส, พฺราหฺมณ, เปตา ญาติสาโลหิตา ตํ ฐานํ อุปปนฺนา โหนฺติ, เต ตํ ทานํ ปริภุญฺชนฺตี”ติฯ ",
"an10.177:9.1":	"“สเจ ปน, โภ โคตม, โส เจว เปโต ญาติสาโลหิโต ตํ ฐานํ อนุปปนฺโน โหติ อญฺเญปิสฺส ญาติสาโลหิตา เปตา ตํ ฐานํ อนุปปนฺนา โหนฺติ, โก ตํ ทานํ ปริภุญฺชตี”ติ? ",
"an10.177:9.2":	"“อฏฺฐานํ โข เอตํ, พฺราหฺมณ, อนวกาโส ยํ ตํ ฐานํ วิวิตฺตํ อสฺส อิมินา ทีเฆน อทฺธุนา ยทิทํ เปเตหิ ญาติสาโลหิเตหิฯ ",
"an10.177:9.3":	"อปิ จ, พฺราหฺมณ, ทายโกปิ อนิปฺผโล”ติฯ ",
"an10.177:10.1":	"“อฏฺฐาเนปิ ภวํ โคตโม ปริกปฺปํ วทตี”ติ? ",
"an10.177:10.2":	"“อฏฺฐาเนปิ โข อหํ, พฺราหฺมณ, ปริกปฺปํ วทามิฯ ",
"an10.177:10.3":	"อิธ, พฺราหฺมณ, เอกจฺโจ ปาณาติปาตี โหติ, อทินฺนาทายี โหติ, กาเมสุมิจฺฉาจารี โหติ, มุสาวาที โหติ, ปิสุณวาโจ โหติ, ผรุสวาโจ โหติ, สมฺผปฺปลาปี โหติ, อภิชฺฌาลุ โหติ, พฺยาปนฺนจิตฺโต โหติ, มิจฺฉาทิฏฺฐิโก โหติ; ",
"an10.177:10.4":	"โส ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"an10.177:10.5":	"โส กายสฺส เภทา ปรํ มรณา หตฺถีนํ สหพฺยตํ อุปปชฺชติฯ ",
"an10.177:10.6":	"โส ตตฺถ ลาภี โหติ อนฺนสฺส ปานสฺส มาลานานาลงฺการสฺสฯ ",
"an10.177:11.1":	"ยํ โข, พฺราหฺมณ, อิธ ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาโจ ผรุสวาโจ สมฺผปฺปลาปี อภิชฺฌาลุ พฺยาปนฺนจิตฺโต มิจฺฉาทิฏฺฐิโก, เตน โส กายสฺส เภทา ปรํ มรณา หตฺถีนํ สหพฺยตํ อุปปชฺชติฯ ",
"an10.177:11.2":	"ยญฺจ โข โส ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํ, เตน โส ตตฺถ ลาภี โหติ อนฺนสฺส ปานสฺส มาลานานาลงฺการสฺสฯ ",
"an10.177:12.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปาณาติปาตี โหติ …เป… มิจฺฉาทิฏฺฐิโก โหติฯ ",
"an10.177:12.2":	"โส ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"an10.177:12.3":	"โส กายสฺส เภทา ปรํ มรณา อสฺสานํ สหพฺยตํ อุปปชฺชติ …เป… ",
"an10.177:12.4":	"คุนฺนํ สหพฺยตํ อุปปชฺชติ …เป… ",
"an10.177:12.5":	"กุกฺกุรานํ สหพฺยตํ อุปปชฺชติฯ ",
"an10.177:12.6":	"โส ตตฺถ ลาภี โหติ อนฺนสฺส ปานสฺส มาลานานาลงฺการสฺสฯ ",
"an10.177:13.1":	"ยํ โข, พฺราหฺมณ, อิธ ปาณาติปาตี …เป… มิจฺฉาทิฏฺฐิโก, เตน โส กายสฺส เภทา ปรํ มรณา กุกฺกุรานํ สหพฺยตํ อุปปชฺชติฯ ",
"an10.177:13.2":	"ยญฺจ โข โส ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํ, เตน โส ตตฺถ ลาภี โหติ อนฺนสฺส ปานสฺส มาลานานาลงฺการสฺสฯ ",
"an10.177:14.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิโก โหติฯ ",
"an10.177:14.2":	"โส ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"an10.177:14.3":	"โส กายสฺส เภทา ปรํ มรณา มนุสฺสานํ สหพฺยตํ อุปปชฺชติฯ ",
"an10.177:14.4":	"โส ตตฺถ ลาภี โหติ มานุสกานํ ปญฺจนฺนํ กามคุณานํฯ ",
"an10.177:15.1":	"ยํ โข, พฺราหฺมณ, อิธ ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิโก, เตน โส กายสฺส เภทา ปรํ มรณา มนุสฺสานํ สหพฺยตํ อุปปชฺชติฯ ",
"an10.177:15.2":	"ยญฺจ โข โส ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํ, เตน โส ตตฺถ ลาภี โหติ มานุสกานํ ปญฺจนฺนํ กามคุณานํฯ ",
"an10.177:16.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิโก โหติฯ ",
"an10.177:16.2":	"โส ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"an10.177:16.3":	"โส กายสฺส เภทา ปรํ มรณา เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an10.177:16.4":	"โส ตตฺถ ลาภี โหติ ทิพฺพานํ ปญฺจนฺนํ กามคุณานํฯ ",
"an10.177:17.1":	"ยํ โข, พฺราหฺมณ, อิธ ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิโก, เตน โส กายสฺส เภทา ปรํ มรณา เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an10.177:17.2":	"ยญฺจ โข โส ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํ, เตน โส ตตฺถ ลาภี โหติ ทิพฺพานํ ปญฺจนฺนํ กามคุณานํฯ ",
"an10.177:17.3":	"อปิ จ, พฺราหฺมณ, ทายโกปิ อนิปฺผโล”ติฯ ",
"an10.177:18.1":	"“อจฺฉริยํ, โภ โคตม, อพฺภุตํ, โภ โคตมฯ ",
"an10.177:18.2":	"ยาวญฺจิทํ, โภ โคตม, อลเมว ทานานิ ทาตุํ, อลํ สทฺธานิ กาตุํ, ยตฺร หิ นาม ทายโกปิ อนิปฺผโล”ติฯ ",
"an10.177:18.3":	"“เอวเมตํ, พฺราหฺมณ, ทายโกปิ หิ, พฺราหฺมณ, อนิปฺผโล”ติฯ ",
"an10.177:19.1":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตม …เป… ",
"an10.177:19.2":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an10.177:19.3":	"เอกาทสมํฯ ",
"an10.177:19.4":	"ชาณุโสฺสณิวคฺโค ทุติโยฯ "
}	
