{	
"an10.50:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๕๐ ",
"an10.50:0.2":	"๕ฯ อกฺโกสวคฺค ",
"an10.50:0.3":	"ภณฺฑนสุตฺต ",
"an10.50:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an10.50:1.2":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา อุปฏฺฐานสาลายํ สนฺนิสินฺนา สนฺนิปติตา ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรนฺติฯ ",
"an10.50:2.1":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน อุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"an10.50:2.2":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"an10.50:2.3":	"“กาย นุตฺถ, ภิกฺขเว, เอตรหิ กถาย สนฺนิสินฺนา สนฺนิปติตา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"an10.50:3.1":	"“อิธ มยํ, ภนฺเต, ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา อุปฏฺฐานสาลายํ สนฺนิสินฺนา สนฺนิปติตา ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรามา”ติฯ ",
"an10.50:3.2":	"“น โข ปเนตํ, ภิกฺขเว, ตุมฺหากํ ปติรูปํ กุลปุตฺตานํ สทฺธาย อคารสฺมา อนคาริยํ ปพฺพชิตานํ, ยํ ตุเมฺห ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหเรยฺยาถฯ ",
"an10.50:4.1":	"ทสยิเม, ภิกฺขเว, ธมฺมา สารณียา ปิยกรณา ครุกรณา สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตนฺติฯ ",
"an10.50:4.2":	"กตเม ทส? ",
"an10.50:4.3":	"อิธ, ภิกฺขเว, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an10.50:4.4":	"ยมฺปิ, ภิกฺขเว, ภิกฺขุ สีลวา โหติ …เป… สมาทาย สิกฺขติ สิกฺขาปเทสุ, ",
"an10.50:4.5":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"an10.50:5.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโย, เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"an10.50:5.2":	"ยมฺปิ, ภิกฺขเว, ภิกฺขุ พหุสฺสุโต โหติ …เป… ทิฏฺฐิยา สุปฺปฏิวิทฺธา, ",
"an10.50:5.3":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"an10.50:6.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ กลฺยาณมิตฺโต โหติ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"an10.50:6.2":	"ยมฺปิ, ภิกฺขเว, ภิกฺขุ กลฺยาณมิตฺโต โหติ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโก, ",
"an10.50:6.3":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"an10.50:7.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สุวโจ โหติ โสวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคโต ขโม ปทกฺขิณคฺคาหี อนุสาสนึฯ ",
"an10.50:7.2":	"ยมฺปิ, ภิกฺขเว, ภิกฺขุ สุวโจ โหติ โสวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคโต ขโม ปทกฺขิณคฺคาหี อนุสาสนึ, ",
"an10.50:7.3":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"an10.50:8.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ยานิ ตานิ สพฺรหฺมจารีนํ อุจฺจาวจานิ กิงฺกรณียานิ—ตตฺถ ทกฺโข โหติ อนลโส, ตตฺรูปายาย วีมํสาย สมนฺนาคโต อลํ กาตุํ อลํ สํวิธาตุํฯ ",
"an10.50:8.2":	"ยมฺปิ, ภิกฺขเว, ภิกฺขุ ยานิ ตานิ สพฺรหฺมจารีนํ อุจฺจาวจานิ กิงฺกรณียานิ—ตตฺถ ทกฺโข โหติ อนลโส ตตฺรูปายาย วีมํสาย สมนฺนาคโต อลํ กาตุํ อลํ สํวิธาตุํ, ",
"an10.50:8.3":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"an10.50:9.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ธมฺมกาโม โหติ ปิยสมุทาหาโร, อภิธมฺเม อภิวินเย อุฬารปาโมชฺโชฯ ",
"an10.50:9.2":	"ยมฺปิ, ภิกฺขเว, ภิกฺขุ ธมฺมกาโม โหติ ปิยสมุทาหาโร, อภิธมฺเม อภิวินเย อุฬารปาโมชฺโช, ",
"an10.50:9.3":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"an10.50:10.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"an10.50:10.2":	"ยมฺปิ, ภิกฺขเว, ภิกฺขุ อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุ, ",
"an10.50:10.3":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"an10.50:11.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สนฺตุฏฺโฐ โหติ อิตรีตรจีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขาเรนฯ ",
"an10.50:11.2":	"ยมฺปิ, ภิกฺขเว, ภิกฺขุ สนฺตุฏฺโฐ โหติ อิตรีตรจีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขาเรน, ",
"an10.50:11.3":	"อยมฺปิ ธมฺโม สารณีโย …เป… สํวตฺตติฯ ",
"an10.50:12.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สติมา โหติ, ปรเมน สติเนปกฺเกน สมนฺนาคโต, จิรกตมฺปิ จิรภาสิตมฺปิ สริตา อนุสฺสริตาฯ ",
"an10.50:12.2":	"ยมฺปิ, ภิกฺขเว, ภิกฺขุ สติมา โหติ, ปรเมน สติเนปกฺเกน สมนฺนาคโต, จิรกตมฺปิ จิรภาสิตมฺปิ สริตา อนุสฺสริตา, ",
"an10.50:12.3":	"อยมฺปิ ธมฺโม สารณีโย …เป… สํวตฺตติฯ ",
"an10.50:13.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ปญฺญวา โหติ, อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an10.50:13.2":	"ยมฺปิ, ภิกฺขเว, ภิกฺขุ ปญฺญวา โหติ, อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยา, ",
"an10.50:13.3":	"อยมฺปิ ธมฺโม สารณีโย …เป… สํวตฺตติฯ ",
"an10.50:14.1":	"อิเม โข, ภิกฺขเว, ทส ธมฺมา สารณียา ปิยกรณา ครุกรณา สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตนฺตี”ติฯ ",
"an10.50:14.2":	"ทสมํฯ ",
"an10.50:14.3":	"อกฺโกสวคฺโค ปญฺจโมฯ ",
"an10.50:15.0":	"ตสฺสุทฺทานํ ",
"an10.50:15.1":	"วิวาทา เทฺว จ มูลานิ, ",
"an10.50:15.2":	"กุสินารปเวสเน; ",
"an10.50:15.3":	"สกฺโก มหาลิ อภิณฺหํ, ",
"an10.50:15.4":	"สรีรฏฺฐา จ ภณฺฑนาติฯ ",
"an10.50:15.5":	"ปฐโม ปณฺณาสโก สมตฺโตฯ "
}	
