{	
"an10.7:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๗ ",
"an10.7:0.2":	"๑ฯ อานิสํสวคฺค ",
"an10.7:0.3":	"สาริปุตฺตสุตฺต ",
"an10.7:1.1":	"อถ โข อายสฺมา อานนฺโท เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"an10.7:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"an10.7:2.1":	"“สิยา นุ โข, อาวุโส สาริปุตฺต, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส, น อาปสฺมึ อาโปสญฺญี อสฺส, น เตชสฺมึ เตโชสญฺญี อสฺส, น วายสฺมึ วาโยสญฺญี อสฺส, น อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญี อสฺส, น วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญี อสฺส, น อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญี อสฺส, น เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญี อสฺส, น อิธโลเก อิธโลกสญฺญี อสฺส, น ปรโลเก ปรโลกสญฺญี อสฺส; สญฺญี จ ปน อสฺสา”ติ? ",
"an10.7:3.1":	"“สิยา, อาวุโส อานนฺท, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส …เป… น ปรโลเก ปรโลกสญฺญี อสฺส; สญฺญี จ ปน อสฺสา”ติฯ ",
"an10.7:4.1":	"“ยถา กถํ ปน, อาวุโส สาริปุตฺต, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส …เป… สญฺญี จ ปน อสฺสา”ติ? ",
"an10.7:4.2":	"“เอกมิทาหํ, อาวุโส อานนฺท, สมยํ อิเธว สาวตฺถิยํ วิหรามิ อนฺธวนสฺมึฯ ",
"an10.7:4.3":	"ตตฺถาหํ ตถารูปํ สมาธึ สมาปชฺชึ ยถา เนว ปถวิยํ ปถวิสญฺญี อโหสึ, น อาปสฺมึ อาโปสญฺญี อโหสึ, น เตชสฺมึ เตโชสญฺญี อโหสึ, น วายสฺมึ วาโยสญฺญี อโหสึ, น อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญี อโหสึ, น วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญี อโหสึ, น อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญี อโหสึ, น เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญี อโหสึ, น อิธโลเก อิธโลกสญฺญี อโหสึ, น ปรโลเก ปรโลกสญฺญี อโหสึ; สญฺญี จ ปน อโหสินฺ”ติฯ ",
"an10.7:5.1":	"“กึสญฺญี ปนายสฺมา สาริปุตฺโต ตสฺมึ สมเย อโหสี”ติ? ",
"an10.7:5.2":	"“‘ภวนิโรโธ นิพฺพานํ ภวนิโรโธ นิพฺพานนฺ’ติ โข เม, อาวุโส, อญฺญาว สญฺญา อุปฺปชฺชติ อญฺญาว สญฺญา นิรุชฺฌติฯ ",
"an10.7:5.3":	"เสยฺยถาปิ, อาวุโส, สกลิกคฺคิสฺส ฌายมานสฺส อญฺญาว อจฺจิ อุปฺปชฺชติ อญฺญาว อจฺจิ นิรุชฺฌติ; ",
"an10.7:5.4":	"เอวเมวํ โข, อาวุโส, ‘ภวนิโรโธ นิพฺพานํ ภวนิโรโธ นิพฺพานนฺ’ติ อญฺญาว สญฺญา อุปฺปชฺชติ อญฺญาว สญฺญา นิรุชฺฌติฯ ",
"an10.7:5.5":	"‘ภวนิโรโธ นิพฺพานนฺ’ติ สญฺญี จ ปนาหํ, อาวุโส, ตสฺมึ สมเย อโหสินฺ”ติฯ ",
"an10.7:5.6":	"สตฺตมํฯ "
}	
