{	
"an10.115:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๑๕ ",
"an10.115:0.2":	"๑๒ฯ ปจฺโจโรหณิวคฺค ",
"an10.115:0.3":	"ตติยอธมฺมสุตฺต ",
"an10.115:1.1":	"“อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ ธมฺโม จ; ",
"an10.115:1.2":	"อนตฺโถ จ เวทิตพฺโพ อตฺโถ จฯ ",
"an10.115:1.3":	"อธมฺมญฺจ วิทิตฺวา ธมฺมญฺจ, อนตฺถญฺจ วิทิตฺวา อตฺถญฺจ ยถา ธมฺโม ยถา อตฺโถ ตถา ปฏิปชฺชิตพฺพนฺ”ติฯ ",
"an10.115:1.4":	"อิทมโวจ ภควาฯ ",
"an10.115:1.5":	"อิทํ วตฺวาน สุคโต อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"an10.115:2.1":	"อถ โข เตสํ ภิกฺขูนํ อจิรปกฺกนฺตสฺส ภควโต เอตทโหสิ",
"an10.115:2.2":	"“อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"an10.115:2.3":	"‘อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ ธมฺโม จ; ",
"an10.115:2.4":	"อนตฺโถ จ เวทิตพฺโพ อตฺโถ จฯ ",
"an10.115:2.5":	"อธมฺมญฺจ วิทิตฺวา ธมฺมญฺจ, อนตฺถญฺจ วิทิตฺวา อตฺถญฺจ ยถา ธมฺโม ยถา อตฺโถ ตถา ปฏิปชฺชิตพฺพนฺ’ติฯ ",
"an10.115:2.6":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา”ติ? ",
"an10.115:3.1":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ",
"an10.115:3.2":	"“อยํ โข อายสฺมา อานนฺโท สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"an10.115:3.3":	"ปโหติ จายสฺมา อานนฺโท อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"an10.115:3.4":	"ยนฺนูน มยํ เยนายสฺมา อานนฺโท เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามฯ ",
"an10.115:3.5":	"ยถา โน อายสฺมา อานนฺโท พฺยากริสฺสติ ตถา นํ ธาเรสฺสามา”ติฯ ",
"an10.115:4.1":	"อถ โข เต ภิกฺขู เยนายสฺมา อานนฺโท เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมตา อานนฺเทน สทฺธึ สมฺโมทึสุฯ ",
"an10.115:4.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู อายสฺมนฺตํ อานนฺทํ เอตทโวจุํ",
"an10.115:5.1":	"“อิทํ โข โน, อาวุโส อานนฺท, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"an10.115:5.2":	"‘อธมฺโม จ …เป… ",
"an10.115:5.3":	"ตถา ปฏิปชฺชิตพฺพนฺ’ติฯ ",
"an10.115:6.1":	"เตสํ โน, อาวุโส, อมฺหากํ อจิรปกฺกนฺตสฺส ภควโต เอตทโหสิ",
"an10.115:6.2":	"‘อิทํ โข โน, อาวุโส, ภควตา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ—",
"an10.115:6.3":	"อธมฺโม จ …เป… ",
"an10.115:6.4":	"ตถา ปฏิปชฺชิตพฺพนฺติฯ ",
"an10.115:6.5":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา’ติ? ",
"an10.115:7.1":	"เตสํ โน, อาวุโส, อมฺหากํ เอตทโหสิ",
"an10.115:7.2":	"‘อยํ โข อายสฺมา อานนฺโท สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"an10.115:7.3":	"ปโหติ จายสฺมา อานนฺโท อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"an10.115:7.4":	"ยนฺนูน มยํ เยนายสฺมา อานนฺโท เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามฯ ",
"an10.115:7.5":	"ยถา โน อายสฺมา อานนฺโท พฺยากริสฺสติ ตถา นํ ธาเรสฺสามา’ติฯ ",
"an10.115:7.6":	"วิภชตุ อายสฺมา อานนฺโท”ติฯ ",
"an10.115:8.1":	"“เสยฺยถาปิ, อาวุโส, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว มูลํ อติกฺกมฺม ขนฺธํ สาขาปลาเส สารํ ปริเยสิตพฺพํ มญฺเญยฺย; ",
"an10.115:8.2":	"เอวํสมฺปทมิทํ อายสฺมนฺตานํ สตฺถริ สมฺมุขีภูเต ตํ ภควนฺตํ อติสิตฺวา อเมฺห เอตมตฺถํ ปฏิปุจฺฉิตพฺพํ มญฺญถฯ ",
"an10.115:8.3":	"โส หาวุโส, ภควา ชานํ ชานาติ ปสฺสํ ปสฺสติ, จกฺขุภูโต ญาณภูโต ธมฺมภูโต พฺรหฺมภูโต วตฺตา ปวตฺตา อตฺถสฺส นินฺเนตา อมตสฺส ทาตา ธมฺมสฺสามี ตถาคโตฯ ",
"an10.115:8.4":	"โส เจว ปเนตสฺส กาโล อโหสิ ยํ ตุเมฺห ภควนฺตํเยว อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาถฯ ",
"an10.115:8.5":	"ยถา โว ภควา พฺยากเรยฺย ตถา นํ ธาเรยฺยาถา”ติฯ ",
"an10.115:9.1":	"“อทฺธาวุโส อานนฺท, ภควา ชานํ ชานาติ ปสฺสํ ปสฺสติ จกฺขุภูโต ญาณภูโต ธมฺมภูโต พฺรหฺมภูโต วตฺตา ปวตฺตา อตฺถสฺส นินฺเนตา อมตสฺส ทาตา ธมฺมสฺสามี ตถาคโตฯ ",
"an10.115:9.2":	"โส เจว ปเนตสฺส กาโล อโหสิ ยํ มยํ ภควนฺตํเยว อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาม, ",
"an10.115:9.3":	"ยถา โน ภควา พฺยากเรยฺย ตถา นํ ธาเรยฺยามฯ ",
"an10.115:9.4":	"อปิ จายสฺมา อานนฺโท สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"an10.115:9.5":	"ปโหติ จายสฺมา อานนฺโท อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"an10.115:9.6":	"วิภชตายสฺมา อานนฺโท อครุํ กตฺวา”ติฯ ",
"an10.115:10.1":	"“เตนหาวุโส, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an10.115:10.2":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสุํฯ ",
"an10.115:10.3":	"อถายสฺมา อานนฺโท เอตทโวจ",
"an10.115:11.1":	"“ยํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"an10.115:11.2":	"‘อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ ธมฺโม จ; ",
"an10.115:11.3":	"อนตฺโถ จ เวทิตพฺโพ อตฺโถ จฯ ",
"an10.115:11.4":	"อธมฺมญฺจ วิทิตฺวา ธมฺมญฺจ, อนตฺถญฺจ วิทิตฺวา อตฺถญฺจ ยถา ธมฺโม ยถา อตฺโถ ตถา ปฏิปชฺชิตพฺพนฺ’ติฯ ",
"an10.115:12.1":	"กตโม จาวุโส, อธมฺโม, กตโม จ ธมฺโม, กตโม จ อนตฺโถ, กตโม จ อตฺโถ? ",
"an10.115:13.1":	"มิจฺฉาทิฏฺฐิ, อาวุโส, อธมฺโม; ",
"an10.115:13.2":	"สมฺมาทิฏฺฐิ ธมฺโม; ",
"an10.115:13.3":	"เย จ มิจฺฉาทิฏฺฐิปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.115:13.4":	"สมฺมาทิฏฺฐิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.115:14.1":	"มิจฺฉาสงฺกปฺโป, อาวุโส, อธมฺโม; ",
"an10.115:14.2":	"สมฺมาสงฺกปฺโป ธมฺโม … ",
"an10.115:14.3":	"มิจฺฉาวาจา, อาวุโส, อธมฺโม; ",
"an10.115:14.4":	"สมฺมาวาจา ธมฺโม … ",
"an10.115:14.5":	"มิจฺฉากมฺมนฺโต, อาวุโส, อธมฺโม; ",
"an10.115:14.6":	"สมฺมากมฺมนฺโต ธมฺโม … ",
"an10.115:14.7":	"มิจฺฉาอาชีโว, อาวุโส, อธมฺโม; ",
"an10.115:14.8":	"สมฺมาอาชีโว ธมฺโม … ",
"an10.115:14.9":	"มิจฺฉาวายาโม, อาวุโส, อธมฺโม; ",
"an10.115:14.10":	"สมฺมาวายาโม ธมฺโม … ",
"an10.115:14.11":	"มิจฺฉาสติ, อาวุโส, อธมฺโม; ",
"an10.115:14.12":	"สมฺมาสติ ธมฺโม … ",
"an10.115:14.13":	"มิจฺฉาสมาธิ, อาวุโส, อธมฺโม; ",
"an10.115:14.14":	"สมฺมาสมาธิ ธมฺโม … ",
"an10.115:14.15":	"มิจฺฉาญาณํ, อาวุโส, อธมฺโม; ",
"an10.115:14.16":	"สมฺมาญาณํ ธมฺโม …ฯ ",
"an10.115:15.1":	"มิจฺฉาวิมุตฺติ, อาวุโส, อธมฺโม; ",
"an10.115:15.2":	"สมฺมาวิมุตฺติ ธมฺโม; ",
"an10.115:15.3":	"เย จ มิจฺฉาวิมุตฺติปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.115:15.4":	"สมฺมาวิมุตฺติปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.115:16.1":	"อยํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"an10.115:16.2":	"‘อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ ธมฺโม จ …เป… ",
"an10.115:16.3":	"ตถา ปฏิปชฺชิตพฺพนฺ’ติ, อิมสฺส โข อหํ, อาวุโส, ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"an10.115:16.4":	"อากงฺขมานา จ ปน ตุเมฺห, อาวุโส, ภควนฺตํเยว อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาถฯ ",
"an10.115:16.5":	"ยถา โว ภควา พฺยากโรติ ตถา นํ ธาเรยฺยาถา”ติฯ ",
"an10.115:17.1":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต อานนฺทสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"an10.115:18.1":	"“ยํ โข โน ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"an10.115:18.2":	"‘อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ …เป… ",
"an10.115:18.3":	"ตถา ปฏิปชฺชิตพฺพนฺ’ติฯ ",
"an10.115:19.1":	"เตสํ โน, ภนฺเต, อมฺหากํ อจิรปกฺกนฺตสฺส ภควโต เอตทโหสิ",
"an10.115:19.2":	"‘อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ—",
"an10.115:19.3":	"อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ …เป… ",
"an10.115:19.4":	"ตถา ปฏิปชฺชิตพฺพนฺติฯ ",
"an10.115:19.5":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา’ติ? ",
"an10.115:20.1":	"เตสํ โน, ภนฺเต, อมฺหากํ เอตทโหสิ",
"an10.115:20.2":	"‘อยํ โข อายสฺมา อานนฺโท สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"an10.115:20.3":	"ปโหติ จายสฺมา อานนฺโท อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"an10.115:20.4":	"ยนฺนูน มยํ เยนายสฺมา อานนฺโท เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามฯ ",
"an10.115:20.5":	"ยถา โน อายสฺมา อานนฺโท พฺยากริสฺสติ ตถา นํ ธาเรสฺสามา’ติฯ ",
"an10.115:21.1":	"อถ โข มยํ, ภนฺเต, เยนายสฺมา อานนฺโท เตนุปสงฺกมิมฺหา; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ เอตมตฺถํ อปุจฺฉิมฺหาฯ ",
"an10.115:21.2":	"เตสํ โน, ภนฺเต, อายสฺมตา อานนฺเทน อิเมหิ อากาเรหิ อิเมหิ ปเทหิ อิเมหิ พฺยญฺชเนหิ อตฺโถ สุวิภตฺโต”ติฯ ",
"an10.115:22.1":	"“สาธุ สาธุ, ภิกฺขเวฯ ",
"an10.115:22.2":	"ปณฺฑิโต, ภิกฺขเว, อานนฺโทฯ ",
"an10.115:22.3":	"มหาปญฺโญ, ภิกฺขเว, อานนฺโทฯ ",
"an10.115:22.4":	"มญฺเจปิ ตุเมฺห, ภิกฺขเว, อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาถ, อหมฺปิ เจตํ เอวเมวํ พฺยากเรยฺยํ ยถา ตํ อานนฺเทน พฺยากตํฯ ",
"an10.115:22.5":	"เอโส เจว ตสฺส อตฺโถ เอวญฺจ นํ ธาเรยฺยาถา”ติฯ ",
"an10.115:22.6":	"ตติยํฯ "
}	
