{	
"an10.60:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๖๐ ",
"an10.60:0.2":	"๖ฯ สจิตฺตวคฺค ",
"an10.60:0.3":	"คิริมานนฺทสุตฺต ",
"an10.60:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an10.60:1.2":	"เตน โข ปน สมเยน อายสฺมา คิริมานนฺโท อาพาธิโก โหติ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"an10.60:1.3":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an10.60:2.1":	"“อายสฺมา, ภนฺเต, คิริมานนฺโท อาพาธิโก โหติ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"an10.60:2.2":	"สาธุ, ภนฺเต, ภควา เยนายสฺมา คิริมานนฺโท เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"an10.60:2.3":	"“สเจ โข ตฺวํ, อานนฺท, คิริมานนฺทสฺส ภิกฺขุโน ทส สญฺญา ภาเสยฺยาสิ, ฐานํ โข ปเนตํ วิชฺชติ ยํ คิริมานนฺทสฺส ภิกฺขุโน ทส สญฺญา สุตฺวา โส อาพาโธ ฐานโส ปฏิปฺปสฺสมฺเภยฺยฯ ",
"an10.60:3.1":	"กตมา ทส? ",
"an10.60:3.2":	"อนิจฺจสญฺญา, อนตฺตสญฺญา, อสุภสญฺญา, อาทีนวสญฺญา, ปหานสญฺญา, วิราคสญฺญา, นิโรธสญฺญา, สพฺพโลเก อนภิรตสญฺญา, สพฺพสงฺขาเรสุ อนิจฺฉาสญฺญา, อานาปานสฺสติฯ ",
"an10.60:4.1":	"กตมา จานนฺท, อนิจฺจสญฺญา? ",
"an10.60:4.2":	"อิธานนฺท, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา อิติ ปฏิสญฺจิกฺขติ",
"an10.60:4.3":	"‘รูปํ อนิจฺจํ, เวทนา อนิจฺจา, สญฺญา อนิจฺจา, สงฺขารา อนิจฺจา, วิญฺญาณํ อนิจฺจนฺ’ติฯ ",
"an10.60:4.4":	"อิติ อิเมสุ ปญฺจสุ อุปาทานกฺขนฺเธสุ อนิจฺจานุปสฺสี วิหรติฯ ",
"an10.60:4.5":	"อยํ วุจฺจตานนฺท, อนิจฺจสญฺญาฯ ",
"an10.60:5.1":	"กตมา จานนฺท, อนตฺตสญฺญา? ",
"an10.60:5.2":	"อิธานนฺท, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา อิติ ปฏิสญฺจิกฺขติ",
"an10.60:5.3":	"‘จกฺขุ อนตฺตา, รูปา อนตฺตา, โสตํ อนตฺตา, สทฺทา อนตฺตา, ฆานํ อนตฺตา, คนฺธา อนตฺตา, ชิวฺหา อนตฺตา, รสา อนตฺตา, กายา อนตฺตา, โผฏฺฐพฺพา อนตฺตา, มโน อนตฺตา, ธมฺมา อนตฺตา’ติฯ ",
"an10.60:5.4":	"อิติ อิเมสุ ฉสุ อชฺฌตฺติกพาหิเรสุ อายตเนสุ อนตฺตานุปสฺสี วิหรติฯ ",
"an10.60:5.5":	"อยํ วุจฺจตานนฺท, อนตฺตสญฺญาฯ ",
"an10.60:6.1":	"กตมา จานนฺท, อสุภสญฺญา? ",
"an10.60:6.2":	"อิธานนฺท, ภิกฺขุ อิมเมว กายํ อุทฺธํ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตํ ปูรํ นานาปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ",
"an10.60:6.3":	"‘อตฺถิ อิมสฺมึ กาเย เกสา โลมา นขา ทนฺตา ตโจ, มํสํ นฺหารุ อฏฺฐิ อฏฺฐิมิญฺชํ วกฺกํ, หทยํ ยกนํ กิโลมกํ ปิหกํ ปปฺผาสํ, อนฺตํ อนฺตคุณํ อุทริยํ กรีสํ, ปิตฺตํ เสมฺหํ ปุพฺโพ โลหิตํ เสโท เมโท, อสฺสุ วสา เขโฬ สิงฺฆาณิกา ลสิกา มุตฺตนฺ’ติฯ ",
"an10.60:6.4":	"อิติ อิมสฺมึ กาเย อสุภานุปสฺสี วิหรติฯ ",
"an10.60:6.5":	"อยํ วุจฺจตานนฺท, อสุภสญฺญาฯ ",
"an10.60:7.1":	"กตมา จานนฺท, อาทีนวสญฺญา? ",
"an10.60:7.2":	"อิธานนฺท, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา อิติ ปฏิสญฺจิกฺขติ",
"an10.60:7.3":	"‘พหุทุกฺโข โข อยํ กาโย พหุอาทีนโวฯ อิติ อิมสฺมึ กาเย วิวิธา อาพาธา อุปฺปชฺชนฺติ, เสยฺยถิทํ—",
"an10.60:7.4":	"จกฺขุโรโค โสตโรโค ฆานโรโค ชิวฺหาโรโค กายโรโค สีสโรโค กณฺณโรโค มุขโรโค ทนฺตโรโค โอฏฺฐโรโค กาโส สาโส ปินาโส ฑาโห ชโร กุจฺฉิโรโค มุจฺฉา ปกฺขนฺทิกา สูลา วิสูจิกา กุฏฺฐํ คณฺโฑ กิลาโส โสโส อปมาโร ททฺทุ กณฺฑุ กจฺฉุ นขสา วิตจฺฉิกา โลหิตํ ปิตฺตํ มธุเมโห อํสา ปิฬกา ภคนฺทลา ปิตฺตสมุฏฺฐานา อาพาธา เสมฺหสมุฏฺฐานา อาพาธา วาตสมุฏฺฐานา อาพาธา สนฺนิปาติกา อาพาธา อุตุปริณามชา อาพาธา วิสมปริหารชา อาพาธา โอปกฺกมิกา อาพาธา กมฺมวิปากชา อาพาธา สีตํ อุณฺหํ ชิฆจฺฉา ปิปาสา อุจฺจาโร ปสฺสาโว’ติฯ ",
"an10.60:7.5":	"อิติ อิมสฺมึ กาเย อาทีนวานุปสฺสี วิหรติฯ ",
"an10.60:7.6":	"อยํ วุจฺจตานนฺท, อาทีนวสญฺญาฯ ",
"an10.60:8.1":	"กตมา จานนฺท, ปหานสญฺญา? ",
"an10.60:8.2":	"อิธานนฺท, ภิกฺขุ อุปฺปนฺนํ กามวิตกฺกํ นาธิวาเสติ, ปชหติ, วิโนเทติ, พฺยนฺตีกโรติ, อนภาวํ คเมติฯ อุปฺปนฺนํ พฺยาปาทวิตกฺกํ นาธิวาเสติ, ปชหติ, วิโนเทติ, พฺยนฺตีกโรติ, อนภาวํ คเมติฯ อุปฺปนฺนํ วิหึสาวิตกฺกํ นาธิวาเสติ, ปชหติ, วิโนเทติ, พฺยนฺตีกโรติ, อนภาวํ คเมติฯ อุปฺปนฺนุปฺปนฺเน ปาปเก อกุสเล ธมฺเม นาธิวาเสติ, ปชหติ, วิโนเทติ, พฺยนฺตีกโรติ, อนภาวํ คเมติฯ ",
"an10.60:8.3":	"อยํ วุจฺจตานนฺท, ปหานสญฺญาฯ ",
"an10.60:9.1":	"กตมา จานนฺท, วิราคสญฺญา? ",
"an10.60:9.2":	"อิธานนฺท, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา อิติ ปฏิสญฺจิกฺขติ",
"an10.60:9.3":	"‘เอตํ สนฺตํ เอตํ ปณีตํ ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฺปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิพฺพานนฺ’ติฯ ",
"an10.60:9.4":	"อยํ วุจฺจตานนฺท, วิราคสญฺญาฯ ",
"an10.60:10.1":	"กตมา จานนฺท, นิโรธสญฺญา? ",
"an10.60:10.2":	"อิธานนฺท, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา อิติ ปฏิสญฺจิกฺขติ",
"an10.60:10.3":	"‘เอตํ สนฺตํ เอตํ ปณีตํ ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฺปฏินิสฺสคฺโค ตณฺหากฺขโย นิโรโธ นิพฺพานนฺ’ติฯ ",
"an10.60:10.4":	"อยํ วุจฺจตานนฺท, นิโรธสญฺญาฯ ",
"an10.60:11.1":	"กตมา จานนฺท, สพฺพโลเก อนภิรตสญฺญา? ",
"an10.60:11.2":	"อิธานนฺท, ภิกฺขุ เย โลเก อุปาทานา เจตโส อธิฏฺฐานาภินิเวสานุสยา, เต ปชหนฺโต วิหรติ อนุปาทิยนฺโตฯ ",
"an10.60:11.3":	"อยํ วุจฺจตานนฺท, สพฺพโลเก อนภิรตสญฺญาฯ ",
"an10.60:12.1":	"กตมา จานนฺท, สพฺพสงฺขาเรสุ อนิจฺฉาสญฺญา? ",
"an10.60:12.2":	"อิธานนฺท, ภิกฺขุ สพฺพสงฺขาเรสุ อฏฺฏียติ หรายติ ชิคุจฺฉติฯ ",
"an10.60:12.3":	"อยํ วุจฺจตานนฺท, สพฺพสงฺขาเรสุ อนิจฺฉาสญฺญาฯ ",
"an10.60:13.1":	"กตมา จานนฺท, อานาปานสฺสติ? ",
"an10.60:13.2":	"อิธานนฺท, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"an10.60:13.3":	"โส สโตว อสฺสสติ สโตว ปสฺสสติฯ ",
"an10.60:13.4":	"ทีฆํ วา อสฺสสนฺโต ‘ทีฆํ อสฺสสามี’ติ ปชานาติฯ ทีฆํ วา ปสฺสสนฺโต ‘ทีฆํ ปสฺสสามี’ติ ปชานาติฯ ",
"an10.60:13.5":	"รสฺสํ วา อสฺสสนฺโต ‘รสฺสํ อสฺสสามี’ติ ปชานาติฯ รสฺสํ วา ปสฺสสนฺโต ‘รสฺสํ ปสฺสสามี’ติ ปชานาติฯ ",
"an10.60:13.6":	"‘สพฺพกายปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติฯ ‘สพฺพกายปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"an10.60:13.7":	"‘ปสฺสมฺภยํ กายสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติฯ ‘ปสฺสมฺภยํ กายสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"an10.60:13.8":	"‘ปีติปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติฯ ‘ปีติปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"an10.60:13.9":	"‘สุขปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติฯ ‘สุขปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"an10.60:13.10":	"‘จิตฺตสงฺขารปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติฯ ‘จิตฺตสงฺขารปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"an10.60:13.11":	"‘ปสฺสมฺภยํ จิตฺตสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติฯ ‘ปสฺสมฺภยํ จิตฺตสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"an10.60:13.12":	"‘จิตฺตปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติฯ ‘จิตฺตปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"an10.60:13.13":	"อภิปฺปโมทยํ จิตฺตํ …เป… ",
"an10.60:13.14":	"สมาทหํ จิตฺตํ …เป… ",
"an10.60:13.15":	"วิโมจยํ จิตฺตํ …เป… ",
"an10.60:13.16":	"อนิจฺจานุปสฺสี …เป… ",
"an10.60:13.17":	"วิราคานุปสฺสี …เป… ",
"an10.60:13.18":	"นิโรธานุปสฺสี …เป… ",
"an10.60:13.19":	"‘ปฏินิสฺสคฺคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติฯ ‘ปฏินิสฺสคฺคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"an10.60:13.20":	"อยํ วุจฺจตานนฺท, อานาปานสฺสติฯ ",
"an10.60:14.1":	"สเจ โข ตฺวํ, อานนฺท, คิริมานนฺทสฺส ภิกฺขุโน อิมา ทส สญฺญา ภาเสยฺยาสิ, ฐานํ โข ปเนตํ วิชฺชติ ยํ คิริมานนฺทสฺส ภิกฺขุโน อิมา ทส สญฺญา สุตฺวา โส อาพาโธ ฐานโส ปฏิปฺปสฺสมฺเภยฺยา”ติฯ ",
"an10.60:15.1":	"อถ โข อายสฺมา อานนฺโท ภควโต สนฺติเก อิมา ทส สญฺญา อุคฺคเหตฺวา เยนายสฺมา คิริมานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมโต คิริมานนฺทสฺส อิมา ทส สญฺญา อภาสิฯ ",
"an10.60:15.2":	"อถ โข อายสฺมโต คิริมานนฺทสฺส ทส สญฺญา สุตฺวา โส อาพาโธ ฐานโส ปฏิปฺปสฺสมฺภิฯ ",
"an10.60:15.3":	"วุฏฺฐหิ จายสฺมา คิริมานนฺโท ตมฺหา อาพาธาฯ ตถา ปหีโน จ ปนายสฺมโต คิริมานนฺทสฺส โส อาพาโธ อโหสีติฯ ",
"an10.60:15.4":	"ทสมํฯ ",
"an10.60:15.5":	"สจิตฺตวคฺโค ปฐโมฯ ",
"an10.60:16.0":	"ตสฺสุทฺทานํ ",
"an10.60:16.1":	"สจิตฺตญฺจ สาริปุตฺต, ",
"an10.60:16.2":	"ฐิติ จ สมเถน จ; ",
"an10.60:16.3":	"ปริหาโน จ เทฺว สญฺญา, ",
"an10.60:16.4":	"มูลา ปพฺพชิตํ คิรีติฯ "
}	
