{	
"an10.167:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๖๗ ",
"an10.167:0.2":	"๑๗ฯ ชาณุโสฺสณิวคฺค ",
"an10.167:0.3":	"พฺราหฺมณปจฺโจโรหณีสุตฺต ",
"an10.167:1.1":	"เตน โข ปน สมเยน ชาณุโสฺสณิ พฺราหฺมโณ ตทหุโปสเถ สีสํนฺหาโต นวํ โขมยุคํ นิวตฺโถ อลฺลกุสมุฏฺฐึ อาทาย ภควโต อวิทูเร เอกมนฺตํ ฐิโต โหติฯ ",
"an10.167:2.1":	"อทฺทสา โข ภควา ชาณุโสฺสณึ พฺราหฺมณํ ตทหุโปสเถ สีสํนฺหาตํ นวํ โขมยุคํ นิวตฺถํ อลฺลกุสมุฏฺฐึ อาทาย เอกมนฺตํ ฐิตํฯ ",
"an10.167:2.2":	"ทิสฺวาน ชาณุโสฺสณึ พฺราหฺมณํ เอตทโวจ",
"an10.167:2.3":	"“กึ นุ ตฺวํ, พฺราหฺมณ, ตทหุโปสเถ สีสํนฺหาโต นวํ โขมยุคํ นิวตฺโถ อลฺลกุสมุฏฺฐึ อาทาย เอกมนฺตํ ฐิโต? ",
"an10.167:2.4":	"กึ นฺวชฺช พฺราหฺมณกุลสฺสา”ติ? ",
"an10.167:2.5":	"“ปจฺโจโรหณี, โภ โคตม, อชฺช พฺราหฺมณกุลสฺสา”ติฯ ",
"an10.167:3.1":	"“ยถา กถํ ปน, พฺราหฺมณ, พฺราหฺมณานํ ปจฺโจโรหณี โหตี”ติ? ",
"an10.167:3.2":	"“อิธ, โภ โคตม, พฺราหฺมณา ตทหุโปสเถ สีสํนฺหาตา นวํ โขมยุคํ นิวตฺถา อเลฺลน โคมเยน ปถวึ โอปุญฺชิตฺวา หริเตหิ กุเสหิ ปตฺถริตฺวา อนฺตรา จ เวลํ อนฺตรา จ อคฺยาคารํ เสยฺยํ กปฺเปนฺติฯ ",
"an10.167:3.3":	"เต ตํ รตฺตึ ติกฺขตฺตุํ ปจฺจุฏฺฐาย ปญฺชลิกา อคฺคึ นมสฺสนฺติ",
"an10.167:3.4":	"‘ปจฺโจโรหาม ภวนฺตํ, ปจฺโจโรหาม ภวนฺตนฺ’ติฯ ",
"an10.167:3.5":	"พหุเกน จ สปฺปิเตลนวนีเตน อคฺคึ สนฺตปฺเปนฺติฯ ",
"an10.167:3.6":	"ตสฺสา จ รตฺติยา อจฺจเยน ปณีเตน ขาทนีเยน โภชนีเยน พฺราหฺมเณ สนฺตปฺเปนฺติฯ ",
"an10.167:3.7":	"เอวํ, โภ โคตม, พฺราหฺมณานํ ปจฺโจโรหณี โหตี”ติฯ ",
"an10.167:4.1":	"“อญฺญถา โข, พฺราหฺมณ, พฺราหฺมณานํ ปจฺโจโรหณี โหติ, อญฺญถา จ ปน อริยสฺส วินเย ปจฺโจโรหณี โหตี”ติฯ ",
"an10.167:4.2":	"“ยถา กถํ ปน, โภ โคตม, อริยสฺส วินเย ปจฺโจโรหณี โหติ? ",
"an10.167:4.3":	"สาธุ เม ภวํ โคตโม ตถา ธมฺมํ เทเสตุ ยถา อริยสฺส วินเย ปจฺโจโรหณี โหตี”ติฯ ",
"an10.167:5.1":	"“เตน หิ, พฺราหฺมณ, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"an10.167:5.2":	"“เอวํ, โภ”ติ โข ชาณุโสฺสณิ พฺราหฺมโณ ภควโต ปจฺจโสฺสสิฯ ",
"an10.167:5.3":	"ภควา เอตทโวจ",
"an10.167:6.1":	"“อิธ, พฺราหฺมณ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"an10.167:6.2":	"‘ปาณาติปาตสฺส โข ปาปโก วิปาโก ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.167:6.3":	"โส อิติ ปฏิสงฺขาย ปาณาติปาตํ ปชหติ; ",
"an10.167:6.4":	"ปาณาติปาตา ปจฺโจโรหติฯ ",
"an10.167:7.1":	"… ‘อทินฺนาทานสฺส โข ปาปโก วิปาโก—",
"an10.167:7.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.167:7.3":	"โส อิติ ปฏิสงฺขาย อทินฺนาทานํ ปชหติ; ",
"an10.167:7.4":	"อทินฺนาทานา ปจฺโจโรหติฯ ",
"an10.167:8.1":	"… ‘กาเมสุมิจฺฉาจารสฺส โข ปาปโก วิปาโก—",
"an10.167:8.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.167:8.3":	"โส อิติ ปฏิสงฺขาย กาเมสุมิจฺฉาจารํ ปชหติ; ",
"an10.167:8.4":	"กาเมสุมิจฺฉาจารา ปจฺโจโรหติฯ ",
"an10.167:9.1":	"… ‘มุสาวาทสฺส โข ปาปโก วิปาโก—",
"an10.167:9.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.167:9.3":	"โส อิติ ปฏิสงฺขาย มุสาวาทํ ปชหติ; ",
"an10.167:9.4":	"มุสาวาทา ปจฺโจโรหติฯ ",
"an10.167:10.1":	"… ‘ปิสุณาย วาจาย โข ปาปโก วิปาโก—",
"an10.167:10.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.167:10.3":	"โส อิติ ปฏิสงฺขาย ปิสุณํ วาจํ ปชหติ; ",
"an10.167:10.4":	"ปิสุณาย วาจาย ปจฺโจโรหติฯ ",
"an10.167:11.1":	"… ‘ผรุสาย วาจาย โข ปาปโก วิปาโก—",
"an10.167:11.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.167:11.3":	"โส อิติ ปฏิสงฺขาย ผรุสํ วาจํ ปชหติ; ",
"an10.167:11.4":	"ผรุสาย วาจาย ปจฺโจโรหติฯ ",
"an10.167:12.1":	"… ‘สมฺผปฺปลาปสฺส โข ปาปโก วิปาโก—",
"an10.167:12.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.167:12.3":	"โส อิติ ปฏิสงฺขาย สมฺผปฺปลาปํ ปชหติ; ",
"an10.167:12.4":	"สมฺผปฺปลาปา ปจฺโจโรหติฯ ",
"an10.167:13.1":	"… ‘อภิชฺฌาย โข ปาปโก วิปาโก—",
"an10.167:13.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.167:13.3":	"โส อิติ ปฏิสงฺขาย อภิชฺฌํ ปชหติ; ",
"an10.167:13.4":	"อภิชฺฌาย ปจฺโจโรหติฯ ",
"an10.167:14.1":	"… ‘พฺยาปาทสฺส โข ปาปโก วิปาโก—",
"an10.167:14.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.167:14.3":	"โส อิติ ปฏิสงฺขาย พฺยาปาทํ ปชหติ; ",
"an10.167:14.4":	"พฺยาปาทา ปจฺโจโรหติฯ ",
"an10.167:15.1":	"… ‘มิจฺฉาทิฏฺฐิยา โข ปาปโก วิปาโก—",
"an10.167:15.2":	"ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an10.167:15.3":	"โส อิติ ปฏิสงฺขาย มิจฺฉาทิฏฺฐึ ปชหติ; ",
"an10.167:15.4":	"มิจฺฉาทิฏฺฐิยา ปจฺโจโรหติฯ ",
"an10.167:15.5":	"เอวํ โข, พฺราหฺมณ, อริยสฺส วินเย ปจฺโจโรหณี โหตี”ติฯ ",
"an10.167:16.1":	"“อญฺญถา โข, โภ โคตม, พฺราหฺมณานํ ปจฺโจโรหณี โหติ, อญฺญถา จ ปน อริยสฺส วินเย ปจฺโจโรหณี โหติฯ ",
"an10.167:16.2":	"อิมิสฺสา, โภ โคตม, อริยสฺส วินเย ปจฺโจโรหณิยา พฺราหฺมณานํ ปจฺโจโรหณี กลํ นาคฺฆติ โสฬสึฯ ",
"an10.167:16.3":	"อภิกฺกนฺตํ, โภ โคตม …เป… ",
"an10.167:16.4":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an10.167:16.5":	"ปฐมํฯ "
}	
