{	
"an10.97:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๙๗ ",
"an10.97:0.2":	"๑๐ฯ อุปาลิวคฺค ",
"an10.97:0.3":	"อาหุเนยฺยสุตฺต ",
"an10.97:1.1":	"“ทสหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"an10.97:2.1":	"กตเมหิ ทสหิ? ",
"an10.97:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an10.97:3.1":	"พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโยฯ เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"an10.97:4.1":	"กลฺยาณมิตฺโต โหติ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"an10.97:5.1":	"สมฺมาทิฏฺฐิโก โหติ สมฺมาทสฺสเนน สมนฺนาคโตฯ ",
"an10.97:6.1":	"อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ; พหุธาปิ หุตฺวา เอโก โหติ; อาวิภาวํ, ติโรภาวํ; ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมาโน คจฺฉติ, เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรติ, เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉติ, เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมติ, เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปรามสติ ปริมชฺชติ, ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"an10.97:7.1":	"ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณาติ ทิพฺเพ จ มานุเส จ เย ทูเร สนฺติเก จฯ ",
"an10.97:8.1":	"ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานาติฯ ",
"an10.97:8.2":	"สราคํ วา จิตฺตํ ‘สราคํ จิตฺตนฺ’ติ ปชานาติ; ",
"an10.97:8.3":	"วีตราคํ วา จิตฺตํ ‘วีตราคํ จิตฺตนฺ’ติ ปชานาติ; ",
"an10.97:8.4":	"สโทสํ วา จิตฺตํ … ",
"an10.97:8.5":	"วีตโทสํ วา จิตฺตํ … ",
"an10.97:8.6":	"สโมหํ วา จิตฺตํ … ",
"an10.97:8.7":	"วีตโมหํ วา จิตฺตํ … ",
"an10.97:8.8":	"สงฺขิตฺตํ วา จิตฺตํ … ",
"an10.97:8.9":	"วิกฺขิตฺตํ วา จิตฺตํ … ",
"an10.97:8.10":	"มหคฺคตํ วา จิตฺตํ … ",
"an10.97:8.11":	"อมหคฺคตํ วา จิตฺตํ … ",
"an10.97:8.12":	"เสาตฺตรํ วา จิตฺตํ … ",
"an10.97:8.13":	"อนุตฺตรํ วา จิตฺตํ … ",
"an10.97:8.14":	"สมาหิตํ วา จิตฺตํ … ",
"an10.97:8.15":	"อสมาหิตํ วา จิตฺตํ … ",
"an10.97:8.16":	"วิมุตฺตํ วา จิตฺตํ … ",
"an10.97:8.17":	"อวิมุตฺตํ วา จิตฺตํ ‘อวิมุตฺตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"an10.97:9.1":	"อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"an10.97:10.1":	"ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติ",
"an10.97:11.1":	"อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an10.97:12.1":	"อิเมหิ โข, ภิกฺขเว, ทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา”ติฯ ",
"an10.97:12.2":	"สตฺตมํฯ "
}	
