{	
"an10.114:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๑๔ ",
"an10.114:0.2":	"๑๒ฯ ปจฺโจโรหณิวคฺค ",
"an10.114:0.3":	"ทุติยอธมฺมสุตฺต ",
"an10.114:1.1":	"“อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ ธมฺโม จ; ",
"an10.114:1.2":	"อนตฺโถ จ เวทิตพฺโพ อตฺโถ จฯ ",
"an10.114:1.3":	"อธมฺมญฺจ วิทิตฺวา ธมฺมญฺจ, อนตฺถญฺจ วิทิตฺวา อตฺถญฺจ ยถา ธมฺโม ยถา อตฺโถ ตถา ปฏิปชฺชิตพฺพํฯ ",
"an10.114:2.1":	"กตโม จ, ภิกฺขเว, อธมฺโม, กตโม จ ธมฺโม, กตโม จ อนตฺโถ, กตโม จ อตฺโถ? ",
"an10.114:3.1":	"มิจฺฉาทิฏฺฐิ, ภิกฺขเว, อธมฺโม; ",
"an10.114:3.2":	"สมฺมาทิฏฺฐิ ธมฺโม; ",
"an10.114:3.3":	"เย จ มิจฺฉาทิฏฺฐิปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.114:3.4":	"สมฺมาทิฏฺฐิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.114:4.1":	"มิจฺฉาสงฺกปฺโป, ภิกฺขเว, อธมฺโม; ",
"an10.114:4.2":	"สมฺมาสงฺกปฺโป ธมฺโม; ",
"an10.114:4.3":	"เย จ มิจฺฉาสงฺกปฺปปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.114:4.4":	"สมฺมาสงฺกปฺปปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.114:5.1":	"มิจฺฉาวาจา, ภิกฺขเว, อธมฺโม; ",
"an10.114:5.2":	"สมฺมาวาจา ธมฺโม; ",
"an10.114:5.3":	"เย จ มิจฺฉาวาจาปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.114:5.4":	"สมฺมาวาจาปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.114:6.1":	"มิจฺฉากมฺมนฺโต, ภิกฺขเว, อธมฺโม; ",
"an10.114:6.2":	"สมฺมากมฺมนฺโต ธมฺโม; ",
"an10.114:6.3":	"เย จ มิจฺฉากมฺมนฺตปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.114:6.4":	"สมฺมากมฺมนฺตปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.114:7.1":	"มิจฺฉาอาชีโว, ภิกฺขเว, อธมฺโม; ",
"an10.114:7.2":	"สมฺมาอาชีโว ธมฺโม; ",
"an10.114:7.3":	"เย จ มิจฺฉาอาชีวปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.114:7.4":	"สมฺมาอาชีวปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.114:8.1":	"มิจฺฉาวายาโม, ภิกฺขเว, อธมฺโม; ",
"an10.114:8.2":	"สมฺมาวายาโม ธมฺโม; ",
"an10.114:8.3":	"เย จ มิจฺฉาวายามปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.114:8.4":	"สมฺมาวายามปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.114:9.1":	"มิจฺฉาสติ, ภิกฺขเว, อธมฺโม; ",
"an10.114:9.2":	"สมฺมาสติ ธมฺโม; ",
"an10.114:9.3":	"เย จ มิจฺฉาสติปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.114:9.4":	"สมฺมาสติปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.114:10.1":	"มิจฺฉาสมาธิ, ภิกฺขเว, อธมฺโม; ",
"an10.114:10.2":	"สมฺมาสมาธิ ธมฺโม; ",
"an10.114:10.3":	"เย จ มิจฺฉาสมาธิปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.114:10.4":	"สมฺมาสมาธิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.114:11.1":	"มิจฺฉาญาณํ, ภิกฺขเว, อธมฺโม; ",
"an10.114:11.2":	"สมฺมาญาณํ ธมฺโม; ",
"an10.114:11.3":	"เย จ มิจฺฉาญาณปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.114:11.4":	"สมฺมาญาณปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.114:12.1":	"มิจฺฉาวิมุตฺติ, ภิกฺขเว, อธมฺโม; ",
"an10.114:12.2":	"สมฺมาวิมุตฺติ ธมฺโม; ",
"an10.114:12.3":	"เย จ มิจฺฉาวิมุตฺติปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, อยํ อนตฺโถ; ",
"an10.114:12.4":	"สมฺมาวิมุตฺติปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติ, อยํ อตฺโถฯ ",
"an10.114:13.1":	"‘อธมฺโม จ, ภิกฺขเว, เวทิตพฺโพ ธมฺโม จ; ",
"an10.114:13.2":	"อนตฺโถ จ เวทิตพฺโพ อตฺโถ จฯ ",
"an10.114:13.3":	"อธมฺมญฺจ วิทิตฺวา ธมฺมญฺจ, อนตฺถญฺจ วิทิตฺวา อตฺถญฺจ ยถา ธมฺโม ยถา อตฺโถ ตถา ปฏิปชฺชิตพฺพนฺ’ติ, ",
"an10.114:13.4":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตนฺ”ติฯ ",
"an10.114:13.5":	"ทุติยํฯ "
}	
