{	
"an10.71:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๗๑ ",
"an10.71:0.2":	"๘ฯ อากงฺขวคฺค ",
"an10.71:0.3":	"อากงฺขสุตฺต ",
"an10.71:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an10.71:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"an10.71:1.3":	"“ภิกฺขโว”ติฯ ",
"an10.71:1.4":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an10.71:1.5":	"ภควา เอตทโวจ",
"an10.71:2.1":	"“สมฺปนฺนสีลา, ภิกฺขเว, วิหรถ สมฺปนฺนปาติโมกฺขา, ปาติโมกฺขสํวรสํวุตา วิหรถ อาจารโคจรสมฺปนฺนา อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวิโน, สมาทาย สิกฺขถ สิกฺขาปเทสุฯ ",
"an10.71:3.1":	"อากงฺเขยฺย เจ, ภิกฺขเว, ภิกฺขุ ‘สพฺรหฺมจารีนํ ปิโย จสฺสํ มนาโป จ ครุ จ ภาวนีโย จา’ติ, สีเลเสฺววสฺส ปริปูรการี อชฺฌตฺตํ เจโตสมถมนุยุตฺโต อนิรากตชฺฌาโน วิปสฺสนาย สมนฺนาคโต พฺรูเหตา สุญฺญาคารานํฯ ",
"an10.71:4.1":	"อากงฺเขยฺย เจ, ภิกฺขเว, ภิกฺขุ ‘ลาภี อสฺสํ จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานนฺ’ติ, สีเลเสฺววสฺส ปริปูรการี อชฺฌตฺตํ เจโตสมถมนุยุตฺโต อนิรากตชฺฌาโน วิปสฺสนาย สมนฺนาคโต พฺรูเหตา สุญฺญาคารานํฯ ",
"an10.71:5.1":	"อากงฺเขยฺย เจ, ภิกฺขเว, ภิกฺขุ ‘เยสาหํ ปริภุญฺชามิ จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานํ เตสํ เต การา มหปฺผลา อสฺสุ มหานิสํสา’ติ, สีเลเสฺววสฺส …เป… พฺรูเหตา สุญฺญาคารานํฯ ",
"an10.71:6.1":	"อากงฺเขยฺย เจ, ภิกฺขเว, ภิกฺขุ ‘เย เม เปตา ญาตี สาโลหิตา กาลงฺกตา ปสนฺนจิตฺตา อนุสฺสรนฺติ เตสํ ตํ มหปฺผลํ อสฺส มหานิสํสนฺ’ติ, สีเลเสฺววสฺส …เป… พฺรูเหตา สุญฺญาคารานํฯ ",
"an10.71:7.1":	"อากงฺเขยฺย เจ, ภิกฺขเว, ภิกฺขุ ‘สนฺตุฏฺโฐ อสฺสํ อิตรีตรจีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขาเรนา’ติ, สีเลเสฺววสฺส …เป… พฺรูเหตา สุญฺญาคารานํฯ ",
"an10.71:8.1":	"อากงฺเขยฺย เจ, ภิกฺขเว, ภิกฺขุ ‘ขโม อสฺสํ สีตสฺส อุณฺหสฺส ชิฆจฺฉาย ปิปาสาย ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ, ทุรุตฺตานํ ทุราคตานํ วจนปถานํ อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อธิวาสกชาติโก อสฺสนฺ’ติ, สีเลเสฺววสฺส …เป… พฺรูเหตา สุญฺญาคารานํฯ ",
"an10.71:9.1":	"อากงฺเขยฺย เจ, ภิกฺขเว, ภิกฺขุ ‘อรติรติสโห อสฺสํ, น จ มํ อรติรติ สเหยฺย, อุปฺปนฺนํ อรติรตึ อภิภุยฺย อภิภุยฺย วิหเรยฺยนฺ’ติ, สีเลเสฺววสฺส …เป… พฺรูเหตา สุญฺญาคารานํฯ ",
"an10.71:10.1":	"อากงฺเขยฺย เจ, ภิกฺขเว, ภิกฺขุ ‘ภยเภรวสโห อสฺสํ, น จ มํ ภยเภรโว สเหยฺย, อุปฺปนฺนํ ภยเภรวํ อภิภุยฺย อภิภุยฺย วิหเรยฺยนฺ’ติ, สีเลเสฺววสฺส …เป… พฺรูเหตา สุญฺญาคารานํฯ ",
"an10.71:11.1":	"อากงฺเขยฺย เจ, ภิกฺขเว, ภิกฺขุ ‘จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี อสฺสํ อกิจฺฉลาภี อกสิรลาภี’ติ, สีเลเสฺววสฺส …เป… พฺรูเหตา สุญฺญาคารานํฯ ",
"an10.71:12.1":	"อากงฺเขยฺย เจ, ภิกฺขเว, ภิกฺขุ ‘อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยนฺ’ติ, สีเลเสฺววสฺส ปริปูรการี อชฺฌตฺตํ เจโตสมถมนุยุตฺโต อนิรากตชฺฌาโน วิปสฺสนาย สมนฺนาคโต พฺรูเหตา สุญฺญาคารานํฯ ",
"an10.71:13.1":	"‘สมฺปนฺนสีลา, ภิกฺขเว, วิหรถ สมฺปนฺนปาติโมกฺขา, ปาติโมกฺขสํวรสํวุตา วิหรถ อาจารโคจรสมฺปนฺนา อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวิโน, สมาทาย สิกฺขถ สิกฺขาปเทสู’ติ, ",
"an10.71:13.2":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตนฺ”ติฯ ",
"an10.71:13.3":	"ปฐมํฯ "
}	
