{	
"an10.90:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๙๐ ",
"an10.90:0.2":	"๙ฯ เถรวคฺค ",
"an10.90:0.3":	"ขีณาสวพลสุตฺต ",
"an10.90:1.1":	"อถ โข อายสฺมา สาริปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ สาริปุตฺตํ ภควา เอตทโวจ",
"an10.90:1.2":	"“กติ นุ โข, สาริปุตฺต, ขีณาสวสฺส ภิกฺขุโน พลานิ, เยหิ พเลหิ สมนฺนาคโต ขีณาสโว ภิกฺขุ อาสวานํ ขยํ ปฏิชานาติ",
"an10.90:1.3":	"‘ขีณา เม อาสวา’”ติ? ",
"an10.90:2.1":	"“ทส, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน พลานิ, เยหิ พเลหิ สมนฺนาคโต ขีณาสโว ภิกฺขุ อาสวานํ ขยํ ปฏิชานาติ",
"an10.90:2.2":	"‘ขีณา เม อาสวา’ติฯ ",
"an10.90:2.3":	"กตมานิ ทส? ",
"an10.90:2.4":	"อิธ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน อนิจฺจโต สพฺเพ สงฺขารา ยถาภูตํ สมฺมปฺปญฺญาย สุทิฏฺฐา โหนฺติฯ ",
"an10.90:2.5":	"ยมฺปิ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน อนิจฺจโต สพฺเพ สงฺขารา ยถาภูตํ สมฺมปฺปญฺญาย สุทิฏฺฐา โหนฺติ, อิทมฺปิ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน พลํ โหติ, ยํ พลํ อาคมฺม ขีณาสโว ภิกฺขุ อาสวานํ ขยํ ปฏิชานาติ",
"an10.90:2.6":	"‘ขีณา เม อาสวา’ติฯ ",
"an10.90:3.1":	"ปุน จปรํ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน องฺคารกาสูปมา กามา ยถาภูตํ สมฺมปฺปญฺญาย สุทิฏฺฐา โหนฺติฯ ",
"an10.90:3.2":	"ยมฺปิ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน องฺคารกาสูปมา กามา ยถาภูตํ สมฺมปฺปญฺญาย สุทิฏฺฐา โหนฺติ, อิทมฺปิ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน พลํ โหติ, ยํ พลํ อาคมฺม ขีณาสโว ภิกฺขุ อาสวานํ ขยํ ปฏิชานาติ",
"an10.90:3.3":	"‘ขีณา เม อาสวา’ติฯ ",
"an10.90:4.1":	"ปุน จปรํ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน วิเวกนินฺนํ จิตฺตํ โหติ วิเวกโปณํ วิเวกปพฺภารํ วิเวกฏฺฐํ เนกฺขมฺมาภิรตํ พฺยนฺตีภูตํ สพฺพโส อาสวฏฺฐานิเยหิ ธมฺเมหิฯ ",
"an10.90:4.2":	"ยมฺปิ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน วิเวกนินฺนํ จิตฺตํ โหติ วิเวกโปณํ วิเวกปพฺภารํ วิเวกฏฺฐํ เนกฺขมฺมาภิรตํ พฺยนฺตีภูตํ สพฺพโส อาสวฏฺฐานิเยหิ ธมฺเมหิ, อิทมฺปิ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน พลํ โหติ, ยํ พลํ อาคมฺม ขีณาสโว ภิกฺขุ อาสวานํ ขยํ ปฏิชานาติ",
"an10.90:4.3":	"‘ขีณา เม อาสวา’ติฯ ",
"an10.90:5.1":	"ปุน จปรํ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน จตฺตาโร สติปฏฺฐานา ภาวิตา โหนฺติ สุภาวิตาฯ ",
"an10.90:5.2":	"ยมฺปิ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน จตฺตาโร สติปฏฺฐานา ภาวิตา โหนฺติ สุภาวิตา, อิทมฺปิ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน พลํ โหติ, ยํ พลํ อาคมฺม ขีณาสโว ภิกฺขุ อาสวานํ ขยํ ปฏิชานาติ",
"an10.90:5.3":	"‘ขีณา เม อาสวา’ติฯ ",
"an10.90:6.1":	"ปุน จปรํ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน จตฺตาโร สมฺมปฺปธานา ภาวิตา โหนฺติ สุภาวิตา …เป… ",
"an10.90:6.2":	"จตฺตาโร อิทฺธิปาทา ภาวิตา โหนฺติ สุภาวิตา …เป… ",
"an10.90:6.3":	"ปญฺจินฺทฺริยานิ … ",
"an10.90:6.4":	"ปญฺจ พลานิ ภาวิตานิ โหนฺติ สุภาวิตานิ … ",
"an10.90:6.5":	"สตฺต โพชฺฌงฺคา ภาวิตา โหนฺติ สุภาวิตา … ",
"an10.90:6.6":	"อริโย อฏฺฐงฺคิโก มคฺโค ภาวิโต โหติ สุภาวิโตฯ ",
"an10.90:6.7":	"ยมฺปิ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน อริโย อฏฺฐงฺคิโก มคฺโค ภาวิโต โหติ สุภาวิโต, อิทมฺปิ, ภนฺเต, ขีณาสวสฺส ภิกฺขุโน พลํ โหติ, ยํ พลํ อาคมฺม ขีณาสโว ภิกฺขุ อาสวานํ ขยํ ปฏิชานาติ",
"an10.90:6.8":	"‘ขีณา เม อาสวา’ติฯ ",
"an10.90:7.1":	"อิมานิ โข, ภนฺเต, ทส ขีณาสวสฺส ภิกฺขุโน พลานิ, เยหิ พเลหิ สมนฺนาคโต ขีณาสโว ภิกฺขุ อาสวานํ ขยํ ปฏิชานาติ",
"an10.90:7.2":	"‘ขีณา เม อาสวา’”ติฯ ",
"an10.90:7.3":	"ทสมํฯ ",
"an10.90:7.4":	"เถรวคฺโค จตุตฺโถฯ ",
"an10.90:8.0":	"ตสฺสุทฺทานํ ",
"an10.90:8.1":	"วาหนานนฺโท ปุณฺณิโย, ",
"an10.90:8.2":	"พฺยากรํ กตฺถิมานิโก; ",
"an10.90:8.3":	"นปิยกฺโกสโกกาลิ, ",
"an10.90:8.4":	"ขีณาสวพเลน จาติฯ "
}	
