{	
"an10.170:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๗๐ ",
"an10.170:0.2":	"๑๗ฯ ชาณุโสฺสณิวคฺค ",
"an10.170:0.3":	"โอริมสุตฺต ",
"an10.170:1.1":	"“โอริมญฺจ, ภิกฺขเว, ตีรํ เทเสสฺสามิ ปาริมญฺจ ตีรํฯ ",
"an10.170:1.2":	"ตํ สุณาถ …เป… ",
"an10.170:1.3":	"กตมญฺจ, ภิกฺขเว, โอริมํ ตีรํ, กตมญฺจ ปาริมํ ตีรํ? ",
"an10.170:1.4":	"ปาณาติปาโต, ภิกฺขเว, โอริมํ ตีรํ, ปาณาติปาตา เวรมณี ปาริมํ ตีรํฯ ",
"an10.170:1.5":	"อทินฺนาทานํ โอริมํ ตีรํ, อทินฺนาทานา เวรมณี ปาริมํ ตีรํฯ ",
"an10.170:1.6":	"กาเมสุมิจฺฉาจาโร โอริมํ ตีรํ, กาเมสุมิจฺฉาจารา เวรมณี ปาริมํ ตีรํฯ ",
"an10.170:1.7":	"มุสาวาโท โอริมํ ตีรํ, มุสาวาทา เวรมณี ปาริมํ ตีรํฯ ",
"an10.170:1.8":	"ปิสุณา วาจา โอริมํ ตีรํ, ปิสุณาย วาจาย เวรมณี ปาริมํ ตีรํฯ ",
"an10.170:1.9":	"ผรุสา วาจา โอริมํ ตีรํ, ผรุสาย วาจาย เวรมณี ปาริมํ ตีรํฯ ",
"an10.170:1.10":	"สมฺผปฺปลาโป โอริมํ ตีรํ, สมฺผปฺปลาปา เวรมณี ปาริมํ ตีรํฯ ",
"an10.170:1.11":	"อภิชฺฌา โอริมํ ตีรํ, อนภิชฺฌา ปาริมํ ตีรํฯ ",
"an10.170:1.12":	"พฺยาปาโท โอริมํ ตีรํ, อพฺยาปาโท ปาริมํ ตีรํฯ ",
"an10.170:1.13":	"มิจฺฉาทิฏฺฐิ โอริมํ ตีรํ, สมฺมาทิฏฺฐิ ปาริมํ ตีรํฯ ",
"an10.170:1.14":	"อิทํ โข, ภิกฺขเว, โอริมํ ตีรํ, อิทํ ปาริมํ ตีรนฺติฯ ",
"an10.170:2.1":	"อปฺปกา เต มนุเสฺสสุ, ",
"an10.170:2.2":	"เย ชนา ปารคามิโน; ",
"an10.170:2.3":	"อถายํ อิตรา ปชา, ",
"an10.170:2.4":	"ตีรเมวานุธาวติฯ ",
"an10.170:3.1":	"เย จ โข สมฺมทกฺขาเต, ",
"an10.170:3.2":	"ธมฺเม ธมฺมานุวตฺติโน; ",
"an10.170:3.3":	"เต ชนา ปารเมสฺสนฺติ, ",
"an10.170:3.4":	"มจฺจุเธยฺยํ สุทุตฺตรํฯ ",
"an10.170:4.1":	"กณฺหํ ธมฺมํ วิปฺปหาย, ",
"an10.170:4.2":	"สุกฺกํ ภาเวถ ปณฺฑิโต; ",
"an10.170:4.3":	"โอกา อโนกมาคมฺม, ",
"an10.170:4.4":	"วิเวเก ยตฺถ ทูรมํฯ ",
"an10.170:5.1":	"ตตฺราภิรติมิจฺเฉยฺย, ",
"an10.170:5.2":	"หิตฺวา กาเม อกิญฺจโน; ",
"an10.170:5.3":	"ปริโยทเปยฺย อตฺตานํ, ",
"an10.170:5.4":	"จิตฺตเกฺลเสหิ ปณฺฑิโตฯ ",
"an10.170:6.1":	"เยสํ สมฺโพธิยงฺเคสุ, ",
"an10.170:6.2":	"สมฺมา จิตฺตํ สุภาวิตํ; ",
"an10.170:6.3":	"อาทานปฏินิสฺสคฺเค, ",
"an10.170:6.4":	"อนุปาทาย เย รตา; ",
"an10.170:6.5":	"ขีณาสวา ชุติมนฺโต, ",
"an10.170:6.6":	"เต โลเก ปรินิพฺพุตา”ติฯ ",
"an10.170:6.7":	"จตุตฺถํฯ "
}	
