{	
"an10.76:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๗๖ ",
"an10.76:0.2":	"๘ฯ อากงฺขวคฺค ",
"an10.76:0.3":	"ตโยธมฺมสุตฺต ",
"an10.76:1.1":	"“ตโยเม, ภิกฺขเว, ธมฺมา โลเก น สํวิชฺเชยฺยุํ, น ตถาคโต โลเก อุปฺปชฺเชยฺย อรหํ สมฺมาสมฺพุทฺโธ, น ตถาคตปฺปเวทิโต ธมฺมวินโย โลเก ทิพฺเพยฺยฯ ",
"an10.76:1.2":	"กตเม ตโย? ",
"an10.76:1.3":	"ชาติ จ, ชรา จ, มรณญฺจ—",
"an10.76:1.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺมา โลเก น สํวิชฺเชยฺยุํ, น ตถาคโต โลเก อุปฺปชฺเชยฺย อรหํ สมฺมาสมฺพุทฺโธ, น ตถาคตปฺปเวทิโต ธมฺมวินโย โลเก ทิพฺเพยฺยฯ ",
"an10.76:1.5":	"ยสฺมา จ โข, ภิกฺขเว, อิเม ตโย ธมฺมา โลเก สํวิชฺชนฺติ ตสฺมา ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ, ตสฺมา ตถาคตปฺปเวทิโต ธมฺมวินโย โลเก ทิพฺพติฯ ",
"an10.76:2.1":	"ตโยเม, ภิกฺขเว, ธมฺเม อปฺปหาย อภพฺโพ ชาตึ ปหาตุํ ชรํ ปหาตุํ มรณํ ปหาตุํฯ ",
"an10.76:2.2":	"กตเม ตโย? ",
"an10.76:2.3":	"ราคํ อปฺปหาย, โทสํ อปฺปหาย, โมหํ อปฺปหาย—",
"an10.76:2.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม อปฺปหาย อภพฺโพ ชาตึ ปหาตุํ ชรํ ปหาตุํ มรณํ ปหาตุํฯ ",
"an10.76:3.1":	"ตโยเม, ภิกฺขเว, ธมฺเม อปฺปหาย อภพฺโพ ราคํ ปหาตุํ โทสํ ปหาตุํ โมหํ ปหาตุํฯ ",
"an10.76:3.2":	"กตเม ตโย? ",
"an10.76:3.3":	"สกฺกายทิฏฺฐึ อปฺปหาย, วิจิกิจฺฉํ อปฺปหาย, สีลพฺพตปรามาสํ อปฺปหาย—",
"an10.76:3.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม อปฺปหาย อภพฺโพ ราคํ ปหาตุํ โทสํ ปหาตุํ โมหํ ปหาตุํฯ ",
"an10.76:4.1":	"ตโยเม, ภิกฺขเว, ธมฺเม อปฺปหาย อภพฺโพ สกฺกายทิฏฺฐึ ปหาตุํ วิจิกิจฺฉํ ปหาตุํ สีลพฺพตปรามาสํ ปหาตุํฯ ",
"an10.76:4.2":	"กตเม ตโย? ",
"an10.76:4.3":	"อโยนิโสมนสิการํ อปฺปหาย, กุมฺมคฺคเสวนํ อปฺปหาย, เจตโส ลีนตฺตํ อปฺปหาย—",
"an10.76:4.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม อปฺปหาย อภพฺโพ สกฺกายทิฏฺฐึ ปหาตุํ วิจิกิจฺฉํ ปหาตุํ สีลพฺพตปรามาสํ ปหาตุํฯ ",
"an10.76:5.1":	"ตโยเม, ภิกฺขเว, ธมฺเม อปฺปหาย อภพฺโพ อโยนิโส มนสิการํ ปหาตุํ กุมฺมคฺคเสวนํ ปหาตุํ เจตโส ลีนตฺตํ ปหาตุํฯ ",
"an10.76:5.2":	"กตเม ตโย? ",
"an10.76:5.3":	"มุฏฺฐสฺสจฺจํ อปฺปหาย, อสมฺปชญฺญํ อปฺปหาย, เจตโส วิกฺเขปํ อปฺปหาย—",
"an10.76:5.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม อปฺปหาย อภพฺโพ อโยนิโสมนสิการํ ปหาตุํ กุมฺมคฺคเสวนํ ปหาตุํ เจตโส ลีนตฺตํ ปหาตุํฯ ",
"an10.76:6.1":	"ตโยเม, ภิกฺขเว, ธมฺเม อปฺปหาย อภพฺโพ มุฏฺฐสฺสจฺจํ ปหาตุํ อสมฺปชญฺญํ ปหาตุํ เจตโส วิกฺเขปํ ปหาตุํฯ ",
"an10.76:6.2":	"กตเม ตโย? ",
"an10.76:6.3":	"อริยานํ อทสฺสนกมฺยตํ อปฺปหาย, อริยธมฺมสฺส อโสตุกมฺยตํ อปฺปหาย, อุปารมฺภจิตฺตตํ อปฺปหาย—",
"an10.76:6.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม อปฺปหาย อภพฺโพ มุฏฺฐสฺสจฺจํ ปหาตุํ อสมฺปชญฺญํ ปหาตุํ เจตโส วิกฺเขปํ ปหาตุํฯ ",
"an10.76:7.1":	"ตโยเม, ภิกฺขเว, ธมฺเม อปฺปหาย อภพฺโพ อริยานํ อทสฺสนกมฺยตํ ปหาตุํ อริยธมฺมสฺส อโสตุกมฺยตํ ปหาตุํ อุปารมฺภจิตฺตตํ ปหาตุํฯ ",
"an10.76:7.2":	"กตเม ตโย? ",
"an10.76:7.3":	"อุทฺธจฺจํ อปฺปหาย, อสํวรํ อปฺปหาย, ทุสฺสิลฺยํ อปฺปหาย—",
"an10.76:7.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม อปฺปหาย อภพฺโพ อริยานํ อทสฺสนกมฺยตํ ปหาตุํ อริยธมฺมสฺส อโสตุกมฺยตํ ปหาตุํ อุปารมฺภจิตฺตตํ ปหาตุํฯ ",
"an10.76:8.1":	"ตโยเม, ภิกฺขเว, ธมฺเม อปฺปหาย อภพฺโพ อุทฺธจฺจํ ปหาตุํ อสํวรํ ปหาตุํ ทุสฺสิลฺยํ ปหาตุํฯ ",
"an10.76:8.2":	"กตเม ตโย? ",
"an10.76:8.3":	"อสฺสทฺธิยํ อปฺปหาย, อวทญฺญุตํ อปฺปหาย, โกสชฺชํ อปฺปหาย—",
"an10.76:8.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม อปฺปหาย อภพฺโพ อุทฺธจฺจํ ปหาตุํ อสํวรํ ปหาตุํ ทุสฺสิลฺยํ ปหาตุํฯ ",
"an10.76:9.1":	"ตโยเม, ภิกฺขเว, ธมฺเม อปฺปหาย อภพฺโพ อสฺสทฺธิยํ ปหาตุํ อวทญฺญุตํ ปหาตุํ โกสชฺชํ ปหาตุํฯ ",
"an10.76:9.2":	"กตเม ตโย? ",
"an10.76:9.3":	"อนาทริยํ อปฺปหาย, โทวจสฺสตํ อปฺปหาย, ปาปมิตฺตตํ อปฺปหาย—",
"an10.76:9.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม อปฺปหาย อภพฺโพ อสฺสทฺธิยํ ปหาตุํ อวทญฺญุตํ ปหาตุํ โกสชฺชํ ปหาตุํฯ ",
"an10.76:10.1":	"ตโยเม, ภิกฺขเว, ธมฺเม อปฺปหาย อภพฺโพ อนาทริยํ ปหาตุํ โทวจสฺสตํ ปหาตุํ ปาปมิตฺตตํ ปหาตุํฯ ",
"an10.76:10.2":	"กตเม ตโย? ",
"an10.76:10.3":	"อหิริกํ อปฺปหาย, อโนตฺตปฺปํ อปฺปหาย, ปมาทํ อปฺปหาย—",
"an10.76:10.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม อปฺปหาย อภพฺโพ อนาทริยํ ปหาตุํ โทวจสฺสตํ ปหาตุํ ปาปมิตฺตตํ ปหาตุํฯ ",
"an10.76:11.1":	"อหิริโกยํ, ภิกฺขเว, อโนตฺตาปี ปมตฺโต โหติฯ ",
"an10.76:11.2":	"โส ปมตฺโต สมาโน อภพฺโพ อนาทริยํ ปหาตุํ โทวจสฺสตํ ปหาตุํ ปาปมิตฺตตํ ปหาตุํฯ ",
"an10.76:11.3":	"โส ปาปมิตฺโต สมาโน อภพฺโพ อสฺสทฺธิยํ ปหาตุํ อวทญฺญุตํ ปหาตุํ โกสชฺชํ ปหาตุํฯ ",
"an10.76:11.4":	"โส กุสีโต สมาโน อภพฺโพ อุทฺธจฺจํ ปหาตุํ อสํวรํ ปหาตุํ ทุสฺสิลฺยํ ปหาตุํฯ ",
"an10.76:11.5":	"โส ทุสฺสีโล สมาโน อภพฺโพ อริยานํ อทสฺสนกมฺยตํ ปหาตุํ อริยธมฺมสฺส อโสตุกมฺยตํ ปหาตุํ อุปารมฺภจิตฺตตํ ปหาตุํฯ ",
"an10.76:11.6":	"โส อุปารมฺภจิตฺโต สมาโน อภพฺโพ มุฏฺฐสฺสจฺจํ ปหาตุํ อสมฺปชญฺญํ ปหาตุํ เจตโส วิกฺเขปํ ปหาตุํฯ ",
"an10.76:11.7":	"โส วิกฺขิตฺตจิตฺโต สมาโน อภพฺโพ อโยนิโสมนสิการํ ปหาตุํ กุมฺมคฺคเสวนํ ปหาตุํ เจตโส ลีนตฺตํ ปหาตุํฯ ",
"an10.76:11.8":	"โส ลีนจิตฺโต สมาโน อภพฺโพ สกฺกายทิฏฺฐึ ปหาตุํ วิจิกิจฺฉํ ปหาตุํ สีลพฺพตปรามาสํ ปหาตุํฯ ",
"an10.76:11.9":	"โส วิจิกิจฺโฉ สมาโน อภพฺโพ ราคํ ปหาตุํ โทสํ ปหาตุํ โมหํ ปหาตุํฯ ",
"an10.76:11.10":	"โส ราคํ อปฺปหาย โทสํ อปฺปหาย โมหํ อปฺปหาย อภพฺโพ ชาตึ ปหาตุํ ชรํ ปหาตุํ มรณํ ปหาตุํฯ ",
"an10.76:12.1":	"ตโยเม, ภิกฺขเว, ธมฺเม ปหาย ภพฺโพ ชาตึ ปหาตุํ ชรํ ปหาตุํ มรณํ ปหาตุํฯ ",
"an10.76:12.2":	"กตเม ตโย? ",
"an10.76:12.3":	"ราคํ ปหาย, โทสํ ปหาย, โมหํ ปหาย—",
"an10.76:12.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม ปหาย ภพฺโพ ชาตึ ปหาตุํ ชรํ ปหาตุํ มรณํ ปหาตุํฯ ",
"an10.76:13.1":	"ตโยเม, ภิกฺขเว, ธมฺเม ปหาย ภพฺโพ ราคํ ปหาตุํ โทสํ ปหาตุํ โมหํ ปหาตุํฯ ",
"an10.76:13.2":	"กตเม ตโย? ",
"an10.76:13.3":	"สกฺกายทิฏฺฐึ ปหาย, วิจิกิจฺฉํ ปหาย, สีลพฺพตปรามาสํ ปหาย—",
"an10.76:13.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม ปหาย ภพฺโพ ราคํ ปหาตุํ โทสํ ปหาตุํ โมหํ ปหาตุํฯ ",
"an10.76:14.1":	"ตโยเม, ภิกฺขเว, ธมฺเม ปหาย ภพฺโพ สกฺกายทิฏฺฐึ ปหาตุํ วิจิกิจฺฉํ ปหาตุํ สีลพฺพตปรามาสํ ปหาตุํฯ ",
"an10.76:14.2":	"กตเม ตโย? ",
"an10.76:14.3":	"อโยนิโสมนสิการํ ปหาย, กุมฺมคฺคเสวนํ ปหาย, เจตโส ลีนตฺตํ ปหาย—",
"an10.76:14.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม ปหาย ภพฺโพ สกฺกายทิฏฺฐึ ปหาตุํ วิจิกิจฺฉํ ปหาตุํ สีลพฺพตปรามาสํ ปหาตุํฯ ",
"an10.76:15.1":	"ตโยเม, ภิกฺขเว, ธมฺเม ปหาย ภพฺโพ อโยนิโสมนสิการํ ปหาตุํ กุมฺมคฺคเสวนํ ปหาตุํ เจตโส ลีนตฺตํ ปหาตุํฯ ",
"an10.76:15.2":	"กตเม ตโย? ",
"an10.76:15.3":	"มุฏฺฐสฺสจฺจํ ปหาย, อสมฺปชญฺญํ ปหาย, เจตโส วิกฺเขปํ ปหาย—",
"an10.76:15.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม ปหาย ภพฺโพ อโยนิโสมนสิการํ ปหาตุํ กุมฺมคฺคเสวนํ ปหาตุํ เจตโส ลีนตฺตํ ปหาตุํฯ ",
"an10.76:16.1":	"ตโยเม, ภิกฺขเว, ธมฺเม ปหาย ภพฺโพ มุฏฺฐสฺสจฺจํ ปหาตุํ อสมฺปชญฺญํ ปหาตุํ เจตโส วิกฺเขปํ ปหาตุํฯ ",
"an10.76:16.2":	"กตเม ตโย? ",
"an10.76:16.3":	"อริยานํ อทสฺสนกมฺยตํ ปหาย, อริยธมฺมสฺส อโสตุกมฺยตํ ปหาย, อุปารมฺภจิตฺตตํ ปหาย—",
"an10.76:16.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม ปหาย ภพฺโพ มุฏฺฐสฺสจฺจํ ปหาตุํ อสมฺปชญฺญํ ปหาตุํ เจตโส วิกฺเขปํ ปหาตุํฯ ",
"an10.76:17.1":	"ตโยเม, ภิกฺขเว, ธมฺเม ปหาย ภพฺโพ อริยานํ อทสฺสนกมฺยตํ ปหาตุํ อริยธมฺมสฺส อโสตุกมฺยตํ ปหาตุํ อุปารมฺภจิตฺตตํ ปหาตุํฯ ",
"an10.76:17.2":	"กตเม ตโย? ",
"an10.76:17.3":	"อุทฺธจฺจํ ปหาย, อสํวรํ ปหาย, ทุสฺสิลฺยํ ปหาย—",
"an10.76:17.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม ปหาย ภพฺโพ อริยานํ อทสฺสนกมฺยตํ ปหาตุํ อริยธมฺมสฺส อโสตุกมฺยตํ ปหาตุํ อุปารมฺภจิตฺตตํ ปหาตุํฯ ",
"an10.76:18.1":	"ตโยเม, ภิกฺขเว, ธมฺเม ปหาย ภพฺโพ อุทฺธจฺจํ ปหาตุํ อสํวรํ ปหาตุํ ทุสฺสิลฺยํ ปหาตุํฯ ",
"an10.76:18.2":	"กตเม ตโย? ",
"an10.76:18.3":	"อสฺสทฺธิยํ ปหาย, อวทญฺญุตํ ปหาย, โกสชฺชํ ปหาย—",
"an10.76:18.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม ปหาย ภพฺโพ อุทฺธจฺจํ ปหาตุํ อสํวรํ ปหาตุํ ทุสฺสิลฺยํ ปหาตุํฯ ",
"an10.76:19.1":	"ตโยเม, ภิกฺขเว, ธมฺเม ปหาย ภพฺโพ อสฺสทฺธิยํ ปหาตุํ อวทญฺญุตํ ปหาตุํ โกสชฺชํ ปหาตุํฯ ",
"an10.76:19.2":	"กตเม ตโย? ",
"an10.76:19.3":	"อนาทริยํ ปหาย, โทวจสฺสตํ ปหาย, ปาปมิตฺตตํ ปหาย—",
"an10.76:19.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม ปหาย ภพฺโพ อสฺสทฺธิยํ ปหาตุํ อวทญฺญุตํ ปหาตุํ โกสชฺชํ ปหาตุํฯ ",
"an10.76:20.1":	"ตโยเม, ภิกฺขเว, ธมฺเม ปหาย ภพฺโพ อนาทริยํ ปหาตุํ โทวจสฺสตํ ปหาตุํ ปาปมิตฺตตํ ปหาตุํฯ ",
"an10.76:20.2":	"กตเม ตโย? ",
"an10.76:20.3":	"อหิริกํ ปหาย, อโนตฺตปฺปํ ปหาย, ปมาทํ ปหาย—",
"an10.76:20.4":	"อิเม โข, ภิกฺขเว, ตโย ธมฺเม ปหาย ภพฺโพ อนาทริยํ ปหาตุํ โทวจสฺสตํ ปหาตุํ ปาปมิตฺตตํ ปหาตุํฯ ",
"an10.76:21.1":	"หิรีมายํ, ภิกฺขเว, โอตฺตาปี อปฺปมตฺโต โหติฯ ",
"an10.76:21.2":	"โส อปฺปมตฺโต สมาโน ภพฺโพ อนาทริยํ ปหาตุํ โทวจสฺสตํ ปหาตุํ ปาปมิตฺตตํ ปหาตุํฯ ",
"an10.76:21.3":	"โส กลฺยาณมิตฺโต สมาโน ภพฺโพ อสฺสทฺธิยํ ปหาตุํ อวทญฺญุตํ ปหาตุํ โกสชฺชํ ปหาตุํฯ ",
"an10.76:21.4":	"โส อารทฺธวีริโย สมาโน ภพฺโพ อุทฺธจฺจํ ปหาตุํ อสํวรํ ปหาตุํ ทุสฺสิลฺยํ ปหาตุํฯ ",
"an10.76:21.5":	"โส สีลวา สมาโน ภพฺโพ อริยานํ อทสฺสนกมฺยตํ ปหาตุํ อริยธมฺมสฺส อโสตุกมฺยตํ ปหาตุํ อุปารมฺภจิตฺตตํ ปหาตุํฯ ",
"an10.76:21.6":	"โส อนุปารมฺภจิตฺโต สมาโน ภพฺโพ มุฏฺฐสฺสจฺจํ ปหาตุํ อสมฺปชญฺญํ ปหาตุํ เจตโส วิกฺเขปํ ปหาตุํฯ ",
"an10.76:21.7":	"โส อวิกฺขิตฺตจิตฺโต สมาโน ภพฺโพ อโยนิโสมนสิการํ ปหาตุํ กุมฺมคฺคเสวนํ ปหาตุํ เจตโส ลีนตฺตํ ปหาตุํฯ ",
"an10.76:21.8":	"โส อลีนจิตฺโต สมาโน ภพฺโพ สกฺกายทิฏฺฐึ ปหาตุํ วิจิกิจฺฉํ ปหาตุํ สีลพฺพตปรามาสํ ปหาตุํฯ ",
"an10.76:21.9":	"โส อวิจิกิจฺโฉ สมาโน ภพฺโพ ราคํ ปหาตุํ โทสํ ปหาตุํ โมหํ ปหาตุํฯ ",
"an10.76:21.10":	"โส ราคํ ปหาย โทสํ ปหาย โมหํ ปหาย ภพฺโพ ชาตึ ปหาตุํ ชรํ ปหาตุํ มรณํ ปหาตุนฺ”ติฯ ",
"an10.76:21.11":	"ฉฏฺฐํฯ "
}	
