{	
"an10.47:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๔๗ ",
"an10.47:0.2":	"๕ฯ อกฺโกสวคฺค ",
"an10.47:0.3":	"มหาลิสุตฺต ",
"an10.47:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"an10.47:1.2":	"อถ โข มหาลิ ลิจฺฉวิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหาลิ ลิจฺฉวิ ภควนฺตํ เอตทโวจ",
"an10.47:1.3":	"“โก นุ โข, ภนฺเต, เหตุ, โก ปจฺจโย ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา”ติ? ",
"an10.47:1.4":	"“โลโภ โข, มหาลิ, เหตุ, โลโภ ปจฺจโย ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยาฯ ",
"an10.47:1.5":	"โทโส โข, มหาลิ, เหตุ, โทโส ปจฺจโย ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยาฯ ",
"an10.47:1.6":	"โมโห โข, มหาลิ, เหตุ, โมโห ปจฺจโย ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยาฯ ",
"an10.47:1.7":	"อโยนิโส มนสิกาโร โข, มหาลิ, เหตุ, อโยนิโส มนสิกาโร ปจฺจโย ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยาฯ ",
"an10.47:1.8":	"มิจฺฉาปณิหิตํ โข, มหาลิ, จิตฺตํ เหตุ, มิจฺฉาปณิหิตํ จิตฺตํ ปจฺจโย ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยาติฯ ",
"an10.47:1.9":	"อยํ โข, มหาลิ, เหตุ, อยํ ปจฺจโย ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา”ติฯ ",
"an10.47:2.1":	"“โก ปน, ภนฺเต, เหตุ โก ปจฺจโย กลฺยาณสฺส กมฺมสฺส กิริยาย กลฺยาณสฺส กมฺมสฺส ปวตฺติยา”ติ? ",
"an10.47:2.2":	"“อโลโภ โข, มหาลิ, เหตุ, อโลโภ ปจฺจโย กลฺยาณสฺส กมฺมสฺส กิริยาย กลฺยาณสฺส กมฺมสฺส ปวตฺติยาฯ ",
"an10.47:2.3":	"อโทโส โข, มหาลิ, เหตุ, อโทโส ปจฺจโย กลฺยาณสฺส กมฺมสฺส กิริยาย กลฺยาณสฺส กมฺมสฺส ปวตฺติยาฯ ",
"an10.47:2.4":	"อโมโห โข, มหาลิ, เหตุ, อโมโห ปจฺจโย กลฺยาณสฺส กมฺมสฺส กิริยาย กลฺยาณสฺส กมฺมสฺส ปวตฺติยาฯ ",
"an10.47:2.5":	"โยนิโส มนสิกาโร โข, มหาลิ, เหตุ, โยนิโส มนสิกาโร ปจฺจโย กลฺยาณสฺส กมฺมสฺส กิริยาย กลฺยาณสฺส กมฺมสฺส ปวตฺติยาฯ ",
"an10.47:2.6":	"สมฺมาปณิหิตํ โข, มหาลิ, จิตฺตํ เหตุ, สมฺมาปณิหิตํ จิตฺตํ ปจฺจโย กลฺยาณสฺส กมฺมสฺส กิริยาย กลฺยาณสฺส กมฺมสฺส ปวตฺติยาฯ ",
"an10.47:2.7":	"อยํ โข, มหาลิ, เหตุ, อยํ ปจฺจโย กลฺยาณสฺส กมฺมสฺส กิริยาย กลฺยาณสฺส กมฺมสฺส ปวตฺติยาฯ ",
"an10.47:2.8":	"อิเม จ, มหาลิ, ทส ธมฺมา โลเก น สํวิชฺเชยฺยุํ, นยิธ ปญฺญาเยถ อธมฺมจริยาวิสมจริยาติ วา ธมฺมจริยาสมจริยาติ วาฯ ",
"an10.47:2.9":	"ยสฺมา จ โข, มหาลิ, อิเม ทส ธมฺมา โลเก สํวิชฺชนฺติ, ตสฺมา ปญฺญายติ อธมฺมจริยาวิสมจริยาติ วา ธมฺมจริยาสมจริยาติ วา”ติฯ ",
"an10.47:2.10":	"สตฺตมํฯ "
}	
