{	
"an10.106:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๐๖ ",
"an10.106:0.2":	"๑๑ฯ สมณสญฺญาวคฺค ",
"an10.106:0.3":	"นิชฺชรสุตฺต ",
"an10.106:1.1":	"“ทสยิมานิ, ภิกฺขเว, นิชฺชรวตฺถูนิฯ ",
"an10.106:1.2":	"กตมานิ ทส? ",
"an10.106:1.3":	"สมฺมาทิฏฺฐิกสฺส, ภิกฺขเว, มิจฺฉาทิฏฺฐิ นิชฺชิณฺณา โหติ; ",
"an10.106:1.4":	"เย จ มิจฺฉาทิฏฺฐิปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิชฺชิณฺณา โหนฺติ; ",
"an10.106:1.5":	"สมฺมาทิฏฺฐิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an10.106:2.1":	"สมฺมาสงฺกปฺปสฺส, ภิกฺขเว, มิจฺฉาสงฺกปฺโป นิชฺชิณฺโณ โหติ; ",
"an10.106:2.2":	"เย จ มิจฺฉาสงฺกปฺปปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิชฺชิณฺณา โหนฺติ; ",
"an10.106:2.3":	"สมฺมาสงฺกปฺปปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an10.106:3.1":	"สมฺมาวาจสฺส, ภิกฺขเว, มิจฺฉาวาจา นิชฺชิณฺณา โหติ; ",
"an10.106:3.2":	"เย จ มิจฺฉาวาจาปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิชฺชิณฺณา โหนฺติ; ",
"an10.106:3.3":	"สมฺมาวาจาปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an10.106:4.1":	"สมฺมากมฺมนฺตสฺส, ภิกฺขเว, มิจฺฉากมฺมนฺโต นิชฺชิณฺโณ โหติ; ",
"an10.106:4.2":	"เย จ มิจฺฉากมฺมนฺตปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิชฺชิณฺณา โหนฺติ; ",
"an10.106:4.3":	"สมฺมากมฺมนฺตปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an10.106:5.1":	"สมฺมาอาชีวสฺส, ภิกฺขเว, มิจฺฉาอาชีโว นิชฺชิณฺโณ โหติ; ",
"an10.106:5.2":	"เย จ มิจฺฉาอาชีวปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิชฺชิณฺณา โหนฺติ; ",
"an10.106:5.3":	"สมฺมาอาชีวปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an10.106:6.1":	"สมฺมาวายามสฺส, ภิกฺขเว, มิจฺฉาวายาโม นิชฺชิณฺโณ โหติ; ",
"an10.106:6.2":	"เย จ มิจฺฉาวายามปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิชฺชิณฺณา โหนฺติ; ",
"an10.106:6.3":	"สมฺมาวายามปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an10.106:7.1":	"สมฺมาสติสฺส, ภิกฺขเว, มิจฺฉาสติ นิชฺชิณฺณา โหติ; ",
"an10.106:7.2":	"เย จ มิจฺฉาสติปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิชฺชิณฺณา โหนฺติ; ",
"an10.106:7.3":	"สมฺมาสติปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an10.106:8.1":	"สมฺมาสมาธิสฺส, ภิกฺขเว, มิจฺฉาสมาธิ นิชฺชิณฺโณ โหติ; ",
"an10.106:8.2":	"เย จ มิจฺฉาสมาธิปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิชฺชิณฺณา โหนฺติ; ",
"an10.106:8.3":	"สมฺมาสมาธิปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an10.106:9.1":	"สมฺมาญาณิสฺส, ภิกฺขเว, มิจฺฉาญาณํ นิชฺชิณฺณํ โหติ; ",
"an10.106:9.2":	"เย จ มิจฺฉาญาณปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิชฺชิณฺณา โหนฺติ; ",
"an10.106:9.3":	"สมฺมาญาณปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an10.106:10.1":	"สมฺมาวิมุตฺติสฺส, ภิกฺขเว, มิจฺฉาวิมุตฺติ นิชฺชิณฺณา โหติ; ",
"an10.106:10.2":	"เย จ มิจฺฉาวิมุตฺติปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิชฺชิณฺณา โหนฺติ; ",
"an10.106:10.3":	"สมฺมาวิมุตฺติปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"an10.106:11.1":	"อิมานิ โข, ภิกฺขเว, ทส นิชฺชรวตฺถูนี”ติฯ ",
"an10.106:11.2":	"ฉฏฺฐํฯ "
}	
