{	
"an10.10:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๐ ",
"an10.10:0.2":	"๑ฯ อานิสํสวคฺค ",
"an10.10:0.3":	"วิชฺชาสุตฺต ",
"an10.10:1.1":	"“สทฺโธ จ, ภิกฺขเว, ภิกฺขุ โหติ, โน จ สีลวาฯ ",
"an10.10:1.2":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an10.10:1.3":	"เตน ตํ องฺคํ ปริปูเรตพฺพํ",
"an10.10:1.4":	"‘กินฺตาหํ สทฺโธ จ อสฺสํ สีลวา จา’ติฯ ",
"an10.10:1.5":	"ยโต จ โข, ภิกฺขเว, ภิกฺขุ สทฺโธ จ โหติ, สีลวา จ, เอวํ โส เตนงฺเคน ปริปูโร โหติฯ ",
"an10.10:2.1":	"สทฺโธ จ, ภิกฺขเว, ภิกฺขุ โหติ สีลวา จ, โน จ พหุสฺสุโต พหุสฺสุโต จ, ",
"an10.10:2.2":	"โน จ ธมฺมกถิโก …เป… ",
"an10.10:2.3":	"ธมฺมกถิโก จ, โน จ ปริสาวจโร ปริสาวจโร จ, ",
"an10.10:2.4":	"โน จ วิสารโท ปริสาย ธมฺมํ เทเสติ วิสารโท จ ปริสาย ธมฺมํ เทเสติ, ",
"an10.10:2.5":	"โน จ วินยธโร วินยธโร จ, ",
"an10.10:2.6":	"โน จ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ อเนกวิหิตญฺจ …เป… ปุพฺเพนิวาสํ อนุสฺสรติ, ",
"an10.10:2.7":	"โน จ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน …เป… ยถากมฺมูปเค สตฺเต ปชานาติ ทิพฺเพน จ จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน …เป… ",
"an10.10:2.8":	"ยถากมฺมูปเค สตฺเต ปชานาติ, โน จ อาสวานํ ขยา …เป… สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an10.10:2.9":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an10.10:2.10":	"เตน ตํ องฺคํ ปริปูเรตพฺพํ",
"an10.10:2.11":	"‘กินฺตาหํ สทฺโธ จ อสฺสํ, สีลวา จ, พหุสฺสุโต จ, ธมฺมกถิโก จ, ปริสาวจโร จ, วิสารโท จ ปริสาย ธมฺมํ เทเสยฺยํ, วินยธโร จ, อเนกวิหิตญฺจ ปุพฺเพนิวาสํ อนุสฺสเรยฺยํ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสเรยฺยํ, ทิพฺเพน จ จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน …เป… ยถากมฺมูปเค สตฺเต ปชาเนยฺยํ, อาสวานญฺจ ขยา …เป… สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an10.10:3.1":	"ยโต จ โข, ภิกฺขเว, ภิกฺขุ สทฺโธ จ โหติ, สีลวา จ, พหุสฺสุโต จ, ธมฺมกถิโก จ, ปริสาวจโร จ, วิสารโท จ ปริสาย ธมฺมํ เทเสติ, วินยธโร จ, อเนกวิหิตญฺจ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, ทิพฺเพน จ จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน …เป… ยถากมฺมูปเค สตฺเต ปชานาติ, อาสวานญฺจ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an10.10:3.2":	"เอวํ โส เตนงฺเคน ปริปูโร โหติฯ ",
"an10.10:3.3":	"อิเมหิ โข, ภิกฺขเว, ทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ สมนฺตปาสาทิโก จ โหติ สพฺพาการปริปูโร จา”ติฯ ",
"an10.10:3.4":	"ทสมํฯ ",
"an10.10:3.5":	"อานิสํสวคฺโค ปฐโมฯ ",
"an10.10:4.0":	"ตสฺสุทฺทานํ ",
"an10.10:4.1":	"กิมตฺถิยํ เจตนา จ, ",
"an10.10:4.2":	"ตโย อุปนิสาปิ จ; ",
"an10.10:4.3":	"สมาธิ สาริปุตฺโต จ, ",
"an10.10:4.4":	"ฌานํ สนฺเตน วิชฺชยาติฯ "
}	
