{	
"an10.20:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๒๐ ",
"an10.20:0.2":	"๒ฯ นาถวคฺค ",
"an10.20:0.3":	"ทุติยอริยาวาสสุตฺต ",
"an10.20:1.1":	"เอกํ สมยํ ภควา กุรูสุ วิหรติ กมฺมาสธมฺมํ นาม กุรูนํ นิคโมฯ ",
"an10.20:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ …เป…ฯ ",
"an10.20:2.1":	"“ทสยิเม, ภิกฺขเว, อริยาวาสา, เย อริยา อาวสึสุ วา อาวสนฺติ วา อาวสิสฺสนฺติ วาฯ ",
"an10.20:2.2":	"กตเม ทส? ",
"an10.20:2.3":	"อิธ, ภิกฺขเว, ภิกฺขุ ปญฺจงฺควิปฺปหีโน โหติ, ฉฬงฺคสมนฺนาคโต, เอการกฺโข, จตุราปเสฺสโน, ปณุนฺนปจฺเจกสจฺโจ, สมวยสฏฺเฐสโน, อนาวิลสงฺกปฺโป, ปสฺสทฺธกายสงฺขาโร, สุวิมุตฺตจิตฺโต, สุวิมุตฺตปญฺโญฯ ",
"an10.20:3.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ปญฺจงฺควิปฺปหีโน โหติ? ",
"an10.20:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน กามจฺฉนฺโท ปหีโน โหติ, พฺยาปาโท ปหีโน โหติ, ถินมิทฺธํ ปหีนํ โหติ, อุทฺธจฺจกุกฺกุจฺจํ ปหีนํ โหติ, วิจิกิจฺฉา ปหีนา โหติฯ ",
"an10.20:3.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปญฺจงฺควิปฺปหีโน โหติฯ ",
"an10.20:4.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ฉฬงฺคสมนฺนาคโต โหติ? ",
"an10.20:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา เนว สุมโน โหติ น ทุมฺมโน, อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"an10.20:4.3":	"โสเตน สทฺทํ สุตฺวา … ",
"an10.20:4.4":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"an10.20:4.5":	"ชิวฺหาย รสํ สายิตฺวา … ",
"an10.20:4.6":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"an10.20:4.7":	"มนสา ธมฺมํ วิญฺญาย เนว สุมโน โหติ น ทุมฺมโน, อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"an10.20:4.8":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ฉฬงฺคสมนฺนาคโต โหติฯ ",
"an10.20:5.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ เอการกฺโข โหติ? ",
"an10.20:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สตารกฺเขน เจตสา สมนฺนาคโต โหติฯ ",
"an10.20:5.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ เอการกฺโข โหติฯ ",
"an10.20:6.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ จตุราปเสฺสโน โหติ? ",
"an10.20:6.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สงฺขาเยกํ ปฏิเสวติ, สงฺขาเยกํ อธิวาเสติ, สงฺขาเยกํ ปริวชฺเชติ, สงฺขาเยกํ วิโนเทติฯ ",
"an10.20:6.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ จตุราปเสฺสโน โหติฯ ",
"an10.20:7.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ปณุนฺนปจฺเจกสจฺโจ โหติ? ",
"an10.20:7.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน ยานิ ตานิ ปุถุสมณพฺราหฺมณานํ ปุถุปจฺเจกสจฺจานิ, เสยฺยถิทํ",
"an10.20:7.3":	"‘สสฺสโต โลโก’ติ วา, ‘อสสฺสโต โลโก’ติ วา, ‘อนฺตวา โลโก’ติ วา, ‘อนนฺตวา โลโก’ติ วา, ‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา, ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วา, ‘โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘น โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ วา, ",
"an10.20:7.4":	"สพฺพานิ ตานิ นุนฺนานิ โหนฺติ ปณุนฺนานิ จตฺตานิ วนฺตานิ มุตฺตานิ ปหีนานิ ปฏินิสฺสฏฺฐานิฯ ",
"an10.20:7.5":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปณุนฺนปจฺเจกสจฺโจ โหติฯ ",
"an10.20:8.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สมวยสฏฺเฐสโน โหติ? ",
"an10.20:8.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน กาเมสนา ปหีนา โหติ, ภเวสนา ปหีนา โหติ, พฺรหฺมจริเยสนา ปฏิปฺปสฺสทฺธาฯ ",
"an10.20:8.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สมวยสฏฺเฐสโน โหติฯ ",
"an10.20:9.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อนาวิลสงฺกปฺโป โหติ? ",
"an10.20:9.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน กามสงฺกปฺโป ปหีโน โหติ, พฺยาปาทสงฺกปฺโป ปหีโน โหติ, วิหึสาสงฺกปฺโป ปหีโน โหติฯ ",
"an10.20:9.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อนาวิลสงฺกปฺโป โหติฯ ",
"an10.20:10.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ปสฺสทฺธกายสงฺขาโร โหติ? ",
"an10.20:10.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an10.20:10.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปสฺสทฺธกายสงฺขาโร โหติฯ ",
"an10.20:11.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สุวิมุตฺตจิตฺโต โหติ? ",
"an10.20:11.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน ราคา จิตฺตํ วิมุตฺตํ โหติ, โทสา จิตฺตํ วิมุตฺตํ โหติ, โมหา จิตฺตํ วิมุตฺตํ โหติฯ ",
"an10.20:11.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สุวิมุตฺตจิตฺโต โหติฯ ",
"an10.20:12.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สุวิมุตฺตปญฺโญ โหติ? ",
"an10.20:12.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ‘ราโค เม ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม’ติ ปชานาติ, โทโส เม ปหีโน …เป… ‘โมโห เม ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม’ติ ปชานาติฯ ",
"an10.20:12.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สุวิมุตฺตปญฺโญ โหติฯ ",
"an10.20:13.1":	"เย หิ เกจิ, ภิกฺขเว, อตีตมทฺธานํ อริยา อริยาวาเส อาวสึสุ, สพฺเพ เต อิเมว ทส อริยาวาเส อาวสึสุ; ",
"an10.20:13.2":	"เย หิ เกจิ, ภิกฺขเว, อนาคตมทฺธานํ อริยา อริยาวาเส อาวสิสฺสนฺติ, สพฺเพ เต อิเมว ทส อริยาวาเส อาวสิสฺสนฺติ; ",
"an10.20:13.3":	"เย หิ เกจิ, ภิกฺขเว, เอตรหิ อริยา อริยาวาเส อาวสนฺติ, สพฺเพ เต อิเมว ทส อริยาวาเส อาวสนฺติฯ ",
"an10.20:13.4":	"อิเม โข, ภิกฺขเว, ทส อริยาวาสา, เย อริยา อาวสึสุ วา อาวสนฺติ วา อาวสิสฺสนฺติ วา”ติฯ ",
"an10.20:13.5":	"ทสมํฯ ",
"an10.20:13.6":	"นาถวคฺโค ทุติโยฯ ",
"an10.20:14.0":	"ตสฺสุทฺทานํ ",
"an10.20:14.1":	"เสนาสนญฺจ ปญฺจงฺคํ, ",
"an10.20:14.2":	"สํโยชนาขิเลน จ; ",
"an10.20:14.3":	"อปฺปมาโท อาหุเนโยฺย, ",
"an10.20:14.4":	"เทฺว นาถา เทฺว อริยาวาสาติฯ "
}	
