{	
"an10.219:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๒๑๙ ",
"an10.219:0.2":	"๒๑ฯ กรชกายวคฺค ",
"an10.219:0.3":	"กรชกายสุตฺต ",
"an10.219:1.1":	"“นาหํ, ภิกฺขเว, สญฺเจตนิกานํ กมฺมานํ กตานํ อุปจิตานํ อปฺปฏิสํเวทิตฺวา พฺยนฺตีภาวํ วทามิ, ",
"an10.219:1.2":	"ตญฺจ โข ทิฏฺเฐว ธมฺเม อุปปชฺเช วา อปเร วา ปริยาเยฯ ",
"an10.219:1.3":	"น เตฺววาหํ, ภิกฺขเว, สญฺเจตนิกานํ กมฺมานํ กตานํ อุปจิตานํ อปฺปฏิสํเวทิตฺวา ทุกฺขสฺสนฺตกิริยํ วทามิฯ ",
"an10.219:2.1":	"ส โข โส, ภิกฺขเว, อริยสาวโก เอวํ วิคตาภิชฺโฌ วิคตพฺยาปาโท อสมฺมูโฬฺห สมฺปชาโน ปฏิสฺสโต เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ ตถา ทุติยํ ตถา ตติยํ ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"an10.219:3.1":	"โส เอวํ ปชานาติ",
"an10.219:3.2":	"‘ปุพฺเพ โข เม อิทํ จิตฺตํ ปริตฺตํ อโหสิ อภาวิตํ, เอตรหิ ปน เม อิทํ จิตฺตํ อปฺปมาณํ สุภาวิตํฯ ยํ โข ปน กิญฺจิ ปมาณกตํ กมฺมํ, น ตํ ตตฺราวสิสฺสติ น ตํ ตตฺราวติฏฺฐตี’ติฯ ",
"an10.219:4.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an10.219:4.2":	"ทหรตคฺเค เจ โส อยํ กุมาโร เมตฺตํ เจโตวิมุตฺตึ ภาเวยฺย, อปิ นุ โข ปาปกมฺมํ กเรยฺยา”ติ? ",
"an10.219:4.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"an10.219:5.1":	"“อกโรนฺตํ โข ปน ปาปกมฺมํ อปิ นุ โข ทุกฺขํ ผุเสยฺยา”ติ? ",
"an10.219:5.2":	"“โน เหตํ, ภนฺเตฯ ",
"an10.219:5.3":	"อกโรนฺตญฺหิ, ภนฺเต, ปาปกมฺมํ กุโต ทุกฺขํ ผุสิสฺสตี”ติฯ ",
"an10.219:6.1":	"“ภาเวตพฺพา โข ปนายํ, ภิกฺขเว, เมตฺตาเจโตวิมุตฺติ อิตฺถิยา วา ปุริเสน วาฯ ",
"an10.219:6.2":	"อิตฺถิยา วา, ภิกฺขเว, ปุริสสฺส วา นายํ กาโย อาทาย คมนีโยฯ ",
"an10.219:6.3":	"จิตฺตนฺตโร อยํ, ภิกฺขเว, มจฺโจฯ ",
"an10.219:6.4":	"โส เอวํ ปชานาติ",
"an10.219:6.5":	"‘ยํ โข เม อิทํ กิญฺจิ ปุพฺเพ อิมินา กรชกาเยน ปาปกมฺมํ กตํ, สพฺพํ ตํ อิธ เวทนียํ; ",
"an10.219:6.6":	"น ตํ อนุคํ ภวิสฺสตี’ติฯ ",
"an10.219:6.7":	"เอวํ ภาวิตา โข, ภิกฺขเว, เมตฺตา เจโตวิมุตฺติ อนาคามิตาย สํวตฺตติ, อิธ ปญฺญสฺส ภิกฺขุโน อุตฺตริ วิมุตฺตึ อปฺปฏิวิชฺฌโตฯ ",
"an10.219:7.1":	"กรุณาสหคเตน เจตสา … ",
"an10.219:7.2":	"มุทิตาสหคเตน เจตสา … ",
"an10.219:7.3":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ ตถา ทุติยํ ตถา ตติยํ ตถา จตุตฺถํฯ ",
"an10.219:7.4":	"อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"an10.219:8.1":	"โส เอวํ ปชานาติ",
"an10.219:8.2":	"‘ปุพฺเพ โข เม อิทํ จิตฺตํ ปริตฺตํ อโหสิ อภาวิตํ, เอตรหิ ปน เม อิทํ จิตฺตํ อปฺปมาณํ สุภาวิตํฯ ยํ โข ปน กิญฺจิ ปมาณกตํ กมฺมํ, น ตํ ตตฺราวสิสฺสติ น ตํ ตตฺราวติฏฺฐตี’ติฯ ",
"an10.219:9.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an10.219:9.2":	"ทหรตคฺเค เจ โส อยํ กุมาโร อุเปกฺขํ เจโตวิมุตฺตึ ภาเวยฺย, อปิ นุ โข ปาปกมฺมํ กเรยฺยา”ติ? ",
"an10.219:9.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"an10.219:10.1":	"“อกโรนฺตํ โข ปน ปาปกมฺมํ อปิ นุ โข ทุกฺขํ ผุเสยฺยา”ติ? ",
"an10.219:10.2":	"“โน เหตํ, ภนฺเตฯ ",
"an10.219:10.3":	"อกโรนฺตญฺหิ, ภนฺเต, ปาปกมฺมํ กุโต ทุกฺขํ ผุสิสฺสตี”ติฯ ",
"an10.219:11.1":	"“ภาเวตพฺพา โข ปนายํ, ภิกฺขเว, อุเปกฺขา เจโตวิมุตฺติ อิตฺถิยา วา ปุริเสน วาฯ ",
"an10.219:11.2":	"อิตฺถิยา วา, ภิกฺขเว, ปุริสสฺส วา นายํ กาโย อาทาย คมนีโยฯ ",
"an10.219:11.3":	"จิตฺตนฺตโร อยํ, ภิกฺขเว, มจฺโจฯ ",
"an10.219:11.4":	"โส เอวํ ปชานาติ",
"an10.219:11.5":	"‘ยํ โข เม อิทํ กิญฺจิ ปุพฺเพ อิมินา กรชกาเยน ปาปกมฺมํ กตํ, สพฺพํ ตํ อิธ เวทนียํ; ",
"an10.219:11.6":	"น ตํ อนุคํ ภวิสฺสตี’ติฯ ",
"an10.219:11.7":	"เอวํ ภาวิตา โข, ภิกฺขเว, อุเปกฺขา เจโตวิมุตฺติ อนาคามิตาย สํวตฺตติ, อิธ ปญฺญสฺส ภิกฺขุโน อุตฺตริ วิมุตฺตึ อปฺปฏิวิชฺฌโต”ติฯ ",
"an10.219:11.8":	"นวมํฯ "
}	
