{	
"an10.72:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๗๒ ",
"an10.72:0.2":	"๘ฯ อากงฺขวคฺค ",
"an10.72:0.3":	"กณฺฏกสุตฺต ",
"an10.72:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํ สมฺพหุเลหิ อภิญฺญาเตหิ อภิญฺญาเตหิ เถเรหิ สาวเกหิ สทฺธึ—",
"an10.72:1.2":	"อายสฺมตา จ จาเลน, อายสฺมตา จ อุปจาเลน, อายสฺมตา จ กุกฺกุเฏน, อายสฺมตา จ กฬิมฺเภน, อายสฺมตา จ นิกเฏน, อายสฺมตา จ กฏิสฺสเหน; ",
"an10.72:1.3":	"อญฺเญหิ จ อภิญฺญาเตหิ อภิญฺญาเตหิ เถเรหิ สาวเกหิ สทฺธึฯ ",
"an10.72:2.1":	"เตน โข ปน สมเยน สมฺพหุลา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี ภเทฺรหิ ภเทฺรหิ ยาเนหิ ปรปุราย อุจฺจาสทฺทา มหาสทฺทา มหาวนํ อชฺโฌคาหนฺติ ภควนฺตํ ทสฺสนายฯ ",
"an10.72:2.2":	"อถ โข เตสํ อายสฺมนฺตานํ เอตทโหสิ",
"an10.72:2.3":	"“อิเม โข สมฺพหุลา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี ภเทฺรหิ ภเทฺรหิ ยาเนหิ ปรปุราย อุจฺจาสทฺทา มหาสทฺทา มหาวนํ อชฺโฌคาหนฺติ ภควนฺตํ ทสฺสนายฯ ",
"an10.72:2.4":	"สทฺทกณฺฏกา โข ปน ฌานา วุตฺตา ภควตาฯ ",
"an10.72:2.5":	"ยนฺนูน มยํ เยน โคสิงฺคสาลวนทาโย เตนุปสงฺกเมยฺยามฯ ",
"an10.72:2.6":	"ตตฺถ มยํ อปฺปสทฺทา อปฺปากิณฺณา ผาสุํ วิหเรยฺยามา”ติฯ ",
"an10.72:2.7":	"อถ โข เต อายสฺมนฺโต เยน โคสิงฺคสาลวนทาโย เตนุปสงฺกมึสุ; ",
"an10.72:2.8":	"ตตฺถ เต อายสฺมนฺโต อปฺปสทฺทา อปฺปากิณฺณา ผาสุํ วิหรนฺติฯ ",
"an10.72:3.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"an10.72:3.2":	"“กหํ นุ โข, ภิกฺขเว, จาโล, กหํ อุปจาโล, กหํ กุกฺกุโฏ, กหํ กฬิมฺโภ, กหํ นิกโฏ, กหํ กฏิสฺสโห; ",
"an10.72:3.3":	"กหํ นุ โข เต, ภิกฺขเว, เถรา สาวกา คตา”ติ? ",
"an10.72:4.1":	"“อิธ, ภนฺเต, เตสํ อายสฺมนฺตานํ เอตทโหสิ",
"an10.72:4.2":	"‘อิเม โข สมฺพหุลา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี ภเทฺรหิ ภเทฺรหิ ยาเนหิ ปรปุราย อุจฺจาสทฺทา มหาสทฺทา มหาวนํ อชฺโฌคาหนฺติ ภควนฺตํ ทสฺสนาย สทฺทกณฺฏกา โข ปน ฌานา วุตฺตา ภควตา ยนฺนูน มยํ เยน โคสิงฺคสาลวนทาโย เตนุปสงฺกเมยฺยาม ตตฺถ มยํ อปฺปสทฺทา อปฺปากิณฺณา ผาสุํ วิหเรยฺยามา’ติฯ ",
"an10.72:4.3":	"อถ โข เต, ภนฺเต, อายสฺมนฺโต เยน โคสิงฺคสาลวนทาโย เตนุปสงฺกมึสุฯ ",
"an10.72:4.4":	"ตตฺถ เต อายสฺมนฺโต อปฺปสทฺทา อปฺปากิณฺณา ผาสุํ วิหรนฺตี”ติฯ ",
"an10.72:5.1":	"“สาธุ สาธุ, ภิกฺขเว, ยถา เต มหาสาวกา สมฺมา พฺยากรมานา พฺยากเรยฺยุํ, สทฺทกณฺฏกา หิ, ภิกฺขเว, ฌานา วุตฺตา มยาฯ ",
"an10.72:6.1":	"ทสยิเม, ภิกฺขเว, กณฺฏกาฯ ",
"an10.72:6.2":	"กตเม ทส? ",
"an10.72:6.3":	"ปวิเวการามสฺส สงฺคณิการามตา กณฺฏโก, อสุภนิมิตฺตานุโยคํ อนุยุตฺตสฺส สุภนิมิตฺตานุโยโค กณฺฏโก, อินฺทฺริเยสุ คุตฺตทฺวารสฺส วิสูกทสฺสนํ กณฺฏโก, พฺรหฺมจริยสฺส มาตุคามูปจาโร กณฺฏโก, ปฐมสฺส ฌานสฺส สทฺโท กณฺฏโก, ทุติยสฺส ฌานสฺส วิตกฺกวิจารา กณฺฏกา, ตติยสฺส ฌานสฺส ปีติ กณฺฏโก, จตุตฺถสฺส ฌานสฺส อสฺสาสปสฺสาโส กณฺฏโก, สญฺญาเวทยิตนิโรธสมาปตฺติยา สญฺญา จ เวทนา จ กณฺฏโก ราโค กณฺฏโก โทโส กณฺฏโก โมโห กณฺฏโกฯ ",
"an10.72:7.1":	"อกณฺฏกา, ภิกฺขเว, วิหรถฯ ",
"an10.72:7.2":	"นิกฺกณฺฏกา, ภิกฺขเว, วิหรถฯ ",
"an10.72:7.3":	"อกณฺฏกนิกฺกณฺฏกา, ภิกฺขเว, วิหรถฯ ",
"an10.72:7.4":	"อกณฺฏกา, ภิกฺขเว, อรหนฺโต; ",
"an10.72:7.5":	"นิกฺกณฺฏกา, ภิกฺขเว, อรหนฺโต; ",
"an10.72:7.6":	"อกณฺฏกนิกฺกณฺฏกา, ภิกฺขเว, อรหนฺโต”ติฯ ",
"an10.72:7.7":	"ทุติยํฯ "
}	
