{	
"an10.2:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๒ ",
"an10.2:0.2":	"๑ฯ อานิสํสวคฺค ",
"an10.2:0.3":	"เจตนากรณียสุตฺต ",
"an10.2:1.1":	"“สีลวโต, ภิกฺขเว, สีลสมฺปนฺนสฺส น เจตนาย กรณียํ",
"an10.2:1.2":	"‘อวิปฺปฏิสาโร เม อุปฺปชฺชตู’ติฯ ",
"an10.2:1.3":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ สีลวโต สีลสมฺปนฺนสฺส อวิปฺปฏิสาโร อุปฺปชฺชติฯ ",
"an10.2:1.4":	"อวิปฺปฏิสาริสฺส, ภิกฺขเว, น เจตนาย กรณียํ",
"an10.2:1.5":	"‘ปาโมชฺชํ เม อุปฺปชฺชตู’ติฯ ",
"an10.2:1.6":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ อวิปฺปฏิสาริสฺส ปาโมชฺชํ ชายติฯ ",
"an10.2:1.7":	"ปมุทิตสฺส, ภิกฺขเว, น เจตนาย กรณียํ",
"an10.2:1.8":	"‘ปีติ เม อุปฺปชฺชตู’ติฯ ",
"an10.2:1.9":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ ปมุทิตสฺส ปีติ อุปฺปชฺชติฯ ",
"an10.2:1.10":	"ปีติมนสฺส, ภิกฺขเว, น เจตนาย กรณียํ",
"an10.2:1.11":	"‘กาโย เม ปสฺสมฺภตู’ติฯ ",
"an10.2:1.12":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"an10.2:1.13":	"ปสฺสทฺธกายสฺส, ภิกฺขเว, น เจตนาย กรณียํ",
"an10.2:1.14":	"‘สุขํ เวทิยามี’ติฯ ",
"an10.2:1.15":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ ปสฺสทฺธกาโย สุขํ เวทิยติฯ ",
"an10.2:1.16":	"สุขิโน, ภิกฺขเว, น เจตนาย กรณียํ",
"an10.2:1.17":	"‘จิตฺตํ เม สมาธิยตู’ติฯ ",
"an10.2:1.18":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ สุขิโน จิตฺตํ สมาธิยติฯ ",
"an10.2:1.19":	"สมาหิตสฺส, ภิกฺขเว, น เจตนาย กรณียํ",
"an10.2:1.20":	"‘ยถาภูตํ ชานามิ ปสฺสามี’ติฯ ",
"an10.2:1.21":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ สมาหิโต ยถาภูตํ ชานาติ ปสฺสติฯ ",
"an10.2:1.22":	"ยถาภูตํ, ภิกฺขเว, ชานโต ปสฺสโต น เจตนาย กรณียํ",
"an10.2:1.23":	"‘นิพฺพินฺทามิ วิรชฺชามี’ติฯ ",
"an10.2:1.24":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ ยถาภูตํ ชานํ ปสฺสํ นิพฺพินฺทติ วิรชฺชติฯ ",
"an10.2:1.25":	"นิพฺพินฺนสฺส, ภิกฺขเว, วิรตฺตสฺส น เจตนาย กรณียํ",
"an10.2:1.26":	"‘วิมุตฺติญาณทสฺสนํ สจฺฉิกโรมี’ติฯ ",
"an10.2:1.27":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ นิพฺพินฺโน วิรตฺโต วิมุตฺติญาณทสฺสนํ สจฺฉิกโรติฯ ",
"an10.2:2.1":	"อิติ โข, ภิกฺขเว, นิพฺพิทาวิราโค วิมุตฺติญาณทสฺสนตฺโถ วิมุตฺติญาณทสฺสนานิสํโส; ",
"an10.2:2.2":	"ยถาภูตญาณทสฺสนํ นิพฺพิทาวิราคตฺถํ นิพฺพิทาวิราคานิสํสํ; ",
"an10.2:2.3":	"สมาธิ ยถาภูตญาณทสฺสนตฺโถ ยถาภูตญาณทสฺสนานิสํโส; ",
"an10.2:2.4":	"สุขํ สมาธตฺถํ สมาธานิสํสํ; ",
"an10.2:2.5":	"ปสฺสทฺธิ สุขตฺถา สุขานิสํสา; ",
"an10.2:2.6":	"ปีติ ปสฺสทฺธตฺถา ปสฺสทฺธานิสํสา; ",
"an10.2:2.7":	"ปาโมชฺชํ ปีตตฺถํ ปีตานิสํสํ; ",
"an10.2:2.8":	"อวิปฺปฏิสาโร ปาโมชฺชตฺโถ ปาโมชฺชานิสํโส; ",
"an10.2:2.9":	"กุสลานิ สีลานิ อวิปฺปฏิสารตฺถานิ อวิปฺปฏิสารานิสํสานิฯ ",
"an10.2:2.10":	"อิติ โข, ภิกฺขเว, ธมฺมา ธมฺเม อภิสนฺเทนฺติ, ธมฺมา ธมฺเม ปริปูเรนฺติ อปารา ปารํ คมนายา”ติฯ ",
"an10.2:2.11":	"ทุติยํฯ "
}	
