{	
"an10.29:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๒๙ ",
"an10.29:0.2":	"๓ฯ มหาวคฺค ",
"an10.29:0.3":	"ปฐมโกสลสุตฺต ",
"an10.29:1.1":	"“ยาวตา, ภิกฺขเว, กาสิโกสลา, ยาวตา รญฺโญ ปเสนทิสฺส โกสลสฺส วิชิตํ, ราชา ตตฺถ ปเสนทิ โกสโล อคฺคมกฺขายติฯ ",
"an10.29:1.2":	"รญฺโญปิ โข, ภิกฺขเว, ปเสนทิสฺส โกสลสฺส อตฺเถว อญฺญถตฺตํ อตฺถิ วิปริณาโมฯ ",
"an10.29:1.3":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก ตสฺมิมฺปิ นิพฺพินฺทติฯ ",
"an10.29:1.4":	"ตสฺมึ นิพฺพินฺทนฺโต อคฺเค วิรชฺชติ, ปเคว หีนสฺมึฯ ",
"an10.29:2.1":	"ยาวตา, ภิกฺขเว, จนฺทิมสูริยา ปริหรนฺติ ทิสา ภนฺติ วิโรจมานา, ตาว สหสฺสธา โลโกฯ ",
"an10.29:2.2":	"ตสฺมึ สหสฺสธา โลเก สหสฺสํ จนฺทานํ สหสฺสํ สูริยานํ สหสฺสํ สิเนรุปพฺพตราชานํ สหสฺสํ ชมฺพุทีปานํ สหสฺสํ อปรโคยานานํ สหสฺสํ อุตฺตรกุรูนํ สหสฺสํ ปุพฺพวิเทหานํ จตฺตาริ มหาสมุทฺทสหสฺสานิ จตฺตาริ มหาราชสหสฺสานิ สหสฺสํ จาตุมหาราชิกานํ สหสฺสํ ตาวตึสานํ สหสฺสํ ยามานํ สหสฺสํ ตุสิตานํ สหสฺสํ นิมฺมานรตีนํ สหสฺสํ ปรนิมฺมิตวสวตฺตีนํ สหสฺสํ พฺรหฺมโลกานํฯ ",
"an10.29:2.3":	"ยาวตา, ภิกฺขเว, สหสฺสี โลกธาตุ, มหาพฺรหฺมา ตตฺถ อคฺคมกฺขายติฯ ",
"an10.29:2.4":	"มหาพฺรหฺมุโนปิ โข, ภิกฺขเว, อตฺเถว อญฺญถตฺตํ อตฺถิ วิปริณาโมฯ ",
"an10.29:2.5":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก ตสฺมิมฺปิ นิพฺพินฺทติฯ ",
"an10.29:2.6":	"ตสฺมึ นิพฺพินฺทนฺโต อคฺเค วิรชฺชติ, ปเคว หีนสฺมึฯ ",
"an10.29:3.1":	"โหติ โส, ภิกฺขเว, สมโย ยํ อยํ โลโก สํวฏฺฏติฯ ",
"an10.29:3.2":	"สํวฏฺฏมาเน, ภิกฺขเว, โลเก เยภุเยฺยน สตฺตา อาภสฺสรสํวตฺตนิกา ภวนฺติฯ ",
"an10.29:3.3":	"เต ตตฺถ โหนฺติ มโนมยา ปีติภกฺขา สยํปภา อนฺตลิกฺเขจรา สุภฏฺฐายิโน จิรํ ทีฆมทฺธานํ ติฏฺฐนฺติฯ ",
"an10.29:3.4":	"สํวฏฺฏมาเน, ภิกฺขเว, โลเก อาภสฺสรา เทวา อคฺคมกฺขายนฺติฯ ",
"an10.29:3.5":	"อาภสฺสรานมฺปิ โข, ภิกฺขเว, เทวานํ อตฺเถว อญฺญถตฺตํ อตฺถิ วิปริณาโมฯ ",
"an10.29:3.6":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก ตสฺมิมฺปิ นิพฺพินฺทติฯ ",
"an10.29:3.7":	"ตสฺมึ นิพฺพินฺทนฺโต อคฺเค วิรชฺชติ, ปเคว หีนสฺมึฯ ",
"an10.29:4.1":	"ทสยิมานิ, ภิกฺขเว, กสิณายตนานิฯ ",
"an10.29:4.2":	"กตมานิ ทส? ",
"an10.29:4.3":	"ปถวีกสิณเมโก สญฺชานาติ อุทฺธํ อโธ ติริยํ อทฺวยํ อปฺปมาณํ; ",
"an10.29:4.4":	"อาโปกสิณเมโก สญฺชานาติ …เป… ",
"an10.29:4.5":	"เตโชกสิณเมโก สญฺชานาติ … ",
"an10.29:4.6":	"วาโยกสิณเมโก สญฺชานาติ … ",
"an10.29:4.7":	"นีลกสิณเมโก สญฺชานาติ … ",
"an10.29:4.8":	"ปีตกสิณเมโก สญฺชานาติ … ",
"an10.29:4.9":	"โลหิตกสิณเมโก สญฺชานาติ … ",
"an10.29:4.10":	"โอทาตกสิณเมโก สญฺชานาติ … ",
"an10.29:4.11":	"อากาสกสิณเมโก สญฺชานาติ … ",
"an10.29:4.12":	"วิญฺญาณกสิณเมโก สญฺชานาติ อุทฺธํ อโธ ติริยํ อทฺวยํ อปฺปมาณํฯ ",
"an10.29:4.13":	"อิมานิ โข, ภิกฺขเว, ทส กสิณายตนานิฯ ",
"an10.29:5.1":	"เอตทคฺคํ, ภิกฺขเว, อิเมสํ ทสนฺนํ กสิณายตนานํ ยทิทํ วิญฺญาณกสิณํ เอโก สญฺชานาติ อุทฺธํ อโธ ติริยํ อทฺวยํ อปฺปมาณํฯ ",
"an10.29:5.2":	"เอวํสญฺญิโนปิ โข, ภิกฺขเว, สนฺติ สตฺตาฯ ",
"an10.29:5.3":	"เอวํสญฺญีนมฺปิ โข, ภิกฺขเว, สตฺตานํ อตฺเถว อญฺญถตฺตํ อตฺถิ วิปริณาโมฯ ",
"an10.29:5.4":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก ตสฺมิมฺปิ นิพฺพินฺทติฯ ",
"an10.29:5.5":	"ตสฺมึ นิพฺพินฺทนฺโต อคฺเค วิรชฺชติ, ปเคว หีนสฺมึฯ ",
"an10.29:6.1":	"อฏฺฐิมานิ, ภิกฺขเว, อภิภายตนานิฯ ",
"an10.29:6.2":	"กตมานิ อฏฺฐ? ",
"an10.29:6.3":	"อชฺฌตฺตํ รูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปริตฺตานิ สุวณฺณทุพฺพณฺณานิ; ",
"an10.29:6.4":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ, เอวํสญฺญี โหติฯ ",
"an10.29:6.5":	"อิทํ ปฐมํ อภิภายตนํฯ ",
"an10.29:7.1":	"อชฺฌตฺตํ รูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ อปฺปมาณานิ สุวณฺณทุพฺพณฺณานิ; ",
"an10.29:7.2":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ, เอวํสญฺญี โหติฯ ",
"an10.29:7.3":	"อิทํ ทุติยํ อภิภายตนํฯ ",
"an10.29:8.1":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปริตฺตานิ สุวณฺณทุพฺพณฺณานิ; ",
"an10.29:8.2":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ, เอวํสญฺญี โหติฯ ",
"an10.29:8.3":	"อิทํ ตติยํ อภิภายตนํฯ ",
"an10.29:9.1":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ อปฺปมาณานิ สุวณฺณทุพฺพณฺณานิ; ",
"an10.29:9.2":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ, เอวํสญฺญี โหติฯ ",
"an10.29:9.3":	"อิทํ จตุตฺถํ อภิภายตนํฯ ",
"an10.29:10.1":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ นีลานิ นีลวณฺณานิ นีลนิทสฺสนานิ นีลนิภาสานิฯ ",
"an10.29:10.2":	"เสยฺยถาปิ นาม อุมาปุปฺผํ นีลํ นีลวณฺณํ นีลนิทสฺสนํ นีลนิภาสํ, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ นีลํ นีลวณฺณํ นีลนิทสฺสนํ นีลนิภาสํ; ",
"an10.29:10.3":	"เอวเมวํ อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ นีลานิ นีลวณฺณานิ นีลนิทสฺสนานิ นีลนิภาสานิ; ",
"an10.29:10.4":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ, เอวํสญฺญี โหติฯ ",
"an10.29:10.5":	"อิทํ ปญฺจมํ อภิภายตนํฯ ",
"an10.29:11.1":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปีตานิ ปีตวณฺณานิ ปีตนิทสฺสนานิ ปีตนิภาสานิฯ ",
"an10.29:11.2":	"เสยฺยถาปิ นาม กณิการปุปฺผํ ปีตํ ปีตวณฺณํ ปีตนิทสฺสนํ ปีตนิภาสํ, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ ปีตํ ปีตวณฺณํ ปีตนิทสฺสนํ ปีตนิภาสํ; ",
"an10.29:11.3":	"เอวเมวํ อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปีตานิ ปีตวณฺณานิ ปีตนิทสฺสนานิ ปีตนิภาสานิ; ",
"an10.29:11.4":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ, เอวํสญฺญี โหติฯ ",
"an10.29:11.5":	"อิทํ ฉฏฺฐํ อภิภายตนํฯ ",
"an10.29:12.1":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โลหิตกานิ โลหิตกวณฺณานิ โลหิตกนิทสฺสนานิ โลหิตกนิภาสานิฯ ",
"an10.29:12.2":	"เสยฺยถาปิ นาม พนฺธุชีวกปุปฺผํ โลหิตกํ โลหิตกวณฺณํ โลหิตกนิทสฺสนํ โลหิตกนิภาสํ, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ โลหิตกํ โลหิตกวณฺณํ โลหิตกนิทสฺสนํ โลหิตกนิภาสํ; ",
"an10.29:12.3":	"เอวเมวํ อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โลหิตกานิ โลหิตกวณฺณานิ โลหิตกนิทสฺสนานิ โลหิตกนิภาสานิ; ",
"an10.29:12.4":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ, เอวํสญฺญี โหติฯ ",
"an10.29:12.5":	"อิทํ สตฺตมํ อภิภายตนํฯ ",
"an10.29:13.1":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โอทาตานิ โอทาตวณฺณานิ โอทาตนิทสฺสนานิ โอทาตนิภาสานิฯ ",
"an10.29:13.2":	"เสยฺยถาปิ นาม โอสธิตารกา โอทาตา โอทาตวณฺณา โอทาตนิทสฺสนา โอทาตนิภาสา, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ โอทาตํ โอทาตวณฺณํ โอทาตนิทสฺสนํ โอทาตนิภาสํ; ",
"an10.29:13.3":	"เอวเมวํ อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โอทาตานิ โอทาตวณฺณานิ โอทาตนิทสฺสนานิ โอทาตนิภาสานิ; ",
"an10.29:13.4":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ, เอวํสญฺญี โหติฯ ",
"an10.29:13.5":	"อิทํ อฏฺฐมํ อภิภายตนํฯ ",
"an10.29:13.6":	"อิมานิ โข, ภิกฺขเว, อฏฺฐ อภิภายตนานิฯ ",
"an10.29:14.1":	"เอตทคฺคํ, ภิกฺขเว, อิเมสํ อฏฺฐนฺนํ อภิภายตนานํ ยทิทํ อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โอทาตานิ โอทาตวณฺณานิ โอทาตนิทสฺสนานิ โอทาตนิภาสานิ; ",
"an10.29:14.2":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ, เอวํสญฺญี โหติฯ ",
"an10.29:14.3":	"เอวํสญฺญิโนปิ โข, ภิกฺขเว, สนฺติ สตฺตาฯ ",
"an10.29:14.4":	"เอวํสญฺญีนมฺปิ โข, ภิกฺขเว, สตฺตานํ อตฺเถว อญฺญถตฺตํ อตฺถิ วิปริณาโมฯ ",
"an10.29:14.5":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก ตสฺมิมฺปิ นิพฺพินฺทติฯ ",
"an10.29:14.6":	"ตสฺมึ นิพฺพินฺทนฺโต อคฺเค วิรชฺชติ, ปเคว หีนสฺมึฯ ",
"an10.29:15.1":	"จตโสฺส อิมา, ภิกฺขเว, ปฏิปทาฯ ",
"an10.29:15.2":	"กตมา จตโสฺส? ",
"an10.29:15.3":	"ทุกฺขา ปฏิปทา ทนฺธาภิญฺญา, ",
"an10.29:15.4":	"ทุกฺขา ปฏิปทา ขิปฺปาภิญฺญา, ",
"an10.29:15.5":	"สุขา ปฏิปทา ทนฺธาภิญฺญา, ",
"an10.29:15.6":	"สุขา ปฏิปทา ขิปฺปาภิญฺญา—",
"an10.29:15.7":	"อิมา โข, ภิกฺขเว, จตโสฺส ปฏิปทาฯ ",
"an10.29:16.1":	"เอตทคฺคํ, ภิกฺขเว, อิมาสํ จตุนฺนํ ปฏิปทานํ ยทิทํ สุขา ปฏิปทา ขิปฺปาภิญฺญาฯ ",
"an10.29:16.2":	"เอวํปฏิปนฺนาปิ โข, ภิกฺขเว, สนฺติ สตฺตาฯ ",
"an10.29:16.3":	"เอวํปฏิปนฺนานมฺปิ โข, ภิกฺขเว, สตฺตานํ อตฺเถว อญฺญถตฺตํ อตฺถิ วิปริณาโมฯ ",
"an10.29:16.4":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก ตสฺมิมฺปิ นิพฺพินฺทติฯ ",
"an10.29:16.5":	"ตสฺมึ นิพฺพินฺทนฺโต อคฺเค วิรชฺชติ, ปเคว หีนสฺมึฯ ",
"an10.29:17.1":	"จตโสฺส อิมา, ภิกฺขเว, สญฺญาฯ ",
"an10.29:17.2":	"กตมา จตโสฺส? ",
"an10.29:17.3":	"ปริตฺตเมโก สญฺชานาติ, ",
"an10.29:17.4":	"มหคฺคตเมโก สญฺชานาติ, ",
"an10.29:17.5":	"อปฺปมาณเมโก สญฺชานาติ, ",
"an10.29:17.6":	"‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนเมโก สญฺชานาติ—",
"an10.29:17.7":	"อิมา โข, ภิกฺขเว, จตโสฺส สญฺญาฯ ",
"an10.29:18.1":	"เอตทคฺคํ, ภิกฺขเว, อิมาสํ จตุนฺนํ สญฺญานํ ยทิทํ ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนเมโก สญฺชานาติฯ ",
"an10.29:18.2":	"เอวํสญฺญิโนปิ โข, ภิกฺขเว, สนฺติ สตฺตาฯ ",
"an10.29:18.3":	"เอวํสญฺญีนมฺปิ โข, ภิกฺขเว, สตฺตานํ อตฺเถว อญฺญถตฺตํ อตฺถิ วิปริณาโมฯ ",
"an10.29:18.4":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก ตสฺมิมฺปิ นิพฺพินฺทติฯ ",
"an10.29:18.5":	"ตสฺมึ นิพฺพินฺทนฺโต อคฺเค วิรชฺชติ, ปเคว หีนสฺมึฯ ",
"an10.29:19.1":	"เอตทคฺคํ, ภิกฺขเว, พาหิรกานํ ทิฏฺฐิคตานํ ยทิทํ ‘โน จสฺสํ, โน จ เม สิยา, น ภวิสฺสามิ, น เม ภวิสฺสตี’ติฯ ",
"an10.29:19.2":	"เอวํทิฏฺฐิโน, ภิกฺขเว, เอตํ ปาฏิกงฺขํ",
"an10.29:19.3":	"‘ยา จายํ ภเว อปฺปฏิกุลฺยตา, สา จสฺส น ภวิสฺสติ; ",
"an10.29:19.4":	"ยา จายํ ภวนิโรเธ ปาฏิกุลฺยตา, สา จสฺส น ภวิสฺสตี’ติฯ ",
"an10.29:19.5":	"เอวํทิฏฺฐิโนปิ โข, ภิกฺขเว, สนฺติ สตฺตาฯ ",
"an10.29:19.6":	"เอวํทิฏฺฐีนมฺปิ โข, ภิกฺขเว, สตฺตานํ อตฺเถว อญฺญถตฺตํ อตฺถิ วิปริณาโมฯ ",
"an10.29:19.7":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก ตสฺมิมฺปิ นิพฺพินฺทติฯ ",
"an10.29:19.8":	"ตสฺมึ นิพฺพินฺทนฺโต อคฺเค วิรชฺชติ, ปเคว หีนสฺมึฯ ",
"an10.29:20.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา ปรมตฺถวิสุทฺธึ ปญฺญาเปนฺติฯ ",
"an10.29:20.2":	"เอตทคฺคํ, ภิกฺขเว, ปรมตฺถวิสุทฺธึ ปญฺญเปนฺตานํ ยทิทํ สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an10.29:20.3":	"เต ตทภิญฺญาย ตสฺส สจฺฉิกิริยาย ธมฺมํ เทเสนฺติฯ ",
"an10.29:20.4":	"เอวํวาทิโนปิ โข, ภิกฺขเว, สนฺติ สตฺตาฯ ",
"an10.29:20.5":	"เอวํวาทีนมฺปิ โข, ภิกฺขเว, สตฺตานํ อตฺเถว อญฺญถตฺตํ อตฺถิ วิปริณาโมฯ ",
"an10.29:20.6":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก ตสฺมิมฺปิ นิพฺพินฺทติฯ ",
"an10.29:20.7":	"ตสฺมึ นิพฺพินฺทนฺโต อคฺเค วิรชฺชติ, ปเคว หีนสฺมึฯ ",
"an10.29:21.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญาเปนฺติฯ ",
"an10.29:21.2":	"เอตทคฺคํ, ภิกฺขเว, ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺตานํ ยทิทํ ฉนฺนํ ผสฺสายตนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา อนุปาทา วิโมกฺโขฯ ",
"an10.29:21.3":	"เอวํวาทึ โข มํ, ภิกฺขเว, เอวมกฺขายึ เอเก สมณพฺราหฺมณา อสตา ตุจฺฉา มุสา อภูเตน อพฺภาจิกฺขนฺติ",
"an10.29:21.4":	"‘สมโณ โคตโม น กามานํ ปริญฺญํ ปญฺญาเปติ, น รูปานํ ปริญฺญํ ปญฺญาเปติ, น เวทนานํ ปริญฺญํ ปญฺญาเปตี’ติฯ ",
"an10.29:21.5":	"กามานญฺจาหํ, ภิกฺขเว, ปริญฺญํ ปญฺญาเปมิ, รูปานญฺจ ปริญฺญํ ปญฺญาเปมิ, เวทนานญฺจ ปริญฺญํ ปญฺญาเปมิ, ทิฏฺเฐว ธมฺเม นิจฺฉาโต นิพฺพุโต สีติภูโต อนุปาทา ปรินิพฺพานํ ปญฺญาเปมี”ติฯ ",
"an10.29:21.6":	"นวมํฯ "
}	
