{	
"an10.46:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๔๖ ",
"an10.46:0.2":	"๕ฯ อกฺโกสวคฺค ",
"an10.46:0.3":	"สกฺกสุตฺต ",
"an10.46:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"an10.46:1.2":	"อถ โข สมฺพหุลา สกฺกา อุปาสกา ตทหุโปสเถ เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข สกฺเก อุปาสเก ภควา เอตทโวจ: ",
"an10.46:1.3":	"“อปิ นุ ตุเมฺห, สกฺกา, อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสถา”ติ? ",
"an10.46:1.4":	"“อปฺเปกทา มยํ, ภนฺเต, อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสาม, อปฺเปกทา น อุปวสามา”ติฯ ",
"an10.46:1.5":	"“เตสํ โว, สกฺกา, อลาภา เตสํ ทุลฺลทฺธํ, เย ตุเมฺห เอวํ โสกสภเย ชีวิเต มรณสภเย ชีวิเต อปฺเปกทา อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสถ, อปฺเปกทา น อุปวสถฯ ",
"an10.46:2.1":	"ตํ กึ มญฺญถ, สกฺกา, ",
"an10.46:2.2":	"อิธ ปุริโส เยน เกนจิ กมฺมฏฺฐาเนน อนาปชฺช อกุสลํ ทิวสํ อฑฺฒกหาปณํ นิพฺพิเสยฺยฯ ",
"an10.46:2.3":	"ทกฺโข ปุริโส อุฏฺฐานสมฺปนฺโนติ อลํวจนายา”ติ? ",
"an10.46:2.4":	"“เอวํ, ภนฺเต”ฯ ",
"an10.46:3.1":	"“ตํ กึ มญฺญถ, สกฺกา, ",
"an10.46:3.2":	"อิธ ปุริโส เยน เกนจิ กมฺมฏฺฐาเนน อนาปชฺช อกุสลํ ทิวสํ กหาปณํ นิพฺพิเสยฺยฯ ",
"an10.46:3.3":	"ทกฺโข ปุริโส อุฏฺฐานสมฺปนฺโนติ อลํวจนายา”ติ? ",
"an10.46:3.4":	"“เอวํ, ภนฺเต”ฯ ",
"an10.46:4.1":	"“ตํ กึ มญฺญถ, สกฺกา, ",
"an10.46:4.2":	"อิธ ปุริโส เยน เกนจิ กมฺมฏฺฐาเนน อนาปชฺช อกุสลํ ทิวสํ เทฺว กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.3":	"ตโย กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.4":	"จตฺตาโร กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.5":	"ปญฺจ กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.6":	"ฉ กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.7":	"สตฺต กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.8":	"อฏฺฐ กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.9":	"นว กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.10":	"ทส กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.11":	"วีส กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.12":	"ตึส กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.13":	"จตฺตารีสํ กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.14":	"ปญฺญาสํ กหาปเณ นิพฺพิเสยฺย … ",
"an10.46:4.15":	"กหาปณสตํ นิพฺพิเสยฺยฯ ",
"an10.46:4.16":	"ทกฺโข ปุริโส อุฏฺฐานสมฺปนฺโนติ อลํวจนายา”ติ? ",
"an10.46:4.17":	"“เอวํ, ภนฺเต”ฯ ",
"an10.46:5.1":	"“ตํ กึ มญฺญถ, สกฺกา, ",
"an10.46:5.2":	"อปิ นุ โส ปุริโส ทิวเส ทิวเส กหาปณสตํ กหาปณสหสฺสํ นิพฺพิสมาโน ลทฺธํ ลทฺธํ นิกฺขิปนฺโต วสฺสสตายุโก วสฺสสตชีวี มหนฺตํ โภคกฺขนฺธํ อธิคจฺเฉยฺยา”ติ? ",
"an10.46:5.3":	"“เอวํ, ภนฺเต”ฯ ",
"an10.46:6.1":	"“ตํ กึ มญฺญถ, สกฺกา, ",
"an10.46:6.2":	"อปิ นุ โส ปุริโส โภคเหตุ โภคนิทานํ โภคาธิกรณํ เอกํ วา รตฺตึ เอกํ วา ทิวสํ อุปฑฺฒํ วา รตฺตึ อุปฑฺฒํ วา ทิวสํ เอกนฺตสุขปฺปฏิสํเวที วิหเรยฺยา”ติ? ",
"an10.46:6.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"an10.46:6.4":	"“ตํ กิสฺส เหตุ”? ",
"an10.46:6.5":	"“กามา หิ, ภนฺเต, อนิจฺจา ตุจฺฉา มุสา โมสธมฺมา”ติฯ ",
"an10.46:7.1":	"“อิธ ปน โว, สกฺกา, มม สาวโก ทส วสฺสานิ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต ยถา มยานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน สตมฺปิ วสฺสานิ สตมฺปิ วสฺสสตานิ สตมฺปิ วสฺสสหสฺสานิ เอกนฺตสุขปฺปฏิสํเวที วิหเรยฺยฯ ",
"an10.46:7.2":	"โส จ ขฺวสฺส สกทาคามี วา อนาคามี วา อปณฺณกํ วา โสตาปนฺโนฯ ",
"an10.46:7.3":	"ติฏฺฐนฺตุ, สกฺกา, ทส วสฺสานิฯ ",
"an10.46:8.1":	"อิธ มม สาวโก นว วสฺสานิ … ",
"an10.46:8.2":	"อฏฺฐ วสฺสานิ … ",
"an10.46:8.3":	"สตฺต วสฺสานิ … ",
"an10.46:8.4":	"ฉ วสฺสานิ … ",
"an10.46:8.5":	"ปญฺจ วสฺสานิ … ",
"an10.46:8.6":	"จตฺตาริ วสฺสานิ … ",
"an10.46:8.7":	"ตีณิ วสฺสานิ … ",
"an10.46:8.8":	"เทฺว วสฺสานิ … ",
"an10.46:8.9":	"เอกํ วสฺสํ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต ยถา มยานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน สตมฺปิ วสฺสานิ สตมฺปิ วสฺสสตานิ สตมฺปิ วสฺสสหสฺสานิ เอกนฺตสุขปฺปฏิสํเวที วิหเรยฺย, โส จ ขฺวสฺส สกทาคามี วา อนาคามี วา อปณฺณกํ วา โสตาปนฺโนฯ ",
"an10.46:8.10":	"ติฏฺฐตุ, สกฺกา, เอกํ วสฺสํฯ ",
"an10.46:9.1":	"อิธ มม สาวโก ทส มาเส อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต ยถา มยานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน สตมฺปิ วสฺสานิ สตมฺปิ วสฺสสตานิ สตมฺปิ วสฺสสหสฺสานิ เอกนฺตสุขปฺปฏิสํเวที วิหเรยฺย, โส จ ขฺวสฺส สกทาคามี วา อนาคามี วา อปณฺณกํ วา โสตาปนฺโนฯ ",
"an10.46:9.2":	"ติฏฺฐนฺตุ, สกฺกา, ทส มาสาฯ ",
"an10.46:10.1":	"อิธ มม สาวโก นว มาเส … ",
"an10.46:10.2":	"อฏฺฐ มาเส … ",
"an10.46:10.3":	"สตฺต มาเส … ",
"an10.46:10.4":	"ฉ มาเส … ",
"an10.46:10.5":	"ปญฺจ มาเส … ",
"an10.46:10.6":	"จตฺตาโร มาเส … ",
"an10.46:10.7":	"ตโย มาเส … ",
"an10.46:10.8":	"เทฺว มาเส … ",
"an10.46:10.9":	"เอกํ มาสํ … ",
"an10.46:10.10":	"อฑฺฒมาสํ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต ยถา มยานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน สตมฺปิ วสฺสานิ สตมฺปิ วสฺสสตานิ สตมฺปิ วสฺสสหสฺสานิ เอกนฺตสุขปฺปฏิสํเวที วิหเรยฺย, โส จ ขฺวสฺส สกทาคามี วา อนาคามี วา อปณฺณกํ วา โสตาปนฺโนฯ ",
"an10.46:10.11":	"ติฏฺฐตุ, สกฺกา, อฑฺฒมาโสฯ ",
"an10.46:11.1":	"อิธ มม สาวโก ทส รตฺตินฺทิเว อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต ยถา มยานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน สตมฺปิ วสฺสานิ สตมฺปิ วสฺสสตานิ สตมฺปิ วสฺสสหสฺสานิ เอกนฺตสุขปฺปฏิสํเวที วิหเรยฺย, โส จ ขฺวสฺส สกทาคามี วา อนาคามี วา อปณฺณกํ วา โสตาปนฺโนฯ ",
"an10.46:11.2":	"ติฏฺฐนฺตุ, สกฺกา, ทส รตฺตินฺทิวาฯ ",
"an10.46:12.1":	"อิธ มม สาวโก นว รตฺตินฺทิเว … ",
"an10.46:12.2":	"อฏฺฐ รตฺตินฺทิเว … ",
"an10.46:12.3":	"สตฺต รตฺตินฺทิเว … ",
"an10.46:12.4":	"ฉ รตฺตินฺทิเว … ",
"an10.46:12.5":	"ปญฺจ รตฺตินฺทิเว … ",
"an10.46:12.6":	"จตฺตาโร รตฺตินฺทิเว … ",
"an10.46:12.7":	"ตโย รตฺตินฺทิเว … ",
"an10.46:12.8":	"เทฺว รตฺตินฺทิเว … ",
"an10.46:12.9":	"เอกํ รตฺตินฺทิวํ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต ยถา มยานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน สตมฺปิ วสฺสานิ สตมฺปิ วสฺสสตานิ สตมฺปิ วสฺสสหสฺสานิ เอกนฺตสุขปฺปฏิสํเวที วิหเรยฺย, โส จ ขฺวสฺส สกทาคามี วา อนาคามี วา อปณฺณกํ วา โสตาปนฺโนฯ ",
"an10.46:12.10":	"เตสํ โว, สกฺกา, อลาภา เตสํ ทุลฺลทฺธํ, เย ตุเมฺห เอวํ โสกสภเย ชีวิเต มรณสภเย ชีวิเต อปฺเปกทา อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสถ, อปฺเปกทา น อุปวสถา”ติฯ ",
"an10.46:12.11":	"“เอเต มยํ, ภนฺเต, อชฺชตคฺเค อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสิสฺสามา”ติฯ ",
"an10.46:12.12":	"ฉฏฺฐํฯ "
}	
