{	
"an10.27:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๒๗ ",
"an10.27:0.2":	"๓ฯ มหาวคฺค ",
"an10.27:0.3":	"ปฐมมหาปญฺหาสุตฺต ",
"an10.27:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an10.27:1.2":	"อถ โข สมฺพหุลา ภิกฺขู ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปวิสึสุฯ ",
"an10.27:1.3":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ",
"an10.27:1.4":	"“อติปฺปโค โข ตาว สาวตฺถิยํ ปิณฺฑาย จริตุํ; ",
"an10.27:1.5":	"ยนฺนูน มยํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยามา”ติฯ ",
"an10.27:2.1":	"อถ โข เต ภิกฺขู เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทึสุฯ ",
"an10.27:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต ภิกฺขู เต อญฺญติตฺถิยา ปริพฺพาชกา เอตทโวจุํ",
"an10.27:3.1":	"“สมโณ, อาวุโส, โคตโม สาวกานํ เอวํ ธมฺมํ เทเสติ",
"an10.27:3.2":	"‘เอถ ตุเมฺห, ภิกฺขเว, สพฺพํ ธมฺมํ อภิชานาถ, สพฺพํ ธมฺมํ อภิญฺญาย วิหรถา’ติ; ",
"an10.27:3.3":	"มยมฺปิ โข, อาวุโส, สาวกานํ เอวํ ธมฺมํ เทเสม",
"an10.27:3.4":	"‘เอถ ตุเมฺห, อาวุโส, สพฺพํ ธมฺมํ อภิชานาถ, สพฺพํ ธมฺมํ อภิญฺญาย วิหรถา’ติฯ ",
"an10.27:3.5":	"อิธ โน, อาวุโส, โก วิเสโส โก อธิปฺปยาโส กึ นานากรณํ สมณสฺส วา โคตมสฺส อมฺหากํ วา, ยทิทํ ธมฺมเทสนาย วา ธมฺมเทสนํ อนุสาสนิยา วา อนุสาสนินฺ”ติ? ",
"an10.27:4.1":	"อถ โข เต ภิกฺขู เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ ภาสิตํ เนว อภินนฺทึสุ นปฺปฏิกฺโกสึสุฯ ",
"an10.27:4.2":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกมึสุ",
"an10.27:4.3":	"“ภควโต สนฺติเก เอตสฺส ภาสิตสฺส อตฺถํ อาชานิสฺสามา”ติฯ ",
"an10.27:5.1":	"อถ โข เต ภิกฺขู สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"an10.27:6.1":	"“อิธ มยํ, ภนฺเต, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปวิสิมฺหาฯ ",
"an10.27:6.2":	"เตสํ โน, ภนฺเต, อมฺหากํ เอตทโหสิ",
"an10.27:6.3":	"‘อติปฺปโค โข ตาว สาวตฺถิยํ ปิณฺฑาย จริตุํ; ",
"an10.27:6.4":	"ยนฺนูน มยํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยามา’ติฯ ",
"an10.27:6.5":	"อถ โข มยํ, ภนฺเต, เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมิมฺหา; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทิมฺหาฯ ",
"an10.27:6.6":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิมฺหาฯ เอกมนฺตํ นิสินฺเน โข, ภนฺเต, อญฺญติตฺถิยา ปริพฺพาชกา อเมฺห เอตทโวจุํ",
"an10.27:7.1":	"‘สมโณ, อาวุโส, โคตโม สาวกานํ เอวํ ธมฺมํ เทเสติ—",
"an10.27:7.2":	"เอถ ตุเมฺห, ภิกฺขเว, สพฺพํ ธมฺมํ อภิชานาถ, สพฺพํ ธมฺมํ อภิญฺญาย วิหรถาติ; ",
"an10.27:7.3":	"มยมฺปิ โข, อาวุโส, สาวกานํ เอวํ ธมฺมํ เทเสม—",
"an10.27:7.4":	"เอถ ตุเมฺห, อาวุโส, สพฺพํ ธมฺมํ อภิชานาถ, สพฺพํ ธมฺมํ อภิญฺญาย วิหรถาติฯ ",
"an10.27:7.5":	"อิธ โน, อาวุโส, โก วิเสโส โก อธิปฺปยาโส กึ นานากรณํ สมณสฺส วา โคตมสฺส อมฺหากํ วา, ยทิทํ ธมฺมเทสนาย วา ธมฺมเทสนํ อนุสาสนิยา วา อนุสาสนินฺ’ติ? ",
"an10.27:8.1":	"อถ โข มยํ, ภนฺเต, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ ภาสิตํ เนว อภินนฺทิมฺหา นปฺปฏิกฺโกสิมฺหาฯ ",
"an10.27:8.2":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกมิมฺหา",
"an10.27:8.3":	"‘ภควโต สนฺติเก เอตสฺส ภาสิตสฺส อตฺถํ อาชานิสฺสามา’”ติฯ ",
"an10.27:9.1":	"“เอวํวาทิโน, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"an10.27:9.2":	"‘เอโก, อาวุโส, ปโญฺห เอโก อุทฺเทโส เอกํ เวยฺยากรณํ, เทฺว ปญฺหา เทฺว อุทฺเทสา เทฺว เวยฺยากรณานิ, ตโย ปญฺหา ตโย อุทฺเทสา ตีณิ เวยฺยากรณานิ, จตฺตาโร ปญฺหา จตฺตาโร อุทฺเทสา จตฺตาริ เวยฺยากรณานิ, ปญฺจ ปญฺหา ปญฺจุทฺเทสา ปญฺจ เวยฺยากรณานิ, ฉ ปญฺหา ฉ อุทฺเทสา ฉ เวยฺยากรณานิ, สตฺต ปญฺหา สตฺตุทฺเทสา สตฺต เวยฺยากรณานิ, อฏฺฐ ปญฺหา อฏฺฐุทฺเทสา อฏฺฐ เวยฺยากรณานิ, นว ปญฺหา นวุทฺเทสา นว เวยฺยากรณานิ, ทส ปญฺหา ทสุทฺเทสา ทส เวยฺยากรณานี’ติฯ ",
"an10.27:9.3":	"เอวํ ปุฏฺฐา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา น เจว สมฺปายิสฺสนฺติ, อุตฺตริ จ วิฆาตํ อาปชฺชิสฺสนฺติฯ ",
"an10.27:9.4":	"ตํ กิสฺส เหตุ? ",
"an10.27:9.5":	"ยถา ตํ, ภิกฺขเว, อวิสยสฺมึฯ ",
"an10.27:9.6":	"นาหํ ตํ, ภิกฺขเว, ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย โย อิเมสํ ปญฺหานํ เวยฺยากรเณน จิตฺตํ อาราเธยฺย, อญฺญตฺร ตถาคเตน วา ตถาคตสาวเกน วา อิโต วา ปน สุตฺวาฯ ",
"an10.27:10.1":	"‘เอโก ปโญฺห เอโก อุทฺเทโส เอกํ เวยฺยากรณนฺ’ติ, ",
"an10.27:10.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.27:10.3":	"เอกธมฺเม, ภิกฺขเว, ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:10.4":	"กตมสฺมึ เอกธมฺเม? ",
"an10.27:10.5":	"‘สพฺเพ สตฺตา อาหารฏฺฐิติกา’—",
"an10.27:10.6":	"อิมสฺมึ โข, ภิกฺขเว, เอกธมฺเม ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:10.7":	"‘เอโก ปโญฺห เอโก อุทฺเทโส เอกํ เวยฺยากรณนฺ’ติ, ",
"an10.27:10.8":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.27:11.1":	"‘เทฺว ปญฺหา เทฺว อุทฺเทสา เทฺว เวยฺยากรณานี’ติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an10.27:11.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.27:11.3":	"ทฺวีสุ, ภิกฺขเว, ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:11.4":	"กตเมสุ ทฺวีสุ? ",
"an10.27:11.5":	"นาเม จ รูเป จ—",
"an10.27:11.6":	"อิเมสุ โข, ภิกฺขเว, ทฺวีสุ ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:11.7":	"‘เทฺว ปญฺหา เทฺว อุทฺเทสา เทฺว เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.27:12.1":	"‘ตโย ปญฺหา ตโย อุทฺเทสา ตีณิ เวยฺยากรณานี’ติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an10.27:12.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.27:12.3":	"ตีสุ, ภิกฺขเว, ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:12.4":	"กตเมสุ ตีสุ? ",
"an10.27:12.5":	"ตีสุ เวทนาสุ—",
"an10.27:12.6":	"อิเมสุ โข, ภิกฺขเว, ตีสุ ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:12.7":	"‘ตโย ปญฺหา ตโย อุทฺเทสา ตีณิ เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.27:13.1":	"‘จตฺตาโร ปญฺหา จตฺตาโร อุทฺเทสา จตฺตาริ เวยฺยากรณานี’ติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an10.27:13.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.27:13.3":	"จตูสุ, ภิกฺขเว, ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:13.4":	"กตเมสุ จตูสุ? ",
"an10.27:13.5":	"จตูสุ อาหาเรสุ—",
"an10.27:13.6":	"อิเมสุ โข, ภิกฺขเว, จตูสุ ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:13.7":	"‘จตฺตาโร ปญฺหา จตฺตาโร อุทฺเทสา จตฺตาริ เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.27:14.1":	"‘ปญฺจ ปญฺหา ปญฺจุทฺเทสา ปญฺจ เวยฺยากรณานี’ติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an10.27:14.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.27:14.3":	"ปญฺจสุ, ภิกฺขเว, ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:14.4":	"กตเมสุ ปญฺจสุ? ",
"an10.27:14.5":	"ปญฺจสุ อุปาทานกฺขนฺเธสุ—",
"an10.27:14.6":	"อิเมสุ โข, ภิกฺขเว, ปญฺจสุ ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:14.7":	"‘ปญฺจ ปญฺหา ปญฺจุทฺเทสา ปญฺจ เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.27:15.1":	"‘ฉ ปญฺหา ฉ อุทฺเทสา ฉ เวยฺยากรณานี’ติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an10.27:15.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.27:15.3":	"ฉสุ, ภิกฺขเว, ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:15.4":	"กตเมสุ ฉสุ? ",
"an10.27:15.5":	"ฉสุ อชฺฌตฺติเกสุ อายตเนสุ—",
"an10.27:15.6":	"อิเมสุ โข, ภิกฺขเว, ฉสุ ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:15.7":	"‘ฉ ปญฺหา ฉ อุทฺเทสา ฉ เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.27:16.1":	"‘สตฺต ปญฺหา สตฺตุทฺเทสา สตฺต เวยฺยากรณานี’ติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an10.27:16.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.27:16.3":	"สตฺตสุ, ภิกฺขเว, ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:16.4":	"กตเมสุ สตฺตสุ? ",
"an10.27:16.5":	"สตฺตสุ วิญฺญาณฏฺฐิตีสุ—",
"an10.27:16.6":	"อิเมสุ โข, ภิกฺขเว, สตฺตสุ ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:16.7":	"‘สตฺต ปญฺหา สตฺตุทฺเทสา สตฺต เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.27:17.1":	"‘อฏฺฐ ปญฺหา อฏฺฐุทฺเทสา อฏฺฐ เวยฺยากรณานี’ติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an10.27:17.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.27:17.3":	"อฏฺฐสุ, ภิกฺขเว, ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:17.4":	"กตเมสุ อฏฺฐสุ? ",
"an10.27:17.5":	"อฏฺฐสุ โลกธมฺเมสุ—",
"an10.27:17.6":	"อิเมสุ โข, ภิกฺขเว, อฏฺฐสุ ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน …เป… ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:17.7":	"‘อฏฺฐ ปญฺหา อฏฺฐุทฺเทสา อฏฺฐ เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.27:18.1":	"‘นว ปญฺหา นวุทฺเทสา นว เวยฺยากรณานี’ติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an10.27:18.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.27:18.3":	"นวสุ, ภิกฺขเว, ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:18.4":	"กตเมสุ นวสุ? ",
"an10.27:18.5":	"นวสุ สตฺตาวาเสสุ—",
"an10.27:18.6":	"อิเมสุ โข, ภิกฺขเว, นวสุ ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:18.7":	"‘นว ปญฺหา นวุทฺเทสา นว เวยฺยากรณานี’ติ, อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an10.27:19.1":	"‘ทส ปญฺหา ทสุทฺเทสา ทส เวยฺยากรณานี’ติ, ",
"an10.27:19.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an10.27:19.3":	"ทสสุ, ภิกฺขเว, ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:19.4":	"กตเมสุ ทสสุ? ",
"an10.27:19.5":	"ทสสุ อกุสเลสุ กมฺมปเถสุ—",
"an10.27:19.6":	"อิเมสุ โข, ภิกฺขเว, ทสสุ ธมฺเมสุ ภิกฺขุ สมฺมา นิพฺพินฺทมาโน สมฺมา วิรชฺชมาโน สมฺมา วิมุจฺจมาโน สมฺมา ปริยนฺตทสฺสาวี สมฺมทตฺถํ อภิสเมจฺจ ทิฏฺเฐว ธมฺเม ทุกฺขสฺสนฺตกโร โหติฯ ",
"an10.27:19.7":	"‘ทส ปญฺหา ทสุทฺเทสา ทส เวยฺยากรณานี’ติ, ",
"an10.27:19.8":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตนฺ”ติฯ ",
"an10.27:19.9":	"สตฺตมํฯ "
}	
