{	
"an10.8:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๘ ",
"an10.8:0.2":	"๑ฯ อานิสํสวคฺค ",
"an10.8:0.3":	"ฌานสุตฺต ",
"an10.8:1.1":	"“สทฺโธ จ, ภิกฺขเว, ภิกฺขุ โหติ, โน จ สีลวา; ",
"an10.8:1.2":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an10.8:1.3":	"เตน ตํ องฺคํ ปริปูเรตพฺพํ",
"an10.8:1.4":	"‘กินฺตาหํ สทฺโธ จ อสฺสํ, สีลวา จา’ติฯ ",
"an10.8:1.5":	"ยโต จ โข, ภิกฺขเว, ภิกฺขุ สทฺโธ จ โหติ สีลวา จ, เอวํ โส เตนงฺเคน ปริปูโร โหติฯ ",
"an10.8:2.1":	"สทฺโธ จ, ภิกฺขเว, ภิกฺขุ โหติ สีลวา จ, โน จ พหุสฺสุโต …เป… ",
"an10.8:2.2":	"พหุสฺสุโต จ, โน จ ธมฺมกถิโก … ",
"an10.8:2.3":	"ธมฺมกถิโก จ, โน จ ปริสาวจโร … ",
"an10.8:2.4":	"ปริสาวจโร จ, โน จ วิสารโท ปริสาย ธมฺมํ เทเสติ … ",
"an10.8:2.5":	"วิสารโท จ ปริสาย ธมฺมํ เทเสติ, โน จ วินยธโร … ",
"an10.8:2.6":	"วินยธโร จ, โน จ อารญฺญิโก ปนฺตเสนาสโน … ",
"an10.8:2.7":	"อารญฺญิโก จ ปนฺตเสนาสโน, โน จ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี … ",
"an10.8:2.8":	"จตุนฺนญฺจ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี, โน จ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an10.8:2.9":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an10.8:2.10":	"เตน ตํ องฺคํ ปริปูเรตพฺพํ",
"an10.8:2.11":	"‘กินฺตาหํ สทฺโธ จ อสฺสํ, สีลวา จ, พหุสฺสุโต จ, ธมฺมกถิโก จ, ปริสาวจโร จ, วิสารโท จ ปริสาย ธมฺมํ เทเสยฺยํ, วินยธโร จ, อารญฺญิโก จ ปนฺตเสนาสโน, จตุนฺนญฺจ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี อสฺสํ อกิจฺฉลาภี อกสิรลาภี, อาสวานญฺจ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an10.8:3.1":	"ยโต จ โข, ภิกฺขเว, ภิกฺขุ สทฺโธ จ โหติ, สีลวา จ, พหุสฺสุโต จ, ธมฺมกถิโก จ, ปริสาวจโร จ, วิสารโท จ ปริสาย ธมฺมํ เทเสติ, วินยธโร จ, อารญฺญิโก จ ปนฺตเสนาสโน, จตุนฺนญฺจ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี, อาสวานญฺจ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ; ",
"an10.8:3.2":	"เอวํ โส เตนงฺเคน ปริปูโร โหติฯ ",
"an10.8:3.3":	"อิเมหิ โข, ภิกฺขเว, ทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ สมนฺตปาสาทิโก จ โหติ สพฺพาการปริปูโร จา”ติฯ ",
"an10.8:3.4":	"อฏฺฐมํฯ "
}	
