{	
"an10.44:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๔๔ ",
"an10.44:0.2":	"๕ฯ อกฺโกสวคฺค ",
"an10.44:0.3":	"กุสินารสุตฺต ",
"an10.44:1.1":	"เอกํ สมยํ ภควา กุสินารายํ วิหรติ พลิหรเณ วนสณฺเฑฯ ",
"an10.44:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"an10.44:1.3":	"“ภิกฺขโว”ติฯ ",
"an10.44:1.4":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an10.44:1.5":	"ภควา เอตทโวจ",
"an10.44:2.1":	"“โจทเกน, ภิกฺขเว, ภิกฺขุนา ปรํ โจเทตุกาเมน ปญฺจ ธมฺเม อชฺฌตฺตํ ปจฺจเวกฺขิตฺวา ปญฺจ ธมฺเม อชฺฌตฺตํ อุปฏฺฐาเปตฺวา ปโร โจเทตพฺโพฯ ",
"an10.44:2.2":	"กตเม ปญฺจ ธมฺมา อชฺฌตฺตํ ปจฺจเวกฺขิตพฺพา? ",
"an10.44:2.3":	"โจทเกน, ภิกฺขเว, ภิกฺขุนา ปรํ โจเทตุกาเมน เอวํ ปจฺจเวกฺขิตพฺพํ",
"an10.44:2.4":	"‘ปริสุทฺธกายสมาจาโร นุ โขมฺหิ, ปริสุทฺเธนมฺหิ กายสมาจาเรน สมนฺนาคโต อจฺฉิทฺเทน อปฺปฏิมํเสนฯ ",
"an10.44:2.5":	"สํวิชฺชติ นุ โข เม เอโส ธมฺโม อุทาหุ โน’ติ? ",
"an10.44:2.6":	"โน เจ, ภิกฺขเว, ภิกฺขุ ปริสุทฺธกายสมาจาโร โหติ ปริสุทฺเธน กายสมาจาเรน สมนฺนาคโต อจฺฉิทฺเทน อปฺปฏิมํเสน, ตสฺส ภวนฺติ วตฺตาโร",
"an10.44:2.7":	"‘อิงฺฆ ตาว อายสฺมา กายิกํ สิกฺขสฺสู’ติ, อิติสฺส ภวนฺติ วตฺตาโรฯ ",
"an10.44:3.1":	"ปุน จปรํ, ภิกฺขเว, โจทเกน ภิกฺขุนา ปรํ โจเทตุกาเมน เอวํ ปจฺจเวกฺขิตพฺพํ",
"an10.44:3.2":	"‘ปริสุทฺธวจีสมาจาโร นุ โขมฺหิ, ปริสุทฺเธนมฺหิ วจีสมาจาเรน สมนฺนาคโต อจฺฉิทฺเทน อปฺปฏิมํเสนฯ ",
"an10.44:3.3":	"สํวิชฺชติ นุ โข เม เอโส ธมฺโม อุทาหุ โน’ติ? ",
"an10.44:3.4":	"โน เจ, ภิกฺขเว, ภิกฺขุ ปริสุทฺธวจีสมาจาโร โหติ ปริสุทฺเธน วจีสมาจาเรน สมนฺนาคโต อจฺฉิทฺเทน อปฺปฏิมํเสน, ตสฺส ภวนฺติ วตฺตาโร",
"an10.44:3.5":	"‘อิงฺฆ ตาว อายสฺมา วาจสิกํ สิกฺขสฺสู’ติ, อิติสฺส ภวนฺติ วตฺตาโรฯ ",
"an10.44:4.1":	"ปุน จปรํ, ภิกฺขเว, โจทเกน ภิกฺขุนา ปรํ โจเทตุกาเมน เอวํ ปจฺจเวกฺขิตพฺพํ",
"an10.44:4.2":	"‘เมตฺตํ นุ โข เม จิตฺตํ ปจฺจุปฏฺฐิตํ สพฺรหฺมจารีสุ อนาฆาตํฯ ",
"an10.44:4.3":	"สํวิชฺชติ นุ โข เม เอโส ธมฺโม อุทาหุ โน’ติ? ",
"an10.44:4.4":	"โน เจ, ภิกฺขเว, ภิกฺขุโน เมตฺตํ จิตฺตํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อนาฆาตํ, ตสฺส ภวนฺติ วตฺตาโร",
"an10.44:4.5":	"‘อิงฺฆ ตาว อายสฺมา สพฺรหฺมจารีสุ เมตฺตํ จิตฺตํ อุปฏฺฐาเปหี’ติ, อิติสฺส ภวนฺติ วตฺตาโรฯ ",
"an10.44:5.1":	"ปุน จปรํ, ภิกฺขเว, โจทเกน ภิกฺขุนา ปรํ โจเทตุกาเมน เอวํ ปจฺจเวกฺขิตพฺพํ",
"an10.44:5.2":	"‘พหุสฺสุโต นุ โขมฺหิ สุตธโร สุตสนฺนิจโย, เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปา เม ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"an10.44:5.3":	"สํวิชฺชติ นุ โข เม เอโส ธมฺโม อุทาหุ โน’ติ? ",
"an10.44:5.4":	"โน เจ, ภิกฺขเว, ภิกฺขุ พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโย, เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธา, ตสฺส ภวนฺติ วตฺตาโร",
"an10.44:5.5":	"‘อิงฺฆ ตาว อายสฺมา อาคมํ ปริยาปุณสฺสู’ติ, อิติสฺส ภวนฺติ วตฺตาโรฯ ",
"an10.44:6.1":	"ปุน จปรํ, ภิกฺขเว, โจทเกน ภิกฺขุนา ปรํ โจเทตุกาเมน เอวํ ปจฺจเวกฺขิตพฺพํ",
"an10.44:6.2":	"‘อุภยานิ โข ปน เม ปาติโมกฺขานิ วิตฺถาเรน สฺวาคตานิ โหนฺติ สุวิภตฺตานิ สุปฺปวตฺตีนิ สุวินิจฺฉิตานิ สุตฺตโส อนุพฺยญฺชนโสฯ ",
"an10.44:6.3":	"สํวิชฺชติ นุ โข เม เอโส ธมฺโม อุทาหุ โน’ติ? ",
"an10.44:6.4":	"โน เจ, ภิกฺขเว, ภิกฺขุโน อุภยานิ ปาติโมกฺขานิ วิตฺถาเรน สฺวาคตานิ โหนฺติ สุวิภตฺตานิ สุปฺปวตฺตีนิ สุวินิจฺฉิตานิ สุตฺตโส อนุพฺยญฺชนโส, ‘อิทํ ปนายสฺมา, กตฺถ วุตฺตํ ภควตา’ติ, อิติ ปุฏฺโฐ น สมฺปายิสฺสติฯ ",
"an10.44:6.5":	"ตสฺส ภวนฺติ วตฺตาโร",
"an10.44:6.6":	"‘อิงฺฆ ตาว อายสฺมา วินยํ สิกฺขสฺสู’ติ, อิติสฺส ภวนฺติ วตฺตาโรฯ ",
"an10.44:6.7":	"อิเม ปญฺจ ธมฺมา อชฺฌตฺตํ ปจฺจเวกฺขิตพฺพาฯ ",
"an10.44:7.1":	"กตเม ปญฺจ ธมฺมา อชฺฌตฺตํ อุปฏฺฐาเปตพฺพา? ",
"an10.44:7.2":	"‘กาเลน วกฺขามิ, โน อกาเลน; ",
"an10.44:7.3":	"ภูเตน วกฺขามิ, โน อภูเตน; ",
"an10.44:7.4":	"สเณฺหน วกฺขามิ, โน ผรุเสน; ",
"an10.44:7.5":	"อตฺถสํหิเตน วกฺขามิ, โน อนตฺถสํหิเตน; ",
"an10.44:7.6":	"เมตฺตจิตฺโต วกฺขามิ, โน โทสนฺตโร’ติ—",
"an10.44:7.7":	"อิเม ปญฺจ ธมฺมา อชฺฌตฺตํ อุปฏฺฐาเปตพฺพาฯ ",
"an10.44:7.8":	"โจทเกน, ภิกฺขเว, ภิกฺขุนา ปรํ โจเทตุกาเมน อิเม ปญฺจ ธมฺเม อชฺฌตฺตํ ปจฺจเวกฺขิตฺวา อิเม ปญฺจ ธมฺเม อชฺฌตฺตํ อุปฏฺฐาเปตฺวา ปโร โจเทตพฺโพ”ติฯ ",
"an10.44:7.9":	"จตุตฺถํฯ "
}	
