{	
"an10.220:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๒๒๐ ",
"an10.220:0.2":	"๒๑ฯ กรชกายวคฺค ",
"an10.220:0.3":	"อธมฺมจริยาสุตฺต ",
"an10.220:1.1":	"อถ โข อญฺญตโร พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an10.220:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an10.220:1.3":	"“โก นุ โข, โภ โคตม, เหตุ โก ปจฺจโย เยน มฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺตี”ติ? ",
"an10.220:1.4":	"“อธมฺมจริยาวิสมจริยาเหตุ โข, พฺราหฺมณ, เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺตี”ติฯ ",
"an10.220:2.1":	"“โก ปน, โภ โคตม, เหตุ โก ปจฺจโย เยน มฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺตี”ติ? ",
"an10.220:2.2":	"“ธมฺมจริยาสมจริยาเหตุ โข, พฺราหฺมณ, เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺตี”ติฯ ",
"an10.220:3.1":	"“น โข อหํ อิมสฺส โภโต โคตมสฺส สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"an10.220:3.2":	"สาธุ เม ภวํ โคตโม ตถา ธมฺมํ เทเสตุ ยถาหํ อิมสฺส โภโต โคตมสฺส สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อาชาเนยฺยนฺ”ติฯ ",
"an10.220:3.3":	"“เตน หิ, พฺราหฺมณ, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"an10.220:3.4":	"“เอวํ, โภ”ติ โข โส พฺราหฺมโณ ภควโต ปจฺจโสฺสสิฯ ",
"an10.220:3.5":	"ภควา เอตทโวจ",
"an10.220:4.1":	"“ติวิธา โข, พฺราหฺมณ, กาเยน อธมฺมจริยาวิสมจริยา โหติ; ",
"an10.220:4.2":	"จตุพฺพิธา วาจาย อธมฺมจริยาวิสมจริยา โหติ; ",
"an10.220:4.3":	"ติวิธา มนสา อธมฺมจริยาวิสมจริยา โหติฯ ",
"an10.220:5.1":	"กถญฺจ, พฺราหฺมณ, ติวิธา กาเยน อธมฺมจริยาวิสมจริยา โหติ …เป… ",
"an10.220:5.2":	"เอวํ โข, พฺราหฺมณ, ติวิธา กาเยน อธมฺมจริยา วิสมจริยา โหติฯ ",
"an10.220:6.1":	"กถญฺจ, พฺราหฺมณ, จตุพฺพิธา วาจาย อธมฺมจริยาวิสมจริยา โหติ …เป… ",
"an10.220:6.2":	"เอวํ โข, พฺราหฺมณ, จตุพฺพิธา วาจาย อธมฺมจริยาวิสมจริยา โหติฯ ",
"an10.220:7.1":	"กถญฺจ, พฺราหฺมณ, ติวิธา มนสา อธมฺมจริยาวิสมจริยา โหติ …เป… ",
"an10.220:7.2":	"เอวํ โข, พฺราหฺมณ, ติวิธา มนสา อธมฺมจริยาวิสมจริยา โหติฯ ",
"an10.220:7.3":	"เอวํ อธมฺมจริยาวิสมจริยาเหตุ โข, พฺราหฺมณ, เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺติฯ ",
"an10.220:8.1":	"ติวิธา, พฺราหฺมณ, กาเยน ธมฺมจริยาสมจริยา โหติ; ",
"an10.220:8.2":	"จตุพฺพิธา วาจาย ธมฺมจริยาสมจริยา โหติ; ",
"an10.220:8.3":	"ติวิธา มนสา ธมฺมจริยาสมจริยา โหติฯ ",
"an10.220:9.1":	"กถญฺจ, พฺราหฺมณ, ติวิธา กาเยน ธมฺมจริยาสมจริยา โหติ …เป… ",
"an10.220:9.2":	"เอวํ โข, พฺราหฺมณ, ติวิธา กาเยน ธมฺมจริยาสมจริยา โหติฯ ",
"an10.220:10.1":	"กถญฺจ, พฺราหฺมณ, จตุพฺพิธา วาจาย ธมฺมจริยาสมจริยา โหติ …เป… ",
"an10.220:10.2":	"เอวํ โข, พฺราหฺมณ, จตุพฺพิธา วาจาย ธมฺมจริยาสมจริยา โหติฯ ",
"an10.220:11.1":	"กถญฺจ, พฺราหฺมณ, ติวิธา มนสา ธมฺมจริยาสมจริยา โหติ …เป… ",
"an10.220:11.2":	"เอวํ โข, พฺราหฺมณ, ติวิธา มนสา ธมฺมจริยาสมจริยา โหติฯ ",
"an10.220:11.3":	"เอวํ ธมฺมจริยาสมจริยาเหตุ โข, พฺราหฺมณ, เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺตี”ติฯ ",
"an10.220:12.1":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตม …เป… ",
"an10.220:12.2":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an10.220:12.3":	"ทสมํฯ ",
"an10.220:12.4":	"กรชกายวคฺโค ปฐโมฯ "
}	
