{	
"an10.117:0.1":	"องฺคุตฺตร นิกาย ๑๐ฯ๑๑๗ ",
"an10.117:0.2":	"๑๒ฯ ปจฺโจโรหณิวคฺค ",
"an10.117:0.3":	"สงฺคารวสุตฺต ",
"an10.117:1.1":	"อถ โข สงฺคารโว พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an10.117:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สงฺคารโว พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an10.117:1.3":	"“กึ นุ โข, โภ โคตม, โอริมํ ตีรํ, กึ ปาริมํ ตีรนฺ”ติ? ",
"an10.117:1.4":	"“มิจฺฉาทิฏฺฐิ โข, พฺราหฺมณ, โอริมํ ตีรํ, สมฺมาทิฏฺฐิ ปาริมํ ตีรํ; ",
"an10.117:1.5":	"มิจฺฉาสงฺกปฺโป โอริมํ ตีรํ, สมฺมาสงฺกปฺโป ปาริมํ ตีรํ; ",
"an10.117:1.6":	"มิจฺฉาวาจา โอริมํ ตีรํ, สมฺมาวาจา ปาริมํ ตีรํ; ",
"an10.117:1.7":	"มิจฺฉากมฺมนฺโต โอริมํ ตีรํ, สมฺมากมฺมนฺโต ปาริมํ ตีรํ; ",
"an10.117:1.8":	"มิจฺฉาอาชีโว โอริมํ ตีรํ, สมฺมาอาชีโว ปาริมํ ตีรํ; ",
"an10.117:1.9":	"มิจฺฉาวายาโม โอริมํ ตีรํ, สมฺมาวายาโม ปาริมํ ตีรํ; ",
"an10.117:1.10":	"มิจฺฉาสติ โอริมํ ตีรํ, สมฺมาสติ ปาริมํ ตีรํ; ",
"an10.117:1.11":	"มิจฺฉาสมาธิ โอริมํ ตีรํ, สมฺมาสมาธิ ปาริมํ ตีรํ; ",
"an10.117:1.12":	"มิจฺฉาญาณํ โอริมํ ตีรํ, สมฺมาญาณํ ปาริมํ ตีรํ; ",
"an10.117:1.13":	"มิจฺฉาวิมุตฺติ โอริมํ ตีรํ, สมฺมาวิมุตฺติ ปาริมํ ตีรนฺติฯ ",
"an10.117:1.14":	"อิทํ โข, พฺราหฺมณ, โอริมํ ตีรํ, อิทํ ปาริมํ ตีรนฺติฯ ",
"an10.117:2.1":	"อปฺปกา เต มนุเสฺสสุ, ",
"an10.117:2.2":	"เย ชนา ปารคามิโน; ",
"an10.117:2.3":	"อถายํ อิตรา ปชา, ",
"an10.117:2.4":	"ตีรเมวานุธาวติฯ ",
"an10.117:3.1":	"เย จ โข สมฺมทกฺขาเต, ",
"an10.117:3.2":	"ธมฺเม ธมฺมานุวตฺติโน; ",
"an10.117:3.3":	"เต ชนา ปารเมสฺสนฺติ, ",
"an10.117:3.4":	"มจฺจุเธยฺยํ สุทุตฺตรํฯ ",
"an10.117:4.1":	"กณฺหํ ธมฺมํ วิปฺปหาย, ",
"an10.117:4.2":	"สุกฺกํ ภาเวถ ปณฺฑิโต; ",
"an10.117:4.3":	"โอกา อโนกมาคมฺม, ",
"an10.117:4.4":	"วิเวเก ยตฺถ ทูรมํฯ ",
"an10.117:5.1":	"ตตฺราภิรติมิจฺเฉยฺย, ",
"an10.117:5.2":	"หิตฺวา กาเม อกิญฺจโน; ",
"an10.117:5.3":	"ปริโยทเปยฺย อตฺตานํ, ",
"an10.117:5.4":	"จิตฺตเกฺลเสหิ ปณฺฑิโตฯ ",
"an10.117:6.1":	"เยสํ สมฺโพธิยงฺเคสุ, ",
"an10.117:6.2":	"สมฺมา จิตฺตํ สุภาวิตํ; ",
"an10.117:6.3":	"อาทานปฏินิสฺสคฺเค, ",
"an10.117:6.4":	"อนุปาทาย เย รตา; ",
"an10.117:6.5":	"ขีณาสวา ชุติมนฺโต, ",
"an10.117:6.6":	"เต โลเก ปรินิพฺพุตา”ติฯ ",
"an10.117:6.7":	"ปญฺจมํฯ "
}	
