<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 558] [\x 558/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 207] [\q 207/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Adhikara&otilde;asamath&agrave; dhamm&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>Ime kho pan&agrave;yasmanto satta adhikara&otilde;asamath&agrave; dhamm&agrave; uddesa&uuml; &agrave;gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Uppannupann&agrave;na&uuml; adhikara&otilde;&agrave;na&uuml; samath&agrave;ya vupasam&agrave;ya sammukh&agrave;vinayo d&agrave;tabbo, sativinayo d&agrave;tabbo, am&aring;&euml;havinayo d&agrave;tabbo, pa&ntilde;i¤¤&agrave;ya k&agrave;retabba&uuml;, yebhuyyasik&agrave;, tassap&agrave;piyyasik&agrave;1 ti&otilde;avatth&agrave;rakoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Uddi&ntilde;&ntilde;h&agrave; kho &agrave;yasmanto satta adhikara&otilde;asamath&agrave; dhamm&agrave;. Tatth&agrave;yasmante pucch&agrave;mi kaccittha parisuddh&agrave;. Dutiyampi pucch&agrave;mi kacavitv&agrave; parisuddh&agrave;. Tatiyampi pucch&agrave;mi kaccittha parisuddh&agrave;, parisuddhetth&agrave;yasmanno tasm&agrave; tu&otilde;h&atilde; evameta&uuml; dh&agrave;ray&agrave;miti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhikara&otilde;asamath&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Uddi&ntilde;&ntilde;ha&uuml; kho &agrave;yasmanto nid&agrave;na&uuml;, uddi&ntilde;&ntilde;h&agrave; catt&agrave;ro p&agrave;r&agrave;jik&agrave; dhamm&agrave;. Uddi&ntilde;&ntilde;h&agrave; terasa sa&iuml;gh&agrave;dises&agrave; dhamm&agrave;. Uddi&ntilde;&ntilde;h&agrave; dve aniyat&agrave; dhamm&agrave;. Uddi&ntilde;&ntilde;h&agrave; ti&uuml;sa nissaggiy&agrave; p&agrave;cittiy&agrave; dhamm&agrave;. Uddi&ntilde;&ntilde;h&agrave; dve navuti p&agrave;vittiy&agrave; dhamm&agrave; addi&ntilde;&ntilde;h&agrave; catt&agrave;ro p&agrave;&ntilde;idesan&atilde;y&agrave; dhamm&agrave;. Uddi&ntilde;&ntilde;h&agrave; sekh&atilde;y&agrave; dhamm&agrave;. Addi&ntilde;&ntilde;h&agrave; satta adhikara&otilde;asamath&agrave; dhamm&agrave;. Ettaka&uuml; tassa bhagavato sutt&agrave;gata&uuml; suttapariy&agrave;panna&uuml; anvaddham&agrave;sa&uuml; uddesa&uuml; &agrave;gacchati, tattha sabbeheva samaggehi sammodam&agrave;nehi avivadam&agrave;nehi sikkhitabbanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuvibha&iuml;go2- ni&ntilde;&ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tassap&agrave;pisik&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Mah&agrave;vibha&uuml;go - machasa&uuml;</FONT> </P>
</BODY>
</HTML>
