<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>54:1 Veludvaravaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 342] [\q  342/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 138] [\x 138/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>11. Sot&agrave;patti sa&uuml;yutta&uuml;<BR>
1. Veludv&agrave;ravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>11. 1. 1</P>

<P>R&agrave;jasutta&uuml;</P>

<P>3769. S&agrave;vatthiya&uuml;:</P>
<P>Ki¤c&agrave;pi bhikkhave, r&agrave;j&agrave; cakkavatti1 catunna&uuml; d&atilde;p&agrave;na&uuml; issariy&agrave;dhipacca&uuml; rajja&uuml; k&agrave;retv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjati, dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahavyata&uuml;. So tattha nandanavane2 acchar&agrave;sa&iuml;ghaparivuto3 dibbehi pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to pariv&agrave;reti. So cat&aring;hi dhammehi asamann&agrave;gato. Atha kho so aparimuttova niray&agrave;, aparimutto tiracch&agrave;nayoniy&agrave;, aparimutto pettivisay&agrave;, aparimutto ap&agrave;yaduggativinip&agrave;t&agrave;. Ki¤c&agrave;pi bhikkhave, ariyas&agrave;vako pi&otilde;&oacute;iy&agrave;lopena y&agrave;peti. Nantat&agrave;ni4 dh&agrave;reti. So cat&aring;hi dhammehi samann&agrave;gato. Atha kho so parimutto niray&agrave;, parimutto tiracch&agrave;nayoniyo, parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</p>

<P>Katamehi cat&aring;hi? [PTS Page 343] [\q 343/]      idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti' dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;, esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤aketta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Imehi cat&aring;hi dhammehi samann&agrave;gato hoti.</p>

<P>Yo ca bhikkhave, catunna&uuml; d&atilde;p&agrave;na&uuml; pa&ntilde;il&agrave;bho, yo catunna&uuml; dhamm&agrave;na&uuml; pa&ntilde;il&agrave;bho, catunna&uuml; d&atilde;p&agrave;na&uuml; pa&ntilde;il&agrave;bho catunna&uuml; dhamm&agrave;na&uuml; pa&ntilde;il&agrave;bhassa kala&uuml; n&agrave;gghati solasinti.</p>

<P>---------------------------</P>
<P>1. Vakkavanti-s&atilde;2, sy&agrave;.</p>
<P>2. Nandane vane-machasa&uuml;, sy&agrave;.</p>
<P>3. Acchar&agrave;sa&iuml;gh&agrave;taparivuto-s&atilde;mu.</p>
<P>4. Nattak&agrave;ni ca-machasa&uuml;.</p>

<P>[BJT Page 140] [\x 140/]    </p>

<P>11. 1. 2</P>

<P>Brahmacariyogadhasutta&uuml;</P>

<P>3770. Cat&aring;hi bhikkhave, dhammehi samann&agrave;gato ariyas&agrave;vako sot&agrave;panto hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o. Katamehi cat&aring;hi? Idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave; "ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gatohoti. "Supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;ha purisapuggal&agrave; esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. [PTS Page 344] [\q 344/]      imehi kho bhikkhave, cat&aring;hi dhammehi samann&agrave;gato ariyas&agrave;vako sot&agrave;panto hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;oti. Idamavoca bhagav&agrave;, ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>

<P>Yesa&uuml; saddh&agrave; ca s&atilde;la¤ca pas&agrave;do dhammadassana&uuml;</P>
<P>Te ve k&agrave;lena paccanti1 brahmacariyogadha&uuml; sukhanti.</p>

<P>11. 1. 3</P>

<P>D&atilde;gh&agrave;vu up&agrave;saka sutta&uuml;</P>

<P>3771. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati veluvane kalandakaniv&agrave;pe. Tena kho pana samayena d&atilde;gh&agrave;vu up&agrave;sako &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no. Atha kho d&atilde;gh&agrave;vu up&agrave;sako pitara&uuml; jotika&uuml;2 gahapati&uuml; &agrave;mantesi: ehi tva&uuml; gahapati, yena bhagav&agrave; tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; mama vacanena bhagavato p&agrave;de siras&agrave; vanda "d&atilde;gh&agrave;vu bhante, up&agrave;sako &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no so bhagavato p&agrave;de siras&agrave; vandati, eva¤ca vadeti:3 's&agrave;dhu kira bhante, bhagav&agrave; yena d&atilde;gh&agrave;vussa up&agrave;sakassa nivesana&uuml; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;"ti.</p>

<P>--------------------------</P>
<P>1. Paccenti-machasa&uuml;-sy&agrave;.</p>
<P>2. Jotiya&uuml;-sy&agrave;.</p>
<P>3. Vadehi-machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 142] [\x 142/]    </p>

<P>Eva&uuml; t&agrave;t&agrave;ti kho jotiko gahapati, d&atilde;gh&agrave;vussa up&agrave;sakassa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho jotiko gahapati bhagavanta&uuml; etadavoca: "d&atilde;gh&agrave;vu bhante, up&agrave;sako &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no, so bhagavato p&agrave;de siras&agrave; vandati eva¤ca vadeti: 's&agrave;dhu kira bhante, bhagav&agrave; yena d&atilde;gh&agrave;vussa up&agrave;sakassa nivesana&uuml; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;'ti".</p>

<P>Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho bhagav&agrave; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena d&atilde;gh&agrave;vussa up&agrave;sakassa nivesana&uuml; tenupasa&iuml;kami. [PTS Page 345] [\q 345/]      upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; d&atilde;gh&agrave;vu&uuml; up&agrave;saka&uuml; etadavoca: "kacci te d&atilde;gh&agrave;vu khaman&atilde;ya&uuml;? Kacci y&agrave;pan&atilde;ya&uuml;? Kacci dukkh&agrave; vedan&agrave; pa&ntilde;ikkamanti? No abhikkamanti? Pa&ntilde;ikkamos&agrave;na&uuml; pa¤¤&agrave;yati no abhikkamo"ti? "Na me bhante, khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml; b&agrave;&euml;ah&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamo"ti.</p>

<P>Tasm&agrave;tiha te d&atilde;gh&agrave;vu, eva&uuml; sikkhitabba&uuml;: "buddhe aveccappas&agrave;dena samann&agrave;gato bhaviss&agrave;mi "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadamm&agrave;s&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti". Dhamme aveccappas&agrave;dena samann&agrave;gato bhaviss&agrave;mi: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;ti"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato bhaviss&agrave;mi: "supa&ntilde;inno bhagavato savakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤aketta&uuml; lokass&agrave;ti. "Ariyakantehi s&atilde;lehi samann&agrave;gato bhaviss&agrave;mi akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi, eva&uuml; hi te d&atilde;gh&agrave;vu, sikkhitabbanti. Y&agrave;nim&agrave;ni bhante, bhagavat&agrave; catt&agrave;ri sotipattiya&iuml;g&agrave;ni desit&agrave;ni, sa&uuml;vijjante te dhamm&agrave; mayi. Aha¤ca tesu dhammesu sandiss&agrave;mi. Aha&uuml; hi bhante, buddhe aveccappas&agrave;dena samann&agrave;gato itipi so bhagav&agrave;araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Dhamme aveccappas&agrave;dena samann&agrave;gato : "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato : "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho, &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattatikehiti.</p>
<P>Tasm&agrave;tiha tva&uuml; d&atilde;gh&agrave;vu, imesu catusu sot&agrave;pattiya&iuml;gesu pati&ntilde;&ntilde;h&agrave;ya cha vijj&agrave;bh&agrave;giye dhamme uttari&uuml; bh&agrave;veyy&agrave;si. Idha tva&uuml; d&atilde;gh&agrave;vu, sabbasa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; vihar&agrave;hi, anicce dukkhasa¤¤&atilde; dukkhe anattasa¤¤&atilde; pah&agrave;&otilde;asa¤¤&atilde; vir&agrave;gasa¤¤&atilde; nirodhasa¤¤&atilde;ti. Eva&uuml; hi te d&atilde;gh&agrave;vu, sikkhitabbanti. Ye me bhante, bhagavat&agrave; cha vijj&agrave;bh&agrave;giy&agrave; dhamm&agrave; desit&agrave; sa&uuml;vijjante te dhamm&agrave; mayi. Aha¤ca tesu dhammesu sandiss&agrave;mi. Aha&uuml; hi bhante, sabbasa&iuml;kh&agrave;resu anicc&agrave;nupass&atilde; vihar&agrave;m&atilde;. Anicce dukkhasa¤¤&atilde; dukkhe anattasa¤¤&atilde; pah&agrave;&otilde;asa¤¤&atilde; vir&agrave;gasa¤¤&atilde; nirodhasa¤¤&atilde;. Api ca me bhante, eva&uuml; hoti: " m&agrave; hev&agrave;ya&uuml; jotiko gahapati mamaccayena vigh&agrave;ta&uuml; &agrave;pajj&atilde;"ti. [PTS Page 346] [\q 346/]      m&agrave; tva&uuml; t&agrave;ta, d&atilde;gh&agrave;vu, eva&uuml;1 manas&agrave;k&agrave;si. I&iuml;gha, tva&uuml; t&agrave;ta, d&atilde;gh&agrave;vu, yadeva bhagav&agrave;2 &agrave;ha, tadeva tva&uuml; s&agrave;dhuka&uuml; manasikaroh&atilde;ti.</p>

<P>---------------------------</P>
<P>1. Eta&uuml;-sy&agrave;</P>
<P>2. Yadeva te bhagav&agrave;-sy&agrave;</P>

<P>[BJT Page 144] [\x 144/]    </p>

<P>Atha kho bhagav&agrave; d&atilde;gh&agrave;vu&uuml; up&agrave;saka&uuml; imin&agrave; ov&agrave;dena ovaditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami. Atha kho d&atilde;gh&agrave;vu up&agrave;sako acirapakkantassa bhagavato k&agrave;lamak&agrave;si. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: "yo so bhante, d&atilde;gh&agrave;vu n&agrave;ma up&agrave;sako bhagavat&agrave; sa&iuml;khittena ov&agrave;dena ovadito. So k&agrave;lakato. Tassa1 k&agrave; gati ko abhisampar&agrave;yo"ti? Pa&otilde;&oacute;ito bhikkhave, d&atilde;gh&agrave;vu up&agrave;sako ahosi. Paccap&agrave;di 2 dhammass&agrave;nudhamma&uuml; na ca ma&uuml; dhamm&agrave;dhikara&otilde;a&uuml;3 vihesesi. D&atilde;gh&agrave;vu bhikkhave, up&agrave;sako pa¤canna&uuml; orambhagiy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti4 tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;ti.</p>

<P>11. 1. 4</P>

<P>S&agrave;riputtasutta&uuml;</P>

<P>3772. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca &agrave;nando s&agrave;vatthiya&uuml; viharanti jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; &agrave;nando s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena sadadhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: katinna&uuml; nu kho &agrave;vuso s&agrave;riputta dhamm&agrave;na&uuml; samann&agrave;gamanahetu evamaya&uuml; paj&agrave; bhagavat&agrave; by&agrave;kat&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;ti.</p>

<P>[PTS Page 347] [\q 347/]     </p>

<P>Catunna&uuml; kho &agrave;vuso, dhamm&agrave;na&uuml; samann&agrave;gamanahetu evamaya&uuml; paj&agrave; bhagavat&agrave; vy&agrave;kat&agrave; sot&agrave;pant&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;ti. Katamesa&uuml; catunna&uuml;? Idh&agrave;vuso, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. "Ariyakantehi s&atilde;lehi samann&agrave;gato hoti. Akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattatikehi". Imesa&uuml; kho &agrave;vuso, catunna&uuml; dhamm&agrave;na&uuml; samann&agrave;gamanahetu evamaya&uuml; paj&agrave; bhagavat&agrave; vy&agrave;kat&agrave; sot&agrave;pant&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;ti.</p>

<P>---------------------------</P>
<P>1. Ov&agrave;dito, tassa-s&atilde;2.</p>
<P>2. Saccav&agrave;di-sy&agrave;.</p>
<P>3. Na ca dhamm&agrave;dhikara&otilde;a-sy&agrave;.</p>
<P>4. Opap&agrave;tiko tattha -machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 146] [\x 146/]    </p>

<P>11. 1. 5</P>

<P>Dutiyas&agrave;riputtasutta&uuml;</P>

<P>3773. Atha kho &agrave;yasm&agrave; s&agrave;riputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; s&agrave;riputta&uuml; bhagav&agrave; etadavoca: "sot&agrave;pattiya&iuml;ga&uuml; sot&agrave;pattiya&iuml;ganti" hida&uuml; s&agrave;riputta, vuccati, katamannukho s&agrave;riputta, sot&agrave;pattiya&iuml;ganti? Sappurisasa&uuml;sevohi bhante, sot&agrave;pattiya&iuml;ga&uuml;, saddhammasavana&uuml; sot&agrave;pattiya&iuml;ga&uuml;, yonisomanasik&agrave;ro sot&agrave;pattiya&iuml;ga&uuml;, dhamm&agrave;nudhammapa&ntilde;ipatti sot&agrave;pattiya&iuml;ganti. S&agrave;dhu s&agrave;dhu s&agrave;riputta, sappurisasa&uuml;sevo hi s&agrave;riputta, sot&agrave;pattiya&iuml;ga&uuml;, saddhammasavana&uuml; sot&agrave;pattiya&iuml;ga&uuml;, yonisomanasik&agrave;ro sot&agrave;pattiya&iuml;ga&uuml;, dhamm&agrave;nudhammapa&ntilde;ipatti sot&agrave;pattiya&iuml;ga&uuml;.</p>

<P>"Soto sototi" hida&uuml; s&agrave;riputta, vuccati. Katamo nukho s&agrave;riputta, sototi? Ayameva hi bhante, ariyo a&ntilde;&ntilde;ha&iuml;giko maggo soto. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dh&atilde;ti. S&agrave;dhu s&agrave;dhu s&agrave;riputta, ayameva hi s&agrave;riputta ariyo a&ntilde;&ntilde;ha&iuml;giko maggo soto seyyath&atilde;da&uuml;: "samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. [PTS Page 348] [\q 348/]      sot&agrave;panno sot&agrave;ponnoti" hida&uuml; s&agrave;riputta, vuccati. Katamo nukho s&agrave;riputta, sot&agrave;pannoti? Yo hi bhante, imin&agrave; ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena samann&agrave;gato, aya&uuml; vuccati sot&agrave;panno. Sv&agrave;ya&uuml;1 &agrave;yasm&agrave; eva&uuml; n&agrave;mo eva&uuml; gottoti. S&agrave;dhu s&agrave;dhu s&agrave;riputta, yo hi s&agrave;riputta, imin&agrave; ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena samann&agrave;gato. Aya&uuml; vuccati sot&agrave;panno sv&agrave;ya&uuml; &agrave;yasm&agrave; evann&agrave;mo eva&iuml;gottoti.</p>
<P>11. 1. 6</P>

<P>Thapatisutta&uuml;</P>

<P>3774. Tena kho pana samayena sambahul&agrave; bhikkh&aring; bhagavato c&atilde;varakamma&uuml; karonti: "ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;ti". Tena kho pana samayena isidattapur&agrave;&otilde;&agrave; thapatayo: s&agrave;dhuke pa&ntilde;ivasanti kenacideva kara&otilde;&atilde;yena, assosu&uuml; kho isidatta pur&agrave;&otilde;&agrave; thapatayo sambahul&agrave; kira bhikkh&aring; bhagavato c&atilde;varakamma&uuml; karonti, "ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;ti".</p>

<P>-------------------------</P>
<P>1. Yv&agrave;ya&uuml;-machasa&uuml;.</p>

<P>[BJT Page 148] [\x 148/]    </p>

<P>Atha kho isidattapur&agrave;&otilde;&agrave; thapatayo magge purisa&uuml; &ntilde;hapesu&uuml;: "yad&agrave; tva&uuml; ambho purisa, passeyy&agrave;si bhagavanta&uuml; &agrave;gacchanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; atha kho amh&agrave;ka&uuml;1 &agrave;roceyy&agrave;s&atilde;ti". Dav&atilde;hat&atilde;ha&uuml;2 &ntilde;hito kho so puriso addasa bhagavanta&uuml; duratova &agrave;gacchanta&uuml; disv&agrave;na yena isidattapur&agrave;&otilde;&agrave; thapatayo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; isidattapur&agrave;&otilde;e thapatayo etadavoca: "aya&uuml; so bhante, bhagav&agrave; &agrave;gacchati araha&uuml; samm&agrave;sambuddho yassad&agrave;ni k&agrave;la&uuml; ma¤¤ath&agrave;ti".</p>

<P>Atha kho isidattapur&agrave;&otilde;&agrave; thapatayo yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; bhagavanta&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubandhi&uuml;su. Atha kho bhagav&agrave; magg&agrave; okkamma yena¤¤atara&uuml; rukkham&aring;la&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte [PTS Page 349] [\q 349/]      &agrave;sane nis&atilde;di. Isidattapur&agrave;&otilde;&agrave; thapatayo bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho isidattapur&agrave;&otilde;&agrave; thapatayo bhagavanta&uuml; etadavocu&uuml;:</P>

<P>"Yad&agrave; maya&uuml; bhante bhagavanta&uuml; su&otilde;oma3 s&agrave;vatthiy&agrave; kosalesu c&agrave;rika&uuml; pakkamissat&atilde;ti. Hoti no tasmi&uuml; samaye anattamanat&agrave; hoti domanassa&uuml; d&aring;re no bhagav&agrave; bhavissat&atilde;ti". Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma s&agrave;vatthiya&uuml; kosalesu c&agrave;rika&uuml; pakkantoti, hoti no tasmi&uuml; samaye anattamanat&agrave; hoti domanassa&uuml; "d&aring;re no bhagav&agrave;ti".</p>

<P>Yad&agrave; maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "kosalehi mallesu4 c&agrave;rika&uuml; pakkamissat&atilde;ti" hoti no tasmi&uuml; samaye [PTS Page 350] [\q 350/]      anattamanat&agrave; hoti domanassa&uuml; "d&aring;re no bhagav&agrave; bhavissat&atilde;ti". Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "kosalehi mallesu c&agrave;rika&uuml; pakkannoti". Hoti no tasmi&uuml; samaye anattamanat&agrave;: hoti domanassa&uuml; "d&aring;re no bhagav&agrave;ti".</p>

<P>Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma "mallehi vajj&atilde;su5 c&agrave;rika&uuml; pakkamissat&atilde;"ti. Hoti no tasmi&uuml; samaye anattamanat&agrave;. Hoti domanassa&uuml;: "d&aring;re no bhagav&agrave; bhavissat&atilde;"ti. Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma 'mallehi vajj&atilde;su c&agrave;rika&uuml; pakkantoti". Hoti no tasmi&uuml; samaye anattamanat&agrave; hoti. Domanassa&uuml; "d&aring;re no bhagav&agrave;ti".</p>

<P>Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma "vajj&atilde;hi k&agrave;s&atilde;su6 c&agrave;rika&uuml; pakkamissat&atilde;"ti. Hoti no yasmi&uuml; samaye anattamanat&agrave; hoti domanassa&uuml;: "d&aring;re no bhagav&agrave; bhavissat&atilde;"ti. Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma "vajj&atilde;hi k&agrave;s&atilde;su c&agrave;rika&uuml; pakkannoti". Hoti no tasmi&uuml; samaye anattamanat&agrave; hoti domanassa&uuml; "d&aring;re no bhagav&agrave;ti".</p>

<P>--------------------------</P>
<P>1. Atha amh&agrave;ka&uuml;-machasa&uuml;, sy&agrave;</P>
<P>2. Dv&atilde;ha&uuml; t&atilde;ha&uuml;-machasa&uuml;, sy&agrave;.</p>
<P>3. Su&otilde;&agrave;ma-sy&agrave;, machasa&uuml;.</p>
<P>4. Malali&uuml;-sy&agrave;.</p>
<P>5. Vajji&uuml;-sy&agrave;.</p>
<P>6. K&agrave;si&uuml;-sy&agrave;</P>

<P>[BJT Page 150] [\x 150/]    </p>

<P>Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "k&agrave;s&atilde;hi magadhesu1 c&agrave;rika&uuml; pakkamissat&atilde;"ti, hoti no tasmi&uuml; samaye anattamanat&agrave;. Hoti domanassa&uuml;: "d&aring;re no bhagav&agrave; bhavissat&atilde;ti". Yad&agrave;pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma "k&agrave;s&atilde;hi magadhesu c&agrave;rika&uuml; pakkantoti". Hoti anappik&agrave; no tasmi&uuml; samaye anattamanat&agrave; hoti anappaka&uuml; domanassa&uuml;: "d&aring;re no bhagav&agrave;ti".</p>

<P>Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "magadhehi k&agrave;s&atilde;su c&agrave;rika&uuml; pakkamissat&atilde;"ti. Hoti no tasmi&uuml; samaye attamanat&agrave;, hoti somanassa&uuml;: &agrave;sanne2 no bhagav&agrave; bhavissat&atilde;ti, yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "magadhehi k&agrave;s&atilde;su c&agrave;rika&uuml; pakkantoti". Hoti no tasmi&uuml; samaye attamanat&agrave; hoti somanassa&uuml;: "&agrave;sanne no bhagav&agrave;ti".</p>

<P>Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "k&agrave;s&atilde;hi vajj&atilde;su c&agrave;rika&uuml; pakkamissat&atilde;ti". Hoti no tasmi&uuml; samaye attamanat&agrave; hoti somanassa&uuml;: "&agrave;sanne no bhagav&agrave; bhavissat&atilde;ti". Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "k&agrave;s&atilde;hi vajj&atilde;su c&agrave;rika&uuml; pakkannoti". Hoti no tasmi&uuml; samaye attamanat&agrave;: hoti somanassa&uuml;: "&agrave;sanne no bhagav&agrave;ti".</p>
<P>Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "vajj&atilde;hi mallesu c&agrave;rika&uuml; pakkamissat&atilde;ti". Hoti no tasmi&uuml; samaye. Attamanat&agrave;. Hoti somanassa&uuml;: "&agrave;sanne no bhagav&agrave; bhavissat&atilde;ti". Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "vajj&atilde;hi mallesu c&agrave;rika&uuml; pakkannoti" hoti no tasmi&uuml; samaye attamanat&agrave;, hoti somanassa&uuml;: "&agrave;sanne no bhagav&agrave;ti".</p>

<P>Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "mallehi kosalesu c&agrave;rika&uuml; pakkamissat&atilde;ti". Hoti no tasmi&uuml; samaye attamanat&agrave; hoti somanassa&uuml;: "&agrave;sanne no bhagav&agrave; bhavissat&atilde;ti". Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "mallehi kosalesu c&agrave;rika&uuml; pakkanno"ti. Hoti no tasmi&uuml; samaye attamanat&agrave; hoti somanassa&uuml;: "&agrave;sanne no bhagav&agrave;ti".</p>

<P>Yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "kosalehi s&agrave;vatthi&uuml; c&agrave;rika&uuml; pakkamissat&atilde;"ti. Hoti no tasmi&uuml; samaye attamanat&agrave; hoti somanassa&uuml;: "&agrave;sanne no bhagav&agrave; bhavissat&atilde;ti" yad&agrave; pana maya&uuml; bhante, bhagavanta&uuml; su&otilde;oma: "s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;meti". Hoti anappik&agrave;3 no tasmi&uuml; samaye attamanat&agrave;, hoti anappaka&uuml; somanassa&uuml;: &agrave;sanne no bhagav&agrave;ti".</p>

<P>-------------------------</P>
<P>1. Magadhe-sy&agrave;</P>
<P>2. &acirc;sanno-s&atilde;2,</p>
<P>3. Anappak&agrave;-sy&agrave;,</p>

<P>[BJT Page 152] [\x 152/]    </p>

<P>"Tasm&agrave;tiha thapatayo samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho, abbhok&agrave;so1 pabbajj&agrave;. Ala¤ca pana vo thapatayo appam&agrave;d&agrave;y&agrave;ti". Atthi kho no bhante, etamh&agrave; samb&agrave;dh&agrave; a¤¤o samb&agrave;dho samb&agrave;dhataro ceva samb&agrave;dhasa&iuml;kh&agrave;tataro c&agrave;ti, [PTS Page 351] [\q 351/]      katamo pana vo thapatayo etamh&agrave; samb&agrave;dh&agrave; a¤¤o samb&agrave;dho samb&agrave;dhataro ceva samb&agrave;dhasa&iuml;kh&agrave;tataroc&agrave;ti?</P>

<P>Idhamaya&uuml; bhante, yad&agrave; r&agrave;j&agrave; pasenadi kosalo uyy&agrave;nabh&aring;mi&uuml; niyy&agrave;tuk&agrave;mo hoti, ye te ra¤¤o pasenadissa kosalassa n&agrave;g&agrave; opavayh&agrave;2 te kappetv&agrave; y&agrave; t&agrave; ra¤¤o pasenadissa kosalassa paj&agrave;patiyo piy&agrave; man&agrave;p&agrave; t&agrave; eka&uuml; purato eka&uuml; pacchato nis&atilde;d&agrave;pema. T&agrave;sa&uuml; kho pana bhante, bhagin&atilde;na&uuml; evar&aring;po gandho hoti: "seyyath&agrave;pi n&agrave;ma gandhakara&otilde;a&oacute;akassa t&agrave;vadeva vivariyam&agrave;nassa yath&agrave; ta&uuml;, r&agrave;j&agrave;rahena3 gandhena vibh&aring;sit&agrave;na&uuml;. T&agrave;sa&uuml; kho pana bhante, bhagin&atilde;na&uuml; evar&aring;po k&agrave;yasamphasso hoti, seyyath&agrave;pi n&agrave;ma t&aring;lapicuno v&agrave; kapp&agrave;sapicuno v&agrave; yath&agrave; ta&uuml; r&agrave;jaka¤¤&agrave;na&uuml; sukhedhit&agrave;na&uuml;4. Tasmi&uuml; kho pana bhante, samaye n&agrave;gopi rakkhitabbo hoti, t&agrave;pi bhaganiyo rakkhitabb&agrave; honti, att&agrave;pi rakkhitabbo hoti. Na kho pana maya&uuml; bhante, abhij&agrave;n&agrave;ma, t&agrave;su bhagin&atilde;su p&agrave;paka&uuml; citta&uuml; upp&agrave;det&agrave;. Aya&uuml; kho no bhante, etamh&agrave; samb&agrave;dh&agrave; a¤¤o samb&agrave;dho samb&agrave;dhataro ceva samb&agrave;dhasa&iuml;kh&agrave;tatataro c&agrave;ti. Tasm&agrave;tiha thapatayo samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho, abbhok&agrave;so pabbajj&agrave;, ala¤ca pana vo thapatayo appam&agrave;d&agrave;ya.</p>

<P>Cat&aring;hi kho thapatayo dhammehi samann&agrave;gato ariyas&agrave;vako sot&agrave;panto hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o, katamehi cat&aring;hi? Idha thapatayo ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti". Dhamme aveccappas&agrave;dena samann&agrave;gato hoti "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccattata&uuml; veditabbo vi¤¤&aring;h&atilde;ti" sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo, p&agrave;huneyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti", vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati muttac&agrave;go payatap&agrave;&otilde;i vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato. Imehi kho thapatayo cat&aring;hi dhammehi [PTS Page 352] [\q 352/]      samann&agrave;gato ariyas&agrave;vako sot&agrave;panno hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o.</p>

<P>Tumhehi kho thapatayo, buddhe aveccappas&agrave;dena samann&agrave;gat&agrave;:"itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti". Dhamme aveccappas&agrave;dena samann&agrave;gat&agrave;: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;ti" sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gat&agrave;: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo, p&agrave;huneyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti". Ya&uuml; kho pana ki¤ci kule deyyadhamma&uuml; sabba&uuml; ta&uuml; appa&ntilde;ivibhatta&uuml; s&atilde;lavantehi kaly&agrave;&otilde;adhammehi. Ta&uuml; ki&uuml; ma¤¤atha thapatayo, katividh&agrave; te kosalesu manuss&agrave; ye tumh&agrave;ka&uuml; samasam&agrave; yadida&uuml; d&agrave;nasa&uuml;vibh&agrave;ge ti. L&agrave;bh&agrave; no bhante, suladdha&uuml; no bhante yesa&uuml; no bhagav&agrave; eva&uuml; j&agrave;n&agrave;t&atilde;ti8.</p>

<P>-------------------------</P>
<P>1. Ajjhok&agrave;so -s&atilde;2.</p>
<P>2. Oparuyh&agrave;-sy&agrave;.</p>
<P>3. R&agrave;jaka¤¤&agrave;na&uuml;-machasa&uuml;, sy&agrave;</P>
<P>4. Sukhe &ntilde;hit&agrave;na&uuml;-sy&agrave;</P>
<P>5. Tumhe kho-machasa&uuml;, sya&uuml;,</p>
<P>6. Kativis&agrave;-sy&agrave;,</p>
<P>7. D&agrave;nasa&uuml;bhogeh&atilde;ti-sy&agrave;.</p>
<P>8. Paj&agrave;n&agrave;t&atilde;ti, machasa&uuml;-sy&agrave;,</p>

<P>[BJT Page 154] [\x 154/]    </p>

<P>11. 1. 7</P>

<P>Veludav&agrave;reyyasutta&uuml;</P>

<P>3775. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; yena veludav&agrave;ra&uuml; n&agrave;ma kosal&agrave;na&uuml; brahma&otilde;ag&agrave;mo tadavasari. Assosu&uuml; kho veludv&agrave;reyyak&agrave;1 br&agrave;hma&otilde;agahapatik&agrave; sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; veludv&agrave;ra&uuml; anuppatto. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: "itipiso bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedati. So dhamma&uuml; deseti: "&agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;ti.</p>

<P>[PTS Page 353] [\q 353/]     </p>
<P>Atha kho veludv&agrave;reyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; appekacce bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavat&agrave; saddhi&uuml; sammodi&uuml;su sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavato santike n&agrave;magotta&uuml; s&agrave;vetv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su ekamanta&uuml; nisinn&agrave; kho veludv&agrave;reyyak&agrave;2 br&agrave;hma&otilde;agahapatik&agrave; bhagavanta&uuml; etadavocu&uuml;: maya&uuml; bho gotama, eva&uuml; k&agrave;m&agrave; eva¤chand&agrave; eva&uuml; abhipp&agrave;y&agrave; puttasamb&agrave;dhasayana&uuml;3 ajjh&agrave;vaseyy&agrave;ma. K&agrave;sikacandana&uuml; paccanubhaveyy&agrave;ma m&agrave;l&agrave;gandhavilepana&uuml; dh&agrave;reyy&agrave;ma, j&agrave;tar&aring;parajata&uuml; s&agrave;diyeyy&agrave;ma. K&agrave;yassa. Bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyy&agrave;ma. Tesa&uuml; no bhava&uuml; gotamo amh&agrave;ka&uuml; eva&uuml;k&agrave;m&agrave;na&uuml; eva¤chand&agrave;na&uuml; eva&uuml; adhipp&agrave;y&agrave;na&uuml; tath&agrave; dhamma&uuml; desetu. Yath&agrave; maya&uuml; puttasamb&agrave;dhasayana&uuml;3 ajjh&agrave;vaseyy&agrave;ma, k&agrave;sikacandana&uuml; paccanubhaveyy&agrave;ma, m&agrave;l&agrave;gandhavilepana&uuml; dh&agrave;reyy&agrave;ma j&agrave;tar&aring;parajata&uuml; s&agrave;diyeyy&agrave;ma, k&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjeyy&agrave;m&agrave;ti.</p>

<P>Att&aring;pan&agrave;yika&uuml; vo gahapatayo dhammapariy&agrave;ya&uuml; desiss&agrave;m&atilde;ti. Ta&uuml; su&otilde;&agrave;tha. S&agrave;dhuka&uuml; manasikarotha. Bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhoti kho veludv&agrave;reyyak&agrave; 4 br&agrave;hma&otilde;agahapatik&agrave; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</p>

<P>-------------------------</P>
<P>1. Kho te vephadav&agrave;reyyak&agrave;-machasa&uuml;.</p>
<P>2. Kho te vephadav&agrave;reyyak&agrave;-machasa&uuml;, sy&agrave;.</p>
<P>3. Puttasamab&agrave;dh&agrave; sayana&uuml;-machasa&uuml;, sy&agrave;.</p>
<P>4. Vephadav&agrave;reyyak&agrave;-machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 156] [\x 156/]    </p>

<P>Katamo ca gahapatayo att&aring;pan&agrave;yiko dhammapariy&agrave;yo: idha gahapatayo ariyas&agrave;vako itipa&ntilde;isa¤cikkhati: "aha&uuml; khosmi j&atilde;vituk&agrave;mo amarituk&agrave;mo sukhak&agrave;mo dukkhapa&ntilde;ikk&aring;lo. Yo kho ma&uuml; j&atilde;vituk&agrave;ma&uuml; amarituk&agrave;ma&uuml; sukhak&agrave;ma&uuml; dukkhapa&ntilde;ikk&aring;la&uuml; j&atilde;vit&agrave; voropeyya, na me ta&uuml; assa piya&uuml; man&agrave;pa&uuml; aha¤ceva kho pana para&uuml; j&atilde;vituk&agrave;ma&uuml;. Sukhak&agrave;ma&uuml; dukkhapa&ntilde;ikk&aring;la&uuml; j&atilde;vit&agrave; voropeyya parassapi ta&uuml; assa appiya&uuml; aman&agrave;pa&uuml;. Yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po. Parassapeso [PTS Page 354] [\q 354/]      dhammo appiyo aman&agrave;po. Yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po, kath&agrave;ha&uuml; para&uuml; tena sa&uuml;yojeyyanti, ? So iti pa&ntilde;isa&iuml;kh&agrave;ya attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Para¤ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati evamass&agrave;ya&uuml; k&agrave;yasam&agrave;c&agrave;ro tiko&ntilde;iparisuddho hoti.</p>

<P>Punacapara&uuml; gahapatayo, ariyas&agrave;vako itipa&ntilde;isa¤cikkhati: "yo kho me adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyeyya, na me ta&uuml; assa piya&uuml; man&agrave;pa&uuml;. Aha¤ceva kho pana parassa adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyeyya&uuml;, parassapi ta&uuml; assa appiya&uuml; aman&agrave;pa&uuml;. Yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po. Parassa peso dhammo appiyo aman&agrave;po. Yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po, kath&agrave;ha&uuml; parentena sa&uuml;yojeyyanti"? So iti pa&ntilde;isa&iuml;kh&agrave;ya attan&agrave; ca adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. Para¤ca adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Evamass&agrave;ya&uuml; k&agrave;yasam&agrave;c&agrave;ro tiko&ntilde;iparisuddho hoti.</p>

<P>Punacapara&uuml; gahapatayo, ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: "yo kho me d&agrave;resu c&agrave;ritta&uuml; &agrave;pajjeyya, na me ta&uuml; assa piya&uuml; man&agrave;pa&uuml; aha¤ceva kho pana parassa d&agrave;resu c&agrave;ritta&uuml; &agrave;pajjeyya&uuml;, parassapi ta&uuml; assa appiya&uuml; aman&agrave;pa&uuml;. Yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po, parassa peso dhammo appiyo aman&agrave;po yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po, kath&agrave;ha&uuml; parantena sa&uuml;yojeyyanti"? So iti pa&ntilde;i&iuml;kh&agrave;ya attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Para¤ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;y&agrave; sam&agrave;dapeti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bhasati. Evamass&agrave;ya&uuml; k&agrave;yasam&agrave;c&agrave;ro tiko&ntilde;iparisuddho hoti.</p>

<P>[BJT Page 158] [\x 158/]    </p>

<P>Punacapara&uuml; gahapatayo, ariyas&agrave;vako iti pa&ntilde;isa&uuml;cikkhati: yo kho me mus&agrave;v&agrave;dena attha&uuml; bha¤jeyya, na me ta&uuml; assa piya&uuml; man&agrave;pa&uuml;. Aha&uuml; ceva kho pana parassa mus&agrave;v&agrave;dena attha&uuml; bha¤jeyya&uuml; parassapi ta&uuml; assa appiya&uuml; aman&agrave;pa&uuml;. Yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po, parassa peso dhammo appiyo aman&agrave;po. [PTS Page 355] [\q 355/]      yo  kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po, kath&agrave;ha&uuml; parantena sa&uuml;yojeyyanti? So iti pa&ntilde;isa&iuml;kh&agrave;ya attan&agrave; ca mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, para¤ca mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Evamass&agrave;ya&uuml; vac&atilde;sam&agrave;caro tiko&ntilde;iparisuddho hoti.</p>

<P>Punacapara&uuml; gahapatayo, ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: "yo kho ma&uuml; pisun&agrave;ya v&agrave;c&agrave;ya mitte bhindeyya, na me ta&uuml; assa piya&uuml; man&agrave;pa&uuml;. Aha&uuml; ceva kho pana para&uuml; pisun&agrave;ya v&agrave;c&agrave;ya mitte bhindeyya&uuml; parassapi ta&uuml; assa appiya&uuml; aman&agrave;pa&uuml;. Yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po, parassapeso dhammo appiyo aman&agrave;po. Yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po, kath&agrave;ha&uuml; parantena sa&uuml;yojeyyanti? So iti pa&ntilde;isa&iuml;kh&agrave;ya attan&agrave; ca pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Para¤ca pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; sam&agrave;dapeti. Pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Evamass&agrave;ya&uuml; vac&atilde;sam&agrave;c&agrave;ro tiko&ntilde;iparisuddho hoti.</p>

<P>Punacapara&uuml; gahapatayo, ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati, yo kho ma&uuml; pharus&agrave;ya v&agrave;c&agrave;ya samud&agrave;careyya, na me ta&uuml; assa piya&uuml; man&agrave;pa&uuml;. Aha&uuml; ceva kho pana para&uuml; pharus&agrave;ya v&agrave;c&agrave;ya samud&agrave;careyya&uuml;, parassapi ta&uuml; assa appiya&uuml; aman&agrave;pa&uuml;. Yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po. Parassapeso dhammo appiyo aman&agrave;po. Yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po, kath&agrave;ha&uuml; para&uuml; tena sa&uuml;yojeyyanti? So iti pa&ntilde;isa&iuml;kh&agrave;ya attan&agrave; ca pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Para¤ca pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; sam&agrave;dapeti. Pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Ecamass&agrave;ya&uuml; vac&atilde;sam&agrave;caro tiko&ntilde;iparisuddho hoti.</p>

<P>Punacapara&uuml; gahapatayo, ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: "yo kho ma&uuml; samphappal&agrave;pabh&agrave;sena2 samud&agrave;careyya. Na me ta&uuml; assa piya&uuml; man&agrave;pa&uuml;. Aha¤ceva kho pana para&uuml; samphappal&agrave;pabh&agrave;sena samud&agrave;careyya&uuml;, parassapi ta&uuml; assa appiya&uuml; aman&agrave;pa&uuml;. Yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po, parassapeso dhammo appiyo aman&agrave;po. Yo kho my&agrave;ya&uuml; dhammo appiyo aman&agrave;po, kath&agrave;ha&uuml; para&uuml; tena sa&uuml;yojeyyanti"? So iti pa&ntilde;isa&iuml;kh&agrave;ya attan&agrave; ca samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, para¤ca samphappal&agrave;p&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Samphappal&agrave;p&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Evamass&agrave;ya&uuml; vac&atilde;sam&agrave;c&agrave;ro tiko&ntilde;iparisuddho hoti.</p>

<P>-------------------------</P>
<P>1. Mittehi bhedeyya-sy&agrave;.</p>
<P>2. Sampabh&agrave;sena samphappal&agrave;pabh&agrave;sena-machasa&uuml;.</p>

<P>[BJT Page 160] [\x 160/]    </p>

<P>So buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipiso bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti". [PTS Page 356] [\q 356/]      dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhamm&agrave; sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti". Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi &agrave;kamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi.</p>

<P>Yato kho gahapatayo, ariyas&agrave;vako imehi sattahi dhammehi samann&agrave;gato hoti. Imehi cat&aring;hi &agrave;ka&iuml;khiyehi &ntilde;h&agrave;nehi. So &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to. Sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;oti".</p>

<P>Eva&uuml; vutte veludv&agrave;reyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; bhagavanta&uuml; etadavocu&uuml;: "abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Ete maya&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;ma, dhamma¤ca bhikkhusa&iuml;ga¤ca. Up&agrave;sake no bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upete sara&otilde;a&uuml; gateti".</p>

<P>11. 1. 8</P>

<P>Gi¤jak&agrave;vasathasutta&uuml;</P>

<P>3776. Eka&uuml; samaya&uuml; bhagav&agrave; ¤&agrave;tike viharati gi¤jak&agrave;vasathe. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "s&agrave;&euml;ho n&agrave;ma bhante, bhikkhu k&agrave;lakato. Tassa k&agrave; gati, ko abhisampar&agrave;yo? Nand&agrave; n&agrave;ma bhante, bhikkhun&atilde; k&agrave;lakat&agrave;. Tass&agrave; k&agrave; gati, ko abhisampar&agrave;yo? Sudatto n&agrave;ma bhante, up&agrave;sako k&agrave;lakato. Tassa k&agrave; gati, ko abhisampar&agrave;yo. Suj&agrave;t&agrave; n&agrave;ma bhante, up&agrave;sik&agrave; k&agrave;lakat&agrave; tass&agrave; k&agrave; gati, ko abhisampar&agrave;yoti.</p>

<P>S&agrave;&euml;ho &agrave;nanda, bhikkhu k&agrave;lakato, &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si1. Nand&agrave; &agrave;nanda, bhikkhun&atilde; k&agrave;lakat&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; [PTS Page 357] [\q 357/]      sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yin&atilde; an&agrave;vattidhamm&agrave; tasm&agrave;lok&agrave;. Sudatto &agrave;nanda, up&agrave;sako k&agrave;lakato ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde; sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissati. Suj&agrave;t&agrave; &agrave;nanda, up&agrave;sik&agrave; k&agrave;lakat&agrave; ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;patt&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;.</p>

<P>---------------------------</P>
<P>1. Viharati-sy&agrave;.</p>

<P>[BJT Page 162] [\x 162/]    </p>

<P>Anacchariya&uuml; kho paneta&uuml; &agrave;nanda, ya&uuml; manussabh&aring;to k&agrave;la&uuml; kareyya, tasmi&uuml; tasmi&uuml; ce ma&uuml; k&agrave;lakate upasa&iuml;kamitv&agrave;. Etamattha&uuml; pa&ntilde;ipucchissatha. Vihes&agrave;hes&agrave;1 &agrave;nanda, assa tath&agrave;gatassa. Tasm&agrave;tih&agrave;nanda, dhamm&agrave;d&agrave;sa&uuml; n&agrave;ma dhammapariy&agrave;ya&uuml; desiss&agrave;mi. Yena samann&agrave;gato ariyas&agrave;vako &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;anirayomhi, kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o.</p>

<P>Katamo ca so &agrave;nanda, dhamm&agrave;d&agrave;so dhammapariy&agrave;yo yena samann&agrave;gato ariyas&agrave;vako &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o: idh&agrave;nanda, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhakav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Aya&uuml; kho so &agrave;nanda, dhamm&agrave;d&agrave;so dhammapariy&agrave;yo yena samann&agrave;gato ariyas&agrave;vako &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativip&agrave;to, sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti".</p>

<P>11. 1. 9</P>

<P>Dutiya gi¤jak&agrave;vasathasutta&uuml;</P>

<P>[PTS Page 358] [\q 358/]     </p>
<P>3777. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando, bhagavanta&uuml; etadavoca: "asoko n&agrave;ma bhante, bhikkhu k&agrave;lakato. Tassa k&agrave; gati, ko abhisampar&agrave;yo? Asok&agrave; n&agrave;ma bhante, bhikkhun&atilde; k&agrave;lakat&agrave;. Tass&agrave; k&agrave; gati, ko abhisampar&agrave;yo? Asoko n&agrave;ma bhante, up&agrave;sako k&agrave;lakato tassa k&agrave; gati, ko abhisampar&agrave;yo? Asok&agrave; n&agrave;ma bhante, up&agrave;sik&agrave; k&agrave;lakat&agrave; tass&agrave; k&agrave; gati, ko abhisampar&agrave;yo?Ti.</p>
<P>Asoko &agrave;nanda, bhikkhu k&agrave;lakato &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Asok&agrave; &agrave;nanda, bhikkhun&atilde; k&agrave;lakat&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yin&atilde; an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;. Asoko &agrave;nanda, up&agrave;sako k&agrave;lakato ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;n&agrave;&uuml; parirakkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde; sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissati. Asok&agrave; &agrave;nanda, up&agrave;sik&agrave; k&agrave;lakat&agrave; ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;. Anacchariya&uuml; kho paneta&uuml; &agrave;nanda, ya&uuml; manussabh&aring;to k&agrave;la&uuml; kareyya, tasmi&uuml; tasmi&uuml; ce ma&uuml; k&agrave;lakate upasa&iuml;kamitv&agrave; etamattha&uuml; pa&ntilde;ipucchissatha. Vihes&agrave;hes&agrave;1 &agrave;nanda, assa tath&agrave;gatassa. Tasm&agrave;tih&agrave;nanda, dhamm&agrave;d&agrave;sa&uuml; n&agrave;madhammapariy&agrave;ya&uuml; desiss&agrave;mi. Yena samann&agrave;gato ariyas&agrave;vako &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;anirayomhi, kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o.</p>

<P>Katamo ca so &agrave;nanda, dhamm&agrave;d&agrave;so dhammapariy&agrave;yo yena samann&agrave;gato ariyas&agrave;vako &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o: idh&agrave;nanda, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti" dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkhato bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho,</p>
<P>S&agrave;m&atilde;cipa&ntilde;ipanno bhagavato savekasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi.</p>
<P>Aya&uuml; kho so &agrave;nanda, dhamm&agrave;d&agrave;so dhammapariy&agrave;yo yena samann&agrave;gato ariyas&agrave;vako &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to sot&agrave;pannohamasmi, avinip&agrave;tadhammo niyato sambodhiparay&agrave;&otilde;o"ti,</p>

<P>(Yath&agrave; purimasutta&uuml; vitth&agrave;retabba&uuml;. ( Vitth&agrave;rita&uuml; hoti ) )</P>

<P>--------------------------</P>
<P>1. Vihes&agrave;pes&agrave;-machasa&uuml;, vihes&agrave;ves&agrave;-sy&agrave;.</p>

<P>[BJT Page 164] [\x 164/]    </p>

<P>11. 1. 10</P>

<P>Tatiya gi¤jak&agrave;vasathasutta&uuml;</P>

<P>3778. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; ratadavoca: kakudho1 n&agrave;ma bhante, ¤&agrave;tike up&agrave;sako k&agrave;lakato. Tassa k&agrave; gati, ko abhisampar&agrave;yo? K&agrave;li&iuml;go2 n&agrave;ma bhante, ¤&agrave;tike up&agrave;sako k&agrave;lakato tassa k&agrave; gati, ko abhisampar&agrave;yo? Nikkho3 n&agrave;ma bhante, ¤&agrave;tike up&agrave;sako k&agrave;lakato tassa k&agrave; gati, ko abhisampar&agrave;yo? Ka&ntilde;issaho n&agrave;ma bhante, ¤&agrave;tike up&agrave;sako k&agrave;lakato tassa k&agrave; gati, ko abhisampar&agrave;yo? Tu&ntilde;&ntilde;ho n&agrave;ma bhante, ¤&agrave;tike up&agrave;sako k&agrave;lakato tassa k&agrave; gati, ko abhisampar&agrave;yo? Santu&ntilde;&ntilde;ho n&agrave;ma bhante, ¤&agrave;tike up&agrave;sako k&agrave;lakato tassa k&agrave; gati, ko abhisampar&agrave;yo? Bhaddo n&agrave;ma bhante, ¤&agrave;tike up&agrave;sako k&agrave;lakato tassa k&agrave; gati, ko abhisampar&agrave;yo? Subhaddo n&agrave;ma bhante, ¤&agrave;tike up&agrave;sako k&agrave;lakato. Tassa k&agrave; gati, ko abhisampar&agrave;yo"ti?</P>

<P>Kakudho &agrave;nanda, up&agrave;sako k&agrave;lakato pa¤canta&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. K&agrave;li&iuml;go [PTS Page 359] [\q 359/]      &agrave;nanda, up&agrave;sako k&agrave;lakato pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Nikkho &agrave;nanda, up&agrave;sako k&agrave;lakato pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ka&ntilde;issaho &agrave;nanda, up&agrave;sako k&agrave;lakato pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Tu&ntilde;&ntilde;ho &agrave;nanda, up&agrave;sako k&agrave;lakato pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Santu&ntilde;&ntilde;ho &agrave;nanda, up&agrave;sako k&agrave;lakato pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Bhaddo &agrave;nanda, up&agrave;sako k&agrave;lakato pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Subhaddo &agrave;nanda, up&agrave;sako k&agrave;lakato pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Up&agrave;sako k&agrave;lakato pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</p>

<P>Paropa¤¤&agrave;s&agrave;4 &agrave;nanda, ¤&agrave;tike up&agrave;sak&agrave; k&agrave;lakat&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yino an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;. S&agrave;dhikanavuti &agrave;nanda, ¤&agrave;tike up&agrave;sak&agrave; k&agrave;lakat&agrave; ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;mino sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissanti. Ch&agrave;tirek&agrave;ni kho &agrave;nanda, pa¤casat&agrave;ni, ¤&agrave;tike up&agrave;sak&agrave; k&agrave;lakat&agrave; ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;.</p>

<P>Anacchariya&uuml; kho paneta&uuml; &agrave;nanda, ya&uuml; manussabh&aring;to k&agrave;la&uuml; kareyya, tasmi&uuml; tasmi&uuml; ce ma&uuml; k&agrave;lakate upasa&iuml;kamitv&agrave; etamattha&uuml; pa&ntilde;ipucchissatha. Vihes&agrave;hes&agrave; &agrave;nanda, assa tath&agrave;gatassa. Tasm&agrave;tih&agrave;nanda, dhamm&agrave;d&agrave;sa&uuml; n&agrave;ma dhammapariy&agrave;ya&uuml; desiss&agrave;mi yena samann&agrave;gato ariyas&agrave;vako &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to. Sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o.</p>

<P>--------------------------</P>
<P>1. Kakka&euml;o-machasa&uuml;, kaku&ntilde;o-sy&agrave;.</p>
<P>2. Ka&euml;iho-machasa&uuml;, sy&agrave;.</p>
<P>3. Nikato-machasa&uuml;, danikaddho-sy&agrave;.</p>
<P>4. Paropa¤¤&agrave;sa-machasa&uuml;sy&agrave;.</p>

<P>[BJT Page 166] [\x 166/]    </p>

<P>Katamo ca so &agrave;nanda, dhamm&agrave;d&agrave;so dhammapariy&agrave;yo yena samann&agrave;gato ariyas&agrave;vako &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to, sot&agrave;pantohamasmi&uuml; avinip&agrave;tadhammo niyato sambodhiparay&agrave;&otilde;o: [PTS Page 360] [\q 360/]      idh&agrave;nanda ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samanan&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato hoti: akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Aya&uuml; kho so &agrave;nanda, dhamm&agrave;d&agrave;so yena samann&agrave;gato ariyas&agrave;vako &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to. Sot&agrave;panno'hamasmi avinip&agrave;tadhammo niyato sambodhiparay&agrave;&otilde;o"ti.</p>

<P>Veludv&agrave;ravaggo pa&ntilde;hamo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>R&agrave;j&agrave; ogadha d&atilde;gh&agrave;vu s&agrave;riputto pare duve,</p>
<P>Thapati&uuml; veludv&agrave;reyyo gi¤jak&agrave;vasathe tayoti.</p>
</FONT></BODY>
</HTML>
