<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>54:2 Rajakaramavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 360] [\q  360/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 168] [\x 168/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>11. Sot&agrave;patti sa&uuml;yutta&uuml;<BR>
2. R&agrave;jak&agrave;r&agrave;mavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>11. 2. 1</P>

<P>Sahassasutta&uuml;</P>

<P>3779. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati r&agrave;jak&agrave;r&agrave;me. Atha kho sahassa&uuml; bhikkhun&atilde;sa&iuml;gho yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho t&agrave; bhikkhuniyo bhagav&agrave; etadavoca, cat&aring;hi kho bhikkhuniyo dhammehi samann&agrave;gato ariyas&agrave;vako sot&agrave;panto hoti avinip&agrave;tadhammo niyato sambodhiparay&agrave;&otilde;o, katamehi cat&aring;hi: idha bhikkhuniyo ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. [PTS Page 361] [\q 361/]      dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattatanikehi. Imehi kho bhikkhuniyo, cat&aring;hi dhammehi samann&agrave;gato ariyas&agrave;vako sot&agrave;panto hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;oti.</p>

<P>11. 2. 2</P>

<P>Br&agrave;hma&otilde;asutta&uuml;</P>

<P>3780. Br&agrave;hma&otilde;&agrave; bhikkhave, udayag&agrave;mini&uuml; n&agrave;ma pa&ntilde;ipada&uuml; pa¤¤&agrave;penti. Te s&agrave;vaka&uuml; eva&uuml; sam&agrave;dapeti: "ehi tva&uuml; ambho purisa, k&agrave;lasseva u&ntilde;&ntilde;h&agrave;ya p&agrave;c&atilde;namukho y&agrave;hi. So tva&uuml; m&agrave; sobbha&uuml; parivajjehi, m&agrave; pap&agrave;ta&uuml;, m&agrave; kh&agrave;&otilde;u&uuml;, m&agrave; ka&otilde;&ntilde;ak&agrave;dh&agrave;na&uuml;1, m&agrave; candanika&uuml;, m&agrave; oligalla&uuml;. Yattha2 pateyy&agrave;si, 3 tattheva mara&otilde;a&uuml; &agrave;gaccheyy&agrave;si. 4 Eva&uuml;5 tva&uuml; ambho purisa, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjissas&atilde;ti. Ta&uuml; kho paneta&uuml; bhikkhave, br&agrave;hma&otilde;&agrave;na&uuml; b&agrave;la gamanameta&uuml;. 6 M&aring;&euml;hagamanameta&uuml;, na nibbid&agrave;ya, na vir&agrave;g&agrave;ya, na nirodh&agrave;ya, na upasam&agrave;ya, na abhi¤¤&agrave;ya, na sambodh&agrave;ya, na nibb&agrave;n&agrave;ya sa&uuml;vattati.</p>

<P>Aha¤ca kho bhikkhave, ariyassa vinaye udayag&agrave;mini&uuml; pa&ntilde;ipada&uuml; pa¤¤&agrave;pemi, y&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Katam&agrave; ca s&agrave; bhikkhave, udayag&agrave;min&atilde; pa&ntilde;ipad&agrave; y&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati? [PTS Page 362] [\q 362/]      idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato hoti, akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Aya&uuml; kho s&agrave; bhikkhave, udayag&agrave;min&atilde; pa&ntilde;ipad&agrave;, y&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;ti.</p>

<P>--------------------------</P>
<P>1. Ka&otilde;&ntilde;haka&ntilde;&ntilde;h&agrave;na&uuml;-machasa&uuml;, sy&agrave;.</p>
<P>2. Y&agrave;ni v&agrave;-s&atilde;mu2, yattheva-sy&agrave;.</p>
<P>3. Papateyy&agrave;si-machasa&uuml;, sy&agrave;.</p>
<P>4. &acirc;gameyy&agrave;si-machasa&uuml;, sy&agrave;.</p>
<P>5. Ehi-si2.</p>
<P>6. B&agrave;l&agrave;na&uuml; gamanameta&uuml; -s&atilde;2.</p>

<P>[BJT Page 170] [\x 170/]    </p>

<P>11. 2. 3</P>

<P>&acirc;nandasutta&uuml;</P>

<P>3781. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca &agrave;nando s&agrave;vatthiya&uuml; viharanti jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; vitis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: katinna&uuml; kho &agrave;vuso &agrave;nanda, dhamm&agrave;na&uuml; pah&agrave;n&agrave; katinna&uuml; dhamm&agrave;na&uuml; samann&agrave;gamanahetu evamaya&uuml; paj&agrave; bhagavat&agrave; by&agrave;kat&agrave; "sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;"ti?</P>

<P>Catunna&uuml; kho &agrave;vuso, dhamm&agrave;na&uuml; pah&agrave;n&agrave; catunna&uuml; dhamm&agrave;na&uuml; samann&agrave;gamanahetu evamaya&uuml; paj&agrave; bhagavat&agrave; by&agrave;kat&agrave;: "sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;"ti. Katamesa&uuml; catunna&uuml;: yath&agrave;r&aring;pena kho &agrave;vuso buddhe appas&agrave;dena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppajjati, tath&agrave;r&aring;passa [PTS Page 363] [\q 363/]      buddhe appas&agrave;do1 na hoti. Yath&agrave;r&aring;pena ca kho &agrave;vuso, buddhe aveccappas&agrave;dena samann&agrave;gato sutav&agrave; ariyas&agrave;vako k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjati, tath&agrave;r&aring;passa buddhe aveccappas&agrave;do hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti.</p>

<P>Yath&agrave;r&aring;pena kho &agrave;vuso, dhamme appas&agrave;dena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppajjati. Tath&agrave;r&aring;passa dhamme appas&agrave;do1 na hoti. Yath&agrave;r&aring;pena ca kho &agrave;vuso dhamme aveccappas&agrave;dena samann&agrave;gato sutav&agrave; ariyas&agrave;vako k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjati. Tath&agrave;r&aring;passa dhamme aveccappas&agrave;do hoti. "Sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti.</p>

<P>Yath&agrave;r&aring;pena kho &agrave;vuso, sa&iuml;ghe appas&agrave;dena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppajjati. Tath&agrave;r&aring;passa sa&iuml;ghe appas&agrave;do na hoti. Yath&agrave;r&aring;pena ca kho &agrave;vuso sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato sutv&agrave; ariyas&agrave;vako k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Tath&agrave;r&aring;passa sa&iuml;ghe aveccappas&agrave;do hoti. "Supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagav&agrave;to s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. "</P>

<P>-------------------------</P>
<P>1. Aveccappas&agrave;dena-sy&agrave;.</p>

<P>[BJT Page 172] [\x 172/]    </p>

<P>Yath&agrave;r&aring;pena kho &agrave;vuso, duss&atilde;lyena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppajjati. Tath&agrave;r&aring;passa duss&atilde;lya&uuml; na hoti. Yath&agrave;r&aring;pehi ca kho &agrave;vuso ariyakantehi s&atilde;lehi samann&agrave;gato sutav&agrave; ariyas&agrave;vako k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Tath&agrave;r&aring;passa ariyakant&agrave;ni s&atilde;l&agrave;ni honti. "Akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni vi¤¤uppasatth&agrave;ti apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni. " [PTS Page 364] [\q 364/]      imesa&uuml; kho &agrave;vuso, catunna&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave; imesa&uuml; catunna&uuml; dhamm&agrave;na&uuml; samann&agrave;gamanahetu evamaya&uuml; paj&agrave; bhagavat&agrave; vy&agrave;kat&agrave; "sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;"ti.</p>

<P>11. 2. 4</P>

<P>Duggatisutta&uuml;</P>

<P>3782. Cat&aring;hi bhikkhave, dhammehi samann&agrave;gato ariyas&agrave;vako sabbaduggatibhaya&uuml;1 samatikkanto hoti. Katamehi cat&aring;hi: idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Imehi kho bhikkhave, cat&aring;hi dhammehi samann&agrave;gato ariyas&agrave;vako sabbaduggatibhaya&uuml; samatikkanto hot&atilde;ti.</p>

<P>11. 2. 5</P>

<P>Vinip&agrave;tasutta&uuml;</P>

<P>3783. Cat&aring;hi bhikkhave, dhammehi samann&agrave;gato ariyas&agrave;vako sabbaduggatibhaya&uuml; samatikkanto hoti. Katamehi cat&aring;hi: idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhettata&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Imehi kho bhikkhave, cat&aring;hi dhammehi samann&agrave;gato ariyas&agrave;vako sabbaduggativinip&agrave;tabhaya&uuml; samatikkanto hot&atilde;ti.</p>

<P>11. 2. 6</P>

<P>Mitt&agrave;maccasutta&uuml;</P>

<P>3784. Ye2 hi bhikkhave, anukampeyy&agrave;tha, ye ca sotabba&uuml; ma¤¤eyyu&uuml; mitt&agrave; v&agrave; amacc&agrave;3 v&agrave; ¤&agrave;ti v&agrave; s&agrave;lohit&agrave; v&agrave;, te vo bhikkhave, catusu sot&agrave;pattiya&iuml;gesu sam&agrave;dapetabb&agrave; nivesetabb&agrave; pati&ntilde;&ntilde;h&agrave;petabb&agrave;. Katamesu catusu: [PTS Page 365] [\q 365/]      buddhe aveccappas&agrave;de sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave; "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijaj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;de sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;:</P>

<P>-------------------------</P>
<P>1. Sabbadukaggativinip&agrave;tabhaya&uuml;-s&atilde;2.</p>
<P>2. Sete-machasa&uuml;-sy&agrave;</P>
<P>3. Macca-s&atilde;mu</P>

<P>[BJT Page 174] [\x 174/]    </p>

<P>"Sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;de sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. "Ariyakantesu s&atilde;lesu sam&agrave;dapetabb&agrave; nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;: akha&otilde;&oacute;esu acchiddesu asabalesu akamm&agrave;sesu bhujissesu vi¤¤uppasatthesu apar&agrave;ma&ntilde;&ntilde;hesu sam&agrave;dhisa&uuml;vattanikesu. Ye1 bhikkhave, anukampeyy&agrave;tha ye ca sotabba&uuml; ma¤¤eyyu&uuml; mitt&agrave; v&agrave; amacc&agrave;2 v&agrave; ¤&agrave;ti v&agrave; s&agrave;lohit&agrave; v&agrave; te vo bhikkhave, imesu catusu sot&agrave;pattiya&iuml;gesu sam&agrave;dapetabb&agrave; nivesetabb&agrave; pati&ntilde;&ntilde;h&agrave;petabb&agrave;ti.</p>

<P>11. 2. 7</P>

<P>Dutiya mitt&agrave;maccasutta&uuml;</P>

<P>3785. Ye hi bhikkhave, anukampeyy&agrave;tha ye ca sotabba&uuml; ma¤¤eyyu&uuml; mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;ti v&agrave; s&agrave;lohit&agrave; v&agrave;. Te vo bhikkhave, catusu sot&agrave;patti&iuml;gesu sam&agrave;dapetabb&agrave; nivesetabb&agrave; pati&ntilde;&ntilde;h&agrave;petabb&agrave;. Katamesu catusu: buddhe aveccappas&agrave;de sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petababb&agrave;. "Itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Siy&agrave; bhikkhave, catunna&uuml; mah&agrave;bhutana&uuml; a¤¤athatta&uuml;. Pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; &agrave;podh&agrave;tuy&agrave; tejodh&agrave;tuy&agrave; vayodh&agrave;tuy&agrave;. Natveva buddhe aveccappas&agrave;dena samann&agrave;gatassa ariyas&agrave;vakassa siy&agrave; a¤¤athatta&uuml;. Tatirada&uuml; a¤¤athatta&uuml;: "so vata buddhe aveccappas&agrave;dena samann&agrave;gato ariyas&agrave;vako niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; uppajjissat&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Dhamme aveccappas&agrave;de sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Siy&agrave; bhikkhave, catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; a¤¤athatta&uuml; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; &agrave;podh&agrave;tuy&agrave; tejodh&agrave;tuy&agrave; v&agrave;yodh&agrave;tuy&agrave;, natveva dhamme aveccappas&agrave;dena samann&agrave;gatassa ariyas&agrave;vakassa siy&agrave; a¤¤athatta&uuml;. Tatrida&uuml; a¤¤athatta&uuml;." So vata buddhe aveccappas&agrave;dena samann&agrave;gato ariyas&agrave;vako niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; uppajjissat&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sa&iuml;ghe aveccappas&agrave;de sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato savekasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Siy&agrave; bhikkhave, catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; a¤¤athatta&uuml; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; &agrave;podh&agrave;tuy&agrave; tejodh&agrave;tuy&agrave; v&agrave;yodh&agrave;tuy&agrave;. Natveva sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gatassa ariyas&agrave;vakassa siy&agrave; a¤¤athatta&uuml;. Tatrida&uuml; a¤¤athatta&uuml;: " so vata sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato ariyas&agrave;vako niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; uppajjissat&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. " Ariyakantesu s&atilde;lesu samadapetabb&agrave; nivesetabb&agrave; pati&ntilde;&ntilde;h&agrave;petabb&agrave;. Akha&otilde;&oacute;esu acchiddesu asabalesu akamm&agrave;sesu bhujissesu vi¤¤uppasatthesu apar&agrave;ma&ntilde;&ntilde;hesu sam&agrave;dhisa&uuml;vattanikesu. Siy&agrave; bhikkhave, catunna&uuml; mah&agrave;bh&aring;t&agrave;&uuml; a¤¤athatta&uuml;: "pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; &agrave;podh&agrave;tuy&agrave; tejodh&agrave;tuy&agrave; v&agrave;yodh&agrave;tuy&agrave;. " Natveva ariyakantehi [PTS Page 366] [\q 366/]      s&atilde;lehi samann&agrave;gatassa ariyas&agrave;vakassa siy&agrave; a¤¤athatta&uuml;. Tatirada&uuml; a¤¤athatta&uuml;: "so vat

a ariyakantehi s&atilde;lehi samann&agrave;gato ariyas&agrave;vako niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; uppajjissat&atilde;" neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Ye bhikkhave, anukampeyy&agrave;tha, ye ca sotabba&uuml; ma¤¤eyyu&uuml;, mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;ti v&agrave; s&agrave;lohit&agrave; v&agrave;. Te vo bhikkhave, imesu catusu sot&agrave;pattiya&iuml;gesu sam&agrave;dapetabb&agrave; nivesetabb&agrave; pati&ntilde;&ntilde;hopetabb&agrave;"ti.</p>

<P>--------------------------</P>
<P>1. Yete-machasa&uuml;, sy&agrave;.</p>
<P>2. Macc&agrave;-s&atilde;mu.</p>

<P>[BJT Page 176] [\x 176/]    </p>

<P>11. 2. 8</P>

<P>Devac&agrave;rikasutta&uuml;</P>

<P>3786. Eka&uuml; samaya&uuml; mah&agrave;moggall&agrave;no s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva&uuml; jetavane antarahito devesu t&agrave;vati&uuml;sesu p&agrave;turahosi. Atha kho sambahul&agrave; t&agrave;vati&uuml;sak&agrave;yik&agrave; devat&agrave;yo yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho t&agrave; devat&agrave; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>

<P>S&agrave;dhu kho &agrave;vuso, buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho &agrave;vuso, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&agrave;dhu kho &agrave;vuso, dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho &agrave;vuso, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&agrave;dhu kho &agrave;vuso, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho &agrave;vuso, evamidhekacce satt&agrave; k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&agrave;dhu kho &agrave;vuso, ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti, akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. [PTS Page 367] [\q 367/]      ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho &agrave;vuso, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</p>

<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na&uuml;, buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&agrave;dhu kho m&agrave;risa moggall&agrave;na, dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&agrave;dhu kho marisa moggall&agrave;na, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;macipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa, moggall&agrave;na, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&agrave;dhu kho m&agrave;risa, moggall&agrave;na, ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</p>

<P>[BJT Page 178] [\x 178/]    </p>

<P>11. 2. 9</P>

<P>Dutiya devac&agrave;rikasutta&uuml;</P>

<P>3787. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya. Evameva&uuml; jetavane antarahito devesu t&agrave;vati&uuml;sesu p&agrave;turahosi. Atha kho sambahul&agrave; t&agrave;vati&uuml;sak&agrave;yik&agrave; devat&agrave;yo yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho t&agrave; devat&agrave; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>

<P>S&agrave;dhu kho &agrave;vuso, buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijaj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti"ti. Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho &agrave;vuso, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;. S&agrave;dhu kho &agrave;vuso, dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho &agrave;vuso, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;. S&agrave;dhu kho &agrave;vuso, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho &agrave;vuso evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;. " S&agrave;dhu kho &agrave;vuso ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi, ariyakantehi s&atilde;lehi samann&agrave;gamanahatu kho &agrave;vuso, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti.</p>

<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na, buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;. S&agrave;dhu kho m&agrave;risa moggall&agrave;na, dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;'ti. Dhamme aveccappas&agrave;dena samann&agrave;gamanahetu dho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;. S&agrave;dhu kho m&agrave;risa moggall&agrave;na, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana hetu kho m&agrave;risa moggall&agrave;na, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;. S&agrave;dhu kho m&agrave;risa moggall&agrave;na," ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Ariyakantehi silehi samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti.</p>

<P>11. 2. 10</P>

<P>Tatiya devac&agrave;rikasutta&uuml;</P>

<P>3788. Atha kho bhagav&agrave; seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva&uuml;1 jetavane antarahito devesu t&agrave;vati&uuml;sesu p&agrave;turahosi. Atha kho sambahul&agrave; t&agrave;vati&uuml;sak&agrave;yik&agrave; devat&agrave;yo yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; [PTS Page 368] [\q 368/]      abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho t&agrave; devat&agrave;yo bhagav&agrave; etadavoca: s&agrave;dhu kho &agrave;vuso, buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho &agrave;vuso, evamidhekacce sot&agrave;pann&agrave;2 avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;. S&agrave;dhu kho &agrave;vuso, dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gamana hetu kho &agrave;vuso, evamidhekacce sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;. S&agrave;dhu kho &agrave;vuso sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipae&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana hematu dho &agrave;vuso, evamidhekacce sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;. S&agrave;dhu kho &agrave;vuso, " ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤upapasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho &agrave;vuso, evamidhekacce sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;ti.</p>

<P>---------------------------</P>
<P>1. Evameva-machasa&uuml;, sy&agrave;.</p>
<P>2. Evamidhekacce satt&agrave; sot&agrave;pann&agrave;-machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 180] [\x 180/]    </p>

<P>S&agrave;dhu kho marisa, buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa, evamaya&uuml; paj&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;. S&agrave;dhu kho m&agrave;risa, dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa, evamaya&uuml; paj&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;. S&agrave;dhu kho m&agrave;risa, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;inno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa evamaya&uuml; paj&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;. S&agrave;dhu kho m&agrave;risa, " ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho marisa, evamaya&uuml; paj&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;ti.</p>

<P>R&agrave;jak&agrave;r&agrave;mavaggo dutiyo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Sahassabr&agrave;hma&otilde;&agrave;nand&agrave; duggat&atilde; ca vinip&agrave;to,</p>
<P>Mitt&agrave;macc&agrave; duve vutt&agrave; tayo ca devac&agrave;rik&agrave;ti.</p>
</FONT></BODY>
</HTML>
