<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>54:3 Sarakani vaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 369] [\q 369/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 182] [\x 182/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>11. Sot&agrave;patti sa&uuml;yutta&uuml;<BR>
3. Sarak&agrave;ni1vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>11. 3. 1.</p>

<P>Mah&agrave;n&agrave;masutta&uuml;</P>

<P>[PTS Page 369] [\q 369/]     </p>

<P>3789. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: "ida&uuml; bhante, kapilavatthu iddha¤ceva ph&atilde;ta¤ca b&agrave;huja¤¤a&uuml;2 &agrave;ki&otilde;&otilde;amanussa&uuml; samb&agrave;dhabyuha&uuml;3. So khv&agrave;ha&uuml; bhante, bhagavanta&uuml; payirup&agrave;sitv&agrave; manobh&agrave;van&atilde;ya&uuml; v&agrave; bhikkhu&uuml;4, s&agrave;yanhasamaya&uuml; kapilavatthu&uuml; pavisanto bhantenapi* hatthin&agrave; sam&agrave;gacch&agrave;mi. Bhantenapi assena sam&agrave;gacch&agrave;mi. Bhantenapi purisena sam&agrave;gacch&agrave;mi. Tassa mayha&uuml; bhante, tasmi&uuml; samaye mussateva bhagavanta&uuml; &agrave;rabbha sati. Mussati dhamma&uuml; &agrave;rabbha sati mussati sa&iuml;gha&uuml; &agrave;rabbha sati. Tassa mayha&uuml; bhante, eva&uuml; hoti: "imehi c&agrave;ha&uuml; samaye k&agrave;la&uuml; kareyya&uuml; k&agrave; mamassa5 gati, ko abhisampar&agrave;yo"ti?</P>

<P>M&agrave; bh&agrave;yi mah&agrave;n&agrave;ma, m&agrave; bh&agrave;yi mah&agrave;n&agrave;ma ap&agrave;paka&uuml; te mara&otilde;a&uuml; bhavissati, ap&agrave;pik&agrave; k&agrave;lakiriy&agrave;6. Yassa kassaci mah&agrave;n&agrave;ma, d&atilde;gharatta&uuml; saddh&agrave;paribh&agrave;vita&uuml; citta&uuml;, s&atilde;laparibh&agrave;vita&uuml; citta&uuml;, sutaparibh&agrave;vita&uuml; citta&uuml;, c&agrave;gaparibh&agrave;vita&uuml; citta&uuml;, pa¤¤&agrave;paribh&agrave;vita&uuml; citta&uuml;, tassa yo hi khv&agrave;ya&uuml; k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo [PTS Page 370] [\q 370/]      odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo, ta&uuml; idheva7 k&agrave;k&agrave; v&agrave; kh&agrave;danti, gijjh&agrave; v&agrave; kh&agrave;danti, kulal&agrave; v&agrave; kh&agrave;danti, sup&agrave;n&agrave;8 v&agrave; kh&agrave;danti, sig&agrave;l&agrave; v&agrave; kh&agrave;danti, vividh&agrave; v&agrave; p&agrave;&otilde;akaj&agrave;t&agrave; kh&agrave;danti, ya¤ca khvassa citta&uuml; d&atilde;gharatta&uuml; saddh&agrave;paribh&agrave;vita&uuml;, s&atilde;laparibh&agrave;vita&uuml;, sutaparibh&agrave;vita&uuml;, c&agrave;gaparibh&agrave;vita&uuml;, pa¤¤&agrave;paribh&agrave;vita&uuml;, ta&uuml; uddha&uuml;g&agrave;m&atilde; hoti visesag&agrave;m&atilde;.</p>

<P>-------------------------</P>
<P>1. Sara&otilde;&agrave;ni-machasa&uuml;.</p>
<P>2. Bahujana&uuml;-s&atilde;mu, s&atilde;2.</p>
<P>3. Samb&agrave;dhavyuha&uuml;-sy&agrave;.</p>
<P>4. Mano bh&agrave;van&atilde;ye v&agrave; bhikkhu</P>
<P>5. K&agrave; mayha&uuml;-machasa&uuml;, sy&agrave;,</p>
<P>6. K&agrave;la&uuml;kiriy&agrave;-machasa&uuml;.</p>
<P>7. Imeva-sy&agrave;.</p>
<P>8. Sunakh&agrave;-machasa&uuml;, sy&agrave;.</p>
<P>* Vibbhantena-a&ntilde;&ntilde;hakath&agrave;.</p>

<P>[BJT Page 184] [\x 184/]    </p>

<P>Seyyath&agrave;pi mah&agrave;n&agrave;ma, balav&agrave; puriso sappikumbha&uuml; v&agrave; telakumbha&uuml; v&agrave; gambh&atilde;ra&uuml; udakarahada&uuml; og&agrave;hetv&agrave; bhindeyya, tatra y&agrave;ssa1 sakkhar&agrave; v&agrave; ka&ntilde;hal&agrave; v&agrave; s&agrave; adhog&agrave;m&atilde; assa. Ya¤ca khvassa tatra sappi v&agrave; tela&uuml; v&agrave; ta&uuml; uddha&iuml;g&agrave;m&atilde; assa visesag&agrave;mi. Evameva kho mah&agrave;n&agrave;ma, yassa kassaci d&atilde;gharatta&uuml; saddh&agrave;paribh&agrave;vita&uuml; citta&uuml; s&atilde;laparibh&agrave;vita&uuml; citta&uuml;, sutaparibh&agrave;vita&uuml; citta&uuml;, c&agrave;gaparibh&agrave;vita&uuml; citta&uuml;, pa¤¤&agrave;paribh&agrave;vita&uuml; citta&uuml;, tassa yo hi khv&agrave;ya&uuml; k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko mat&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo, ta&uuml; idheva k&agrave;k&agrave; v&agrave; kh&agrave;danti, gijjh&agrave; v&agrave; kh&agrave;danti, kulal&agrave; v&agrave; kh&agrave;danti, sup&agrave;n&agrave; v&agrave; kh&agrave;danti, sig&agrave;l&agrave; v&agrave; kh&agrave;danti, vividh&agrave; v&agrave; p&agrave;&otilde;akaj&agrave;t&agrave; kh&agrave;danti, ya¤ca khvassa citta&uuml; saddh&agrave;paribh&agrave;vita&uuml;, s&atilde;laparibh&agrave;vita&uuml;, sutaparibh&agrave;vita&uuml;, c&agrave;gaparibh&agrave;vita&uuml;, pa¤¤&agrave;paribh&agrave;vita&uuml; citta&uuml; ta&uuml; uddha&iuml;g&agrave;m&atilde; hoti visesag&agrave;m&atilde;. Tuyha&uuml; kho pana mah&agrave;n&agrave;ma, d&atilde;gharatta&uuml; saddh&agrave;paribh&agrave;vita&uuml; citta&uuml; s&atilde;laparibh&agrave;vita&uuml;, sutaparibh&agrave;vita&uuml;, c&agrave;gaparibh&agrave;vita&uuml;, pa¤¤&agrave;paribh&agrave;vita&uuml;. M&agrave; bh&agrave;yi mah&agrave;n&agrave;ma, ma bh&agrave;yi mah&agrave;n&agrave;ma, ap&agrave;paka&uuml; te mara&otilde;a&uuml; bhavissati. Ap&agrave;pik&agrave; k&agrave;lakiriy&agrave;ti.</p>

<P>11. 3. 2</P>

<P>Dutiya mah&agrave;n&agrave;masutta&uuml;</P>

<P>[PTS Page 371] [\q 371/]     </p>

<P>3790. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: "ida&uuml;2 bhante, kapilavatthu iddha¤ceva ph&atilde;ta¤ca b&agrave;huja¤¤a&uuml; &agrave;ki&otilde;&otilde;amanussa&uuml; samb&agrave;dhabyuha&uuml;. So khv&agrave;ha&uuml; bhante, bhagavanta&uuml; v&agrave; payirup&agrave;sitv&agrave; manobh&agrave;vaniya&uuml; v&agrave; bhikkhu&uuml;, s&agrave;yanhasamaya&uuml; kapilavatthu&uuml; pavisanto bhantenapi hatthin&agrave; sam&agrave;gacch&agrave;mi. Bhantepi assena sam&agrave;gacch&agrave;mi. Bhantepi rathena sam&agrave;gacch&agrave;mi. Bhantepi saka&ntilde;ena gacch&agrave;mi. Bhantepi purisena sam&agrave;gacch&agrave;mi. Tassa mayha&uuml; bhante, tasmi&uuml; samaye mussateva bhagavanta&uuml; &agrave;rabbha sati, mussati dhamma&uuml; &agrave;rabbha sati, mussati sa&iuml;gha&uuml; &agrave;rabbha sati, tassa mayha&uuml; bhante, eva&uuml; hoti: imamhi c&agrave;ha&uuml; samaye k&agrave;la&iuml;kareyya&uuml; k&agrave; mamassa gati, ko abhisampar&agrave;yo"ti?</P>

<P>---------------------------</P>
<P>1. Y&agrave; assa-machasa&uuml;, sy&agrave;.</p>
<P>2. Idha-s&atilde;2.</p>

<P>[BJT Page 186] [\x 186/]    </p>

<P>M&agrave; bh&agrave;yi mah&agrave;n&agrave;ma. M&agrave; bh&agrave;yi, mah&agrave;n&agrave;ma, ap&agrave;paka&uuml; te mara&otilde;a&uuml; bhavissati, ap&agrave;pik&agrave; k&agrave;lakiriy&agrave;. Cat&aring;hi bho mah&agrave;n&agrave;ma, dhammehi samann&agrave;gato ariyas&agrave;vako nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabb&agrave;ro. Katamehi cat&aring;hi: idha mah&agrave;n&agrave;ma, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhamm&agrave; sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&oacute;a&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Seyyath&agrave;pi mah&agrave;n&agrave;ma, rukkho p&agrave;c&atilde;naninno p&agrave;c&atilde;napo&otilde;o p&agrave;c&atilde;napabbh&agrave;ro, so m&aring;le chinno katamena papateyy&agrave;ti1? Yena bhante, ninno yena po&otilde;o yena pabbh&agrave;roti. Evameva kho mah&agrave;n&agrave;ma, imehi cat&aring;hi dhammehi samann&agrave;gato ariyas&agrave;vako nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</p>

<P>11. 3. 3.</p>

<P>Tatiya mah&agrave;nimasutta&uuml;</P>

<P>3781. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho mah&agrave;n&agrave;mo sakko yena godh&agrave; sakko tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; godha&uuml; sakka&uuml; etadavoca: [PTS Page 372] [\q 372/]      "kat&atilde;hi tva&uuml; godhe, dhammehi samann&agrave;gata&uuml; sot&agrave;panna&uuml; puggala&uuml; &agrave;j&agrave;n&agrave;si avinip&agrave;tadhamma&uuml; niyata&uuml; sambodhipar&agrave;ya&otilde;anti"? T&atilde;hi khv&agrave;ha&uuml; mah&agrave;n&agrave;ma, dhammehi samann&agrave;gata&uuml; sot&agrave;patta&uuml; puggala&uuml; &agrave;j&agrave;n&agrave;mi avinip&agrave;tadhamma&uuml; niyata&uuml; sambodhipar&agrave;ya&otilde;a&uuml;. Katamehi t&atilde;hi: idha mah&agrave;n&agrave;ma, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijaj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti". Imehi kho'ha&uuml; mah&agrave;n&agrave;ma, t&atilde;hi dhammehi samann&agrave;gata&uuml; sot&agrave;panna&uuml; puggala&uuml; &agrave;j&agrave;n&agrave;mi avinip&agrave;tadhamma&uuml; niyata&uuml; sambodhipar&agrave;ya&otilde;a&uuml;.</p>
<P>Tva&uuml; pana mah&agrave;n&agrave;ma, kat&atilde;hi dhammehi samann&agrave;gata&uuml; sot&agrave;panna&uuml; puggala&uuml; &agrave;j&agrave;n&agrave;si avinip&agrave;tadhamma&uuml; niyata&uuml; sambodhipar&agrave;ya&otilde;anti? Cat&aring;hi khv&agrave;ha&uuml; bho godhe, dhammehi samann&agrave;gata&uuml; sot&agrave;panna&uuml; puggala&uuml; &agrave;j&agrave;n&agrave;mi avinip&agrave;tadhamma&uuml; niyata&uuml; sambodhipar&agrave;ya&otilde;a&uuml; katamehi cat&aring;hi: idha bho godhe, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti" dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;t&atilde;" ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Imehi khv&agrave;ha&uuml; godhe cat&aring;hi dhammehi samann&agrave;gata&uuml; sot&agrave;panna&uuml; puggala&uuml; &agrave;j&agrave;n&agrave;mi. Avinip&agrave;tadhamma&uuml; niyata&uuml; sambodhipar&agrave;yanti. &acirc;gamehi tva&uuml; mah&agrave;n&agrave;ma, &agrave;gamehi tva&uuml; mah&agrave;n&agrave;ma, bhagav&agrave;va eta&uuml; j&agrave;neyya etehi dhammehi samann&agrave;gata&uuml; v&agrave; asamann&agrave;gata&uuml; v&agrave;ti. &acirc;y&agrave;ma godhe, yena bhagav&agrave; tenupasa&iuml;kameyy&agrave;ma upasa&iuml;kamitv&agrave;2 bhagavato etamattha&uuml; &agrave;rocess&agrave;m&agrave;ti.</p>

<P>---------------------------</P>
<P>1. M&aring;le chinne-sy&agrave;, m&aring;lacchinno-machasa&uuml;. 2. Upasa&iuml;kamma-s&atilde;mu, s&atilde;. 2</P>

<P>[BJT Page 188] [\x 188/]    </p>

<P>[PTS Page 373] [\q 373/]     </p>

<P>Atha kho mah&agrave;n&agrave;mo ca sakko godh&agrave; ca sakko yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: "idh&agrave;ha&uuml; bhante, yena godh&agrave; sakko tenupasa&iuml;kami&uuml; upasa&iuml;kamitv&agrave; godha&uuml; sakka&uuml; etadavoca&uuml;: kat&atilde;hi tva&uuml; godhe, dhammehi samann&agrave;gata&uuml; sot&agrave;panna&uuml; puggala&uuml; &agrave;j&agrave;n&agrave;si avinip&agrave;tadhamma&uuml; niyata&uuml; sambodhipar&agrave;ya&otilde;anti? Eva&uuml; vutte bhante, godh&agrave; sakko ma&uuml; etadavoca:</P>

<P>T&atilde;hi khv&agrave;ha&uuml; mah&agrave;n&agrave;ma, dhammehi samann&agrave;gata&uuml; sot&agrave;panna&uuml; puggala&uuml; &agrave;j&agrave;n&agrave;mi avinip&agrave;tadhamma&uuml; niyata&uuml; sambodhipar&agrave;ya&otilde;a&uuml;. Katamehi t&atilde;hi: idha mah&agrave;n&agrave;ma, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Imehi kho'ha&uuml; mah&agrave;n&agrave;ma, t&atilde;hi dhammehi samann&agrave;gata&uuml; sot&agrave;panna&uuml; puggala&uuml; &agrave;j&agrave;n&agrave;mi avinip&agrave;tadhamma&uuml; niyata&uuml; sambodhipar&agrave;ya&otilde;a&uuml;. Tva&uuml; pana mah&agrave;n&agrave;ma, kat&atilde;hi dhammehi samann&agrave;gata&uuml; sot&agrave;panna&uuml; puggala&uuml; &agrave;j&agrave;n&agrave;si avinip&agrave;tadhamma&uuml; niyata&uuml; sambodhipar&agrave;ya&otilde;anti? Eva&uuml; vutte'ha&uuml;1 bhante, godha&uuml; sakka&uuml; etadavoca&uuml;:</P>

<P>Cat&aring;hi khv&agrave;ha&uuml; godhe, dhammehi samann&agrave;gata&uuml; sot&agrave;panna&uuml; puggala&uuml; &agrave;j&agrave;n&agrave;mi avinip&agrave;tadhamma&uuml; niyata&uuml; sambodhipar&agrave;ya&otilde;a&uuml;. Katamehi cat&aring;hi: idha godhe, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Imehi kho'ha&uuml; godhe, cat&aring;hi dhammehi samann&agrave;gata&uuml; sot&agrave;panna&uuml; puggala&uuml; &agrave;j&agrave;n&agrave;mi avinip&agrave;tadhamma&uuml; niyata&uuml; sambodhipar&agrave;ya&otilde;anti. Eva&uuml; vutte bhante, godh&agrave; sakko ma&uuml; etadavoca:</P>

<P>&acirc;gamehi tva&uuml; mah&agrave;n&agrave;ma, &agrave;gamehi tva&uuml; mah&agrave;n&agrave;ma, bhagav&agrave;va eta&uuml; j&agrave;neyya etehi dhammehi samann&agrave;gata&uuml; v&agrave; asamann&agrave;gata&uuml; v&agrave;ti. [PTS Page 374] [\q 374/]      idha' bhante, kocideva dhammasamupp&agrave;do2 uppajjeyya ekato assa bhagav&agrave;, ekato bhikkhusa&iuml;gho ca yeneva bhagav&agrave; tenev&agrave;ha&uuml; assa&uuml;. Eva&uuml; pasanna&uuml; ma&uuml; bhante, bhagav&agrave; dh&agrave;retu.</p>

<P>Idha bhante, kocideva dhammasamupp&agrave;do2 uppajjeyya ekato assa bhagav&agrave; ekato bhikkhusa&iuml;gho, ekato bhikkhun&atilde;sa&iuml;gho ca, yeneva bhagav&agrave; tenev&agrave;ha&uuml; assa&uuml;. Eva&uuml; pasanna&uuml; ma&uuml; bhante, bhagav&agrave; dh&agrave;retu.</p>

<P>---------------------------</P>
<P>1. Vutt&agrave;ha&uuml;-machasa&uuml;, sy&agrave;.</p>
<P>2. Dhammo samupp&agrave;do-machasa&uuml;.</p>
<P>3. Bhikkhusa&iuml;gho bhikkhun&atilde;sa&iuml;gho ca-machasa&uuml;.</p>

<P>[BJT Page 190] [\x 190/]    </p>

<P>Idha bhante, kocideva dhammasamupp&agrave;do uppajjeyya ekato assa bhagav&agrave; ekato bhikkhusa&iuml;gho, ekato bhikkhun&atilde;sa&iuml;gho, up&agrave;sak&agrave; ca. Yeneva bhagav&agrave; tenev&agrave;ha&uuml; assa&uuml;, eva&uuml; pasanna&uuml; ma&uuml; bhante, bhagav&agrave; dh&agrave;retu.</p>

<P>Idha bhante, kocideva dhammasamupp&agrave;do uppajjeyya. Ekato assa bhagav&agrave; ekato bhikkhusa&iuml;gho, ekato bhikkhun&atilde;sa&iuml;gho, up&agrave;sak&agrave; up&agrave;sik&agrave;yo ca, yeneva bhagav&agrave; tenev&agrave;ha&uuml; assa&uuml; eva&uuml; pasanna&uuml; ma&uuml; bhante, bhagav&agrave; dh&agrave;retu.</p>

<P>Idha bhante, kocideva dhammasamupp&agrave;do uppajjeyya. Ekato assa bhagav&agrave; ekato bhikkhusa&iuml;gho, ekato bhikkhun&atilde;sa&iuml;gho, up&agrave;sak&agrave; up&agrave;sik&agrave;yo s&agrave;davako ca, loko1 sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave;. Yeneva bhagav&agrave; tenev&agrave;ha&uuml; assa&uuml;, eva&uuml; pasanna&uuml; ma&uuml; bhante, bhagav&agrave; dh&agrave;ret&aring;ti.</p>

<P>Eva&uuml;v&agrave;d&atilde; tva&uuml; godhe, mah&agrave;n&agrave;ma&uuml; sakka&uuml; ki&uuml; vades&atilde;ti? Eva&uuml;v&agrave;d&agrave;ha&uuml; bhante, mah&agrave;n&agrave;ma sakka&uuml; na ki¤ci vad&agrave;mi a¤¤atra kaly&agrave;&otilde;&agrave; a¤¤atra kusal&agrave;ti.</p>

<P>11. 3. 4</P>

<P>Sarak&agrave;nisutta&uuml;</P>

<P>[PTS Page 375] [\q 375/]     </p>

<P>3792. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Tena kho panasamayena sarak&agrave;ni2 sakko k&agrave;lakato hoti. So bhagavat&agrave; vy&agrave;kato sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;oti. Tatra suda&uuml; sambahul&agrave; sakk&agrave; sa&iuml;gamma sam&agrave;gamma ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "acchariya&uuml; vata bho abbhuta&uuml; vata bho, etthad&agrave;ni ko na sot&agrave;panno bhavissati, yatra hi n&agrave;ma sarak&agrave;ni sakko k&agrave;lakato so bhagavat&agrave; vy&agrave;kato sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;oti. Sarak&agrave;ni sakko sikkh&agrave;dubbalyam&agrave;p&agrave;di, majjap&agrave;na&uuml; ap&agrave;y&atilde;"ti.</p>

<P>---------------------------</P>
<P>1. Sadevako loko-s&atilde;mu, s&atilde;2.</p>
<P>2. Sara&otilde;&agrave;ni-machasa&uuml;.</p>

<P>[BJT Page 192] [\x 192/]    </p>

<P>Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: "idha bhante, sarak&agrave;ni sakko k&agrave;lakato. So bhagavat&agrave; vy&agrave;kato sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;oti tatra suda&uuml; bhante, sambahul&agrave; sakk&agrave; sa&iuml;gamma sam&agrave;gamma ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "acchariya&uuml; vata bho, abbhuta&uuml; vata bho, etthad&agrave;ni ko na sot&agrave;panno bhavissati. Yatra hi n&agrave;ma sarak&agrave;ni sakko k&agrave;lakato, so bhagavat&agrave; vy&agrave;kato "sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o"ti, sarak&agrave;ni sakko sikkh&agrave;dubbalyam&agrave;p&agrave;di, majj&agrave;na&uuml; ap&agrave;y&atilde;"ti.</p>

<P>Yo so mah&agrave;n&agrave;ma, d&atilde;gharatta&uuml; up&agrave;sako buddha&uuml; sara&otilde;a&uuml; gato, dhamma&uuml; sara&otilde;a&uuml; gato, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato so katha&uuml; vinip&agrave;ta&uuml; gaccheyya. Ya&uuml; hi ta&uuml; mah&agrave;n&agrave;ma, samm&agrave;vadam&agrave;no vadeyya, d&atilde;gharatta&uuml; up&agrave;sako buddha&uuml; sara&otilde;a&uuml; gato, dhamma&uuml; sara&otilde;a&uuml; gato, sa&iuml;gha&uuml; sara&otilde;a&uuml; gatoti sarak&agrave;ni&uuml; sakka&uuml; samm&agrave; vadam&agrave;no vadeyya [PTS Page 376] [\q 376/]      sarak&agrave;ni mah&agrave;n&agrave;ma, sakko d&atilde;gharatta&uuml; up&agrave;sako buddha&uuml; sara&otilde;a&uuml; gato, dhamma&uuml; sara&otilde;a&uuml; gato, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato. So katha&uuml; vinip&agrave;ta&uuml; gaccheyya?</P>

<P>Idha mah&agrave;n&agrave;ma, ekacco puggalo buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti h&agrave;supa¤¤o1 javanapa¤¤o vimuttiy&agrave; ca samann&agrave;gato. So &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Ayampi kho mah&agrave;n&agrave;ma, puggalo parimutto niray&agrave;, parimutto tiracch&agrave;nayoniy&agrave;, parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</p>

<P>Idha mah&agrave;n&agrave;ma, ekacco puggalo buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti h&agrave;supa¤¤o javanapa¤¤o na ca vimuttiy&agrave; samann&agrave;gato. So pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti. Tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave;2 lok&agrave;. Ayampi kho mah&agrave;n&agrave;ma, puggalo parimutto niray&agrave;, parimutto tiracch&agrave;nayoniyo, parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</p>

<P>--------------------------</P>
<P>1. H&agrave;sapa¤¤o-machasa&uuml;, sy&agrave;.</p>
<P>2. Asm&agrave; lok&agrave;-sy&agrave;.</p>

<P>[BJT Page 194] [\x 194/]    </p>

<P>Idha pana mah&agrave;n&agrave;ma ekacco puggalo buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Na h&agrave;supa¤¤o na javanapa¤¤o na ca vimuttiy&agrave; samann&agrave;gato. So ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde; hoti sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karoti. Ayampi kho mah&agrave;n&agrave;ma, puggalo parimutto niray&agrave;, parimutto tiracch&agrave;nayoniyo, parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</p>

<P>[PTS Page 377] [\q 377/]     </p>
<P>Idha pana mah&agrave;n&agrave;ma ekacco puggalo buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Na h&agrave;supa¤¤o na javanapa¤¤o na ca vimuttiy&agrave; samann&agrave;gato. So ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;panno hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o. Ayampi kho mah&agrave;n&agrave;ma, puggalo parimutt&agrave; niray&agrave;, parimutto tiracch&agrave;nayoniyo, parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</p>

<P>Idha pana mah&agrave;n&agrave;ma ekacco puggalo buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Na h&agrave;supa¤¤o na javanapa¤¤o na ca vimuttiy&agrave; samann&agrave;gato, api cassa ime dhamm&agrave; honti saddhindriya&uuml; viriyindraya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;. Tath&agrave;gatappavedit&agrave; cassa dhamm&agrave; pa¤¤&agrave;ya mattaso nijjh&agrave;na&uuml; khamanti. Ayampi kho mah&agrave;n&agrave;ma, puggalo agant&agrave; niraya&uuml;, agant&agrave; tiracch&agrave;nayoni&uuml;, agant&agrave; pettivisaya&uuml;, agant&agrave; ap&agrave;yaduggativinip&agrave;ta&uuml;.</p>

<P>Idha pana mah&agrave;n&agrave;ma ekacco puggalo buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Na h&agrave;supa¤¤o na javanapa¤¤o na ca vimuttiy&agrave; samann&agrave;gato, api cassa ime dhamm&agrave; honti saddhindriya&uuml; viriyindraya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;. Tath&agrave;gate cassa saddh&agrave;matta&uuml; hoti, pemamatta&uuml;. Ayampi kho mah&agrave;n&agrave;ma, puggalo agant&agrave; niraya&uuml;, agant&agrave; tiracch&agrave;nayoni&uuml;, agant&agrave; pettivisaya&uuml;, agant&agrave; ap&agrave;yaduggativinip&agrave;ta&uuml;.</p>

<P>Ime cepi mah&agrave;n&agrave;ma, mah&agrave;s&agrave;l&agrave; subh&agrave;sita&uuml; dubbh&agrave;sita&uuml; &agrave;j&agrave;neyyu&uuml;, ime c&agrave;ha&uuml; mah&agrave;s&agrave;le vy&agrave;kareyya&uuml;: "sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;"ti. Kima&iuml;ga pana sarak&agrave;ni&uuml; sakka&uuml;. Sarak&agrave;ni mah&agrave;n&agrave;ma, sakko mara&otilde;ak&agrave;le pana sikkha&uuml;1 sam&agrave;diy&atilde;ti.</p>

<P>--------------------------</P>
<P>1. Mara&otilde;ak&agrave;le sikkha&uuml;-machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 196] [\x 196/]    </p>

<P>11. 3. 5</P>

<P>Dutiya sarak&agrave;ni sutta&uuml;</P>

<P>3793. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati [PTS Page 378] [\q 378/]      kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Tena kho pana samayena sarak&agrave;ni sakko k&agrave;lakato hoti. So bhagavat&agrave; vy&agrave;kato: "sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o"ti. Tatra suda&uuml; sambahul&agrave; sakk&agrave; sa&iuml;gamma sam&agrave;gamma ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "acchariya&uuml; vata bho abbhuta&uuml; vata bho, etthad&agrave;ni ko na sot&agrave;panno bhavissati. Yatra hi n&agrave;ma sarak&agrave;ni sakko k&agrave;lakato so bhagavat&agrave; vy&agrave;kato 'sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o'ti. Sarak&agrave;ni sakko sikkh&agrave;ya aparip&aring;rak&agrave;r&atilde; ahos&atilde;"ti.</p>

<P>Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: "idha bhante, sarak&agrave;ni sakko k&agrave;lakato. So bhagavat&agrave; vy&agrave;kato: 'sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o'ti. Tatra suda&uuml; bhante sambahul&agrave; sakk&agrave; sa&iuml;gamma sam&agrave;gamma ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, ettha'd&agrave;ni kho na sot&agrave;panno bhavissati. Yatra hi n&agrave;ma sarak&agrave;ni sakko k&agrave;lakato, so bhagavat&agrave; vy&agrave;kato: 'sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o'ti, sarak&agrave;ni sakko sikkh&agrave;ya aparip&aring;rak&agrave;r&atilde; ahos&atilde;"ti.</p>

<P>Yo so mah&agrave;n&agrave;ma, d&atilde;gharatta&uuml; up&agrave;sako buddha&uuml; sara&otilde;a&uuml; gato dhamma&uuml; sara&otilde;a&uuml; gato sa&iuml;gha&uuml; sara&otilde;a&uuml; gato, so katha&uuml; vinip&agrave;ta&uuml; gaccheyya. Ya&uuml; hi ta&uuml; mah&agrave;n&agrave;ma, samm&agrave; vadam&agrave;no vadeyya: "d&atilde;gharatta&uuml; up&agrave;sako buddha&uuml; sara&otilde;a&uuml; gato dhamma&uuml; sara&otilde;a&uuml; gato sa&iuml;gha&uuml; sara&otilde;a&uuml; gato"ti. Sarak&agrave;ni&uuml; sakka&uuml; samm&agrave; vadam&agrave;no vadeyya. Sarak&agrave;ni mah&agrave;n&agrave;ma, sakko d&atilde;gharatta&uuml; up&agrave;sako buddha&uuml; sara&otilde;a&uuml; gato, dhamma&uuml; sara&otilde;a&uuml; gato, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato, so katha&uuml; vinip&agrave;ta&uuml; gaccheyya.</p>

<P>Idha, mah&agrave;n&agrave;ma, ekacco puggalo buddhe ekantigato1 hoti abhippasanno: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme ekantigato 1 hoti abhippasanno: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe ekantigato 1 hoti abhippasanno: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti h&agrave;supa¤¤o javanapa¤¤o vimuttiy&agrave; ca samann&agrave;gato. So &agrave;sav&agrave;na&uuml; khay&agrave; &agrave;sav&agrave;na&uuml; ceto vimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Ayampi kho mah&agrave;n&agrave;ma, puggalo parimutto niray&agrave;, parimutto tiracch&agrave;nayoniyo, parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</p>

<P>--------------------------</P>
<P>1. Ekantagato-machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 198] [\x 198/]    </p>

<P>Idha pana mah&agrave;n&agrave;ma, ekacco puggalo buddhe ekantigato hoti abhippasanno: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Dhamme ekantigato hoti abhippasanno: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe ekantigato hoti abhippasanno: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. H&agrave;supa¤¤o javanapa¤¤o na ca vimuttiy&agrave; samann&agrave;gato. So pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; antar&agrave; parinibb&agrave;y&atilde; hoti. Upahacca parinibb&agrave;y&atilde; hoti. Sasa&iuml;kh&agrave;raparinibb&agrave;y&atilde; hoti. Asa&iuml;kh&agrave;raparinibb&agrave;y&atilde;1 hoti. Uddha&uuml;soto hoti aka&otilde;i&ntilde;&ntilde;hag&agrave;m&atilde;. Ayampi kho mah&agrave;n&agrave;ma, puggalo parimutto niray&agrave;, parimutto tiracch&agrave;nayoniyo, parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</p>

<P>Idha pana mah&agrave;n&agrave;ma, ekacco puggalo buddhe ekantigato hoti abhippasanno: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Dhamme ekantigato hoti abhippasanno: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe ekantigato hoti abhippasanno: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Na h&agrave;supa¤¤o na javanapa¤¤o na ca vimuttiy&agrave; samann&agrave;gato. So ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde; hoti, sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karoti. Ayampi kho mah&agrave;n&agrave;ma, [PTS Page 379] [\q 379/]      puggalo parimutto niray&agrave;, parimutto tiracch&agrave;nayoniyo, parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</p>

<P>Idha pana mah&agrave;n&agrave;ma, ekacco puggalo buddhe ekantigato hoti abhippasanno: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme ekantigato hoti abhippasanno: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe ekantigato hoti abhippasanno: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Na h&agrave;supa¤¤o na javanapa¤¤o na ca vimuttiy&agrave; samann&agrave;gato so ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;panno hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;oti. Ayampi kho mah&agrave;n&agrave;ma, puggalo parimutto niray&agrave;, parimutto tiracch&agrave;nayoniyo, parimuttopettivis&agrave;y&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</p>

<P>Idha pana mah&agrave;n&agrave;ma, ekacco puggalo nahave kho buddhe ekantigato hoti abhippasanno, na dhamme ekantigato hoti abhippasanno, na sa&iuml;ghe ekantigato hoti abhippasanno, na h&agrave;supa¤¤&agrave; na javanapa¤¤&agrave; na ca vimuttiy&agrave; samann&agrave;gato. Api cassa ime dhamm&agrave; honti: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤andriya&uuml;. Tath&agrave;gatappavedit&agrave; cassa dhamm&agrave; pa¤¤&agrave;ya mattaso nijjh&agrave;na&uuml; khamanti. Ayampi kho mah&agrave;n&agrave;ma puggalo agant&agrave; niraya&uuml;, agant&agrave; tiracch&agrave;nayoni&uuml;, agant&agrave; pettivisaya&uuml;, agant&agrave; ap&agrave;yaduggativinip&agrave;ta&uuml;.</p>

<P>Idha pana mah&agrave;n&agrave;ma, ekacco puggalo na heva kho buddhe ekantigato hoti abhippasanno. Na dhamme ekantigato hoti abhippasanno. Na sa&iuml;ghe ekantigato hoti abhippasanno. Na h&agrave;supa¤¤o na javanapa¤¤o na ca vimuttiy&agrave; samann&agrave;gato. Api cassa ime dhamm&agrave; honti: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;. Tath&agrave;gate cassa saddh&agrave;matta&uuml; hoti. Pemamatta&uuml; ayampi kho mah&agrave;n&agrave;ma, puggalo agant&agrave; niraya&uuml;, agant&agrave; tiracch&agrave;nayoni&uuml;, agant&agrave; pettivisaya&uuml;, agant&agrave; ap&agrave;yaduggati vinip&agrave;ta&uuml;.</p>

<P>------------------------</P>
<P>1. Asa&iuml;kh&agrave;raparinibb&agrave;y&atilde; hoti sasa&iuml;kh&agrave;raparinibb&agrave;yi-machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 200] [\x 200/]    </p>

<P>Seyyath&agrave;pi mah&agrave;n&agrave;ma, dukkhetta&uuml; dubbh&aring;mi&uuml;1 avihatakh&agrave;&otilde;uka&uuml;, b&atilde;j&agrave;ni cassu2 kha&otilde;&oacute;&agrave;ni p&aring;t&atilde;ni v&agrave;t&agrave;tapahat&agrave;ni as&agrave;r&agrave;d&agrave;ni asukhasayit&agrave;ni, devo ca na samm&agrave;dh&agrave;ra&uuml; anuppaveccheyya api nu t&agrave;ni b&atilde;j&agrave;ni vuddhi&uuml; vir&aring;&euml;ahi&uuml; vepulla&uuml; &agrave;pajjeyyunti? No heta&uuml; bhante, evameva kho mah&agrave;n&agrave;ma, idha dhammo durakkh&agrave;to hoti duppavedito aniyy&agrave;niko anupasamasa&uuml;vattaniko asamm&agrave;sambuddhappavedito idamaha&uuml; dukkhettasmi&uuml; vad&agrave;mi. [PTS Page 380] [\q 380/]      tasmi¤ca dhamme s&agrave;vako viharati dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde; idamaha&uuml; dubb&atilde;jasmi&uuml; vad&agrave;mi.</p>

<P>Seyyath&agrave;pi mah&agrave;n&agrave;ma, sukhetta&uuml;3 subhumi&uuml;5 suvihatakh&agrave;&otilde;uka&uuml; b&atilde;j&agrave;nicassu akha&otilde;&oacute;&agrave;ni ap&aring;t&atilde;ni &agrave;v&agrave;t&agrave;tapahat&agrave;ni s&agrave;r&agrave;d&agrave;ni sukhasayit&agrave;ni, devo ca samm&agrave; dh&agrave;ra&uuml; anuppaveccheyya, api nu t&agrave;ni b&atilde;j&agrave;ni vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyyunti? Eva&uuml; bhante, evameva kho mah&agrave;n&agrave;ma, idha dhammo sv&agrave;kkh&agrave;to hoti suppavedito niyy&agrave;niko upasamasa&uuml;vattaniko samm&agrave;sambuddhappavedito. Idamaha&uuml; sukhettasmi&uuml; vad&agrave;mi. Tasmi¤ca dhamme s&agrave;vako viharati dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;. Idamaha&uuml; sub&atilde;jasmi&uuml; vad&agrave;mi. Kima&iuml;ga pana sarak&agrave;ni&uuml; sakka&uuml;, sarak&agrave;ni mah&agrave;n&agrave;ma sakko mara&otilde;ak&agrave;le sikkh&agrave;ya parip&aring;rak&agrave;ri ahos&atilde;ti.</p>

<P>11. 3. 6</P>

<P>An&agrave;thapi&otilde;&oacute;ika sutta&uuml;</P>

<P>3794. Tena kho pana samayena an&agrave;thapi&otilde;&oacute;iko gahapati &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati a¤¤atara&uuml; purisa&uuml; &agrave;mantesi: "ehi tva&uuml; ambho purisa, yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; mama vacanena &agrave;yasmato s&agrave;riputtassa p&agrave;de siras&agrave; vanda, "an&agrave;thapi&otilde;&oacute;iko bhante, gahapati &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;ko, so &agrave;yasmato s&agrave;riputtassa p&agrave;de siras&agrave; vandat&atilde;"ti. Eva¤ca vadehi: "s&agrave;dhu kira bhante, &agrave;yasm&agrave; s&agrave;riputto yena an&agrave;thapi&otilde;&oacute;ikassa gahapatissa nivesana&uuml; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;"ti.</p>

<P>[PTS Page 381] [\q 381/]     </p>
<P>Eva&uuml; bhantehi kho so puriso an&agrave;thapi&otilde;&oacute;ikassa gahapatissa pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so puriso &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: "an&agrave;thapi&otilde;&oacute;iko bhante, gahapati &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagip&agrave;no. So &agrave;yasmato s&agrave;riputtassa p&agrave;de siras&agrave; vandati, eva¤ca vadeti: "s&agrave;dhukira bhante, &agrave;yasm&agrave; s&agrave;riputto yena a&otilde;&agrave;thapi&otilde;&oacute;ikassa gahapatissa nivesana&uuml; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;"ti. Adhiv&agrave;sesi kho &agrave;yasm&agrave; s&agrave;riputto tu&otilde;h&atilde;bh&agrave;vena.</p>

<P>-------------------------</P>
<P>1. Dubbhuma&uuml;-s&atilde;2.</p>
<P>2. B&atilde;j&agrave;nicassa-s&atilde;2.</p>
<P>3. Sukekhatta&uuml;-sy&agrave;.</p>
<P>4. Subhuma&uuml;-s&atilde;2.</p>
<P>5. Cassa-sy&agrave;.</p>

<P>[BJT Page 202] [\x 202/]    </p>

<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya &agrave;yasmat&agrave; &agrave;nandena, pacch&agrave;sama&otilde;ena yena an&agrave;thapi&otilde;&oacute;ikassa gahapatissa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Nisajja kho &agrave;yasm&agrave; s&agrave;riputto an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavoca: kacci te gahapati, khaman&atilde;ya&uuml; kacci y&agrave;pan&atilde;ya&uuml; kacci dukkh&agrave; vedan&agrave; pa&ntilde;ikkamanti no abhikkamanti. Pa&ntilde;ikkamos&agrave;na&uuml; pa¤¤&agrave;yati no abhikkamoti? Na me bhante, khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml; b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamo"ti.</p>

<P>Yath&agrave;r&aring;pena ca kho gahapati, buddhe appas&agrave;dena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Tath&agrave;r&aring;po te buddhe appas&agrave;do natthi. Atthi ca kho te gahapati, buddhe aveccappas&agrave;do: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Ta¤ca pana te buddhe aveccappas&agrave;da&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;1.</p>

<P>Yath&agrave;r&aring;pena kho gahapati, dhamme appas&agrave;dena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; [PTS Page 382] [\q 382/]      ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;po te dhamme appas&agrave;do natthi atthi ca kho te gahapati, dhamme aveccappas&agrave;do: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Ta¤ca pana te dhamme aveccappas&agrave;da&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;1.</p>

<P>Yath&agrave;r&aring;pena kho gahapati, sa&iuml;ghe appas&agrave;dena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;po te sa&iuml;ghe appas&agrave;do natthi. Atthi ca kho te gahapati, sa&iuml;ghe aveccappas&agrave;do: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Ta¤ca pana te sa&iuml;ghe aveccappas&agrave;da&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambhayyu&uuml;1.</p>

<P>Yath&agrave;r&aring;pena kho gahapati, duss&atilde;lyena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;pa&uuml; te duss&atilde;lya&uuml; natthi. Atthi ca kho te gahapati ariyakant&agrave;ni s&atilde;l&agrave;ni akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni vi¤¤uppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni. T&agrave;ni ca pana te ariyakant&agrave;ni s&atilde;l&agrave;ni attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;.</p>

<P>Yath&agrave;r&aring;p&agrave;ya kho gahapati, micch&agrave;di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;p&agrave; te micch&agrave;di&ntilde;&ntilde;hi natthi atthi ca kho te gahapati, samm&agrave;di&ntilde;&ntilde;hi. Ta¤ca pana te samm&agrave;di&ntilde;&ntilde;hi&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;.</p>

<P>--------------------------</P>
<P>1. Pa&ntilde;ippassambheyya-s&atilde;mu, machasa&uuml;.</p>

<P>[BJT Page 204] [\x 204/]    </p>

<P>Yath&agrave;r&aring;pena kho gahapati, micch&agrave;sa&iuml;kappena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;po te micch&agrave;sa&iuml;kappo natthi. Atthi ca kho te gahapati, samm&agrave;sa&iuml;kappo. Ta¤ca pana te samm&agrave;sa&iuml;kappa&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;.</p>

<P>[PTS Page 383] [\q 383/]     </p>
<P>Yath&agrave;r&aring;p&agrave;ya kho gahapati, micch&agrave;v&agrave;c&agrave;ya samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;p&agrave; te micch&agrave;v&agrave;c&agrave; natthi. Atthi ca kho te gahapati, samm&agrave;v&agrave;c&agrave; ta¤ca pana te samm&agrave;v&agrave;ca&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;.</p>

<P>Yath&agrave;r&aring;pena kho gahapati, micch&agrave;kammantena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;po te micch&agrave;kammanto natthi. Atthi ca kho te gahapati, samm&agrave;kammanto ta¤ca pana te samm&agrave;kammanta&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;.</p>

<P>Yath&agrave;r&aring;pena kho gahapati, micch&agrave; &agrave;j&atilde;vena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;po te micch&agrave;&agrave;j&atilde;vo natthi. Atthi ca kho te gahapati, samm&agrave;&agrave;j&atilde;vo ta¤ca pana te samm&agrave;&agrave;j&atilde;va&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;.</p>

<P>Yath&agrave;r&aring;pena kho gahapati, micch&agrave;v&agrave;y&agrave;mena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;po te micch&agrave;v&agrave;y&agrave;mo natthi. Atthi ca kho te gahapati, samm&agrave;v&agrave;y&agrave;mo. Ta¤ca pana te samm&agrave;v&agrave;y&agrave;ma&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;.</p>

<P>Yath&agrave;r&aring;p&agrave;ya kho gahapati, micch&agrave;satiy&agrave; samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;p&agrave; te micch&agrave;sati natthi. Atthi ca kho te gahapati, samm&agrave;sati ta¤ca pana te samm&agrave;sati&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;.</p>

<P>Yath&agrave;r&aring;pena kho gahapati, micch&agrave;sam&agrave;dhin&agrave; samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;po te micch&agrave;sam&agrave;dhi natthi. Atthi ca kho te gahapati, samm&agrave;sam&agrave;dhi ta¤ca pana te samm&agrave;sam&agrave;dhi&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;.</p>

<P>[BJT Page 206] [\x 206/]    </p>

<P>[PTS Page 384] [\q 384/]     </p>

<P>Yath&agrave;r&aring;pena kho gahapati, micch&agrave;¤&agrave;&otilde;ena samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;pa&uuml; te micch&agrave;¤&agrave;&otilde;a&uuml; natthi. Atthi ca kho te gahapati, samm&agrave;¤&agrave;&otilde;a&uuml; ta¤ca pana te samm&agrave;¤&agrave;&otilde;a&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;.</p>

<P>Yath&agrave;r&aring;p&agrave;ya kho gahapati, micch&agrave;vimuttiy&agrave; samann&agrave;gato assutav&agrave; puthujjano k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, tath&agrave;r&aring;p&agrave; te micch&agrave;vimutti natthi. Atthi ca kho te gahapati, samm&agrave;vimutti ta¤ca pana te samm&agrave;vimutti&uuml; attani samanupassato &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambheyyu&uuml;.</p>

<P>Atha kho an&agrave;thapi&otilde;&oacute;ikassa gahapatissa &ntilde;h&agrave;naso vedan&agrave; pa&ntilde;ippassambhi&uuml;su. 1 Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;yasmanta¤ca &agrave;nanda&uuml; sakeneva th&agrave;lip&agrave;kena parivisi. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati, &agrave;yasmanta&uuml; s&agrave;riputta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; &agrave;yasm&agrave; s&agrave;riputto im&agrave;hi g&agrave;th&agrave;hi anumodi:</P>

<P>"Yassa saddh&agrave; tath&agrave;gate acal&agrave; suppati&ntilde;&ntilde;hit&agrave;,</p>
<P>S&atilde;la¤ca yassa kaly&agrave;&otilde;a&uuml; ariyakanta&uuml; pasa&uuml;sita&uuml;.</p>

<P>Sa&iuml;ghe pas&agrave;do yassatthi ujubh&aring;ta¤ca dassana&uuml;,</p>
<P>Ada&euml;iddoti ta&uuml; &agrave;hu amogha&uuml; tassa j&atilde;vita&uuml;.</p>

<P>Tasm&agrave; saddha¤ca s&atilde;la¤ca pas&agrave;da&uuml; dhammadassana&uuml;,</p>
<P>Anuyu¤jetha medh&agrave;v&atilde; sara&uuml; buddh&agrave;nas&agrave;sananti".</p>

<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; im&agrave;hi g&agrave;th&agrave;hi anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami. [PTS Page 385] [\q 385/]      atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca: "handa kuto nu tva&uuml; &agrave;nanda, &agrave;gacchasi div&agrave;divass&agrave;"ti. &acirc;yasmat&agrave; bhante, s&agrave;riputtena an&agrave;thapi&otilde;&oacute;iko gahapati imin&agrave; ca imin&agrave; ca ov&agrave;dena ovaditoti. Pa&otilde;&oacute;ito &agrave;nanda, s&agrave;riputto mah&agrave;pa¤¤o &agrave;nanda, s&agrave;riputto, yatra hi n&agrave;ma catt&agrave;ri sot&agrave;pattiya&iuml;g&agrave;ni dasahi &agrave;k&agrave;rehi2 vibhajissat&atilde;ti.</p>

<P>-------------------------</P>
<P>1. Pa&ntilde;ippassambhi-sy&agrave;.</p>
<P>2. Dasah&agrave;k&agrave;rehi-sy&agrave;, machasa&uuml;.</p>

<P>[BJT Page 208] [\x 208/]    </p>

<P>11. 3. 7</P>

<P>Dutiya an&agrave;thapi&otilde;&oacute;ika sutta&uuml;</P>

<P>3795. Tena kho pana samayena an&agrave;thapi&otilde;&oacute;iko gahapati &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati a¤¤atara&uuml; purisa&uuml; &agrave;mantesi: ehi tva&uuml; ambho purisa yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; mama vacanena &agrave;yasmato &agrave;nandassa p&agrave;de siras&agrave; vanda, " an&agrave;thapi&otilde;&oacute;iko bhante, gahapati &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no, so &agrave;yasmato &agrave;nandassa p&agrave;de siras&agrave; vandat&atilde;"ti. Eva¤ca vadehi' "s&agrave;dhu kira bhante, &agrave;yasm&agrave; &agrave;nando yena an&agrave;thapi&otilde;&oacute;ikassa gahapatissa nivesana&uuml; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;"ti.</p>

<P>Eva&uuml; bhanteti kho so puriso an&agrave;thapi&otilde;&oacute;ikassa gahapatissa pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so puriso &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "an&agrave;thapi&otilde;&oacute;iko bhante, gahapati &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no, so &agrave;yasmato &agrave;nandassa p&agrave;de siras&agrave; vandati. Eva¤ca vadeti: "s&agrave;dhu kira bhante, &agrave;yasm&agrave; &agrave;nando yena an&agrave;thapi&otilde;&oacute;ikassa gahapatissa nivesana&uuml; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;ti. Adhiv&agrave;sesi kho &agrave;yasm&agrave; &agrave;nando tu&otilde;h&atilde;bh&agrave;vena.</p>

<P>Atha kho &agrave;yasm&agrave; &agrave;nando pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena an&agrave;thapi&otilde;&oacute;ikassa gahapatissa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Nisajja kho &agrave;yasm&agrave; &agrave;nando an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavoca: "kacci te gahapati khaman&atilde;ya&uuml; kacci y&agrave;pan&atilde;ya&uuml; kacci dukkh&agrave; vedan&agrave; pa&ntilde;ikkamanti no abhikkamanti pa&ntilde;ikkamos&agrave;na&uuml; pa¤¤&agrave;yati no abhikkamo"ti? Na me bhante, khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml; b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti, no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamoti.</p>

<P>[PTS Page 386] [\q 386/]     </p>

<P>Cat&aring;hi kho gahapati, dhammehi samann&agrave;gatassa assutavato puthujjanassa hoti utt&agrave;so1 hoti chambhitatta&uuml;, hoti samapar&agrave;yika&uuml; mara&otilde;abhaya&uuml;. Katamehi cat&aring;hi? Idha gahapati, assutav&agrave; puthujjano buddhe appas&agrave;dena samann&agrave;gato hoti. Ta¤ca panassa buddhe appas&agrave;da&uuml; attani samanupassato hoti utt&agrave;so, hoti chambhitatta&uuml;, hoti sampar&agrave;yika&uuml; mara&otilde;abhaya&uuml;.</p>

<P>Punaca'para&uuml; gahapati, assutav&agrave; puthujjano dhamme appas&agrave;dena samann&agrave;gato hoti. Ta¤ca panassa dhamme appas&agrave;da&uuml; attani samanupassato hoti utt&agrave;so, hoti chambhitatta&uuml;, hoti sampar&agrave;yika&uuml; mara&otilde;abhaya&uuml;.</p>

<P>Punaca'para&uuml; gahapati, assutav&agrave; puthujjano sa&iuml;ghe appas&agrave;dena samann&agrave;gato hoti. Ta¤ca panassa sa&iuml;ghe appas&agrave;da&uuml; attani samanupassato hoti utt&agrave;so, hoti chambhitatta&uuml;, hoti sampar&agrave;yika&uuml; mara&otilde;abhaya&uuml;.</p>

<P>Punaca'para&uuml; gahapati, assutav&agrave; puthujjano duss&atilde;lyena samann&agrave;gato hoti. Ta¤ca panassa duss&atilde;lya&uuml; attani samanupassato hoti utt&agrave;so, hoti chambhitatta&uuml;, hoti sampar&agrave;yika&uuml; mara&otilde;abhaya&uuml;. Imehi kho gahapati, cat&aring;hi dhammehi samann&agrave;gatassa assutavato puthujjanassa hoti utt&agrave;so, hoti chambhitatta&uuml;, hoti sampar&agrave;yika&uuml; mara&otilde;abhaya&uuml;.</p>

<P>------------------------</P>
<P>1. Uttr&agrave;so-sy&agrave;.</p>

<P>[BJT Page 210] [\x 210/]    </p>

<P>Cat&aring;hi kho gahapati, dhammehi samann&agrave;gatassa sutavato ariyas&agrave;vakassa na hoti utt&agrave;so, na hoti chambhitatta&uuml;, na hoti sampar&agrave;yika&uuml; mara&otilde;abhaya&uuml; katamehi cat&aring;hi? Idha gahapati, sutav&agrave; ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Ta¤ca panassa buddhe aveccappas&agrave;da&uuml; attani samanupassato na hoti utt&agrave;so, na hoti chambhitatta&uuml;, na hoti sampar&agrave;yika&uuml; mara&otilde;abhaya&uuml;.</p>

<P>Punaca'para&uuml; gahapati, sutav&agrave; ariyas&agrave;vako dhamme aveccappas&agrave;dena samann&agrave;gato hoti: sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Ta¤ca panassa dhamme aveccappas&agrave;da&uuml; attani samanupassato na hoti utt&agrave;so, na hoti chambhitatta&uuml;. Na hoti sampar&agrave;yika&uuml; mara&otilde;abhaya&uuml;.</p>

<P>Punaca'para&uuml; gahapati sutav&agrave; ariyas&agrave;vako sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti". Ta¤ca panassa sa&iuml;ghe aveccappas&agrave;da&uuml; attani samanupassato na hoti utt&agrave;so, na hoti chambhitatta&uuml;, na hoti sampar&agrave;yika&uuml; mara&otilde;abhaya.</P>

<P>Punaca'para&uuml; gahapati sutav&agrave; ariyas&agrave;vako ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. T&agrave;ni ca panassa ariyakant&agrave;ni s&atilde;l&agrave;ni attani samanupassato [PTS Page 387] [\q 387/]      na hoti utt&agrave;so. Na hoti chambhitatta&uuml;, na hoti sampar&agrave;yika&uuml; mara&otilde;abhaya&uuml;. Imehi kho gahapati, cat&aring;hi dhammehi samann&agrave;gatassa sutavato ariyas&agrave;vakassa na hoti utt&agrave;so, na hoti chambhitatta&uuml;, na hoti sampar&agrave;yika&uuml; mara&otilde;abhayanti.</p>

<P>N&agrave;ha&uuml; bhante, &agrave;nanda, bh&agrave;y&agrave;mi. Ky&agrave;ha&uuml; bh&agrave;yiss&agrave;mi1, aha&uuml; hi bhante buddhe aveccappas&agrave;dena samann&agrave;gato: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato : sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato : supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Y&agrave;nim&agrave;ni2 bhante, bhagavat&agrave; gih&atilde;s&agrave;m&atilde;cik&agrave;ni sikkh&agrave;pad&agrave;ni pa¤¤att&agrave;ni3, n&agrave;ha&uuml; tesa&uuml; ki¤ci attani kha&otilde;&oacute;a&uuml; samanupass&agrave;m&atilde;ti, l&agrave;bh&agrave; te gahapati, suladdha&uuml; te gahapati, sot&agrave;pattiphala&uuml; gahapati, vy&agrave;katanti.</p>

<P>11. 3. 8</P>

<P>Tatiya an&agrave;thapi&otilde;&oacute;ikasutta&uuml;</P>

<P>3796. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca: yato ca kho gahapati, ariyas&agrave;vakassa pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni4 honti, cat&aring;hi ca sotipattiya&iuml;gehi samann&agrave;gato hoti, ariyo cassa ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho. So &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to, sot&agrave;panno'hamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o". Katam&agrave;ni pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti:</P>

<P>--------------------------</P>
<P>1. Ty&agrave;ha&uuml; bh&agrave;siss&agrave;mi-sy&agrave;.</p>
<P>2. Y&agrave;ni cim&agrave;ni-machasa&uuml;, sy&agrave;.</p>
<P>3. Desit&agrave;ni-machasa&uuml;, sy&agrave;.</p>
<P>4. V&aring;pasant&agrave;ni ca-machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 212] [\x 212/]    </p>

<P>Ya&uuml; gahapati, p&agrave;&otilde;&agrave;tip&agrave;t&atilde; p&agrave;&otilde;&agrave;tip&agrave;tapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi [PTS Page 388] [\q 388/]      bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vediyati, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratassa eta&uuml; bhaya&uuml;1 vera&uuml; v&aring;pasanna&uuml; hoti. Ya&uuml; gahapati, adinn&agrave;d&agrave;y&atilde; adinn&agrave;d&agrave;napaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vediyati, adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratassa eta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanna&uuml; hoti. Ya&uuml; gahapati, k&agrave;mesumicch&agrave;c&agrave;r&atilde; k&agrave;mesumicch&agrave;c&agrave;rapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vediyati, k&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;iviratassa eta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanna&uuml; hoti. Ya&uuml; gahapati, mus&agrave;v&agrave;d&atilde; mus&agrave;v&agrave;dapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vediyati, mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratassa eta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanna&uuml; hoti. Ya&uuml; gahapati, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;yi sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;napaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vediyati. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;iviratassa eta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanna&uuml; hoti. Im&agrave;ni pa¤ca bhay&agrave;niver&agrave;ni v&aring;pasant&agrave;ni honti.</p>

<P>Katamehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti: idha gahapati, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sasambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Imehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti.</p>

<P>Katamo cassa ariyo ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho? Idha gahapati, ariyas&agrave;vako pa&ntilde;iccasamupp&agrave;da&uuml; yeva s&agrave;dhuka&uuml; yoniyo manasikaroti: "iti imasmi&uuml; sati ida&uuml; hoti, imassupp&agrave;d&agrave; ida&uuml; upapajjati, iti imasmi&uuml; asati ida&uuml; na hoti, imassa nirodh&agrave; ida&uuml; nirujjhati, yadida&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave; paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave; paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; soka parideva dukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho, sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodh&agrave;, nimar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodh&agrave;, sa&euml;&agrave;yatananirodh&agrave; phassanirodh&agrave;, phassanirodh&agrave; vedan&agrave;nirodho, vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho, ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparideva dukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;"ti. [PTS Page 389] [\q 389/]      ayamassa ariyo ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho.</p>

<P>--------------------------</P>
<P>1. Eva&uuml; ta&uuml; bhaya&uuml;-machasa&uuml;, sy&agrave;,</p>

<P>[BJT Page 214] [\x 214/]    </p>

<P>Yato kho gahapati, ariyas&agrave;vakassa im&agrave;ni pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti, imehi cat&aring;hi sotipattiya&iuml;gehi samann&agrave;gato hoti. Ayamassa1 ariyo ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho. So &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to, sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o"ti.</p>

<P>11. 3. 9</P>

<P>Bhikkhusutta&uuml;</P>

<P>3797. Atha kho samabahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho te bhikkh&aring; bhagav&agrave; etadavoca: yato kho bhikkhave, ariyas&agrave;vakassa im&agrave;ni pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti, imehi cat&aring;hi sot&agrave;pattiya&iuml;ghehi samann&agrave;gato hoti. Ayamassa ariyo ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho. So &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to, sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;&otilde;o"ti.</p>

<P>11. 3. 10</P>

<P>Nandakasutta&uuml;</P>

<P>3798. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho nandako licchavimah&agrave;matto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho nandaka&uuml; licchavimah&agrave;matta&uuml; bhagav&agrave; etadavoca: cat&aring;hi kho nandaka, dhammehi samann&agrave;gato ariyas&agrave;vako sot&agrave;panno [PTS Page 390] [\q 390/]      hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o. Katamehi cat&aring;hi: idha nandaka, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Imehi kho nandaka, cat&aring;hi dhammehi samann&agrave;gato ariyas&agrave;vako sot&agrave;panno hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o.</p>

<P>--------------------------</P>
<P>1. Aya¤cassa-machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 216] [\x 216/]    </p>

<P>Imehi ca pana nandaka, cat&aring;hi dhammehi samann&agrave;gato ariyas&agrave;vako &agrave;yun&agrave; sa&uuml;yutto hoti dibbenapi m&agrave;nusenepi. Va&otilde;&otilde;ena sa&uuml;yutto hoti dibbenapi m&agrave;nusenapi. Sukhena sa&uuml;yutto hoti dibbenapi m&agrave;nusepi. Yasena sa&uuml;yutto hoti dibbenapi m&agrave;nusenapi. &acirc;dhipateyyena sa&uuml;yutto hoti dibbenapi m&agrave;nusenapi. Ta&uuml; kho pan&agrave;ha&uuml; nandaka, n&agrave;¤¤assa sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; sutv&agrave; vad&agrave;mi. Api ca yadeva may&agrave; s&agrave;ma&uuml; ¤&agrave;ta&uuml; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; s&agrave;ma&uuml; vidita&uuml; tadev&agrave;ha&uuml; vad&agrave;m&atilde;ti. Eva&uuml; vutte a¤¤ataro puriso nandaka&uuml; licchavimah&agrave;manta&uuml; etadavoca: "nah&agrave;nak&agrave;lo1 bhante, "ti. "Aland&agrave;ni bha&otilde;e, etena b&agrave;hirena nah&agrave;nena. Alamida&uuml; ajjhatta&uuml; nah&agrave;na&uuml;. Bhavissati yadida&uuml; bhagavatippas&agrave;do"ti.</p>

<P>Sarak&agrave;nivaggo tatiyo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Mah&agrave;n&agrave;m&agrave; tayo vutt&agrave; sarak&agrave;nenapare duve,</p>
<P>Tayo 'n&agrave;thapi&otilde;&oacute;ikena bhikkhu ca nandako das&agrave;ti.</p>

<P>---------------------------</P>
<P>1. Nah&agrave;nak&agrave;lo-sy&agrave;</P>
</FONT></BODY>
</HTML>
