<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>54:4 Punnabhisanda vaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 391] [\q 391/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 218] [\x 218/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>11. Sot&agrave;patti sa&uuml;yutta&uuml;<BR>
4. Pu¤¤&agrave;bhisanda vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>11. 4. 1</P>

<P>Abhisandasutta&uuml;</P>

<P>[PTS Page 391] [\q 391/]     </p>

<P>3799. S&agrave;vatthiya&uuml;:</P>

<P>Catt&agrave;ro'me bhikkhave, pu¤¤&agrave;bhisand&agrave; kusal&agrave;bhisand&agrave; sukhass&agrave;h&agrave;r&agrave;. Katame catt&agrave;ro: idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satt&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Aya&uuml; pa&ntilde;hamo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro. Punaca'para&uuml; bhikkhave, ariyas&agrave;vako dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Aya&uuml; dutiyo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro. Punaca'para&uuml; bhikkhave, ariyas&agrave;vako sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Aya&uuml; tatiyo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro. Punaca'para&uuml; bhikkhave, ariyas&agrave;vako "ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi". Aya&uuml; catuttho pu¤¤&agrave;bhisando kusal&agrave;bhisando subhass&agrave;h&agrave;ro. Ime kho bhikkhave, catt&agrave;ro pu¤¤&agrave;bhisand&agrave; kusal&agrave;bhisand&agrave; sukhass&agrave;h&agrave;r&agrave;ti.</p>

<P>11. 4. 2</P>

<P>Dutiy&agrave;bhisandasutta&uuml;</P>

<P>3800. Catt&agrave;rome bhikkhave, pu¤¤&agrave;bhisand&agrave; kusal&agrave;bhisand&agrave; sukhass&agrave;h&agrave;r&agrave;. Katame catt&agrave;ro: idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokakavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; [PTS Page 392] [\q 392/]      devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Aya&uuml; pa&ntilde;hamo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro, punaca'para&uuml; bhikkhave, ariyas&agrave;vako dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Aya&uuml; dutiyo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro, punaca'para&uuml; bhikkhave, ariyas&agrave;vako sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo paheneyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; lokass&agrave;ti. " Aya&uuml; tatiyo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro. Punaca'para&uuml; bhikkhave, ariyas&agrave;vako vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati muttac&agrave;go payatap&agrave;&otilde;&atilde; vossagarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato. Aya&uuml; catuttho pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro. Ime kho bhikkhave, catt&agrave;ro pu¤¤&agrave;bhisand&agrave; kusal&agrave;bhisand&agrave; sukhass&agrave;h&agrave;r&agrave;ti.</p>

<P>[BJT Page 220] [\x 220/]    </p>

<P>11. 4. 3</P>

<P>Tatiy&agrave;bhisandasutta&uuml;</P>

<P>3801. Catt&agrave;rome bhikkhave, pu¤¤&agrave;bhisand&agrave; kusal&agrave;bhisand&agrave; sukhass&agrave;h&agrave;r&agrave;. Katame catt&agrave;ro: idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokakavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Aya&uuml; pa&ntilde;hamo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro, punaca'para&uuml; bhikkhave, ariyas&agrave;vako dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Aya&uuml; dutiyo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro, punaca'para&uuml; bhikkhave, ariyas&agrave;vako sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;heneyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; lokass&agrave;ti. " Aya&uuml; tatiyo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro. Punaca'para&uuml; bhikkhave, ariyas&agrave;vako pa¤¤av&agrave; hoti, udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhag&agrave;miniy&agrave;. Aya&uuml; catuttho pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro. Ime kho bhikkhave, catt&agrave;ro pu¤¤&agrave;bhisand&agrave; kusal&agrave;bhisand&agrave; sukhass&agrave;h&agrave;r&agrave;ti.</p>

<P>11. 4. 4</P>

<P>Devapadasutta&uuml;</P>

<P>3802. Catt&agrave;rim&agrave;ni bhikkhave, dev&agrave;na&uuml; devapad&agrave;ni avisuddh&agrave;na&uuml; satt&agrave;na&uuml; visuddhiy&agrave; apariyod&agrave;t&agrave;na&uuml; satt&agrave;na&uuml; pariyodapan&agrave;ya. Katam&agrave;ni catt&agrave;ri: idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Idha pa&ntilde;hama&uuml; dev&agrave;na&uuml; devapada&uuml; avisuddh&agrave;na&uuml; satt&agrave;na&uuml; visuddhiy&agrave; apariyod&agrave;t&agrave;na&uuml; satt&agrave;na&uuml; pariyodapan&agrave;ya.</p>

<P>[PTS Page 393] [\q 393/]     </p>
<P>Punaca'para&uuml; bhikkhave, ariyas&agrave;vako dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Ida&uuml; dutiya&uuml; dev&agrave;na&uuml; devapada&uuml; avisuddh&agrave;na&uuml; satt&agrave;na&uuml; visuddhiy&agrave; apariyod&agrave;t&agrave;na&uuml; satt&agrave;na&uuml; pariyodapan&agrave;ya.</p>

<P>Punaca'para&uuml; bhikkhave, ariyas&agrave;vako sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Ida&uuml; tatiya&uuml; dev&agrave;na&uuml; devapada&uuml; avisuddh&agrave;na&uuml; satt&agrave;na&uuml; visuddhiy&agrave; apariyod&agrave;t&agrave;na&uuml; satt&agrave;na&uuml; pariyodapan&agrave;ya.</p>

<P>Punaca'para&uuml; bhikkhave, ariyas&agrave;vako ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Ida&uuml; catuttha&uuml; dev&agrave;na&uuml; devapada&uuml; avisuddh&agrave;na&uuml; satt&agrave;na&uuml; visuddhiy&agrave; apariyod&agrave;t&agrave;na&uuml; satt&agrave;na&uuml; pariyodapan&agrave;ya. Im&agrave;ni kho bhikkhave, catt&agrave;ri dev&agrave;na&uuml; devapad&agrave;ni avisuddh&agrave;na&uuml; satt&agrave;na&uuml; visuddhiy&agrave; apariyod&agrave;t&agrave;na&uuml; satt&agrave;na&uuml; pariyodapan&agrave;y&agrave;ti.</p>

<P>[BJT Page 222] [\x 222/]    </p>

<P>11. 4. 5</P>

<P>Dutiya devapadasutta&uuml;</P>

<P>3803. Catt&agrave;ri'm&agrave;ni bhikkhave, dev&agrave;na&uuml; devapad&agrave;ni avisuddh&agrave;na&uuml; satt&agrave;na&uuml; visuddhiy&agrave; apariyod&agrave;t&agrave;na&uuml; satt&agrave;na&uuml; pariyodapan&agrave;ya. Katam&agrave;ni catt&agrave;ri? Idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. So iti pa&ntilde;isa¤cikkhati: "kinnu kho dev&agrave;na&uuml; devapadanti". So eva&uuml; paj&agrave;n&agrave;ti: "aby&agrave;pajjhaparame khv&agrave;ha&uuml; etarahi deve su&otilde;&agrave;mi. Na kho pan&agrave;ha&uuml; ka¤ci by&agrave;b&agrave;dhemi tasa&uuml; v&agrave; th&agrave;vara&uuml; v&agrave;. Addh&agrave;ha&uuml; devapadadhammasamann&agrave;gato vihar&agrave;m&atilde;"ti. Ida&uuml; pa&ntilde;hama&uuml; dev&agrave;na&uuml; devapada&uuml; avisuddh&agrave;na&uuml; satt&agrave;na&uuml; visuddhiy&agrave; apariyod&agrave;t&agrave;na&uuml; satt&agrave;na&uuml; pariyodapan&agrave;ya.</p>

<P>Punaca'para&uuml; bhikkhave, ariyas&agrave;vako dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. So iti pa&ntilde;isa¤cikkhati: " kinnu kho dev&agrave;na&uuml; devapadanti". So eva&uuml; paj&agrave;n&agrave;ti: aby&agrave;pajjhaparame khv&agrave;ha&uuml; etarahi deve su&otilde;&agrave;mi. Na kho pan&agrave;ha&uuml; ka¤ci by&agrave;b&agrave;dhemi. Tasa&uuml; v&agrave; th&agrave;vara&uuml; v&agrave;. Addh&agrave;ha&uuml; devapadadhammasamann&agrave;gato vihar&agrave;m&atilde;"ti. Ida&uuml; dutiya&uuml; dev&agrave;na&uuml; devapada&uuml; avisuddh&agrave;na&uuml; satt&agrave;na&uuml; visuddhiy&agrave; apariyod&agrave;t&agrave;na&uuml; satt&agrave;na&uuml; pariyodapan&agrave;ya.</p>

<P>Punaca'para&uuml; bhikkhave, ariyas&agrave;vako sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti". So iti pa&ntilde;isa¤cikkhati: " kinnu kho dev&agrave;na&uuml; devapadanti". So eva&uuml; paj&agrave;n&agrave;ti: "aby&agrave;pajjhaparame khv&agrave;ha&uuml; etarahi deve su&otilde;&agrave;mi. Na kho pan&agrave;ha&uuml; ka¤ci by&agrave;b&agrave;dhemi tasa&uuml; v&agrave; th&agrave;vara&uuml; v&agrave;. Addh&agrave;ha&uuml; devapadadhammasamann&agrave;gato vihar&agrave;m&atilde;"ti. Ida&uuml; tatiya&uuml; dev&agrave;na&uuml; devapada&uuml; avisuddh&agrave;na&uuml; satt&agrave;na&uuml; visuddhiy&agrave; apariyod&agrave;t&agrave;na&uuml; satt&agrave;na&uuml; pariyodapan&agrave;ya.</p>

<P>" Punaca'para&uuml; bhikkhave, ariyas&agrave;vako ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. So eva&uuml; paj&agrave;n&agrave;ti: "aby&agrave;pajjhaparame khv&agrave;ha&uuml; etarahi deve, su&otilde;&agrave;mi na kho pan&agrave;ha&uuml; ka¤ci by&agrave;b&agrave;dhemi tasa&uuml; v&agrave; th&agrave;vara&uuml; v&agrave;. Addh&agrave;ha&uuml; devapadadhammasamann&agrave;gato vih&agrave;r&agrave;m&atilde;"ti. Ida&uuml; [PTS Page 394] [\q 394/]      catuttha&uuml; dev&agrave;na&uuml; devapada&uuml; avisuddh&agrave;na&uuml; satt&agrave;na&uuml; visuddhiy&agrave; apariyod&agrave;t&agrave;na&uuml; satt&agrave;na&uuml; pariyodapan&agrave;ya. Im&agrave;ni kho bhikkhave, catt&agrave;ri dev&agrave;na&uuml; devapad&agrave;ni avisuddh&agrave;na&uuml; satt&agrave;na&uuml; visuddhiy&agrave; apariyod&agrave;t&agrave;na&uuml; satt&agrave;na&uuml; pariyodapan&agrave;y&agrave;ti.</p>

<P>11. 4. 6</P>

<P>Sabh&agrave;gatasutta&uuml;</P>

<P>3804. Cat&aring;hi bhikkhave, dhammehi samann&agrave;gata&uuml; attaman&agrave; dev&agrave; sabh&agrave;gat&agrave;1 kathenti. Katamehi cat&aring;hi: idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Y&agrave; t&agrave; devat&agrave; buddhe aveccappas&agrave;dena samann&agrave;gato ito cut&agrave; tatr&aring;papann&agrave;, t&agrave;sa&uuml; eva&uuml; hoti: "yath&agrave;r&aring;pena kho maya&uuml; buddhe aveccappas&agrave;dena samann&agrave;gat&agrave; tato cut&agrave; idh&aring;papann&agrave;. Ariyas&agrave;vakopi tath&agrave;r&aring;pena buddhe aveccappas&agrave;dena samann&agrave;gato et&atilde;ti dev&agrave;na&uuml; santiketi".</p>

<P>-------------------------</P>
<P>1. Sabh&agrave;gata&uuml;-machasa&uuml;.</p>

<P>[BJT Page 224] [\x 224/]    </p>

<P>Punaca'para&uuml; bhikkhave, ariyas&agrave;vako dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Y&agrave; t&agrave; devat&agrave; dhamme aveccappas&agrave;dena samann&agrave;gat&agrave; ito cut&agrave; tatr&aring;papann&agrave;, t&agrave;sa&uuml; eva&uuml; hoti: yath&agrave;r&aring;pena kho maya&uuml; dhamme aveccappas&agrave;dena samann&agrave;gat&agrave; tato cut&agrave; idh&aring;papann&agrave;. Ariyas&agrave;vakopi tath&agrave;r&aring;pena dhamme aveccappas&agrave;dena samann&agrave;gato et&atilde;ti dev&agrave;na&uuml; santiketi".</p>

<P>Punaca'para&uuml; bhikkhave, ariyas&agrave;vako sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. Y&agrave; t&agrave; devat&agrave; sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gat&agrave; ito cut&agrave; tatr&aring;papann&agrave;, t&agrave;sa&uuml; eva&uuml; hoti: "yath&agrave;r&aring;pena kho maya&uuml; sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gat&agrave; tato cut&agrave; idh&aring;papann&agrave;. Ariyas&agrave;vakopi tath&agrave;r&aring;pena sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato et&atilde;ti dev&agrave;na&uuml; santiketi."</p>

<P>" Punaca'para&uuml; bhikkhave, ariyas&agrave;vako ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Y&agrave; t&agrave; devat&agrave; ariyakantehi s&atilde;lehi samann&agrave;gat&agrave; ito cut&agrave; tatr&aring;papann&agrave;. T&agrave;sa&uuml; eva&uuml; hoti "yath&agrave;r&aring;pehi kho maya&uuml; ariyakantehi s&atilde;lehi samann&agrave;gato tato cut&agrave; idhupapann&agrave;, ariyas&agrave;vakopi tath&agrave;r&aring;pehi ariyakantehi s&atilde;lehi samann&agrave;gato et&atilde;ti dev&agrave;na&uuml; santike"ti imehi kho bhikkhave, cat&aring;hi dhammehi samann&agrave;gata&uuml; attaman&agrave; dev&agrave; sabh&agrave;gat&agrave; kathent&atilde;ti.</p>

<P>11. 4. 7</P>

<P>Mah&agrave;n&agrave;masutta&uuml;</P>

<P>[PTS Page 395] [\q 395/]     </p>

<P>3805. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: "kitt&agrave;vat&agrave; nu kho bhante, up&agrave;sako hot&atilde;"ti? Yato kho mah&agrave;n&agrave;ma, buddha&uuml; sara&otilde;a&uuml; gato hoti, dhamma&uuml; sara&otilde;a&uuml; gato hoti, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato hoti, ett&agrave;vat&agrave; kho mah&agrave;n&agrave;ma, up&agrave;sako hot&atilde;ti.</p>

<P>Kitt&agrave;vat&agrave; nu kho bhante, up&agrave;sako s&atilde;lasampanno hot&atilde;ti? Yato kho mah&agrave;n&agrave;ma up&agrave;sako p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti, ett&agrave;vat&agrave; kho mah&agrave;n&agrave;ma, up&agrave;sako s&atilde;lasampanno hot&atilde;ti.</p>

<P>Kitt&agrave;vat&agrave; pana bhante, up&agrave;sako saddh&agrave;sampanno hot&atilde;ti? Idha mah&agrave;n&agrave;ma, up&agrave;sako saddho hoti, saddahati tath&agrave;gatassa bodhi&uuml;: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Ett&agrave;vat&agrave; kho mah&agrave;n&agrave;ma, up&agrave;sako saddh&agrave;sampanno hot&atilde;ti.</p>

<P>[BJT Page 226] [\x 226/]    </p>

<P>Kitt&agrave;vat&agrave; pana bhante, up&agrave;sako c&agrave;gasampanno hot&atilde;ti? Idha pana mah&agrave;n&agrave;ma, up&agrave;sako vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, muttac&agrave;go payatap&agrave;&otilde;i vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato. Ett&agrave;vat&agrave; kho mah&agrave;n&agrave;ma, up&agrave;sako c&agrave;gasampanno hot&atilde;ti.</p>

<P>Kitt&agrave;vat&agrave; pana bhante, up&agrave;sako pa¤¤&agrave;sampanno hot&atilde;ti? Idha mah&agrave;n&agrave;ma up&agrave;sako pa¤¤av&agrave; hoti, udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. Ett&agrave;vat&agrave; kho mah&agrave;n&agrave;ma, up&agrave;sako pa¤¤&agrave;sampanno hot&atilde;ti.</p>

<P>11. 4. 8</P>

<P>Vassasutta&uuml;</P>

<P>[PTS Page 396] [\q 396/]     </p>

<P>3806. Seyyath&agrave;pi bhikkhave, uparipabbate thullaphusitake deve vassante ta&uuml; udaka&uuml; yath&agrave;ninna&uuml; pavattam&agrave;na&uuml; pabbatakandarapadaras&agrave;kh&agrave; parip&aring;renti. Pabbatakandarapadaras&agrave;kh&agrave; parip&aring;r&agrave; kussubbhe parip&aring;renti. Kussubbh&agrave; parip&aring;r&agrave; mah&agrave;sobbhe parip&aring;renti. Mah&agrave;sobbh&agrave; parip&aring;r&agrave; kunnadiyo parip&aring;renti. Kunnadiyo parip&aring;r&agrave; mah&agrave;nadiyo parip&aring;renti. Mah&agrave;nadiyo parip&aring;r&agrave; mah&agrave;samudda&uuml; s&agrave;gara&uuml; parip&aring;renti. Evameva kho bhikkhave, ariyas&agrave;vakassa yo ca buddhe aveccappas&agrave;do, yo ca dhamme aveccappas&agrave;do, yo ca sa&iuml;ghe aveccappas&agrave;do y&agrave;ni ca ariyakant&agrave;ni s&atilde;l&agrave;ni, ime dhamm&agrave; sandam&agrave;n&agrave; p&agrave;ra&uuml; gantv&agrave; &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>11. 4. 9</P>

<P>K&agrave;ligodh&agrave;sutta&uuml;</P>

<P>3807. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena k&agrave;ligodh&agrave;ya s&agrave;kiy&agrave;niy&agrave; nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho k&agrave;ligodh&agrave; s&agrave;kiy&agrave;ni yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho k&agrave;ligodha&uuml; s&agrave;kiy&agrave;ni&uuml; bhagav&agrave; etadavoca:</P>

<P>--------------------------</P>
<P>1. Sa&uuml;sandam&agrave;n&agrave;-s&atilde;.</p>

<P>[BJT Page 228] [\x 228/]    </p>

<P>Cat&aring;hi kho godhe, dhammehi samann&agrave;gat&agrave; ariyas&agrave;vik&agrave; sot&agrave;pann&agrave; hoti avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;. Katamehi cat&aring;hi: idha godhe ariyas&agrave;vik&agrave; buddhe aveccappas&agrave;dena samann&agrave;gat&agrave; hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gat&agrave; hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;aghe aveccappas&agrave;dena samann&agrave;gat&agrave; hoti: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akketta&uuml; lokass&agrave;ti. " [PTS Page 397] [\q 397/]      vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, muttac&agrave;g&agrave; payatap&agrave;&otilde;&atilde; vossaggarat&agrave; y&agrave;cayog&agrave; d&agrave;nasa&uuml;vibh&agrave;garat&agrave;. Imehi kho godhe, cat&aring;hi dhammehi samann&agrave;gat&agrave; ariyas&agrave;vik&agrave; sot&agrave;pann&agrave; hoti avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;ti.</p>

<P>Y&agrave;nim&agrave;ni bhante, bhagavat&agrave; catt&agrave;ri sot&agrave;pattiya&iuml;g&agrave;ni, desit&agrave;ni. Sa&uuml;vijjante te dhamm&agrave; mayi. Aha¤ca tesu dhammesu sandiss&agrave;mi. Aha&uuml; hi bhante, buddhe aveccappas&agrave;dena samann&agrave;gato: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato : "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;aghe aveccappas&agrave;dena samann&agrave;gato : supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akketta&uuml; lokass&agrave;ti. " Ya&uuml; kho pana ki¤ci kule deyyadhamma&uuml; sabba&uuml; ta&uuml; appa&ntilde;ivibhatta&uuml; s&atilde;lavantehi kaly&agrave;&otilde;adhammeh&atilde;ti. L&agrave;bh&agrave; te godhe, suladdha&uuml; te godhe, sot&agrave;pattiphala&uuml; tay&agrave;1 godhe, vy&agrave;katanti.</p>

<P>11. 4. 10</P>

<P>Nandiyasutta&uuml;</P>

<P>3808. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho nandiyo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho nandiyo sakko bhagavanta&uuml; etadavoca: "yasseva nu kho bhante, ariyas&agrave;vakassa catt&agrave;ri sot&agrave;pattiya&iuml;g&agrave;ni sabbena sabba&uuml; sabbath&agrave; sabba&uuml; natthi, so eva2 nu kho bhante, ariyas&agrave;vako pam&agrave;davih&agrave;r&atilde;"ti?</P>

<P>Yassa kho nandiya, catt&agrave;ri sot&agrave;pattiya&iuml;g&agrave;ni sabbena sabba&uuml; sabbath&agrave; sabba&uuml; natthi, tamaha&uuml; b&agrave;hiro puthujjanapakkhe &ntilde;hitoti vad&agrave;mi. Api ca nandiya, yath&agrave; ariyas&agrave;vako pam&agrave;davih&agrave;r&atilde; ceva hoti appam&agrave;davih&agrave;r&atilde; ca. Ta&uuml; su&otilde;&agrave;hi. [PTS Page 398] [\q 398/]      katha¤ca nandiya, ariyas&agrave;vako pam&agrave;davih&agrave;r&atilde; hoti: idha nandiya, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. So tena buddhe aveccappas&agrave;dena santu&ntilde;&ntilde;ho na uttari&uuml; v&agrave;yamati div&agrave; pavivek&agrave;ya ratti&uuml; pa&ntilde;isall&agrave;n&agrave;ya. Tassa eva&uuml; pamattassa viharato p&agrave;mujja&uuml; na hoti, p&agrave;mujje asati p&atilde;ti na hoti, p&atilde;tiy&agrave; asati passaddhi na hoti, passaddhiy&agrave; asati dukkha&uuml; viharati. Dukkhino citta&uuml; na sam&agrave;dhiyati. Asam&agrave;hite citte dhamm&agrave; na p&agrave;tubhavanti. Dhamm&agrave;na&uuml; ap&agrave;tubh&agrave;v&agrave; pam&agrave;davih&agrave;r&atilde;ttheva sa&iuml;kha&uuml; gacchati.</p>

<P>--------------------------</P>
<P>1. Te-sy&agrave;.</p>
<P>2. Sveva-sy&agrave;.</p>

<P>[BJT Page 230] [\x 230/]    </p>

<P>Punaca'para&uuml; nandiya ariyas&agrave;vako dhamme aveccappas&agrave;dena samann&agrave;gato hoti " sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. So tena dhamme aveccappas&agrave;dena santu&ntilde;&ntilde;ho na uttari&uuml; v&agrave;yamati div&agrave; pavivek&agrave;ya ratti&uuml; pa&ntilde;isall&agrave;n&agrave;ya. Tassa eva&uuml; pamattassa viharato p&agrave;mujja&uuml; na hoti, p&agrave;mujje asati p&atilde;ti na hoti, p&atilde;tiy&agrave; asati passaddhi na hoti, passaddhiy&agrave; asati dukkha&uuml; viharati. Dukkhino citta&uuml; na sam&agrave;dhiyati. Asam&agrave;hite citte dhamm&agrave; na p&agrave;tubhavanti. Dhamm&agrave;na&uuml; ap&agrave;tubh&agrave;v&agrave; pam&agrave;davih&agrave;r&atilde;tveva sa&iuml;kha&uuml; gacchati.</p>

<P>Punaca'para&uuml; nandiya ariyas&agrave;vako sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. No tena sa&iuml;ghe aveccappas&agrave;dena santu&ntilde;&ntilde;ho na uttari&uuml; v&agrave;yamati div&agrave; pavivek&agrave;ya ratti&uuml; pa&ntilde;isall&agrave;n&agrave;ya. Tassa eva&uuml; pamattassa viharato p&agrave;mujja&uuml; na hoti, p&agrave;mujje asati p&atilde;ti na hoti, p&atilde;tiy&agrave; asati passaddhi na hoti, passaddhiy&agrave; asati dukkha&uuml; viharati. Dukkhino citta&uuml; na sam&agrave;dhiyati. Asam&agrave;hite citte dhamm&agrave; na p&agrave;tubhavanti. Dhamm&agrave;na&uuml; ap&agrave;tubh&agrave;v&agrave; pam&agrave;davih&agrave;r&atilde;tveva sa&iuml;kha&uuml; gacchati.</p>

<P>Punaca'para&uuml; nandiya ariyas&agrave;vako ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. So tehi ariyakantehi s&atilde;lehi santu&ntilde;&ntilde;ho na uttari&uuml; v&agrave;yamati div&agrave; pavivek&agrave;ya ratti&uuml; pa&ntilde;isall&agrave;n&agrave;ya. Tassa eva&uuml; pamattassa viharato p&agrave;mujja&uuml; na hoti. P&agrave;mujje asati p&atilde;ti na hoti. P&atilde;tiy&agrave; asati passaddhi na hoti. Passaddhiy&agrave; asati dukkha&uuml; viharati. Dukkhino citta&uuml; na sam&agrave;dhiyati. Asam&agrave;hite citte dhamm&agrave; na p&agrave;tubhavanti. Dhamm&agrave;na&uuml; ap&agrave;tubh&agrave;v&agrave; pam&agrave;davih&agrave;r&atilde;ttheva sa&iuml;kha&uuml; gacchati. Eva&uuml; kho nandiya, ariyas&agrave;vako pam&agrave;davih&agrave;r&atilde; hoti.</p>

<P>Katha¤ca nandiya, ariyas&agrave;vako appam&agrave;davih&agrave;r&atilde; hoti: idha nandiya, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. So tena buddhe aveccappas&agrave;dena asantu&ntilde;&ntilde;ho uttari&uuml; v&agrave;yamati div&agrave; pavivek&agrave;ya ratti&uuml; pa&ntilde;isall&agrave;n&agrave;ya, tassa eva&uuml; appamattassa viharato p&agrave;mujja&uuml; j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vediyati. Sukhino citta&uuml; samidhiyati. Sam&agrave;hite citte dhamm&agrave; p&agrave;tubhavanti. Dhamm&agrave;na&uuml; p&agrave;tubh&agrave;v&agrave; appam&agrave;davih&agrave;ritveva sa&iuml;kha&uuml; [PTS Page 399] [\q 399/]      gacchati.</p>

<P>Punaca'para&uuml; nandiya ariyas&agrave;vako dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. So tena dhamme aveccappas&agrave;dena asantu&ntilde;&ntilde;ho uttari&uuml; v&agrave;yamati div&agrave; pavivek&agrave;ya ratti&uuml; pa&ntilde;isall&agrave;n&agrave;ya, tassa eva&uuml; appamattassa viharato p&agrave;mujja&uuml; j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati passaddhak&agrave;yo sukha&uuml; vediyati. Sukhino citta&uuml; sam&agrave;dhiyati. Sam&agrave;hite citte dhamm&agrave; p&agrave;tubhavanti. Dhamm&agrave;na&uuml; p&agrave;tubh&agrave;v&agrave; appam&agrave;davih&agrave;ritveva sa&iuml;kha&uuml; gacchati.</p>

<P>Punaca'para&uuml; nandiya ariyas&agrave;vako sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. So tena sa&iuml;ghe aveccappas&agrave;dena asantu&ntilde;&ntilde;ho uttari&uuml; v&agrave;yamati div&agrave; pavivek&agrave;ya ratti&uuml; pa&ntilde;isall&agrave;n&agrave;ya, tassa eva&uuml; appamattassa viharato p&agrave;mujja&uuml; j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vediyati. Sukhino citta&uuml; sam&agrave;dhiyati. Sam&agrave;hite citte dhamm&agrave; p&agrave;tubhavanti. Dhamm&agrave;na&uuml; p&agrave;tubh&agrave;v&agrave; appam&agrave;davih&agrave;r&atilde;tveva sa&iuml;kha&uuml; gacchati.</p>

<P>Punaca'para&uuml; nandiya, ariyas&agrave;vako " ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. So tehi ariyakantehi s&atilde;lehi asantu&ntilde;&ntilde;ho uttari&uuml; v&agrave;yamati div&agrave; pavivek&agrave;ya ratti&uuml; pa&ntilde;isall&agrave;n&agrave;ya. Tassa eva&uuml; appamattassa viharato p&agrave;mujja&uuml; j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vediyati. Sukhino citta&uuml; sam&agrave;dhiyati. Sam&agrave;hite citte dhamm&agrave; p&agrave;tubhavanti. Dhamm&agrave;na&uuml; p&agrave;tubh&agrave;v&agrave; appam&agrave;davih&agrave;ritveva sa&iuml;kha&uuml; gacchati. Eva&uuml; kho nandiya, ariyas&agrave;vako appam&agrave;davih&agrave;r&atilde; hot&atilde;ti.</p>

<P>Pu¤¤&agrave;bhisandavaggo catuttho.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Abhisand&agrave; tayo vutt&agrave; duve devapad&agrave;ni ca,</p>
<P>Sabh&agrave;gata&uuml; mah&agrave;n&agrave;mo vassa&uuml; k&agrave;li ca nandiy&agrave;ti.</p>

<P>----------------------------</P>
<P>1. Rattiy&agrave;-sy&agrave;, a&ntilde;&ntilde;hakath&agrave;.</p>
</FONT></BODY>
</HTML>
