<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>54:6 Sappannavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 404] [\q  404/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 242] [\x 242/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>11. Sot&agrave;patti sa&uuml;yutta&uuml;<BR>
6. Sappa¤¤avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>11. 6. 1</P>

<P>Sag&agrave;thakasutta&uuml;</P>

<P>3819. Cat&aring;hi bhikkhave, dhammehi samann&agrave;gato ariyas&agrave;vako sot&agrave;panno hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;yano. Katamehi cat&aring;hi: [PTS Page 405] [\q 405/]      idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. "Imehi kho bhikkhave, cat&aring;hi dhammehi samann&agrave;gato ariyas&agrave;vako sot&agrave;panno hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;yano"ti. Idamavoca bhagav&agrave; ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>

<P>Yassa saddh&agrave; tath&agrave;gate acal&agrave; suppati&ntilde;&ntilde;hit&agrave;,</p>
<P>S&atilde;la¤ca yassa kaly&agrave;&otilde;a&uuml; ariyakanta&uuml; pasa&uuml;sita&uuml;.</p>

<P>Sa&iuml;ghe pas&agrave;do yassatth&atilde; ujubh&aring;ta¤ca dassana&uuml;,</p>
<P>Ada&euml;iddoti ta&uuml; &agrave;hu amogha&uuml; tassa j&atilde;vita&uuml;.</p>

<P>Tasm&agrave; saddha¤ca s&atilde;la¤ca pas&agrave;da&uuml; dhammadassana&uuml;,</p>
<P>Anuyu¤jetha medh&agrave;v&atilde; sara&uuml; buddh&agrave;nas&agrave;sananti.</p>

<P>11. 6. 2</P>

<P>Vassa&uuml;vuttha sutta&uuml;</P>

<P>3820. Tena kho pana samayena a¤¤ataro bhikkhu s&agrave;vatthiya&uuml; vassa&uuml; vuttho kapilavatthu&uuml; anuppatto hoti kenacideva kara&otilde;&atilde;yena. Assosu&uuml; kho k&agrave;pilavatthav&agrave; sakk&agrave;1 a¤¤ataro kira bhikkhu s&agrave;vatthiya&uuml; vassa&uuml; vuttho kapilavatthu&uuml; anuppattoti. Atha kho k&agrave;pilavatthav&agrave; sakk&agrave; yena so bhikkhu tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, ekamanta&uuml; nisinn&agrave; kho k&agrave;pilavatthav&agrave; sakk&agrave; ta&uuml; bhikkhu&uuml; etadavocu&uuml;:</P>

<P>Kacci bhante, bhagav&agrave; arogo ca2 balav&agrave; c&agrave;ti? Bhagav&agrave; &agrave;vuso arogo ca3 balav&agrave; c&agrave;ti. Kacci pana bhante , s&agrave;riputtamoggall&agrave;n&agrave; arog&agrave; ca balavanto c&agrave;ti? [PTS Page 406  [\q 406/]     ] s&agrave;riputtamoggall&agrave;n&agrave;pi kho &agrave;vuso, arog&agrave; ca balavanto c&agrave;ti. Kacci pana bhante, bhikkhusa&iuml;gho arogo ca balav&agrave; c&agrave;ti? Bhikkhusa&iuml;ghopi kho &agrave;vuso arogo ca balav&agrave; c&agrave;ti. Atthi pana bhante, ki¤ci imin&agrave; antaravassena bhagavato sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggahitanti? Sammukh&agrave; me ta&uuml; &agrave;vuso, bhagavato suta&uuml; sammukh&agrave; pa&ntilde;iggahita&uuml;:</P>

<P>--------------------------</P>
<P>1. Saky&agrave;-machasa&uuml;, sy&agrave;.</p>
<P>2. Ceva-machasa&uuml;, sy&agrave;.</p>
<P>3. Arogo c&agrave;vuso bhagav&agrave;-machasa&uuml;, arogo cev&agrave;vuso bhagav&agrave;-sy&agrave;.</p>

<P>[BJT Page 244] [\x 244/]    </p>

<P>"Appak&agrave; te bhikkhave, bhikkh&aring; ye &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; ceto vimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti. Atha kho eteva bahutar&agrave; bhikkh&aring; ye pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yino an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;"ti.</p>

<P>Aparampi kho me &agrave;vuso bhagavato sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggahita&uuml;: "appak&agrave; te bhikkhave, bhikkh&aring; ye pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha paranibb&agrave;yino an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;. Atha kho eteva bahutar&agrave; bhikkh&aring; ye ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;mino sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissant&atilde;"ti.</p>

<P>Aparampi kho me &agrave;vuso bhagavato sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggahita&uuml;: appak&agrave; te bhikkhave, bhikkh&aring; ye ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;mino sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissanti, atha kho eteva bahutar&agrave; bhikkh&aring; ye ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;yan&agrave;"ti.</p>

<P>11. 6. 3</P>

<P>Dhammadinnasutta&uuml;</P>

<P>3821. Eka&uuml; samaya&uuml; bhagav&agrave; b&agrave;ra&otilde;asiya&uuml; viharati isipatane migad&agrave;ye. [PTS Page 407] [\q 407/]      atha kho dhammadinno up&agrave;sako pa¤cahi up&agrave;sakasatehi saddhi&uuml; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho dhammadinno up&agrave;sako bhagavanta&uuml; etadavoca: ovadatu no bhante, bhagav&agrave;, anus&agrave;satu no bhante, bhagav&agrave; ya&uuml; amh&agrave;ka&uuml; assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti. Tasm&agrave;tiha vo dhammadinna, eva&uuml; sikkhitabba&uuml;, "ye te suttant&agrave; tath&agrave;gatabh&agrave;sit&agrave; gambh&atilde;r&agrave; gambh&atilde;ratth&agrave; lokuttar&agrave; su¤¤at&agrave;1pa&ntilde;isa&uuml;yutt&agrave; te k&agrave;lena k&agrave;la&uuml; upasampajja viharissam&agrave;"ti eva&uuml; hi vo dhammadinna, sikkhibbanti.</p>

<P>-------------------------</P>
<P>1. Su¤¤ata-machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 246] [\x 246/]    </p>

<P>Na kho neta&uuml; bhante, sukara&uuml; amhehi puttasamb&agrave;dhasayana&uuml; ajjh&agrave;vasantehi k&agrave;sikacandana&uuml; paccanubhontehi m&agrave;lagandhavilepana&uuml; dh&agrave;rayantehi j&agrave;tar&aring;parajata&uuml; s&agrave;diyantehi ye te suttant&agrave; tath&agrave;gatabh&agrave;sit&agrave; gambh&atilde;r&agrave; gambh&atilde;ratth&agrave; lokuttar&agrave; su¤¤at&agrave;pa&ntilde;isa&uuml;yutt&agrave; te k&agrave;lena k&agrave;la&uuml; upasampajja viharitu&uuml;. Tesa&uuml; no bhante, bhagav&agrave; amh&agrave;ka&uuml; pa¤casu sikkh&agrave;padesu &ntilde;hit&agrave;na&uuml; uttari&uuml; dhamma&uuml; deset&aring;ti. Tasm&agrave;tiha vo dhammadinna, eva&uuml; sikkhitabba&uuml;: buddhe aveccappas&agrave;dena samann&agrave;gat&agrave; bhaviss&agrave;ma "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gat&agrave; bhaviss&agrave;ma "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gat&agrave; bhaviss&agrave;ma "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gat&agrave; bhaviss&agrave;ma "akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikeh&atilde;"ti. Eva&uuml; hi vo dhammadinna, sikkhitabbanti.</p>

<P>Y&agrave;nim&agrave;ni bhante, bhagavat&agrave; catt&agrave;ri sot&agrave;pattiya&iuml;g&agrave;ni desit&agrave;ni, sa&uuml;vijjante te dhamm&agrave; amhesu, maya¤ca bhante, tesu1 dhammesu sandiss&agrave;ma. Maya&uuml; hi bhante, buddhe aveccappas&agrave;dena samann&agrave;gat&agrave; "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; [PTS Page 408] [\q 408/]     buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gat&agrave; "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gat&agrave; "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. " Ariyakantehi s&atilde;lehi samann&agrave;gat&agrave; akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikeh&atilde;ti. L&agrave;bh&agrave; vo dhammadinna, suladdha&uuml; vo dhammadinna, sot&agrave;pattiphala&uuml; dhammadinna, vy&agrave;katanti. 2</P>

<P>11. 6. 4.</p>

<P>Gil&agrave;nasutta&uuml;</P>

<P>3822. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Tena kho samayena sambahul&agrave; bhikkh&aring; bhagavato c&atilde;varakamma&uuml; karonti: "ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;"ti. Assosi kho mah&agrave;n&agrave;mo sakko sambahul&agrave; kira bhikkh&aring; bhagavato c&atilde;varakamma&uuml; karonti: ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;"ti. Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: suta&uuml; me ta&uuml;3 bhanta, sambahul&agrave; kira bhikkh&aring; bhagavato c&atilde;varakamma&uuml; karonti "ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave;, tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;"ti na kho neta&uuml;4 bhante, bhagavato sammukh&agrave; suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml; "sappa¤¤ena up&agrave;sakena sappa¤¤o up&agrave;sako &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;ahagi&euml;&agrave;no ovaditabbo"ti.</p>

<P>--------------------------</P>
<P>1. Maya¤ca tesu-machasa&uuml;, sy&agrave;.</p>
<P>2. Dhammadinn&agrave; tumhehi vy&agrave;katanti-machasa&uuml;, sy&agrave;.</p>
<P>3. Sutameta&uuml;-machasa&uuml;.</p>
<P>4. Paneta&uuml;-machasa&uuml;, ke eta&uuml;-s&atilde;1, 2.</p>

<P>[BJT Page 248] [\x 248/]    </p>

<P>Sappa¤¤ena mah&agrave;n&agrave;ma, up&agrave;sakena sappa¤¤o up&agrave;sako &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no cat&aring;hi ass&agrave;san&atilde;yehi dhammehi ass&agrave;setabbo. Assasat&agrave;yasm&agrave;, atth&agrave;yasmato buddhe aveccappas&agrave;do "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Assasat&agrave;yasm&agrave;, atth&agrave;yasmato dhamme aveccappas&agrave;do "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Assasat&agrave;yasm&agrave; atth&agrave;yasmato sa&iuml;ghe aveccappas&agrave;do "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esabhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Assasat&agrave;yasm&agrave; atth&agrave;yasmato ariyakant&agrave;ni s&atilde;l&agrave;ni akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni vi¤¤uppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;n&atilde;ti.</p>

<P>[PTS Page 409] [\q 409/]      sappa¤¤ena mah&agrave;n&agrave;ma, up&agrave;sakena sappa¤¤o up&agrave;sako &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no. Imehi cat&aring;hi ass&agrave;san&atilde;yehi1 dhammehi ass&agrave;setv&agrave; evamassa vacan&atilde;yo. "Atth&agrave;yasmato m&agrave;t&agrave;pitusu apekh&agrave;"ti. So ce eva&uuml; vadeyya: "atthi me m&agrave;t&agrave;pitusu apekh&agrave;ti. So evamassa vacan&atilde;yo. &acirc;yasm&agrave;2 kho m&agrave;riso mara&otilde;adhammo, sacep&agrave;yasm&agrave; m&agrave;t&agrave;pitusu apekha&uuml; karissati marissateva, no cep&agrave;yasm&agrave; m&agrave;t&agrave;pitusu apekha&uuml; karissati marissateva. Sac&agrave;yasmato m&agrave;t&agrave;pitusu apekh&agrave;3 ta&uuml; paj&agrave;h&agrave;"ti. So ce eva&uuml; vadeyya: "y&agrave; me m&agrave;t&agrave;pitusu apekh&agrave; s&agrave; pah&atilde;n&agrave;" ti so evamassa vacan&atilde;yo: "atthi pan&agrave;yasmato puttad&agrave;resu apekh&agrave;"ti? So ce eva&uuml; vadeyya: "atthi me puttad&agrave;resu apekh&agrave;"ti. So evamassa vacan&atilde;yo: "&agrave;yasm&agrave; kho m&agrave;riso mara&otilde;adhammo, sace p&agrave;yasm&agrave; puttad&agrave;resu apekha&uuml; karissati marissateva, no cep&agrave;yasm&agrave; puttad&agrave;resu apekha&uuml; karissati marissateva. Sac&agrave;yasmato puttad&agrave;resu apekh&agrave; ta&uuml; pajah&agrave;"ti.</p>

<P>So ce eva&uuml; vadeyya: "y&agrave; me puttad&agrave;resu apekh&agrave; s&agrave; pah&atilde;n&agrave;"ti. So evamassa vacan&atilde;yo: "atthi pan&agrave;yasmato m&agrave;nusakesu pa¤casu k&agrave;magu&otilde;esu apekh&agrave;"ti? So ce eva&uuml; vadeyya: "atthi me m&agrave;nusakesu pa¤casu k&agrave;magu&otilde;esu apekh&agrave;"ti. So evamassa vacan&atilde;yo: " m&agrave;nusakehi4 kho &agrave;vuso, k&agrave;mehi5 dibb&agrave; k&agrave;m&agrave; abhikkantatar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca. S&agrave;dh&agrave;yasm&agrave; m&agrave;nusakehi k&agrave;mehi citta&uuml; vu&ntilde;&ntilde;h&agrave;petv&agrave; c&agrave;tummah&agrave;r&agrave;jikesu devesu citta&uuml; adhimoceh&atilde;"ti.</p>

<P>-------------------------</P>
<P>1. Ass&agrave;saniyehi-s&atilde; 1, 2, sy&agrave;.</p>
<P>2. &acirc;yasm&agrave;pi-s&atilde;mu, s&atilde;2.</p>
<P>3. S&agrave;dh&agrave;yasm&agrave; y&agrave; te m&agrave;t&agrave;pitusu apekkh&agrave;-machasa&uuml;, sy&agrave;.</p>
<P>4. M&agrave;nusakesu-s&atilde;1, 2.</p>
<P>5. K&agrave;mesu-s&atilde; 1, 2.</p>

<P>[BJT Page 250] [\x 250/]    </p>

<P>So ce eva&uuml; vadeyya: "m&agrave;nusakehi k&agrave;mehi me citta&uuml; vu&ntilde;&ntilde;hita&uuml; c&agrave;tummah&agrave;r&agrave;jikesu devesu citta&uuml; adhimocitanti". So evamassa vacan&atilde;yo: "c&agrave;tummah&agrave;r&agrave;jikehi kho [PTS Page 410] [\q 410/]      &agrave;vuso devehi t&agrave;vati&uuml;s&agrave; dev&agrave; abhikkantatar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca s&agrave;dh&agrave;yasm&agrave; c&agrave;tummah&agrave;r&agrave;jikehi devehi citta&uuml; vu&ntilde;&ntilde;h&agrave;petv&agrave; t&agrave;vati&uuml;sesu devesu citta&uuml; adhimoceh&atilde;"ti.</p>

<P>So ce eva&uuml; vadeyya: "c&agrave;tummah&agrave;r&agrave;jikehi me devehi citta&uuml; vu&ntilde;&ntilde;hita&uuml; t&agrave;vati&uuml;sesu devesu citta&uuml; adhimocitanti". So evamassa vacan&atilde;yo: "t&agrave;vati&uuml;sehi kho &agrave;vuso, devehi y&agrave;m&agrave; dev&agrave; abhikkantatar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca s&agrave;dh&agrave;yasm&agrave; t&agrave;vati&uuml;sehi devehi citta&uuml; vu&ntilde;&ntilde;h&agrave;petv&agrave; y&agrave;mesu devesu citta&uuml; adhimoceh&atilde;"ti.</p>

<P>So ce eva&uuml; vadeyya: 't&agrave;vati&uuml;sehi kho devehi me citta&uuml; vu&ntilde;&ntilde;hita&uuml;, y&agrave;mesu devesu citta&uuml; adhimocitanti". So evamassa vacan&atilde;yo: "y&agrave;mehi kho &agrave;vuso, devehi tusit&agrave; dev&agrave; abhikkantatar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca. S&agrave;dh&agrave;yasm&agrave; y&agrave;mehi devehi citta&uuml; vu&ntilde;&ntilde;h&agrave;petv&agrave; tusitesu devesu citta&uuml; adhimoceh&atilde;"ti.</p>

<P>So ce eva&uuml; vadeyya: "y&agrave;mehi devehi me citta&uuml; vu&ntilde;&ntilde;hita&uuml;, tusitesu devesu citta&uuml; adhimocitanti". So evamassa vacan&atilde;yo: "tusitehi kho &agrave;vuso, devehi nimm&agrave;&otilde;arat&atilde; dev&agrave; abhikkantatar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca. S&agrave;dh&agrave;yasm&agrave; tusitehi devehi citta&uuml; vu&ntilde;&ntilde;h&agrave;petv&agrave; nimm&agrave;&otilde;arat&atilde;su devesu citta&uuml; adhimoceh&atilde;"ti.</p>

<P>So ce eva&uuml; vadeyya: "tusitehi devehi me citta&uuml; vu&ntilde;&ntilde;hita&uuml;, nimm&agrave;&otilde;arat&atilde;su devesu citta&uuml; adhimocitanti". So evamassa vacan&atilde;yo: "nimm&agrave;&otilde;arat&atilde;hi kho &agrave;vuso, devehi paranimmitavasavatt&atilde; dev&agrave; abhikkantatar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca, s&agrave;dh&agrave;yasm&agrave; nimm&agrave;&otilde;arat&atilde;hi devehi citta&uuml; vu&ntilde;&ntilde;h&agrave;petv&agrave; paranimmitavasavatt&atilde;su devesu citta&uuml; adhimoceh&atilde;"ti.</p>

<P>So ce eva&uuml; vadeyya: "nimm&agrave;&otilde;arat&atilde;hi devehi me citta&uuml; vu&ntilde;&ntilde;hita&uuml;, paranimmitavasavatt&atilde;su devesu citta&uuml; adhimocitanti". So evamassa vacan&atilde;yo: "paranimmitavasavatt&atilde;hi kho &agrave;vuso, devehi brahmaloko abhikkantataro ca pa&otilde;&atilde;tataro ca. S&agrave;dh&agrave;yasm&agrave; paranammitavasavatt&atilde;hi devehi citta&uuml; vu&ntilde;&ntilde;h&agrave;petv&agrave; brahmaloke citta&uuml; adhimoceh&atilde;"t&agrave;.</p>

<P>[BJT Page 252] [\x 252/]    </p>

<P>Se ce eva&uuml; vadeyya: paranimmitavasavatt&atilde;hi kho devehi me citta&uuml; vu&ntilde;&ntilde;hita&uuml;, brahmaloke citta&uuml; adhimocitanti". So evamassa vacan&atilde;yo: "brahmaloko'pi kho &agrave;vuso, anicco addhuvo sakk&agrave;yapariy&agrave;panno, s&agrave;dh&agrave;yasm&agrave; brahmalok&agrave; citta&uuml; vu&ntilde;&ntilde;h&agrave;petv&agrave; sakk&agrave;yanirodhe citta&uuml; upasa&uuml;h&agrave;r&agrave;"ti. 1</P>

<P>So ce eva&uuml; vadeyya: "brahmalok&agrave; me citta&uuml; vu&ntilde;&ntilde;hita&uuml; sakk&agrave;yanirodhe citta&uuml; upasa&uuml;hatanti"2 eva&uuml; vimuttacittassa kho mah&agrave;n&agrave;ma up&agrave;sakassa vassasatavimuttacittena3 bhikkhun&agrave; na ki¤ci n&agrave;n&agrave;kara&otilde;a&uuml; vad&agrave;mi yadida&uuml; vimuttiy&agrave; vimuttinti. 4</P>

<P>11. 6. 5</P>

<P>Phalasutta&uuml;</P>

<P>3823. Catt&agrave;ro me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sot&agrave;patti phalasacchikiriy&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: [PTS Page 411] [\q 411/]      sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sot&agrave;pattiphalasacchikiriy&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>11. 6. 6</P>

<P>Dutiya phalasutta&uuml;</P>

<P>3824. Catt&agrave;ro me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sakad&agrave;g&agrave;miphalasacchikiriy&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sakad&agrave;g&agrave;miphalasacchikiriy&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>11. 6. 7</P>

<P>Tatiya phalasutta&uuml;</P>

<P>3825. Catt&agrave;ro me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; an&agrave;g&agrave;miphalasacchikiriy&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; an&agrave;g&agrave;miphalasacchikiriy&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>--------------------------</P>
<P>1. Upasa&uuml;har&agrave;h&atilde;ti-machasa&uuml;.</p>
<P>2. Upasa&uuml;har&agrave;m&atilde;ti-machasa&uuml;.</p>
<P>3. &acirc;sav&agrave; vimuttacittena-machasa&uuml;.</p>
<P>4. Vimuttaniti-machasa&uuml;.</p>

<P>[BJT Page 254] [\x 254/]    </p>

<P>11. 6. 8</P>

<P>Catuttha phalasutta&uuml;</P>

<P>3826. Catt&agrave;ro me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; arahattaphalasacchikiriy&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; arahattaphalasacchikiriy&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>11. 6. 9</P>

<P>Pa&ntilde;il&agrave;bhasutta&uuml;</P>

<P>3827. Catt&agrave;ro me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; pa¤¤&agrave;pa&ntilde;il&agrave;bh&agrave;ya sa&uuml;vattanti katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; pa¤¤&agrave;pa&ntilde;il&agrave;bh&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>11. 6. 10</P>

<P>Vu&oacute;&oacute;hisutta&uuml;</P>

<P>3828. Catt&agrave;ro me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; pa¤¤&agrave;vu&oacute;&oacute;hiy&agrave; sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; pa¤¤&agrave;vu&oacute;&oacute;hiy&agrave; sa&uuml;vattant&atilde;ti.</p>

<P>11. 6. 11</P>

<P>Vepullasutta&uuml;</P>

<P>3829. Catt&agrave;ro me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; pa¤¤&agrave;vepull&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; pa¤¤&agrave;vepull&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>Sappa¤¤avaggo cha&ntilde;&ntilde;ho.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Sag&agrave;thaka&uuml; vassanuttha&uuml; dhammadinna&uuml; gil&agrave;naka&uuml;,</p>
<P>Catupphal&agrave; pa&ntilde;il&agrave;bho vu&oacute;&oacute;hi vepullan&agrave;mikoti.</p>
</FONT></BODY>
</HTML>
