<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>54:7 Mahapannavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 412] [\q 412/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 256] [\x 256/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>11. Sot&agrave;patti sa&uuml;yutta&uuml;<BR>
7. Mah&agrave;pa中avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;11. 7. 1</P>
<P>Mah&agrave;pa中asutta&uuml;</P>
<P>[PTS Page 412] [\q 412/] </P>
<P>3830 Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mah&agrave;pa中at&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mah&agrave;pa中at&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>11. 7. 2</P>
<P>Puthupa中asutta&uuml;</P>
<P>3831. Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; puthupa中at&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; puthupa中at&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>11. 7. 3</P>
<P>Vipulapa中asutta&uuml;</P>
<P>3832. Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; vipulapa中at&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; vipulapa中at&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>11. 7. 4</P>
<P>Gambh&atilde;rapa中asutta&uuml;</P>
<P>3833. Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; gambh&atilde;rapa中at&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; gambh&atilde;rapa中at&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>11. 7. 5</P>
<P>As&agrave;mantapa中asutta&uuml;</P>
<P>3834. Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; as&agrave;manta1pa中at&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; as&agrave;mantapa中at&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>11. 7. 6</P>
<P>Bh&aring;ripa中asutta&uuml;</P>
<P>3835. Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; bh&aring;ripa中at&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; bh&aring;ripa中at&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>11. 7. 7</P>
<P>Pa中&agrave;b&agrave;hullasutta&uuml;</P>
<P>3836. Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; pa中&agrave;b&agrave;hull&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; pa中&agrave;b&agrave;hull&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>--------------------------</P>
<P>1. Appamatta-machasa&uuml;, sy&agrave;. Asamatta-s&atilde;1, 2.</P>
<P>[BJT Page 258] [\x 258/] </P>
<P>11. 7. 8</P>
<P>S&atilde;ghapa中asutta&uuml;</P>
<P>3837. Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; s&atilde;ghapa中at&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; s&atilde;ghapa中at&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>11. 7. 9</P>
<P>Lahupa中asutta&uuml;</P>
<P>3838. Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; lahupa中at&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; lahupa中at&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>11. 7. 10</P>
<P>H&agrave;supa中asutta&uuml;</P>
<P>3839. Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; h&agrave;su1pa中at&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; h&agrave;supa中at&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>[PTS Page 413] [\q 413/] </P>
<P>11. 7. 11</P>
<P>Javanapa中asutta&uuml;</P>
<P>3840. Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; javanapa中at&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; javanapa中at&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>11. 7. 12</P>
<P>Tikkhapa中asutta&uuml;</P>
<P>3841. Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; tikkhapa中at&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; tikkhapa中at&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>11. 7. 13</P>
<P>Nibbedhikapa中asutta&uuml;</P>
<P>3842. Catt&agrave;ro'me bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; nibbedhikapa中at&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: sappurisasa&uuml;sevo saddhammasavana&uuml; yonisomanasik&agrave;ro dhamm&agrave;nudhammapa&ntilde;ipatti. Ime kho bhikkhave, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; nibbedhikapa中at&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>Mah&agrave;pa中avaggo sattamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Mah&agrave;puthuvipulagambh&atilde;ra&uuml; as&agrave;mantabh&aring;rib&agrave;hula&uuml;,</P>
<P>S&atilde;ghalahuh&agrave;sujavana tikkhanibbedhik&agrave;yac&agrave;ti.</P>
<P>Sot&agrave;pattisa&uuml;yutta&uuml; samatta&uuml;.</P>
<P>Tatra vaggudad&agrave;na&uuml;:</P>
<P>Vephadv&agrave;ra r&agrave;jak&agrave;r&agrave;m&agrave; sarak&agrave;ni pu中&agrave;bhisand&agrave;</P>
<P>Sag&agrave;thapu中&agrave;bhisando sappa中a mah&agrave;pa中&agrave; c&agrave;ti.</P>
<P>-------------------------</P>
<P>1. H&agrave;sa-machasa&uuml;, sy&agrave;.</P></FONT></BODY>
</HTML>
