{	
"iti84:0.1":	"इतिवुत्तक ८४ ",
"iti84:0.2":	"तिकनिपात ",
"iti84:0.3":	"चतुत्थवग्ग ",
"iti84:0.4":	"बहुजनहितसुत्त ",
"iti84:1.1":	"वुत्तञ्हेतं भगवता वुत्तमरहताति मे सुतं: ",
"iti84:2.1":	"“तयोमे पुग्गला लोके उप्पज्जमाना उप्पज्जन्ति बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"iti84:2.2":	"कतमे तयो? ",
"iti84:2.3":	"इध, भिक्खवे, तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"iti84:2.4":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"iti84:2.5":	"अयं, भिक्खवे, पठमो पुग्गलो लोके उप्पज्जमानो उप्पज्जति बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"iti84:3.1":	"पुन चपरं, भिक्खवे, तस्सेव सत्थु सावको अरहं होति खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो। ",
"iti84:3.2":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"iti84:3.3":	"अयं, भिक्खवे, दुतियो पुग्गलो लोके उप्पज्जमानो उप्पज्जति बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"iti84:4.1":	"पुन चपरं, भिक्खवे, तस्सेव सत्थु सावको सेखो होति पाटिपदो बहुस्सुतो सीलवतूपपन्नो। ",
"iti84:4.2":	"सोपि धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"iti84:4.3":	"अयं, भिक्खवे, ततियो पुग्गलो लोके उप्पज्जमानो उप्पज्जति बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"iti84:4.4":	"इमे खो, भिक्खवे, तयो पुग्गला लोके उप्पज्जमाना उप्पज्जन्ति बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्”ति। ",
"iti84:4.5":	"एतमत्थं भगवा अवोच। ",
"iti84:4.6":	"तत्थेतं इति वुच्चति: ",
"iti84:5.1":	"“सत्था हि लोके पठमो महेसि, ",
"iti84:5.2":	"तस्सन्वयो सावको भावितत्तो; ",
"iti84:5.3":	"अथापरो पाटिपदोपि सेखो, ",
"iti84:5.4":	"बहुस्सुतो सीलवतूपपन्नो। ",
"iti84:6.1":	"एते तयो देवमनुस्ससेट्ठा, ",
"iti84:6.2":	"पभङ्करा धम्ममुदीरयन्ता; ",
"iti84:6.3":	"अपापुरन्ति अमतस्स द्वारं, ",
"iti84:6.4":	"योगा पमोचेन्ति बहुज्जनं ते। ",
"iti84:7.1":	"ये सत्थवाहेन अनुत्तरेन, ",
"iti84:7.2":	"सुदेसितं मग्गमनुक्कमन्ति; ",
"iti84:7.3":	"इधेव दुक्खस्स करोन्ति अन्तं, ",
"iti84:7.4":	"ये अप्पमत्ता सुगतस्स सासने”ति। ",
"iti84:8.1":	"अयम्पि अत्थो वुत्तो भगवता, इति मे सुतन्ति। ",
"iti84:8.2":	"पञ्चमं। "
}	
