{	
"pli-tv-bu-vb-np29:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-np29:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-np29:0.3":	"นิสฺสคฺคิยกณฺฑ ",
"pli-tv-bu-vb-np29:0.4":	"ปตฺตวคฺค ",
"pli-tv-bu-vb-np29:0.5":	"๒๙ฯ สาสงฺกสิกฺขาปท ",
"pli-tv-bu-vb-np29:1.1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-np29:1.1.2":	"เตน โข ปน สมเยน ภิกฺขู วุตฺถวสฺสา อารญฺญเกสุ เสนาสเนสุ วิหรนฺติฯ ",
"pli-tv-bu-vb-np29:1.1.3":	"กตฺติกโจรกา ภิกฺขู—",
"pli-tv-bu-vb-np29:1.1.4":	"“ลทฺธลาภา”ติ ปริปาเตนฺติฯ ",
"pli-tv-bu-vb-np29:1.1.5":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-np29:1.1.6":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-np29:1.1.7":	"“อนุชานามิ, ภิกฺขเว, อารญฺญเกสุ เสนาสเนสุ วิหรนฺเตน ติณฺณํ จีวรานํ อญฺญตรํ จีวรํ อนฺตรฆเร นิกฺขิปิตุนฺ”ติฯ ",
"pli-tv-bu-vb-np29:1.2.1":	"เตน โข ปน สมเยน ภิกฺขู—“ภควตา อนุญฺญาตํ อารญฺญเกสุ เสนาสเนสุ วิหรนฺเตน ติณฺณํ จีวรานํ อญฺญตรํ จีวรํ อนฺตรฆเร นิกฺขิปิตุนฺ”ติ ติณฺณํ จีวรานํ อญฺญตรํ จีวรํ อนฺตรฆเร นิกฺขิปิตฺวา อติเรกฉารตฺตํ วิปฺปวสนฺติฯ ",
"pli-tv-bu-vb-np29:1.2.2":	"ตานิ จีวรานิ นสฺสนฺติปิ วินสฺสนฺติปิ ฑยฺหนฺติปิ อุนฺทูเรหิปิ ขชฺชนฺติฯ ",
"pli-tv-bu-vb-np29:1.2.3":	"ภิกฺขู ทุจฺโจฬา โหนฺติ ลูขจีวราฯ ",
"pli-tv-bu-vb-np29:1.2.4":	"ภิกฺขู เอวมาหํสุ—",
"pli-tv-bu-vb-np29:1.2.5":	"“กิสฺส ตุเมฺห, อาวุโส, ทุจฺโจฬา ลูขจีวรา”ติ? ",
"pli-tv-bu-vb-np29:1.2.6":	"อถ โข เต ภิกฺขู ภิกฺขูนํ เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-np29:1.2.7":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-np29:1.2.8":	"“กถญฺหิ นาม ภิกฺขู ติณฺณํ จีวรานํ อญฺญตรํ จีวรํ อนฺตรฆเร นิกฺขิปิตฺวา อติเรกฉารตฺตํ วิปฺปวสิสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-np29:1.2.9":	"อถ โข เต ภิกฺขู เต อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-np29:1.2.10":	"“สจฺจํ กิร, ภิกฺขเว, ภิกฺขู ติณฺณํ จีวรานํ อญฺญตรํ จีวรํ อนฺตรฆเร นิกฺขิปิตฺวา อติเรกฉารตฺตํ วิปฺปวสนฺตี”ติ? ",
"pli-tv-bu-vb-np29:1.2.11":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-np29:1.2.12":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-np29:1.2.13":	"กถญฺหิ นาม เต, ภิกฺขเว, โมฆปุริสา ติณฺณํ จีวรานํ อญฺญตรํ จีวรํ อนฺตรฆเร นิกฺขิปิตฺวา อติเรกฉารตฺตํ วิปฺปวสิสฺสนฺติฯ ",
"pli-tv-bu-vb-np29:1.2.14":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-np29:1.2.15":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-np29:1.2.16.1":	"“อุปวสฺสํ โข ปน กตฺติกปุณฺณมํ ยานิ โข ปน ตานิ อารญฺญกานิ เสนาสนานิ สาสงฺกสมฺมตานิ สปฺปฏิภยานิ ตถารูเปสุ ภิกฺขุ เสนาสเนสุ วิหรนฺโต อากงฺขมาโน ติณฺณํ จีวรานํ อญฺญตรํ จีวรํ อนฺตรฆเร นิกฺขิเปยฺย, สิยา จ ตสฺส ภิกฺขุโน โกจิเทว ปจฺจโย เตน จีวเรน วิปฺปวาสายฯ ",
"pli-tv-bu-vb-np29:1.2.17":	"ฉารตฺตปรมํ เตน ภิกฺขุนา เตน จีวเรน วิปฺปวสิตพฺพํฯ ตโต เจ อุตฺตริ วิปฺปวเสยฺย, อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํ ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-np29:2.1":	"อุปวสฺสํ โข ปนาติ ",
"pli-tv-bu-vb-np29:2.2":	"วุฏฺฐวสฺสานํฯ ",
"pli-tv-bu-vb-np29:2.3":	"กตฺติกปุณฺณมนฺติ ",
"pli-tv-bu-vb-np29:2.4":	"กตฺติกจาตุมาสินี วุจฺจติฯ ",
"pli-tv-bu-vb-np29:2.5":	"ยานิ โข ปน ตานิ อารญฺญกานิ เสนาสนานีติ ",
"pli-tv-bu-vb-np29:2.6":	"อารญฺญกํ นาม เสนาสนํ ",
"pli-tv-bu-vb-np29:2.7":	"ปญฺจธนุสติกํ ปจฺฉิมํฯ ",
"pli-tv-bu-vb-np29:2.8":	"สาสงฺกํ นาม ",
"pli-tv-bu-vb-np29:2.9":	"อาราเม อารามูปจาเร โจรานํ นิวิฏฺโฐกาโส ทิสฺสติ, ภุตฺโตกาโส ทิสฺสติ, ฐิโตกาโส ทิสฺสติ, นิสินฺโนกาโส ทิสฺสติ, นิปนฺโนกาโส ทิสฺสติฯ ",
"pli-tv-bu-vb-np29:2.10":	"สปฺปฏิภยํ นาม ",
"pli-tv-bu-vb-np29:2.11":	"อาราเม อารามูปจาเร โจเรหิ มนุสฺสา หตา ทิสฺสนฺติ, วิลุตฺตา ทิสฺสนฺติ, อาโกฏิตา ทิสฺสนฺติฯ ",
"pli-tv-bu-vb-np29:2.12":	"ตถารูเปสุ ภิกฺขุ เสนาสเนสุ วิหรนฺโตติ ",
"pli-tv-bu-vb-np29:2.13":	"เอวรูเปสุ ภิกฺขุ เสนาสเนสุ วิหรนฺโตฯ ",
"pli-tv-bu-vb-np29:2.14":	"อากงฺขมาโนติ ",
"pli-tv-bu-vb-np29:2.15":	"อิจฺฉมาโนฯ ",
"pli-tv-bu-vb-np29:2.16":	"ติณฺณํ จีวรานํ อญฺญตรํ จีวรนฺติ ",
"pli-tv-bu-vb-np29:2.17":	"สงฺฆาฏึ วา อุตฺตราสงฺคํ วา อนฺตรวาสกํ วาฯ ",
"pli-tv-bu-vb-np29:2.18":	"อนฺตรฆเร นิกฺขิเปยฺยาติ ",
"pli-tv-bu-vb-np29:2.19":	"สมนฺตา โคจรคาเม นิกฺขิเปยฺยฯ ",
"pli-tv-bu-vb-np29:2.20":	"สิยา จ ตสฺส ภิกฺขุโน โกจิเทว ปจฺจโย เตน จีวเรน วิปฺปวาสายาติ ",
"pli-tv-bu-vb-np29:2.21":	"สิยา ปจฺจโย สิยา กรณียํฯ ",
"pli-tv-bu-vb-np29:2.22":	"ฉารตฺตปรมํ เตน ภิกฺขุนา เตน จีวเรน วิปฺปวสิตพฺพนฺติ ",
"pli-tv-bu-vb-np29:2.23":	"ฉารตฺตปรมตา วิปฺปวสิตพฺพํฯ ",
"pli-tv-bu-vb-np29:2.24":	"อญฺญตฺร ภิกฺขุสมฺมุติยาติ ",
"pli-tv-bu-vb-np29:2.25":	"ฐเปตฺวา ภิกฺขุสมฺมุตึฯ ",
"pli-tv-bu-vb-np29:2.26":	"ตโต เจ อุตฺตริ วิปฺปวเสยฺยาติ ",
"pli-tv-bu-vb-np29:2.27":	"สตฺตเม อรุณุคฺคมเน นิสฺสคฺคิยํ โหติฯ ",
"pli-tv-bu-vb-np29:2.28":	"นิสฺสชฺชิตพฺพํ สงฺฆสฺส วา คณสฺส วา ปุคฺคลสฺส วาฯ ",
"pli-tv-bu-vb-np29:2.29":	"เอวญฺจ ปน, ภิกฺขเว, นิสฺสชฺชิตพฺพํฯ ",
"pli-tv-bu-vb-np29:2.30":	"…เป… ",
"pli-tv-bu-vb-np29:2.31":	"อิทํ เม, ภนฺเต, จีวรํ อติเรกฉารตฺตํ วิปฺปวุตฺถํ, อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํฯ ",
"pli-tv-bu-vb-np29:2.32":	"อิมาหํ สงฺฆสฺส นิสฺสชฺชามีติ …เป… ",
"pli-tv-bu-vb-np29:2.33":	"ทเทยฺยาติ …เป… ",
"pli-tv-bu-vb-np29:2.34":	"ทเทยฺยุนฺติ …เป… ",
"pli-tv-bu-vb-np29:2.35":	"อายสฺมโต ทมฺมีติฯ ",
"pli-tv-bu-vb-np29:2.36.1":	"อติเรกฉารตฺเต อติเรกสญฺญี วิปฺปวสติ, อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np29:2.37":	"อติเรกฉารตฺเต เวมติโก วิปฺปวสติ, อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np29:2.38":	"อติเรกฉารตฺเต อูนกสญฺญี วิปฺปวสติ, อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np29:2.39":	"อปฺปจฺจุทฺธเฏ ปจฺจุทฺธฏสญฺญี …เป… ",
"pli-tv-bu-vb-np29:2.40":	"อวิสฺสชฺชิเต วิสฺสชฺชิตสญฺญี … ",
"pli-tv-bu-vb-np29:2.41":	"อนฏฺเฐ นฏฺฐสญฺญี … ",
"pli-tv-bu-vb-np29:2.42":	"อวินฏฺเฐ วินฏฺฐสญฺญี … ",
"pli-tv-bu-vb-np29:2.43":	"อทฑฺเฒ ทฑฺฒสญฺญี … ",
"pli-tv-bu-vb-np29:2.44":	"อวิลุตฺเต วิลุตฺตสญฺญี วิปฺปวสติ, อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np29:2.45":	"นิสฺสคฺคิยํ จีวรํ อนิสฺสชฺชิตฺวา ปริภุญฺชติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np29:2.46":	"อูนกฉารตฺเต อติเรกสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np29:2.47":	"อูนกฉารตฺเต เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np29:2.48":	"อูนกฉารตฺเต อูนกสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-np29:2.49.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-np29:2.50":	"ฉารตฺตํ วิปฺปวสติ, ",
"pli-tv-bu-vb-np29:2.51":	"อูนกฉารตฺตํ วิปฺปวสติ, ",
"pli-tv-bu-vb-np29:2.52":	"ฉารตฺตํ วิปฺปวสิตฺวา ปุน คามสีมํ โอกฺกมิตฺวา วสิตฺวา ปกฺกมติ, ",
"pli-tv-bu-vb-np29:2.53":	"อนฺโตฉารตฺตํ ปจฺจุทฺธรติ, วิสฺสชฺเชติ, นสฺสติ, วินสฺสติ, ฑยฺหติ, อจฺฉินฺทิตฺวา คณฺหนฺติ, วิสฺสาสํ คณฺหนฺติ, ",
"pli-tv-bu-vb-np29:2.54":	"ภิกฺขุสมฺมุติยา, ",
"pli-tv-bu-vb-np29:2.55":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-np29:2.56":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-np29:2.57":	"สาสงฺกสิกฺขาปทํ นิฏฺฐิตํ นวมํฯ "
}	
