{	
"pli-tv-bu-vb-np23:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-np23:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-np23:0.3":	"นิสฺสคฺคิยกณฺฑ ",
"pli-tv-bu-vb-np23:0.4":	"ปตฺตวคฺค ",
"pli-tv-bu-vb-np23:0.5":	"๒๓ฯ เภสชฺชสิกฺขาปท ",
"pli-tv-bu-vb-np23:1.1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-np23:1.1.2":	"เตน โข ปน สมเยน อายสฺมา ปิลินฺทวจฺโฉ ราชคเห ปพฺภารํ โสธาเปติ เลณํ กตฺตุกาโมฯ ",
"pli-tv-bu-vb-np23:1.1.3":	"อถ โข ราชา มาคโธ เสนิโย พิมฺพิสาโร เยนายสฺมา ปิลินฺทวจฺโฉ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ ปิลินฺทวจฺฉํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ราชา มาคโธ เสนิโย พิมฺพิสาโร อายสฺมนฺตํ ปิลินฺทวจฺฉํ เอตทโวจ—“กึ, ภนฺเต, เถโร การาเปตี”ติ? ",
"pli-tv-bu-vb-np23:1.1.4":	"“ปพฺภารํ, มหาราช, โสธาเปมิ เลณํ กตฺตุกาโม”ติฯ ",
"pli-tv-bu-vb-np23:1.1.5":	"“อตฺโถ, ภนฺเต, อยฺยสฺส อารามิเกนา”ติ? ",
"pli-tv-bu-vb-np23:1.1.6":	"“น โข, มหาราช, ภควตา อารามิโก อนุญฺญาโต”ติฯ ",
"pli-tv-bu-vb-np23:1.1.7":	"“เตน หิ, ภนฺเต, ภควนฺตํ ปฏิปุจฺฉิตฺวา มม อาโรเจยฺยาถา”ติฯ ",
"pli-tv-bu-vb-np23:1.1.8":	"“เอวํ, มหาราชา”ติ โข อายสฺมา ปิลินฺทวจฺโฉ รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส ปจฺจโสฺสสิฯ ",
"pli-tv-bu-vb-np23:1.1.9":	"อถ โข อายสฺมา ปิลินฺทวจฺโฉ ราชานํ มาคธํ เสนิยํ พิมฺพิสารํ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"pli-tv-bu-vb-np23:1.1.10":	"อถ โข ราชา มาคโธ เสนิโย พิมฺพิสาโร อายสฺมตา ปิลินฺทวจฺเฉน ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต อุฏฺฐายาสนา อายสฺมนฺตํ ปิลินฺทวจฺฉํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"pli-tv-bu-vb-np23:1.1.11":	"อถ โข อายสฺมา ปิลินฺทวจฺโฉ ภควโต สนฺติเก ทูตํ ปาเหสิ—",
"pli-tv-bu-vb-np23:1.1.12":	"“ราชา, ภนฺเต, มาคโธ เสนิโย พิมฺพิสาโร อารามิกํ ทาตุกาโมฯ ",
"pli-tv-bu-vb-np23:1.1.13":	"กถํ นุ โข, ภนฺเต, มยา ปฏิปชฺชิตพฺพนฺ”ติ? ",
"pli-tv-bu-vb-np23:1.1.14":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-np23:1.1.15":	"“อนุชานามิ, ภิกฺขเว, อารามิกนฺ”ติฯ ",
"pli-tv-bu-vb-np23:1.1.16":	"ทุติยมฺปิ โข ราชา มาคโธ เสนิโย พิมฺพิสาโร เยนายสฺมา ปิลินฺทวจฺโฉ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ ปิลินฺทวจฺฉํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ราชา มาคโธ เสนิโย พิมฺพิสาโร อายสฺมนฺตํ ปิลินฺทวจฺฉํ เอตทโวจ—",
"pli-tv-bu-vb-np23:1.1.17":	"“อนุญฺญาโต, ภนฺเต, ภควตา อารามิโก”ติ? ",
"pli-tv-bu-vb-np23:1.1.18":	"“เอวํ, มหาราชา”ติฯ ",
"pli-tv-bu-vb-np23:1.1.19":	"“เตน หิ, ภนฺเต, อยฺยสฺส อารามิกํ ทมฺมี”ติฯ ",
"pli-tv-bu-vb-np23:1.1.20":	"อถ โข ราชา มาคโธ เสนิโย พิมฺพิสาโร อายสฺมโต ปิลินฺทวจฺฉสฺส อารามิกํ ปฏิสฺสุณิตฺวา วิสฺสริตฺวา จิเรน สตึ ปฏิลภิตฺวา อญฺญตรํ สพฺพตฺถกํ มหามตฺตํ อามนฺเตสิ—“โย มยา, ภเณ, อยฺยสฺส อารามิโก ปฏิสฺสุโต, ทินฺโน โส อารามิโก”ติ? ",
"pli-tv-bu-vb-np23:1.1.21":	"“น โข, เทว, อยฺยสฺส อารามิโก ทินฺโน”ติฯ ",
"pli-tv-bu-vb-np23:1.1.22":	"“กีวจิรํ นุ โข, ภเณ, อิโต หิ ตํ โหตี”ติ? ",
"pli-tv-bu-vb-np23:1.1.23":	"อถ โข โส มหามตฺโต รตฺติโย คเณตฺวา ราชานํ มาคธํ เสนิยํ พิมฺพิสารํ เอตทโวจ—“ปญฺจ, เทว, รตฺติสตานี”ติฯ ",
"pli-tv-bu-vb-np23:1.1.24":	"“เตน หิ, ภเณ, อยฺยสฺส ปญฺจ อารามิกสตานิ เทหี”ติฯ ",
"pli-tv-bu-vb-np23:1.1.25":	"“เอวํ, เทวา”ติ ",
"pli-tv-bu-vb-np23:1.1.26":	"โข โส มหามตฺโต รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส ปฏิสฺสุณิตฺวา อายสฺมโต ปิลินฺทวจฺฉสฺส ปญฺจ อารามิกสตานิ ปาทาสิ, ปาฏิเยกฺโก คาโม นิวิสิฯ ",
"pli-tv-bu-vb-np23:1.1.27":	"อารามิกคามโกติปิ นํ อาหํสุ, ปิลินฺทคามโกติปิ นํ อาหํสุฯ ",
"pli-tv-bu-vb-np23:1.2.1":	"เตน โข ปน สมเยน อายสฺมา ปิลินฺทวจฺโฉ ตสฺมึ คามเก กุลูปโก โหติฯ ",
"pli-tv-bu-vb-np23:1.2.2":	"อถ โข อายสฺมา ปิลินฺทวจฺโฉ ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรํ อาทาย ปิลินฺทคามกํ ปิณฺฑาย ปาวิสิฯ ",
"pli-tv-bu-vb-np23:1.2.3":	"เตน โข ปน สมเยน ตสฺมึ คามเก อุสฺสโว โหติฯ ทารกา อลงฺกตา มาลากิตา กีฬนฺติฯ ",
"pli-tv-bu-vb-np23:1.2.4":	"อถ โข อายสฺมา ปิลินฺทวจฺโฉ ปิลินฺทคามเก สปทานํ ปิณฺฑาย จรมาโน เยน อญฺญตรสฺส อารามิกสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"pli-tv-bu-vb-np23:1.2.5":	"เตน โข ปน สมเยน ตสฺสา อารามิกินิยา ธีตา อญฺเญ ทารเก อลงฺกเต มาลากิเต ปสฺสิตฺวา โรทติ—“มาลํ เม เทถ, อลงฺการํ เม เทถา”ติฯ ",
"pli-tv-bu-vb-np23:1.2.6":	"อถ โข อายสฺมา ปิลินฺทวจฺโฉ ตํ อารามิกินึ เอตทโวจ—“กิสฺสายํ ทาริกา โรทตี”ติ? ",
"pli-tv-bu-vb-np23:1.2.7":	"“อยํ, ภนฺเต, ทาริกา อญฺเญ ทารเก อลงฺกเต มาลากิเต ปสฺสิตฺวา โรทติ—‘มาลํ เม เทถ, อลงฺการํ เม เทถา’ติฯ กุโต อมฺหากํ ทุคฺคตานํ มาลา กุโต, อลงฺกาโร”ติ? ",
"pli-tv-bu-vb-np23:1.2.8":	"อถ โข อายสฺมา ปิลินฺทวจฺโฉ อญฺญตรํ ติณณฺฑุปกํ คเหตฺวา ตํ อารามิกินึ เอตทโวจ—“หนฺทิมํ ติณณฺฑุปกํ ตสฺสา ทาริกาย สีเส ปฏิมุญฺจา”ติฯ ",
"pli-tv-bu-vb-np23:1.2.9":	"อถ โข สา อารามิกินี ตํ ติณณฺฑุปกํ คเหตฺวา ตสฺสา ทาริกาย สีเส ปฏิมุญฺจิฯ สา อโหสิ สุวณฺณมาลา อภิรูปา ทสฺสนียา ปาสาทิกาฯ ",
"pli-tv-bu-vb-np23:1.2.10":	"นตฺถิ ตาทิสา รญฺโญปิ อนฺเตปุเร สุวณฺณมาลาฯ ",
"pli-tv-bu-vb-np23:1.2.11":	"มนุสฺสา รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส อาโรเจสุํ—“อมุกสฺส, เทว, อารามิกสฺส ฆเร สุวณฺณมาลา อภิรูปา ทสฺสนียา ปาสาทิกาฯ ",
"pli-tv-bu-vb-np23:1.2.12":	"นตฺถิ ตาทิสา เทวสฺสาปิ อนฺเตปุเร สุวณฺณมาลาฯ ",
"pli-tv-bu-vb-np23:1.2.13":	"กุโต ตสฺส ทุคฺคตสฺสฯ ",
"pli-tv-bu-vb-np23:1.2.14":	"นิสฺสํสยํ โจริกาย อาภตา”ติฯ ",
"pli-tv-bu-vb-np23:1.2.15":	"อถ โข ราชา มาคโธ เสนิโย พิมฺพิสาโร ตํ อารามิกกุลํ พนฺธาเปสิฯ ",
"pli-tv-bu-vb-np23:1.2.16":	"ทุติยมฺปิ โข อายสฺมา ปิลินฺทวจฺโฉ ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรํ อาทาย ปิลินฺทคามกํ ปิณฺฑาย ปาวิสิฯ ",
"pli-tv-bu-vb-np23:1.2.17":	"ปิลินฺทคามเก สปทานํ ปิณฺฑาย จรมาโน เยน ตสฺส อารามิกสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปฏิวิสฺสเก ปุจฺฉิ—“กหํ อิมํ อารามิกกุลํ คตนฺ”ติ? ",
"pli-tv-bu-vb-np23:1.2.18":	"“เอติสฺสา, ภนฺเต, สุวณฺณมาลาย การณา รญฺญา พนฺธาปิตนฺ”ติฯ ",
"pli-tv-bu-vb-np23:1.3.1":	"อถ โข อายสฺมา ปิลินฺทวจฺโฉ เยน รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"pli-tv-bu-vb-np23:1.3.2":	"อถ โข ราชา มาคโธ เสนิโย พิมฺพิสาโร เยนายสฺมา ปิลินฺทวจฺโฉ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ ปิลินฺทวจฺฉํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-bu-vb-np23:1.3.3":	"เอกมนฺตํ นิสินฺนํ โข ราชานํ มาคธํ เสนิยํ พิมฺพิสารํ อายสฺมา ปิลินฺทวจฺโฉ เอตทโวจ—“กิสฺส, มหาราช, อารามิกกุลํ พนฺธาปิตนฺ”ติ? ",
"pli-tv-bu-vb-np23:1.3.4":	"“ตสฺส, ภนฺเต, อารามิกสฺส ฆเร สุวณฺณมาลา อภิรูปา ทสฺสนียา ปาสาทิกาฯ ",
"pli-tv-bu-vb-np23:1.3.5":	"นตฺถิ ตาทิสา อมฺหากมฺปิ อนฺเตปุเร สุวณฺณมาลาฯ ",
"pli-tv-bu-vb-np23:1.3.6":	"กุโต ตสฺส ทุคฺคตสฺสฯ ",
"pli-tv-bu-vb-np23:1.3.7":	"นิสฺสํสยํ โจริกาย อาภตา”ติฯ ",
"pli-tv-bu-vb-np23:1.3.8":	"อถ โข อายสฺมา ปิลินฺทวจฺโฉ รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส ปาสาทํ สุวณฺณนฺติ อธิมุจฺจิฯ ",
"pli-tv-bu-vb-np23:1.3.9":	"โส อโหสิ สพฺพโสวณฺณมโยฯ ",
"pli-tv-bu-vb-np23:1.3.10":	"“อิทํ ปน เต, มหาราช, ตาว พหุํ สุวณฺณํ กุโต”ติ? ",
"pli-tv-bu-vb-np23:1.3.11":	"“อญฺญาตํ, ภนฺเต, อยฺยเสฺสเวโส อิทฺธานุภาโว”ติฯ ",
"pli-tv-bu-vb-np23:1.3.12":	"ตํ อารามิกกุลํ มุญฺจาเปสิฯ ",
"pli-tv-bu-vb-np23:1.3.13":	"มนุสฺสา—“อเยฺยน กิร ปิลินฺทวจฺเฉน สราชิกาย ปริสาย อุตฺตริมนุสฺสธมฺมํ อิทฺธิปาฏิหาริยํ ทสฺสิตนฺ”ติ, ",
"pli-tv-bu-vb-np23:1.3.14":	"อตฺตมนา อภิปฺปสนฺนา อายสฺมโต ปิลินฺทวจฺฉสฺส ปญฺจ เภสชฺชานิ อภิหรึสุ, เสยฺยถิทํ—สปฺปิ นวนีตํ เตลํ มธุ ผาณิตํฯ ",
"pli-tv-bu-vb-np23:1.3.15":	"ปกติยาปิ จ อายสฺมา ปิลินฺทวจฺโฉ ลาภี โหติ ปญฺจนฺนํ เภสชฺชานํฯ ",
"pli-tv-bu-vb-np23:1.3.16":	"ลทฺธํ ลทฺธํ ปริสาย วิสฺสชฺเชติฯ ",
"pli-tv-bu-vb-np23:1.3.17":	"ปริสา จสฺส โหติ พาหุลฺลิกาฯ ",
"pli-tv-bu-vb-np23:1.3.18":	"ลทฺธํ ลทฺธํ โกลมฺเพปิ ฆเฏปิ ปูเรตฺวา ปฏิสาเมติ, ปริสฺสาวนานิปิ ถวิกาโยปิ ปูเรตฺวา วาตปาเนสุ ลคฺเคติฯ ",
"pli-tv-bu-vb-np23:1.3.19":	"ตานิ โอลีนวิลีนานิ ติฏฺฐนฺติฯ อุนฺทูเรหิปิ วิหารา โอกิณฺณวิกิณฺณา โหนฺติฯ ",
"pli-tv-bu-vb-np23:1.3.20":	"มนุสฺสา วิหารจาริกํ อาหิณฺฑนฺตา ปสฺสิตฺวา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-np23:1.3.21":	"“อนฺโตโกฏฺฐาคาริกา อิเม สมณา สกฺยปุตฺติยา, เสยฺยถาปิ ราชา มาคโธ เสนิโย พิมฺพิสาโร”ติฯ ",
"pli-tv-bu-vb-np23:1.3.22":	"อโสฺสสุํ โข ภิกฺขู เตสํ มนุสฺสานํ อุชฺฌายนฺตานํ ขิยฺยนฺตานํ วิปาเจนฺตานํฯ ",
"pli-tv-bu-vb-np23:1.3.23":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-np23:1.3.24":	"“กถญฺหิ นาม ภิกฺขู เอวรูปาย พาหุลฺลาย เจเตสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-np23:1.3.25":	"อถ โข เต ภิกฺขู เต อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-np23:1.3.26":	"“สจฺจํ กิร, ภิกฺขเว, ภิกฺขู เอวรูปาย พาหุลฺลาย เจเตนฺตี”ติ? ",
"pli-tv-bu-vb-np23:1.3.27":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-np23:1.3.28":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-np23:1.3.29":	"กถญฺหิ นาม เต, ภิกฺขเว, โมฆปุริสา เอวรูปาย พาหุลฺลาย เจเตสฺสนฺติฯ ",
"pli-tv-bu-vb-np23:1.3.30":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-np23:1.3.31":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-np23:1.3.32.1":	"“ยานิ โข ปน ตานิ คิลานานํ ภิกฺขูนํ ปฏิสายนียานิ เภสชฺชานิ, เสยฺยถิทํ— สปฺปิ นวนีตํ เตลํ มธุ ผาณิตํ, ตานิ ปฏิคฺคเหตฺวา สตฺตาหปรมํ สนฺนิธิการกํ ปริภุญฺชิตพฺพานิฯ ",
"pli-tv-bu-vb-np23:1.3.33":	"ตํ อติกฺกามยโต นิสฺสคฺคิยํ ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-np23:2.1":	"ยานิ โข ปน ตานิ คิลานานํ ภิกฺขูนํ ปฏิสายนียานิ เภสชฺชานีติ ",
"pli-tv-bu-vb-np23:2.2":	"สปฺปิ นาม ",
"pli-tv-bu-vb-np23:2.3":	"โคสปฺปิ วา อชิกาสปฺปิ วา มหึสสปฺปิ วา เยสํ มํสํ กปฺปติ เตสํ สปฺปิฯ ",
"pli-tv-bu-vb-np23:2.4":	"นวนีตํ นาม ",
"pli-tv-bu-vb-np23:2.5":	"เตสํเยว นวนีตํฯ ",
"pli-tv-bu-vb-np23:2.6":	"เตลํ นาม ",
"pli-tv-bu-vb-np23:2.7":	"ติลเตลํ สาสปเตลํ มธุกเตลํ เอรณฺฑเตลํ วสาเตลํฯ ",
"pli-tv-bu-vb-np23:2.8":	"มธุ นาม ",
"pli-tv-bu-vb-np23:2.9":	"มกฺขิกามธุฯ ",
"pli-tv-bu-vb-np23:2.10":	"ผาณิตํ นาม ",
"pli-tv-bu-vb-np23:2.11":	"อุจฺฉุมฺหา นิพฺพตฺตํฯ ",
"pli-tv-bu-vb-np23:2.12":	"ตานิ ปฏิคฺคเหตฺวา สตฺตาหปรมํ สนฺนิธิการกํ ปริภุญฺชิตพฺพานีติ ",
"pli-tv-bu-vb-np23:2.13":	"สตฺตาหปรมตา ปริภุญฺชิตพฺพานิฯ ",
"pli-tv-bu-vb-np23:2.14":	"ตํ อติกฺกามยโต นิสฺสคฺคิยํ โหตีติ ",
"pli-tv-bu-vb-np23:2.15":	"อฏฺฐเม อรุณุคฺคมเน นิสฺสคฺคิยํ โหติฯ ",
"pli-tv-bu-vb-np23:2.16":	"นิสฺสชฺชิตพฺพํ สงฺฆสฺส วา คณสฺส วา ปุคฺคลสฺส วาฯ ",
"pli-tv-bu-vb-np23:2.17":	"เอวญฺจ ปน, ภิกฺขเว, นิสฺสชฺชิตพฺพํฯ ",
"pli-tv-bu-vb-np23:2.18":	"…เป… ",
"pli-tv-bu-vb-np23:2.19":	"อิทํ เม, ภนฺเต, เภสชฺชํ สตฺตาหาติกฺกนฺตํ นิสฺสคฺคิยํ, ",
"pli-tv-bu-vb-np23:2.20":	"อิมาหํ สงฺฆสฺส นิสฺสชฺชามีติ …เป… ",
"pli-tv-bu-vb-np23:2.21":	"ทเทยฺยาติ …เป… ",
"pli-tv-bu-vb-np23:2.22":	"ทเทยฺยุนฺติ …เป… ",
"pli-tv-bu-vb-np23:2.23":	"อายสฺมโต ทมฺมีติฯ ",
"pli-tv-bu-vb-np23:2.24.1":	"สตฺตาหาติกฺกนฺเต อติกฺกนฺตสญฺญี, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np23:2.25":	"สตฺตาหาติกฺกนฺเต เวมติโก, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np23:2.26":	"สตฺตาหาติกฺกนฺเต อนติกฺกนฺตสญฺญี, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np23:2.27":	"อนธิฏฺฐิเต อธิฏฺฐิตสญฺญี, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np23:2.28":	"อวิสฺสชฺชิเต วิสฺสชฺชิตสญฺญี, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np23:2.29":	"อนฏฺเฐ นฏฺฐสญฺญี, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np23:2.30":	"อวินฏฺเฐ วินฏฺฐสญฺญี, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np23:2.31":	"อทฑฺเฒ ทฑฺฒสญฺญี, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np23:2.32":	"อวิลุตฺเต วิลุตฺตสญฺญี, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np23:2.33":	"นิสฺสฏฺฐํ ปฏิลภิตฺวา น กายิเกน ปริโภเคน ปริภุญฺชิตพฺพํ, น อชฺโฌหริตพฺพํ, ",
"pli-tv-bu-vb-np23:2.34":	"ปทีเป วา กาฬวณฺเณ วา อุปเนตพฺพํ, ",
"pli-tv-bu-vb-np23:2.35":	"อญฺเญน ภิกฺขุนา กายิเกน ปริโภเคน ปริภุญฺชิตพฺพํ, น อชฺโฌหริตพฺพํฯ ",
"pli-tv-bu-vb-np23:2.36":	"สตฺตาหานติกฺกนฺเต อติกฺกนฺตสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np23:2.37":	"สตฺตาหานติกฺกนฺเต เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np23:2.38":	"สตฺตาหานติกฺกนฺเต อนติกฺกนฺตสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-np23:2.39.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-np23:2.40":	"อนฺโตสตฺตาหํ อธิฏฺเฐติ, วิสฺสชฺเชติ, นสฺสติ, วินสฺสติ, ฑยฺหติ, อจฺฉินฺทิตฺวา คณฺหนฺติ, วิสฺสาสํ คณฺหนฺติ, ",
"pli-tv-bu-vb-np23:2.41":	"อนุปสมฺปนฺนสฺส จตฺเตน วนฺเตน มุตฺเตน อนเปกฺโข ทตฺวา ปฏิลภิตฺวา ปริภุญฺชติ, ",
"pli-tv-bu-vb-np23:2.42":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-np23:2.43":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-np23:2.44":	"เภสชฺชสิกฺขาปทํ นิฏฺฐิตํ ตติยํฯ "
}	
