{	
"pli-tv-bu-vb-np13:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-np13:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-np13:0.3":	"นิสฺสคฺคิยกณฺฑ ",
"pli-tv-bu-vb-np13:0.4":	"โกสิยวคฺค ",
"pli-tv-bu-vb-np13:0.5":	"๑๓ฯ เทฺวภาคสิกฺขาปท ",
"pli-tv-bu-vb-np13:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-np13:1.2":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขู—“ภควตา ปฏิกฺขิตฺตํ สุทฺธกาฬกานํ เอฬกโลมานํ สนฺถตํ การาเปตุนฺ”ติ, เต โถกญฺเญว โอทาตํ อนฺเต อาทิยิตฺวา ตเถว สุทฺธกาฬกานํ เอฬกโลมานํ สนฺถตํ การาเปนฺติฯ ",
"pli-tv-bu-vb-np13:1.3":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-np13:1.4":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู โถกญฺเญว โอทาตํ อนฺเต อาทิยิตฺวา ตเถว สุทฺธกาฬกานํ เอฬกโลมานํ สนฺถตํ การาเปสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-np13:1.5":	"อถ โข เต ภิกฺขู ฉพฺพคฺคิเย ภิกฺขู อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-np13:1.6":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, โถกญฺเญว โอทาตํ อนฺเต อาทิยิตฺวา ตเถว สุทฺธกาฬกานํ เอฬกโลมานํ สนฺถตํ การาเปถา”ติ? ",
"pli-tv-bu-vb-np13:1.7":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-np13:1.8":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-np13:1.9":	"กถญฺหิ นาม ตุเมฺห, โมฆปุริสา, โถกญฺเญว โอทาตํ อนฺเต อาทิยิตฺวา ตเถว สุทฺธกาฬกานํ เอฬกโลมานํ สนฺถตํ การาเปสฺสถฯ ",
"pli-tv-bu-vb-np13:1.10":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-np13:1.11":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-np13:1.12.1":	"“นวํ ปน ภิกฺขุนา สนฺถตํ การยมาเนน เทฺว ภาคา สุทฺธกาฬกานํ เอฬกโลมานํ อาทาตพฺพา ตติยํ โอทาตานํ จตุตฺถํ โคจริยานํฯ ",
"pli-tv-bu-vb-np13:1.13":	"อนาทา เจ ภิกฺขุ เทฺว ภาเค สุทฺธกาฬกานํ เอฬกโลมานํ ตติยํ โอทาตานํ จตุตฺถํ โคจริยานํ นวํ สนฺถตํ การาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-np13:2.1":	"นวํ นาม ",
"pli-tv-bu-vb-np13:2.2":	"กรณํ อุปาทาย วุจฺจติฯ ",
"pli-tv-bu-vb-np13:2.3":	"สนฺถตํ นาม ",
"pli-tv-bu-vb-np13:2.4":	"สนฺถริตฺวา กตํ โหติ อวายิมํฯ ",
"pli-tv-bu-vb-np13:2.5":	"การยมาเนนาติ ",
"pli-tv-bu-vb-np13:2.6":	"กโรนฺโต วา การาเปนฺโต วาฯ ",
"pli-tv-bu-vb-np13:2.7":	"เทฺว ภาคา สุทฺธกาฬกานํ เอฬกโลมานํ อาทาตพฺพาติ ",
"pli-tv-bu-vb-np13:2.8":	"ธารยิตฺวา เทฺว ตุลา อาทาตพฺพาฯ ",
"pli-tv-bu-vb-np13:2.9":	"ตติยํ โอทาตานนฺติ ",
"pli-tv-bu-vb-np13:2.10":	"ตุลํ โอทาตานํฯ ",
"pli-tv-bu-vb-np13:2.11":	"จตุตฺถํ โคจริยานนฺติ ",
"pli-tv-bu-vb-np13:2.12":	"ตุลํ โคจริยานํฯ ",
"pli-tv-bu-vb-np13:2.13":	"อนาทา เจ ภิกฺขุ เทฺว ภาเค สุทฺธกาฬกานํ เอฬกโลมานํ ตติยํ โอทาตานํ จตุตฺถํ โคจริยานนฺติฯ ",
"pli-tv-bu-vb-np13:2.14":	"อนาทิยิตฺวา เทฺว ตุเล สุทฺธกาฬกานํ เอฬกโลมานํ ตุลํ โอทาตานํ ตุลํ โคจริยานํ นวํ สนฺถตํ กโรติ วา การาเปติ วา ปโยเค ทุกฺกฏํ, ",
"pli-tv-bu-vb-np13:2.15":	"ปฏิลาเภน นิสฺสคฺคิยํ โหติฯ ",
"pli-tv-bu-vb-np13:2.16":	"นิสฺสชฺชิตพฺพํ สงฺฆสฺส วา คณสฺส วา ปุคฺคลสฺส วาฯ ",
"pli-tv-bu-vb-np13:2.17":	"เอวญฺจ ปน, ภิกฺขเว, นิสฺสชฺชิตพฺพํฯ ",
"pli-tv-bu-vb-np13:2.18":	"…เป… ",
"pli-tv-bu-vb-np13:2.19":	"“อิทํ เม, ภนฺเต, สนฺถตํ อนาทิยิตฺวา เทฺว ตุเล สุทฺธกาฬกานํ เอฬกโลมานํ ตุลํ โอทาตานํ ตุลํ โคจริยานํ การาปิตํ นิสฺสคฺคิยํฯ ",
"pli-tv-bu-vb-np13:2.20":	"อิมาหํ สงฺฆสฺส นิสฺสชฺชามี”ติ …เป… ",
"pli-tv-bu-vb-np13:2.21":	"ทเทยฺยาติ …เป… ",
"pli-tv-bu-vb-np13:2.22":	"ทเทยฺยุนฺติ …เป… ",
"pli-tv-bu-vb-np13:2.23":	"อายสฺมโต ทมฺมีติฯ ",
"pli-tv-bu-vb-np13:2.24.1":	"อตฺตนา วิปฺปกตํ อตฺตนา ปริโยสาเปติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np13:2.25":	"อตฺตนา วิปฺปกตํ ปเรหิ ปริโยสาเปติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np13:2.26":	"ปเรหิ วิปฺปกตํ อตฺตนา ปริโยสาเปติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np13:2.27":	"ปเรหิ วิปฺปกตํ ปเรหิ ปริโยสาเปติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np13:2.28":	"อญฺญสฺสตฺถาย กโรติ วา การาเปติ วา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np13:2.29":	"อญฺเญน กตํ ปฏิลภิตฺวา ปริภุญฺชติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np13:2.30.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-np13:2.31":	"ตุลํ โอทาตานํ ตุลํ โคจริยานํ อาทิยิตฺวา กโรติ, ",
"pli-tv-bu-vb-np13:2.32":	"พหุตรํ โอทาตานํ พหุตรํ โคจริยานํ อาทิยิตฺวา กโรติ, ",
"pli-tv-bu-vb-np13:2.33":	"สุทฺธํ โอทาตานํ สุทฺธํ โคจริยานํ อาทิยิตฺวา กโรติ, ",
"pli-tv-bu-vb-np13:2.34":	"วิตานํ วา ภูมตฺถรณํ วา สาณิปาการํ วา ภิสึ วา พิพฺโพหนํ วา กโรติ, ",
"pli-tv-bu-vb-np13:2.35":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-np13:2.36":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-np13:2.37":	"เทฺวภาคสิกฺขาปทํ นิฏฺฐิตํ ตติยํฯ "
}	
