{
  "sn23.1:0.1": "สังยุตตนิกาย ขันธวารวรรค ๒. ราธสังยุต",
  "sn23.1:0.2": "ปฐมวรรคที่ ๑",
  "sn23.1:0.3": "๑. มารสูตร ว่าด้วยขันธมาร",
  "sn23.1:1.1": "พระนครสาวัตถี.",
  "sn23.1:1.2": "ครั้งนั้นแล ท่านพระราธะ ได้เข้าไปเฝ้าพระผู้มีพระภาคถึงที่ประทับ ถวายบังคมพระผู้มีพระภาคแล้ว นั่ง ณ ที่ควรส่วนข้างหนึ่ง ครั้นแล้วได้ทูลถามพระผู้มีพระภาคว่า",
  "sn23.1:2.1": "ข้าแต่พระองค์ผู้เจริญ ที่เรียกว่า มาร มาร",
  "sn23.1:2.2": "ดังนี้ ด้วยเหตุมีประมาณเท่าไรหนอแล จึงเรียกว่า มาร?",
  "sn23.1:2.3": "พระผู้มีพระภาคตรัสตอบว่า ดูกรราธะ เมื่อรูปมีอยู่ มาร (ความตาย) จึงมี ผู้ทำให้ตายจึงมี ผู้ตายจึงมี",
  "sn23.1:2.4": "เพราะฉะนั้นแหละ ราธะ เธอจงพิจารณาเห็นรูปว่าเป็นมาร เป็นผู้ทำให้ตาย เป็นผู้ตาย เป็นโรค เป็นหัวฝี เป็นลูกศร เป็นความทุกข์ เป็นตัวทุกข์",
  "sn23.1:2.5": "บุคคลเหล่าใดพิจารณาเห็นรูปนั้นอย่างนี้ บุคคลเหล่านั้นชื่อว่า ย่อมเห็นชอบ.",
  "sn23.1:2.6": "เมื่อเวทนามีอยู่ ฯลฯ",
  "sn23.1:2.7": "เมื่อสัญญามีอยู่ ฯลฯ",
  "sn23.1:2.8": "เมื่อสังขารมีอยู่ ฯลฯ",
  "sn23.1:2.9": "เมื่อวิญญาณมีอยู่ มารจึงมี ผู้ทำให้ตายจึงมี ผู้ตายจึงมี",
  "sn23.1:2.10": "เพราะฉะนั้นแหละ ราธะ เธอจงพิจารณาเห็นวิญญาณว่า เป็นมาร เป็นผู้ทำให้ตาย เป็นผู้ตาย เป็นโรค เป็นหัวฝี เป็นลูกศร เป็นความทุกข์ เป็นตัวทุกข์ บุคคลเหล่าใดพิจารณาเห็นวิญญาณนั้นอย่างนี้",
  "sn23.1:2.11": "บุคคลเหล่านั้นชื่อว่า ย่อมเห็นชอบ.",
  "sn23.1:3.1": "รา. ข้าแต่พระองค์ผู้เจริญ ก็ความเห็นชอบมีประโยชน์อย่างไร พระเจ้าข้า?",
  "sn23.1:3.2": "พ. ดูกรราธะ ความเห็นชอบมีประโยชน์ให้เบื่อหน่าย.",
  "sn23.1:3.3": "รา. ความเบื่อหน่ายมีประโยชน์อย่างไร พระเจ้าข้า?",
  "sn23.1:3.4": "พ. ดูกรราธะ ความเบื่อหน่ายมีประโยชน์ให้คลายกำหนัด.",
  "sn23.1:3.5": "รา. ก็ความคลายกำหนัดเล่ามีประโยชน์อย่างไร พระเจ้าข้า?",
  "sn23.1:3.6": "พ. ดูกรราธะ ความคลายกำหนัดมีประโยชน์ให้หลุดพ้น.",
  "sn23.1:3.7": "รา. ความหลุดพ้นเล่ามีประโยชน์อย่างไร พระเจ้าข้า?",
  "sn23.1:3.8": "พ. ดูกรราธะ ความหลุดพ้นมีประโยชน์เพื่อนิพพาน.",
  "sn23.1:3.9": "รา. นิพพานเล่ามีประโยชน์อย่างไร พระเจ้าข้า?",
  "sn23.1:3.10": "พ. ดูกรราธะ เธอถามเลยปัญหาไปเสียแล้ว เธอไม่อาจเพื่อถือเอาที่สุดของปัญหาได้.",
  "sn23.1:3.11": "ดูกรราธะ อันพรหมจรรย์เป็นคุณชาติหยั่งลงสู่นิพพาน มีนิพพานเป็นที่สุด อันกุลบุตรย่อมอยู่ประพฤติแล.",
  "sn23.1:3.12": "จบ สูตรที่ ๑"
}