<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40:1 Cittavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 281] [\q 281/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 520] [\x 520/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>7. Cittasa&uuml;yutta&uuml;<BR>
1. Cittavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>7. 1. 1</P>
<P>Sa&uuml;yojanasutta&uuml;</P>
<P>405. Eka&uuml; samaya&uuml; sambahul&agrave; ther&agrave; bhikkhu macchik&agrave;sa&otilde;&oacute;e viharanti amb&agrave;&ntilde;akavane. Tena kho pana samayena sambahul&agrave;na&uuml; ther&agrave;na&uuml; bhikkh&aring;na&uuml; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave;na&uuml; ma&otilde;&oacute;alam&agrave;le sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: sa中ojananti v&agrave; &agrave;vuso sa中ojaniy&agrave; dhamm&agrave;ti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; n&agrave;n&agrave;vya大an&agrave;, ud&agrave;hu ekatth&agrave; vya大anameva n&agrave;nanti?</P>
<P>Tatrekaccehi therehi bhikkh&aring;hi eva&uuml; vy&agrave;kata&uuml; hoti: "sa中ojananti v&agrave; &agrave;vuso-1 sa中ojaniy&agrave; dhamm&agrave;ti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;vya大an&agrave; v&agrave;" ti, ekaccehi therehi bhikkh&aring;hi eva&uuml; vy&agrave;kata&uuml; hoti: sa中ojananti v&agrave; &agrave;vuso sa中ojaniy&agrave; dhamm&agrave;ti v&agrave; ime dhamm&agrave; ekatth&agrave; vya大anameva n&agrave;na" nti.</P>
<P>Tena kho pana samayena citto gahapati migapathaka&uuml; anuppatto hoti kenacideva kara&otilde;&atilde;yena, [PTS Page 282] [\q 282/] assosi kho citto gahapati sambahul&agrave;na&uuml; kira ther&agrave;na&uuml; bhikkh&aring;na&uuml; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave;na&uuml; ma&otilde;&oacute;alam&agrave;le sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: "sa中ojananti v&agrave; &agrave;vuso sa中ojaniy&agrave; dhamm&agrave;ti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; n&agrave;n&agrave;vya大an&agrave;, ud&agrave;hu ekatth&agrave; vya大anameva n&agrave;nanti? Tatrekaccehi therehi bhikkh&aring;hi eva&uuml; vy&agrave;kata&uuml;: sa中ojananti v&agrave; &agrave;vuso sa中ojaniy&agrave; dhamm&agrave;ti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;vya大an&agrave; v&agrave;" ti ekaccehi therehi bhikkh&aring;hi eva&uuml; vy&agrave;kata&uuml;: sa中ojananti v&agrave; &agrave;vuso sa中ojaniy&agrave; dhamm&agrave;ti v&agrave; ime dhamm&agrave; ekat&agrave; vya大anameva n&agrave;nanti" atha kho citto gahapati yena ther&agrave; bhikkh&aring; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; there bhikkh&aring; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho citto gahapati there bhikkh&aring; etadavoca:</P>
<P>1. C&agrave;vuso - s&atilde; 1 sy&agrave;.</P>
<P>[BJT Page 522] [\x 522/] </P>
<P>Suta&uuml; meta&uuml; bhante sambahul&agrave;na&uuml; kira ther&agrave;na&uuml; bhikkh&aring;na&uuml; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave;na&uuml; ma&otilde;&oacute;alam&agrave;le sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: "sa中ojananti v&agrave; &agrave;vuso sa中ojaniy&agrave; dhamm&agrave;ti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; n&agrave;n&agrave;vya大an&agrave;? Ud&agrave;hu ekatth&agrave; vya大anameva n&agrave;nanti? Ekaccehi therehi bhikkh&aring;hi eva&uuml; vy&agrave;kata&uuml;: sa中ojananti v&agrave; &agrave;vuso sa中ojaniy&agrave; dhamm&agrave;ti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;vya大an&agrave; c&agrave;ti. Ekaccehi therehi bhikkh&aring;hi eva&uuml; vy&agrave;kata&uuml;: sa中ojananti v&agrave; &agrave;vuso sa中ojaniy&agrave; dhamm&agrave;ti v&agrave; ime dhamm&agrave; ekatth&agrave; vy&agrave;大anameva n&agrave;nanti". Eva&uuml; gahapat&atilde;ti.</P>
<P>Sa中ojananti v&agrave; bhante sa中ejaniy&agrave; dhamm&agrave;ti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave; vya大an&agrave; ca. Tenahi bhante upama&uuml; vo kariss&agrave;mi. Upam&agrave;yapidhekacce vi中&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Seyyath&agrave;pi bhante k&agrave;&euml;o ca balivaddo od&agrave;to ca balivaddo ekena d&agrave;mena v&agrave; yottena v&agrave; sa中utt&agrave; asasu, yo nu kho eva&uuml; vadeyya: k&agrave;&euml;o balivaddo od&agrave;tassa balivaddassa [PTS Page 283] [\q 283/] sa中ojana&uuml;, od&agrave;to ca-1 balivaddo k&agrave;&euml;assa balivaddassa sa中ojananti samm&agrave; nu kho vadam&agrave;no vadeyy&agrave;ti? No heta&uuml; gahapati.</P>
<P>Na kho gahapati k&agrave;&euml;o balivaddo od&agrave;tassa balivaddassa sa中ojana&uuml;, napi od&agrave;to balivaddo k&agrave;&euml;assa balivaddassa sa中ojana&uuml;, yena ca kho te ekena d&agrave;mena v&agrave; yottena v&agrave; sa中utt&agrave; ta&uuml; tattha sa中ojananti. Evameva kho bhante, na cakkhu r&aring;p&agrave;na&uuml; sa中ojana&uuml;, na r&aring;p&agrave; cakkhussa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</P>
<P>Na sota&uuml; sadd&agrave;na&uuml; sa中ojana&uuml;, na sadd&agrave; sotassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</P>
<P>Na gh&agrave;na&uuml; gandh&agrave;na&uuml; sa中ojana&uuml;, na gandh&agrave; gh&agrave;nassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</P>
<P>Na jivh&agrave; ras&agrave;na&uuml; sa中ojana&uuml;, na ras&agrave; jivh&agrave;ya sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</P>
<P>Na k&agrave;yo pho&ntilde;&ntilde;habb&agrave;na&uuml; sa中ojana&uuml;, na pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</P>
<P>Na mano dhamm&agrave;na&uuml; sa中ojana&uuml;, na dhamm&agrave; manassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojananti.</P>
<P>L&agrave;bh&agrave; te gahapati suladdha&uuml; te gahapati, yassa te gambh&atilde;re buddhavacane pa中&agrave;cakkhu kamat&atilde;ti.</P>
<P>1. Od&agrave;to - sy&agrave;, s&atilde;, 1, machasa&uuml;.</P>
<P>[BJT Page 524] [\x 524/] </P>
<P>7. 1. 2</P>
<P>Isidattasutta&uuml;</P>
<P>406. Eka&uuml; samaya&uuml; sambahul&agrave; ther&agrave; bhikkhu macchik&agrave;sa&otilde;&oacute;e viharanti amb&agrave;&ntilde;akavane. Atha kho citto gahapati yena ther&agrave; bhikkhu tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; there bhikkhu abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho citto gahapati. There bhikkh&aring; etadavoca: "adhiv&agrave;sentu me bhante ther&agrave; v&agrave;tan&agrave;ya bhattanti" adhiv&agrave;sesu&uuml; ca kho ther&agrave; bhikkhu tu&otilde;h&atilde;bh&agrave;vena. [PTS Page 284] [\q 284/] atha kho citto gahapati ther&agrave;na&uuml; bhikkh&aring;na&uuml; adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; there bhikkh&aring; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha kho ther&agrave; bhikkhu tass&agrave; rattiy&agrave; accayena pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena cittassa gahapatino nivesana&uuml; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di&uuml;su. Atha kho citto gahapati yena ther&agrave; bhakkh&aring; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; there bhikkh&aring; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho citto gahapati &agrave;yasmanta&uuml; thera&uuml; etadavoca:</P>
<P>Dh&agrave;tun&agrave;natta&uuml; dh&agrave;tun&agrave;nattanti bhante ther&agrave; vuccati, kitt&agrave;vat&agrave; nu kho bhante dh&agrave;tun&agrave;natta&uuml; vutta&uuml; bhagavat&agrave;ti? Eva&uuml; vutte &agrave;yasm&agrave; thero tu&otilde;h&atilde; ahosi. Dutiyampi kho citto, gahapati &agrave;yasmanta&uuml; thera&uuml; etadavoca: dh&agrave;tun&agrave;natta&uuml; dh&agrave;tun&agrave;nattanti bhante ther&agrave; vuccati kitt&agrave;vat&agrave; nu kho bhante dh&agrave;tun&agrave;natta&uuml; vutta&uuml; bhagavat&agrave;ti. Dutiyampi kho &agrave;yasm&agrave; thero tu&otilde;h&atilde; ahosi. Tatiyampi kho citto gahapati &agrave;yasmanta&uuml; thera&uuml; etadavoca: dh&agrave;tun&agrave;natta&uuml; dh&agrave;tun&agrave;nattanti bhante thera vuccati, kitt&agrave;vat&agrave; nu kho bhante dh&agrave;tun&agrave;natta&uuml; vutta&uuml; bhagavat&agrave;ti? Tatiyampi kho &agrave;yasm&agrave; thero tu&otilde;h&atilde; ahosi.</P>
<P>Tena kho pana samayena &agrave;yasm&agrave; isidatto tasmi&uuml; bhikkhu sa&iuml;ghe sabbanavako hoti. Atha kho &agrave;yasm&agrave; isidatto &agrave;yasmanta&uuml; thera&uuml; etadavo ca: vy&agrave;karomaha&uuml; bhante thera cittassa gahapatino eta&uuml; pa士anti? Vy&agrave;karohi tva&uuml; &agrave;vuso isidatta cittassa gahapatino eta&uuml; pa士anti.</P>
<P>Eva&uuml; hi tva&uuml; gahapati pucchasi: dh&agrave;tun&agrave;natta&uuml; dh&agrave;tun&agrave;nattanti bhante thera vuccati. Kitt&agrave;vat&agrave; nu kho bhante dh&agrave;tun&agrave;natta&uuml; vutta&uuml; bhagavat&agrave;ti? [PTS Page 285] [\q 285/] eva&uuml; bhante. Ida&uuml; kho gahapati dh&agrave;tun&agrave;natta&uuml; vutta&uuml; bhagavat&agrave;: cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;nadh&agrave;tu gandhadh&agrave;tu gh&agrave;navi中&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu dhammadh&agrave;tu manovi中&agrave;&otilde;adh&agrave;tu ett&agrave;vat&agrave; kho gahapati dh&agrave;tun&agrave;natta&uuml; vutta&uuml; bhagavat&agrave;ti.</P>
<P>[BJT Page 526] [\x 526/] </P>
<P>Atha kho citto gahapati &agrave;yasmato isidattassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; there bhikkh&aring; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi, sampav&agrave;resi. Atha kho ther&agrave; bhikkh&aring; bhutt&agrave;vino on&atilde;tapattap&agrave;&otilde;ino u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;su. Atha kho &agrave;yasm&agrave; thero &agrave;yasmanta&uuml; isidatta&uuml; etadavoca: s&agrave;dhu kho ta&uuml;-1 &agrave;vuso isidatta eso pa士o pa&ntilde;ibh&agrave;si-2, neso pa士o ma&uuml; pa&ntilde;ibh&agrave;si, tenanah&agrave;vuso-3 isidatta yad&agrave; a中ad&agrave;pi-4. Evar&aring;po pa士o &agrave;gaccheyya ta&uuml;yevettha pa&ntilde;ibh&agrave;seyy&agrave;ti-5.</P>
<P>7. 1. 3.</P>
<P>Dutiysidaiattasutta&uuml;</P>
<P>407. Eka&uuml; samaya&uuml; sambahul&agrave; ther&agrave; bhikkhu macchik&agrave;sa&otilde;&oacute;e viharanti amb&agrave;&ntilde;akavane. Atha kho citto gahapati yena ther&agrave; bhikkhu tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; there bhikkhu abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho citto gahapati. There bhikkh&aring; etadavoca: adhiv&agrave;sentu me bhante ther&agrave; sv&agrave;tan&agrave;ya bhattanti adhiv&agrave;sesu&uuml; ca kho ther&agrave; bhikkhu tu&otilde;h&atilde;bh&agrave;vena. Atha kho citto gahapati ther&agrave;na&uuml; bhikkh&aring;na&uuml; adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; there bhikkh&aring; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha kho ther&agrave; bhikkhu tass&agrave; rattiy&agrave; accayena pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena cittassa gahapatino nivesana&uuml; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di&uuml;su. [PTS Page 286] [\q 286/] atha kho citto gahapati yena ther&agrave; bhikkh&aring; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; there bhikkh&aring; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho citto gahapati &agrave;yasmanta&uuml; thera&uuml; etadavoca:</P>
<P>Y&agrave; im&agrave; bhante thera anekavihit&agrave; di&ntilde;&ntilde;hiyo loke uppajjanti: sassato loko, ti v&agrave;, asassato lokoti, v&agrave;, antav&agrave; loko, ti v&agrave; anantav&agrave; loko, ti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra, nti v&agrave;, a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra, nti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, ti v&agrave;, y&agrave;nicim&agrave;ni dv&agrave;sa&ntilde;&ntilde;hidi&ntilde;&ntilde;higat&agrave;ni brahmaj&agrave;le bha&otilde;it&agrave;ni. Im&agrave; nu kho bhante di&ntilde;&ntilde;hiyo kismi&uuml; sati honti kismi&uuml; asati na hont&atilde;ti?</P>
<P>1. Tva&uuml;- sabbattha<BR>
2. Abh&agrave;si - s&atilde;, 1, 2.<BR>
3. Tena &agrave;vuso - s&atilde;mu, s&atilde; 1, 2.<BR>
4. A中ath&agrave;pi - machasa&uuml;, sy&agrave;.<BR>
5. Bh&agrave;seyy&agrave;m&agrave;ti - s&atilde; 1, 2.</P>
<P>Bh&agrave;seyy&agrave;s&atilde;ti - sy&agrave;.</P>
<P>[BJT Page 528] [\x 528/] </P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; thero tu&otilde;h&atilde; ahosi. Dutiyampi kho citto gahapati &agrave;yasmanta&uuml; thera&uuml; etadavoca: tatiyampi kho citto gahapati &agrave;yasmanta&uuml; thera&uuml; etadavoca: y&agrave; im&agrave; bhante thera anekavihit&agrave; di&ntilde;&ntilde;hiyo loke uppajjanti. Sassato lokoti. V&agrave;, asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; y&agrave;nicim&agrave;ni dv&agrave;sa&ntilde;&ntilde;hidi&ntilde;&ntilde;higat&agrave;ni brahmaj&agrave;le bha&otilde;it&agrave;ni. Im&agrave; nu kho bhante di&ntilde;&ntilde;hiyo kismi&uuml; sati honti, kismi&uuml; asati na hont&atilde;ti? Tatiyampi kho &agrave;yasm&agrave; thero tu&otilde;h&atilde; ahosi. Tena kho pana samayena &agrave;yasm&agrave; isidatto tasmi&uuml; bhikkhu sa&iuml;ghe sabbanavo hoti. Atha kho &agrave;yasm&agrave; isidatto &agrave;yasmanta&uuml; thera&uuml; etadavoca: vy&agrave;karomaha&uuml; bhante thera cittassa gahapatino eta&uuml; pa士anti? Vy&agrave;karohi tva&uuml; &agrave;vuso isidatta cittassa gahapatino eta&uuml; pa士anti. [PTS Page 287] [\q 287/] eva&uuml; tva&uuml; gahapati pucchasi: y&agrave; im&agrave; bhante thera anekavihit&agrave; di&ntilde;&ntilde;hiyo loke uppajjanti: sassato lokoti v&agrave;, asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; y&agrave;nicim&agrave;ni dv&agrave;sa&ntilde;&ntilde;hidi&ntilde;&ntilde;higat&agrave;ni brahmaj&agrave;le bha&otilde;it&agrave;ni. Im&agrave; nu kho bhante di&ntilde;&ntilde;hiyo kismi&uuml; sati honti, kismi&uuml; asati na honit&atilde;ti? Eva&uuml; bhante.</P>
<P>Y&agrave; im&agrave; gahapati anekavihit&agrave; di&ntilde;&ntilde;hiyo loke uppajjanti: sassato lokoti v&agrave;, asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, y&agrave;nicim&agrave;ni dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni brahmaj&agrave;le bha&otilde;it&agrave;ni. Im&agrave; kho gahapati di&ntilde;&ntilde;hiyo sakk&agrave;ya di&ntilde;&ntilde;hiy&agrave; sati honti sakk&agrave;ya di&ntilde;&ntilde;hiy&agrave; asati na hont&atilde;ti.</P>
<P>Kathampana bhante sakk&agrave;ya di&ntilde;&ntilde;hi hot&atilde;ti? Idha gahapati assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;; vedana&uuml; attato samanupassati, vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vedana&uuml;, vedan&agrave;smi&uuml; v&agrave; att&agrave;na&uuml;; sa中a&uuml; attato samanupassati, sa中&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa中a&uuml;, sa中&agrave;smi&uuml; v&agrave; att&agrave;na&uuml;; sa&iuml;kh&agrave;re attato samanupassati, sa&iuml;kh&agrave;revanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa&iuml;kh&agrave;re, sa&iuml;kh&agrave;resmi&uuml; v&agrave; att&agrave;na&uuml;; vi中&agrave;&otilde;a&uuml; attato samanupassati, vi中&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi中&agrave;&otilde;a&uuml;, vi中&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;; eva&uuml; kho gahapati sakk&agrave;yadi&ntilde;&ntilde;hi hot&atilde;ti.</P>
<P>[BJT Page 530] [\x 530/] </P>
<P>Kathampana bhante sakk&agrave;ya di&ntilde;&ntilde;hi na hot&atilde;ti? Idha gahapati sutav&agrave; ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to na r&aring;pa&uuml; attato samanupassati, na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;; na vedana&uuml; attato samanupassati, na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vedana&uuml;, na vedan&agrave;smi&uuml; v&agrave; att&agrave;na&uuml;;na sa中a&uuml; attato samanupassati, na sa中&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa中a&uuml;, na sa中&agrave;smi&uuml; v&agrave; att&agrave;na&uuml;; na sa&iuml;kh&agrave;re attato samanupassati, na sa&iuml;kh&agrave;revanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa&iuml;kh&agrave;re, na sa&iuml;kh&agrave;resmi&uuml; v&agrave; att&agrave;na&uuml;; na vi中&agrave;&otilde;a&uuml; attato samanupassati, na vi中&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi中&agrave;&otilde;a&uuml;, na vi中&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;; eva&uuml; kho gahapati sakk&agrave;yadi&ntilde;&ntilde;hi na hot&atilde;ti.</P>
<P>[PTS Page 288] [\q 288/] kuto bhante ayyo isidatto &agrave;gacchat&atilde;ti? Avantiy&agrave; khv&agrave;ha&uuml; gahapati &agrave;gacch&agrave;miti. Atthi bhante avantiy&agrave; isidatto n&agrave;ma kulaputto amh&agrave;ka&uuml; adi&ntilde;&ntilde;hasah&agrave;yo pabbajito di&ntilde;&ntilde;ho so &agrave;yasm&agrave;ti? Eva&uuml; gahapat&atilde;ti. Kaha&uuml; nu kho so bhante &agrave;yasm&agrave; etarahi viharat&atilde;ti? Eva&uuml; vutte &agrave;yasm&agrave; isidatto tu&otilde;h&atilde; ahosi. Ayyo no bhante isidattoti? Eva&uuml; gahapat&atilde;ti. Abhiramatu bhante ayyo isidatto macchik&agrave;sa&otilde;&oacute;e, rama&otilde;&atilde;ya&uuml; amb&agrave;&ntilde;akavana&uuml;, aha&uuml; ayyassa isidattassa ussukka&uuml; kariss&agrave;mi c&atilde;vara-pi&otilde;&oacute;ap&agrave;ta-sen&agrave;sana-gil&agrave;napaccaya-bhesajjaparikkh&agrave;r&agrave;nanti. Kaly&agrave;&otilde;a&uuml; vuccati gahapat&atilde;ti.</P>
<P>Atha kho citto gahapati &agrave;yasmato isidattassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; there bhikkhu pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi sampav&agrave;resi, atha kho ther&agrave; bhikkhu bhutt&agrave;vino on&atilde;tapattap&agrave;&otilde;ino u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;su.</P>
<P>Atha kho &agrave;yasm&agrave; thero &agrave;yasmanta&uuml; isidatta&uuml; etadavoca: s&agrave;dhu kho ta&uuml; &agrave;vuso isidatta eso pa士o pa&ntilde;ibh&agrave;si, neso pa士o ma&uuml; pa&ntilde;ibh&agrave;si. Tenah&agrave;vuso-1 isidatta yad&agrave; a中ad&agrave;pi evar&aring;po pa士o &agrave;gaccheyya ta&uuml; yevettha pa&ntilde;ibh&agrave;yeyy&agrave;ti atha kho &agrave;yasm&agrave; isidatto sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya macchik&agrave;sa&otilde;&oacute;amh&agrave; pakk&agrave;mi, ya&uuml; macchik&agrave;sa&otilde;&oacute;amh&agrave; pakk&agrave;mi tath&agrave; pakkanto va ahosi, na puna pacc&agrave;ga大iti.</P>
<P>1. Tena &agrave;vuso - s&atilde; 1, 2.</P>
<P>[BJT Page 532] [\x 532/] </P>
<P>7. 1. 4</P>
<P>Mahakasutta&uuml;</P>
<P>408. Eka&uuml; samaya&uuml; sambahul&agrave; ther&agrave; bhikkhu macchik&agrave;sa&otilde;&oacute;e viharati amb&agrave;&ntilde;akavane, [PTS Page 289] [\q 289/] atha kho citto gahapati yena ther&agrave; bhikkhu tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; there bhikkh&aring; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho citto gahapati there bhikkhu etadavoca: adhiv&agrave;sentu me bhante ther&agrave; sv&agrave;tan&agrave;ya gokule bhattanti, adhiv&agrave;sesu&uuml; kho ther&agrave; bhikkhu tu&otilde;h&atilde;bh&agrave;vena. Atha kho citto gahapati ther&agrave;na&uuml; bhikkh&aring;na&uuml; adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; there bhikkh&aring; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha kho ther&agrave; bhikkh&aring; tass&agrave; rattiy&agrave; accayena pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena cittassa gahapatino gokula&uuml; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di&uuml;su, atha kho citto gahapati there bhikkh&aring; pa&otilde;&atilde;tena sappip&agrave;y&agrave;sena sahatth&agrave; santappesi sampav&agrave;resi, atha kho ther&agrave; bhikkh&aring; bhutt&agrave;vino on&atilde;tapattap&agrave;&otilde;ino u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;su, cittopi kho gahapati sesaka&uuml; vissajjeth&agrave;ti vatv&agrave; there bhikkh&aring; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubandhi.</P>
<P>Tena kho pana samayena u&otilde;ha&uuml; hoti ku&ntilde;hita&uuml;-1. , Te ca ther&agrave; bhikkhu paceliyam&agrave;nena ma中e k&agrave;yena gacchanti yath&agrave; ta&uuml; subhojana&uuml; bhutt&agrave;vino. Tena kho pana samayena &agrave;yasm&agrave; mahako tasmi&uuml; bhikkhusa&iuml;ghe sabbanavako hoti, atha kho &agrave;yasm&agrave; mahako &agrave;yasmanta&uuml; thera&uuml; etadavoca: s&agrave;dhu khvassa bhante thera-2. Ya&uuml; s&atilde;tako v&agrave;to v&agrave;yeyya, abbhasampil&agrave;po-3. Ca assa, devo ca ekameka&uuml; phus&agrave;yeyy&agrave;ti-4. S&agrave;dhu khvassa &agrave;vuso mahaka ya&uuml; s&atilde;tako ca v&agrave;to v&agrave;yeyya, abbhasampil&agrave;po ca assa devo ca ekameka&uuml; phus&agrave;yeyy&agrave;ti. Atha kho &agrave;yasm&agrave; mahako tath&agrave;r&aring;pa&uuml; iddh&agrave;bhisa&iuml;kh&agrave;ra&uuml; [PTS Page 290] [\q 290/] abhisa&iuml;kh&agrave;si-5. Yath&agrave;-6 s&atilde;tako ca v&agrave;to v&agrave;yittha-7 abbhasampil&agrave;po ca assa, devo ca ekameka&uuml; phusi.</P>
<P>Atha kho cittassa gahapatissa-8 etadahosi: yo kho imasmi&uuml; bhikkhusa&iuml;ghe sabbanavako bhikkhu, tassa-9 evar&aring;po iddh&agrave;nubh&agrave;voti. Atha kho &agrave;yasm&agrave; mahako &agrave;r&agrave;ma&uuml; samp&agrave;pu&otilde;itv&agrave; &agrave;yasmanta&uuml; thera&uuml; etadavoca: alamett&agrave;vat&agrave; bhante ther&agrave;ti, alamett&agrave;vat&agrave; &agrave;vuso mahaka, katamett&agrave;vat&agrave; &agrave;vuso mahaka, pujitamett&agrave;vat&agrave; &agrave;vuso mahak&agrave;ti. Atha kho ther&agrave; bhikkh&aring; yath&agrave;vih&agrave;ra&uuml; agama&uuml;su, &agrave;yasm&agrave;pi kho mahako saka&uuml; vih&agrave;ra&uuml; agam&agrave;si.</P>
<P>------------------------</P>
<P>1. Ku&ntilde;&ntilde;hita&uuml; sy&agrave;, a&ntilde;&ntilde;hakath&agrave; kiki&ntilde;a&uuml; s&atilde; 1, 2, kithita&uuml;?<BR>
2. Therassa - sy&agrave;<BR>
3. Abbhisambhil&agrave;po - s&atilde; 1, 2<BR>
4. Phasayeyya - sy&agrave;<BR>
5. Abhisa&iuml;khari - machasa&uuml;, sy&agrave;<BR>
6. Yath&agrave;ya&uuml; - machasa&uuml; sy&agrave;<BR>
7. V&agrave;yi - machasa&uuml;<BR>
8. Gahapatino - machasa&uuml;<BR>
9. Tass&agrave;ya&uuml; - machasa&uuml;, sy&agrave;</P>
<P>[BJT Page 534] [\x 534/] </P>
<P>Atha kho citto gahapati yen&agrave;yasm&agrave; mahako tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mahaka&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho citto gahapati &agrave;yasmanta&uuml; mahaka&uuml; etadavoca: s&agrave;dhu me bhante ayyo mahako uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassetuti. Tena hi tva&uuml; gahapati &agrave;linde uttar&agrave;sa&iuml;ga&uuml; pa中&agrave;petv&agrave; ti&otilde;akal&agrave;pa&uuml; ok&agrave;seh&atilde;ti. Evambhanteti kho citto gahapati &agrave;yasmato mahakassa pa&ntilde;issutv&agrave; &agrave;linde uttar&agrave;sa&iuml;ga&uuml; pa中&agrave;petv&agrave; ti&otilde;akal&agrave;pa&uuml; ok&agrave;sesi.</P>
<P>Atha kho &agrave;yasm&agrave; mahako vih&agrave;ra&uuml; pavisitv&agrave; s&aring;cigha&ntilde;ika&uuml; datv&agrave; tath&agrave;r&aring;pa&uuml; iddh&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kh&agrave;si, yath&agrave; t&agrave;lacchiggalena ca aggalantarik&agrave;ya ca acci nikkhamitv&agrave; ti&otilde;&agrave;ni jh&agrave;pesi, uttar&agrave;sa&iuml;ga&uuml; na jh&agrave;pesi. Atha kho citto gahapati uttar&agrave;sa&iuml;ga&uuml; pappho&ntilde;etv&agrave; sa&uuml;viggo lomaha&ntilde;&ntilde;haj&agrave;to ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Atha kho &agrave;yasm&agrave; mahako vih&agrave;r&agrave; nikkhamitv&agrave; citta&uuml; gahapati&uuml; etadavoca: "alamett&agrave;vat&agrave; gahapat&atilde;" ti. [PTS Page 291] [\q 291/] alamett&agrave;vat&agrave; bhante mahaka, katamett&agrave;vat&agrave; bhante mahaka, p&aring;jitamett&agrave;vat&agrave; bhante mahaka, abhiramatu bhante ayyo mahako macchik&agrave;sa&otilde;&oacute;e, rama&otilde;&atilde;ya&uuml; amb&agrave;&ntilde;akavana&uuml;, aha&uuml; ayyassa mahakassa ussukka&uuml; kiriss&agrave;mi c&atilde;vara - pi&otilde;&oacute;ap&agrave;ta - sen&agrave;sana - gil&agrave;napaccaya - bhesajjaparikkh&agrave;r&agrave;nanti. Kaly&agrave;&otilde;a&uuml; vuccati gahapat&atilde;ti. Atha kho &agrave;yasm&agrave; mahako sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya macchik&agrave;sa&otilde;&oacute;amh&agrave; pakk&agrave;mi, ya&uuml; macchik&agrave;sa&otilde;&oacute;amh&agrave; pakk&agrave;mi tath&agrave; pakkantova ahosi. Na puna pacc&agrave;ga勺h&atilde;ti.</P>
<P>7. 1. 5</P>
<P>K&agrave;mabhusutta&uuml;</P>
<P>409. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; k&agrave;mabhu macchik&agrave;sa&otilde;&oacute;e viharati amb&agrave;&ntilde;akavane. Atha kho citto gahapati yen&agrave;yasm&agrave; k&agrave;mabhu tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho citta&uuml; gahapati&uuml; &agrave;yasm&agrave; k&agrave;mabhu etadavoca: vuttamida&uuml; gahapati:</P><DIR>
<DIR>

<P>Nela&iuml;go setapacch&agrave;do ek&agrave;ro vattat&atilde; ratho<BR>
An&atilde;gha&uuml; passa &agrave;yanta&uuml;-1 chinnasota&uuml; abandhananti.</P></DIR>
</DIR>

<P>Imassa kho gahapati sa&iuml;khittena bh&agrave;sitassa katha&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti? Kinnu kho eta&uuml; bhante bhagavat&agrave; bh&agrave;sitanti? Eva&uuml; gahapat&atilde;ti, tena hi bhante muhutta&uuml; &agrave;gamehi y&agrave;vassa attha&uuml; pekkh&agrave;m&atilde;ti. Atha kho citto gahapati muhutta&uuml; tu&otilde;h&atilde; hutv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; etadavoca:</P>
<P>1. Appatta&uuml; - sy&agrave;.</P>
<P>[BJT Page 536] [\x 536/] </P>
<P>[PTS Page 292] [\q 292/] nela&iuml;ganti kho bhante s&atilde;l&agrave;nameta&uuml; adhivacana&uuml;, setapacch&agrave;do ti kho bhante vimuttiy&agrave; eta&uuml; adhivacana&uuml;, ek&agrave;roti kho bhante satiy&agrave; eta&uuml; adhivacana&uuml;, vattat&atilde;ti kho bhante abhikkama pa&ntilde;ikkamasseta&uuml; adhivacana&uuml;, rathoti kho bhante imasseta&uuml; c&agrave;tummah&agrave;bhutikassa k&agrave;yassa adhivacana&uuml; m&agrave;t&agrave;pettikasambhavassa odanakumm&agrave;s&aring;pacayassa aniccucch&agrave;dana parimaddana bhedana viddha&uuml;sana dhammassa, r&agrave;go kho bhante n&atilde;gho doso n&atilde;gho moho n&atilde;gho, te kh&atilde;&otilde;&agrave;savassa bhikkhuno pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tasm&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu an&atilde;ghoti vuccati. &acirc;yantanti-1 kho bhante arahato eta&uuml; adhivacana&uuml;. Sototi kho bhante ta&otilde;h&agrave;ya eta&uuml; adhivacana&uuml;, s&agrave; kh&atilde;&otilde;&agrave;savassa bhikkhuno pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu chinnasototi vuccati. R&agrave;go kho bhante bandhana&uuml;, doso bandhana&uuml;, moho bandhana&uuml;, te kh&atilde;&otilde;&agrave;savassa bhikkhuno pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu abandhanoti vuccati. Iti kho bhante yanta&uuml; vutta&uuml; bhagavat&agrave;;</P><DIR>
<DIR>

<P>"Nela&iuml;go setapacch&agrave;do ek&agrave;ro vattat&atilde; ratho<BR>
An&atilde;gha&uuml; passa &agrave;yanta&uuml;-1 chinnasota&uuml; abandhana" nti.</P></DIR>
</DIR>

<P>Imassa khv&agrave;ha&uuml; bhante-2 bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti. L&agrave;bh&agrave; vata te gahapati, suladdhante gahapati, yassa te gambh&atilde;re buddhavacane pa中&agrave;cakkhu kamat&atilde;ti.</P>
<P>&nbsp;</P>
<P>7. 1. 6</P>
<P>Dutiyak&agrave;mabhusutta&uuml;</P>
<P>410. [PTS Page 293] [\q 293/] eka&uuml; samaya&uuml; &agrave;yasm&agrave; k&agrave;mabhu macchik&agrave;sa&otilde;&oacute;e viharati amb&agrave;&ntilde;aka vane. Atha kho citto gahapati yen&agrave;yasm&agrave; k&agrave;mabhu tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho citta&uuml; gahapati&uuml; &agrave;yasm&agrave; k&agrave;mabhu etadavoca: kati nu kho bhante sa&iuml;kh&agrave;r&agrave;ti. Tayo kho gahapati sa&iuml;kh&agrave;r&agrave; k&agrave;yasa&iuml;kh&agrave;ro vac&atilde;sa&iuml;kh&agrave;ro cittasa&iuml;kh&agrave;roti. S&agrave;dhu bhanteti kho citto gahapati &agrave;yasmato k&agrave;mabhussa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi.</P>
<P>Katamo pana bhante k&agrave;yasa&iuml;kh&agrave;ro? Katamo vac&atilde; sa&iuml;kh&agrave;ro? Katamo cittasa&iuml;kh&agrave;roti? Ass&agrave;sapass&agrave;s&agrave; kho gahapati k&agrave;yasa&iuml;kh&agrave;ro. Vitakkavic&agrave;r&agrave; vac&atilde;sa&iuml;kh&agrave;ro, sa中&agrave; ca vedan&agrave; ca cittasa&iuml;kh&agrave;roti.</P>
<P>S&agrave;dhu bhanteti kho citto gahapati &agrave;yasmato k&agrave;mabhussa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi:</P>
<P>1. Appatta&uuml; - sy&agrave;<BR>
2. Imassa kho bhante - machasa&uuml; imassa khoha&uuml; - sy&agrave;.</P>
<P>[BJT Page 538] [\x 538/] </P>
<P>Kasm&agrave; pana bhante ass&agrave;sapass&agrave;s&agrave;, k&agrave;yasa&iuml;kh&agrave;ro? Kasm&agrave; vitakkavic&agrave;r&agrave; vac&atilde;sa&iuml;kh&agrave;ro? Kasm&agrave; sa中&agrave; ca vedan&agrave; ca cittasa&iuml;kh&agrave;roti? Ass&agrave;sapass&agrave;s&agrave; kho gahapati k&agrave;yik&agrave;, ete dhamm&agrave; k&agrave;yapa&ntilde;ibaddh&agrave;, tasm&agrave; ass&agrave;sapass&agrave;s&agrave; k&agrave;yasa&iuml;kh&agrave;ro. Pubbe kho gahapati vitakketv&agrave; vic&agrave;retv&agrave; pacch&agrave; v&agrave;ca&uuml; bhindati, tasm&agrave; vitakkavic&agrave;r&agrave; vac&atilde;sa&iuml;kh&agrave;ro. Sa中&agrave; ca vedan&agrave; ca cetasik&agrave;, ete dhamm&agrave; cittapa&ntilde;ibaddh&agrave;, tasm&agrave; sa中&agrave; ca vedan&agrave; ca cittasa&iuml;kh&agrave;roti.</P>
<P>S&agrave;dhu bhanteti kho citto gahapati &agrave;yasmato k&agrave;mabhussa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi:</P>
<P>Katha&uuml; pana bhante sa中&agrave;vedayitanirodhasam&agrave;patti hot&atilde;ti? Na kho gahapati sa中&agrave;vedayita nirodha&uuml; sam&agrave;pajjantassa bhikkhuno eva&uuml; hoti: "aha&uuml; sa中&agrave;vedayitanirodha&uuml; sam&agrave;pajjassanti v&agrave; aha&uuml; sa中&agrave;vedayitanirodha&uuml; sam&agrave;pajj&agrave;m&atilde;ti v&agrave; aha&uuml; sa中&agrave;vedayitanirodha&uuml; sam&agrave;panto" ti [PTS Page 294] [\q 294/] v&agrave;-1 ti, atha khvassa pubbeva tath&agrave; citta&uuml; bh&agrave;vita&uuml; hoti ya&uuml; ta&uuml; tathatt&agrave;ya upanet&atilde;ti.</P>
<P>S&agrave;dhu bhanteti kho citto gahapati &agrave;yasmato k&agrave;mabhussa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi:</P>
<P>Sa中&agrave;vedayitanirodha&uuml; sam&agrave;pajjantassa pana bhante bhikkhuno katame dhamm&agrave; pa&ntilde;hama&uuml; nirujjhanti yadi v&agrave; k&agrave;yasa&iuml;kh&agrave;ro yadi v&agrave; vac&atilde;sa&iuml;kh&agrave;ro yadi v&agrave; cittasa&iuml;kh&agrave;ro? Ti. Sa中&agrave;vedayitanirodha&uuml; sam&agrave;pajjantassa kho gahapati bhikkhuno vac&atilde;sa&iuml;kh&agrave;ro pa&ntilde;hama&uuml; nirujjhati, tato k&agrave;yasa&iuml;kh&agrave;ro, tato cittasa&iuml;kh&agrave;roti.</P>
<P>S&agrave;dhu bhanteti kho citto gahapati &agrave;yasmato k&agrave;mabhussa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi:</P>
<P>Soya&uuml; bhante mato k&agrave;lakato, yoc&agrave;ya&uuml; bhikkhu sa中&agrave;vedayitanirodha&uuml; sam&agrave;panno, imesa&uuml; ki&uuml; n&agrave;n&agrave;kara&otilde;anti? Yv&agrave;ya&uuml; gahapati mato k&agrave;lakato, tassa k&agrave;yasa&iuml;kh&agrave;ro niruddho pa&ntilde;ippassaddho, cittasa&iuml;kh&agrave;ro niruddho pa&ntilde;ippassaddho, &agrave;yu parikkh&atilde;&otilde;a&uuml; usm&agrave; v&aring;pasant&agrave;, indriy&agrave;ni viparibhinn&agrave;ni-2 yo ca khv&agrave;ya&uuml; gahapati bhikkhu sa中&agrave;vedayitanirodha&uuml; sam&agrave;panno, tassapi k&agrave;yasa&iuml;kh&agrave;ro niruddho pa&ntilde;ippassaddho, vac&atilde;sa&iuml;kh&agrave;ro niruddho pa&ntilde;ippassaddho, cittasa&iuml;kh&agrave;ro niruddho pa&ntilde;ippassaddho, &agrave;yu aparikkh&atilde;&otilde;a&uuml;, usm&agrave; avupasant&agrave;, indriy&agrave;ni vippasann&agrave;ni. Yv&agrave;ya&uuml; gahapati, mato k&agrave;lakato, yoc&agrave;ya&uuml; bhikkh&aring; sa中&agrave;vedayitanirodha&uuml; sam&agrave;panno, ida&uuml; tesa&uuml; n&agrave;n&agrave;kara&otilde;anti.</P>
<P>S&agrave;dhu bhanteti kho citto gahapati &agrave;yasmato k&agrave;mabhussa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi:</P>
<P>Katha&uuml; pana bhante sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;h&agrave;na&uuml; hot&atilde;ti. Na kho gahapati sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hahantassa bhikkhuno eva&uuml; hoti: "aha&uuml; sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hahissanti v&agrave; aha&uuml; sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hah&agrave;m&atilde;ti v&agrave; aha&uuml; sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hito v&agrave;" ti, atha khvassa pubbeva tath&agrave; citta&uuml; bh&agrave;vita&uuml; hoti ya&uuml; ta&uuml; tathatt&agrave;ya upanet&atilde;ti.</P>
<P>[PTS Page 295] [\q 295/] s&agrave;dhu bhanteti kho citto gahapati &agrave;yasmato k&agrave;mabhussa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi:</P>
<P>1. V&agrave;ti - iti bhavitabbanti ma中e<BR>
2. Paribhinn&agrave;ti - s&atilde; 1, 2.</P>
<P>[BJT Page 540] [\x 540/] </P>
<P>Sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hahantassa pana bhante bhikkhuno katame dhamm&agrave; pa&ntilde;hama&uuml; uppajjanti yadi v&agrave; k&agrave;yasa&iuml;kh&agrave;ro yadi v&agrave; vac&atilde;sa&iuml;kh&agrave;ro yadi v&agrave; cittasa&iuml;kh&agrave;roti? Sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hahantassa kho gahapati bhikkhuno cittasa&iuml;kh&agrave;ro pa&ntilde;hama&uuml; uppajjati, tato k&agrave;yasa&iuml;kh&agrave;ro, tato vac&atilde;sa&iuml;kh&agrave;roti.</P>
<P>S&agrave;dhu bhanteti kho citto gahapati &agrave;yasmato k&agrave;mabhussa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi:</P>
<P>Sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hita&uuml; pana bhante bhikkhu&uuml; kati phass&agrave; phusant&atilde;ti? Sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hita&uuml; kho gahapati bhikkhu&uuml; tayo phass&agrave; phusanti su中ato phasso animitto phasso appa&otilde;ihito phassoti.</P>
<P>S&agrave;dhu bhanteti kho citto gahapati &agrave;yasmato k&agrave;mabhussa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi:</P>
<P>Sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hitassa pana bhante bhikkhuno ki&uuml; ninna&uuml; citta&uuml; hoti ki&uuml; pona&uuml; ki&uuml; pabbh&agrave;ranti? Sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hitassa kho gahapati bhikkhuno vivekaninna&uuml; citta&uuml; hoti vivekapona&uuml; vivekapabbh&agrave;ranti. S&agrave;dhu bhanteti kho citto gahapati &agrave;yasmato k&agrave;mabhussa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; k&agrave;mabhu&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi:</P>
<P>Sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; pana bhante kati dhamm&agrave; bahuk&agrave;r&agrave;ti. Addh&agrave; kho tva&uuml; gahapati ya&uuml; pa&ntilde;hama&uuml; pucchitabba&uuml; ta&uuml; pacch&agrave; pucchasi, api ca ty&agrave;ha&uuml; vy&agrave;kariss&agrave;mi, sa中&agrave;vedayitanirodhasam&agrave;pattiy&agrave; kho gahapati dve dhamm&agrave; bahuk&agrave;r&agrave; samatho ca vipassan&agrave; c&agrave;ti.</P>
<P>7. 1. 7</P>
<P>Godattasutta&uuml;</P>
<P>411. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; godatto macchik&agrave;sa&otilde;&oacute;e viharati amb&agrave;&ntilde;akavane, [PTS Page 296] [\q 296/] atha kho citto gahapati yen&agrave;yasm&agrave; godatto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; godatta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho citta&uuml; gahapati&uuml; &agrave;yasm&agrave; godatto etadavoca:</P>
<P>Y&agrave; c&agrave;ya&uuml; gahapati appam&agrave;&otilde;&agrave; cetovimutti, y&agrave; ca &agrave;ki勺a中&agrave; cetovimutti y&agrave; ca su中at&agrave; cetovimutti y&agrave; ca animitt&agrave; cetovimutti, ime dhamm&agrave; n&agrave;natth&agrave;-1 n&agrave;n&agrave; vya大an&agrave;? Ud&agrave;h&aring; ekatth&agrave;-2 vy&agrave;大anameva n&agrave;nanti?</P>
<P>1. N&agrave;na&ntilde;&ntilde;h&agrave; - s&atilde; 1, 2.<BR>
2. Eka&ntilde;&ntilde;h&agrave; - s&atilde; 1, 2.</P>
<P>[BJT Page 542] [\x 542/] </P>
<P>Atthi bhante pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;vya大an&agrave; ca, ati pana bhante pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma ime dhamm&agrave; ekatth&agrave; vy&agrave;大anameva n&agrave;nanti.</P>
<P>Katamo ca pana bhante pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;vya大an&agrave; ca:</P>
<P>Idha bhante bhikkhu mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, -1 iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena -2. Pharitv&agrave; viharati.</P>
<P>Idha bhante bhikkhu karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati.</P>
<P>Idha bhante bhikkhu mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati.</P>
<P>Idha bhante bhikkhu upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Aya&uuml; vuccati bhante appam&agrave;&otilde;&agrave; cetovimutti.</P>
<P>Katam&agrave; ca bhante &agrave;ki勺a中&agrave;cetovimutti:</P>
<P>Idha bhante bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati, aya&uuml; vuccati bhante &agrave;ki勺a中&agrave;cetovimutti.</P>
<P>Katam&agrave; ca bhante su中at&agrave;cetovimutti:</P>
<P>Idha bhante bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; itipa&ntilde;isa&uuml;cikkhati su中amida&uuml; attena [PTS Page 297] [\q 297/] v&agrave; attaniyena v&agrave;, aya&uuml; vuccati bhante su中&agrave;t&agrave;cetovimutti.</P>
<P>Katam&agrave; ca bhante animitt&agrave;cetovimutti:</P>
<P>Idha bhante bhikkhu sabbanimitt&agrave;na&uuml; amanasik&agrave;r&agrave; animitta&uuml; ceto sam&agrave;dhi&uuml; upasampajja viharati, aya&uuml; vuccati bhante animitt&agrave;cetovimutti. Aya&uuml; kho bhante pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;vya大an&agrave; ca.</P>
<P>Katamo ca bhante pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma ime dhamm&agrave; ekatth&agrave; vya大anameva n&agrave;na&uuml;:</P>
<P>1. Catuttha&uuml; - s&atilde; 1, 2, sy&agrave;. 2. Avy&agrave;pajjena - machasa&uuml;</P>
<P>[BJT Page 544] [\x 544/] </P>
<P>R&agrave;go kho bhante pam&agrave;&otilde;akara&otilde;o doso pam&agrave;&otilde;akara&otilde;o moho pam&agrave;&otilde;akara&otilde;o, te kh&atilde;&otilde;&agrave;savassa bhikkhuno pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Y&agrave;vat&agrave; kho bhante appam&agrave;&otilde;&agrave; cetovimuttiyo akupp&agrave; t&agrave;sa&uuml; cetovimutti aggamakkh&agrave;yati. S&agrave; kho pan&agrave;kupp&agrave; cetovimutti su中&agrave; r&agrave;gena su中&agrave; dosena su中&agrave; mohena. R&agrave;go kho bhante ki勺ana&uuml; doso ki勺ana&uuml; moho ki勺ana&uuml;, te kh&atilde;&otilde;&agrave;savassa bhikkhuno pah&atilde;n&agrave; uccinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Y&agrave;vat&agrave; kho bhante &agrave;ki勺a中&agrave; cetovimuttiyo akupp&agrave; t&agrave;sa&uuml; cetovimutti aggamakkh&agrave;yati; s&agrave; kho pan&agrave;kupp&agrave; cetovimutti su中&agrave; r&agrave;gena su中&agrave; dosena su中&agrave; mohena.</P>
<P>R&agrave;go kho bhante nimittakara&otilde;o doso nimittakara&otilde;o moho nimittakara&otilde;o, te kh&atilde;&otilde;&agrave;savassa bhikkhuno pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Y&agrave;vat&agrave; kho bhante animitt&agrave; cetovimuttiyo akupp&agrave; t&agrave;sa&uuml; cetovimutti aggamakkh&agrave;yati; s&agrave; kho pan&agrave;kupp&agrave; cetovimutti su中&agrave; r&agrave;gena su中&agrave; dosena su中&agrave; mohena. Aya&uuml; kho bhante pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma ime dhamm&agrave; ekatth&agrave; vya大anameva n&agrave;nanti. L&agrave;bh&agrave; te gahapati suladdhante gahapati yassa te gambh&atilde;re buddhavacane pa中&agrave;cakkhu kamat&atilde;ti</P>
<P>7. 1. 8</P>
<P>Niga&otilde;&ntilde;hasutta&uuml;</P>
<P>412. Tena kho pana samayena niga&otilde;&ntilde;ho n&agrave;taputto-1 macchik&agrave;sa&otilde;&oacute;a&uuml; [PTS Page 298] [\q 298/] anuppatto hoti mahatiy&agrave; niga&otilde;&ntilde;haparis&agrave;ya saddhi&uuml;, assosi kho citto gahapati niga&otilde;&ntilde;ho kira n&agrave;taputto macchik&agrave;sa&otilde;&oacute;a&uuml; anuppatto mahatiy&agrave; niga&otilde;&ntilde;haparis&agrave;ya saddhinti. Atha kho citto gahapati sambahulehi up&agrave;sakehi saddhi&uuml; yena niga&otilde;&ntilde;ho n&agrave;taputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; niga&otilde;&ntilde;hena n&agrave;taputtena saddhi&uuml; sammodi sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinna&uuml; kho citta&uuml; gahapati&uuml; niga&otilde;&ntilde;ho n&agrave;taputto etadavoca: saddahasi tva&uuml; gahapati sama&otilde;assa gotamassa atthi avitakko avic&agrave;ro sam&agrave;dhi, atthi vitakka vic&agrave;rana&uuml; nirodhoti.</P>
<P>1. N&agrave;&ntilde;a putto - machasa&uuml;</P>
<P>[BJT Page 546] [\x 546/] </P>
<P>Na khv&agrave;ha&uuml; ettha bhante bhagavato saddh&agrave;ya gacch&agrave;mi: atthi avitakko avic&agrave;ro sam&agrave;dhi, atthi vitakkavic&agrave;r&agrave;na&uuml; nirodhoti. Eva&uuml; vutte niga&otilde;&ntilde;ho n&agrave;taputto saka&uuml; parisa&uuml; ulloketv&agrave;-1 etadavoca: ida&uuml; bhavanto passantu y&agrave;vaujuko-2 c&agrave;ya&uuml; citto gahapati, y&agrave;va asa&ntilde;ho c&agrave;ya&uuml; citto gahapati, y&agrave;va am&agrave;y&agrave;v&atilde; c&agrave;ya&uuml; citto gahapati, v&agrave;ta&uuml; v&agrave; so j&agrave;lena b&agrave;dhetabba&uuml; ma中eyya yo vitakkavic&agrave;re nirodhetabba&uuml; ma中eyya, sakamu&ntilde;&ntilde;hin&agrave; v&agrave; so ga&iuml;g&agrave;ya sota&uuml; &agrave;v&agrave;retabba&uuml; ma中eyy&agrave;ti. Yo vitakka vic&agrave;re nirodhetabba&uuml; ma中eyy&agrave;ti.</P>
<P>Ta&uuml; kimma中asi bhante katama&uuml; nu kho pa&otilde;&atilde;tatara&uuml; &agrave;&otilde;a&uuml; v&agrave; saddh&agrave; v&agrave;ti. Saddh&agrave;ya kho gahapati &agrave;&otilde;a&uuml; yeva pa&otilde;&atilde;tatara&uuml;.</P>
<P>Aha&uuml; kho bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;mi vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja [PTS Page 299] [\q 299/] vihar&agrave;mi, aha&uuml; kho bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;mi vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; ca upekkhako ca viharati sato ca sampaj&agrave;no, sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Aha&uuml; kho bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;mi sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satiparisuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Na so khv&agrave;ha&uuml; bhante eva&uuml; j&agrave;nanto eva&uuml; passanto kassa a中assa sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; saddh&agrave;ya gamiss&agrave;mi "atthi avitakko avic&agrave;ro sam&agrave;dhi atthi vitakkavic&agrave;r&agrave;na&uuml; nirodho" ti.</P>
<P>Eva&uuml; vutte niga&otilde;&ntilde;ho n&agrave;taputto saka&uuml; parisa&uuml; ulloketv&agrave; etadavoca: ida&uuml; bhavanto passantu: y&agrave;va anujjuko-2 c&agrave;ya&uuml; citto gahapati, y&agrave;va sa&ntilde;ho c&agrave;ya&uuml; citto gahapati, y&agrave;va m&agrave;y&agrave;v&atilde; c&agrave;ya&uuml; citto gahapat&atilde;ti idaneva-4 kho te maya&uuml; bhante bh&agrave;sita&uuml; eva&uuml; &agrave;j&agrave;n&agrave;ma: "ida&uuml; bhavanto passantu y&agrave;va ujuko c&agrave;ya&uuml; citto gahapati, y&agrave;va asa&ntilde;ho c&agrave;ya&uuml; citto gahapati, y&agrave;va am&agrave;y&agrave;v&atilde; c&agrave;ya&uuml; citto gahapati, idaneva ca pana te maya&uuml; bhante bh&agrave;sita&uuml; eva&uuml; &agrave;j&agrave;n&agrave;ma: "ida&uuml; bhavanto passantu, y&agrave;va anujjuko c&agrave;ya&uuml; citto gahapati, y&agrave;va sa&ntilde;ho c&agrave;ya&uuml; citto gahapati, y&agrave;va m&agrave;y&agrave;v&atilde; c&agrave;ya&uuml; citto gahapat&atilde;" ti. Sace te bhante purima&uuml; sacca&uuml; pacchima&uuml; te micch&agrave;, sace pana te bhante pacchima&uuml; sacca&uuml; purima&uuml; te micch&agrave;.</P>
<P>1. Apaloketv&agrave; s&atilde; mu-s&atilde; 1, 2, sy&agrave;<BR>
2. Y&agrave;vajjuko s&atilde; 1.<BR>
3. Anujuko - machasa&uuml;<BR>
4. Id&agrave;neva ca pana - sy&agrave;.</P>
<P>[BJT Page 548] [\x 548/] </P>
<P>Ime kho pana bhante dasa sahadhammik&agrave; pa士&agrave; &agrave;gacchanti, yad&agrave; tesa&uuml; attha&uuml; &agrave;j&agrave;neyy&agrave;si atha ma&uuml; pa&ntilde;ihareyy&agrave;si saddhi&uuml; niga&otilde;&ntilde;ha paris&agrave;ya, 'eko pa士o eko uddeso eka&uuml; veyy&agrave;kara&otilde;a&uuml; dve pa士&agrave; dve uddes&agrave; dve veyy&agrave;kara&otilde;&agrave;ni, tayo pa士&agrave; tayo uddes&agrave; t&atilde;&otilde;&atilde; veyy&agrave;kara&otilde;&agrave;ni, catt&agrave;ro pa士&agrave; catt&agrave;ro uddes&agrave; catt&agrave;r&atilde; veyy&agrave;kara&otilde;&agrave;ni, pa勺a pa士&agrave; pa勺a uddes&agrave; pa勺a veyy&agrave;kara&otilde;&agrave;ni, cha pa士&agrave; cha uddes&agrave; cha veyy&agrave;kara&otilde;&agrave;ni, satta pa士&agrave; satta uddes&agrave; satta veyy&agrave;kara&otilde;&agrave;ni, a&ntilde;&ntilde;ha pa士&agrave; [PTS Page 300] [\q 300/] a&ntilde;&ntilde;ha uddes&agrave; a&ntilde;&ntilde;ha veyy&agrave;kara&otilde;&agrave;ni, nava pa士&agrave; nava uddes&agrave; nava veyy&agrave;kara&otilde;&agrave;ni, dasa pa士&agrave; dasa uddes&agrave; dasa veyy&agrave;kara&otilde;&agrave;n&atilde;' ti. Atha kho citto gahapati niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; ime dasa sahadhammike pa士e &agrave;pucchitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;m&atilde;ti.</P>
<P>7. 1. 9</P>
<P>Acelasutta&uuml;</P>
<P>413. Tena kho pana samayena acelo kassapo macchik&agrave;sa&otilde;&oacute;a&uuml; anuppatto hoti, cittassa gahapatino pur&agrave;&otilde;agih&atilde; sah&agrave;yako. Assosi kho citto gahapati acelo kira kassapo macchik&agrave;sa&otilde;&oacute;a&uuml; anuppatto amh&agrave;ka&uuml; pur&agrave;&otilde;agih&atilde;sah&agrave;yoti. Atha kho cittagahapati yena acelo kassapo tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; acelena kassapena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho citto gahapati acela&uuml; kassapa&uuml; etadavoca: k&atilde;va cira&uuml; pabbajitosi-1 bhante kassap&agrave;ti? Ti&uuml;sa matt&agrave;ni kho me gahapati vass&agrave;ni pabbajitass&agrave;ti. Imehi pana te bhante ti&uuml;sa mattehi vassehi atthi koci uttarimanussadhamm&agrave;-2 alamariya&agrave;&otilde;adassana viseso adhigato ph&agrave;suvih&agrave;roti? Imehi kho me gahapati ti&uuml;sa mattehi vassehi-3 natth&atilde; koci uttarimanussadhamm&agrave; alamariya&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;ro, a中atra naggeyy&agrave; ca mu&otilde;&oacute;eyy&agrave; ca p&agrave;va&euml;anippho&ntilde;an&agrave;ya-4 c&agrave;ti.</P>
<P>Eva&uuml; vutte citto gahapati acela&uuml; kassapa&uuml; etadavoca: acchariya&uuml; vata bho abbhuta&uuml; vata bho dhammassa sv&agrave;kkh&agrave;tat&agrave; yatra hi n&agrave;ma ti&uuml;samattehi vassehi na [PTS Page 301] [\q 301/] koci utarimanussadhamm&agrave; alamariya&agrave;&otilde;adassanaviseso adhigato-5 bhavissati-6 ph&agrave;suvih&agrave;ro a中atra naggeyy&agrave; ca mu&otilde;&oacute;eyy&agrave; ca p&agrave;va&euml;anippho&ntilde;an&agrave;ya c&agrave;ti.</P>
<P>1. Pabbajitassa - machasa&uuml;<BR>
2. Uttarimanussa dhammo - sy&agrave;<BR>
3. Vassehi pabbajitassa - machasa&uuml;,<BR>
4. V&agrave;&euml;i nippothan&agrave;ya - a&ntilde;&ntilde;hakath&agrave;, p&agrave;v&agrave;tu s&atilde; 1, 2 v&agrave;&euml;anippotan&agrave;ya - sy&agrave; <BR>
5. Adhigamo - s&atilde;, 1, 2, 3<BR>
6. Abhavissa - machasa&uuml;.</P>
<P>[BJT Page 550] [\x 550/] </P>
<P>Tuyha&uuml; pana gahapati k&atilde;va cira&uuml; up&agrave;sakatta&uuml; upagatass&agrave;ti? Mayhampi kho bhante ti&uuml;sa matt&agrave;ni vass&agrave;ni. Up&agrave;sakatta&uuml; upagatass&agrave;ti. Imehi kho pana te gahapati, ti&uuml;samattehi vassehi atthi koci uttarimanussadhamm&agrave; alamariya&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;roti? Ki&uuml; hi no siy&agrave; bhante aha&uuml; hi bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;mi vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Aha&uuml; hi bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;mi vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; ca upekkhako ca viharati sato ca sampaj&agrave;no, sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Aha&uuml; kho bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;mi sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;sati p&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Sace kho pan&agrave;ha&uuml; bhante bhagavato-1 pa&ntilde;hamatara&uuml; k&agrave;la&uuml; kareyya&uuml; anacchariya&uuml; kho paneta&uuml; ya&uuml; ma&uuml; bhagav&agrave; eva&uuml; vy&agrave;kareyya: natthita&uuml; sa&uuml;yojana&uuml; yena sa&uuml;yojanena sa中utto citto gahapati puna ima&uuml; loka&uuml; &agrave;gaccheyy&agrave;ti.</P>
<P>Eva&uuml; vutte acelo kassapo citta&uuml; gahapati&uuml; etadavoca: acchariya&uuml; vata bho abbhuta&uuml; vata bho dhammassa sv&agrave;kkh&agrave;tat&agrave;, yatra hi n&agrave;ma gih&atilde; od&agrave;tavasan&agrave;-2 evar&aring;pa&uuml; uttarimanussadhamm&agrave; alamariya &agrave;&otilde;adassanavisesa&uuml; adhigamissanti-3 ph&agrave;suvih&agrave;ra&uuml;, labheyy&agrave;ha&uuml; [PTS Page 302] [\q 302/] gahapati imasmi&uuml; dhammavinaye pabbajja&uuml;, labheyya&uuml; upasampadanti.</P>
<P>Atha kho citto gahapati acela&uuml; kassapa&uuml; &agrave;d&agrave;ya yena ther&agrave; bhikkh&aring; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; there bhikkh&aring; etadavoca: aya&uuml; bhante acelo kassapo amh&agrave;ka&uuml; pur&agrave;&otilde;agih&atilde;sah&agrave;yo, ima&uuml; ther&agrave; pabb&agrave;jentu upasamp&agrave;dentu ahamassa ussukka&uuml; kariss&agrave;mi c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;r&agrave;nanti.</P>
<P>Alattha kho acelo kassapo imasmi&uuml; dhammavinaye pabbajja&uuml; alattha upasampada&uuml; acir&aring;pasampanno ca pan&agrave;yasm&agrave; kassapo ekov&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttariya&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha中&agrave;si, a中ataro ca pan&agrave;yasm&agrave; arahata&uuml; ahos&atilde;ti.</P>
<P>1. Bhagavat&agrave; - say&agrave;<BR>
2. Odatavasano - machasa&uuml;, sy&agrave;<BR>
3. Adhigamissati - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 552] [\x 552/] </P>
<P>7. 1. 10</P>
<P>Gil&agrave;nasutta&uuml;</P>
<P>414. Tena kho pana samayena citto gahapati &agrave;b&agrave;dhito hoti dukkhito b&agrave;&euml;hagil&agrave;no. Atha kho sambahul&agrave; &agrave;r&agrave;madevat&agrave; vanadevat&agrave; rukkhadevat&agrave; osadh&atilde; ti&otilde;a vanaspat&atilde;su-1 adhivatth&agrave; devat&agrave; sa&iuml;gamma sam&agrave;gamma citta&uuml; gahapati&uuml; etadavocu&uuml;: pa&otilde;idhehi gahapati an&agrave;gatamaddh&agrave;na&uuml; r&agrave;j&agrave; assa&uuml; cakkavatt&atilde;ti. Eva&uuml; vutte citto gahapati t&agrave; &agrave;r&agrave;madevat&agrave; vanadevat&agrave; rukkhadevat&agrave; osadh&atilde; ti&otilde;a vanaspat&atilde;su adhivatth&agrave; devat&agrave; etadavoca: 'tampi anicca&uuml;, tampi addhuva&uuml; tampi pah&agrave;ya gaman&atilde;yanti'. Eva&uuml; vutte cittassa gahapatino mitt&agrave;macc&agrave; &agrave;tis&agrave;lohit&agrave; [PTS Page 303] [\q 303/] citta&uuml; gahapati&uuml; etadavocu&uuml;: 'sati&uuml; ayyaputta upa&ntilde;&ntilde;hapehi m&agrave; vippalap&atilde;'ti. -2</P>
<P>Kinn&agrave;ha&uuml;-3 vad&agrave;mi ya&uuml; ma&uuml; tumhe eva&uuml; vadetha: 'sati ayya putta upa&ntilde;&ntilde;hapehi m&agrave; vippalap&atilde;' ti. Eva&uuml; kho tva&uuml; ayyaputta vadesi: "tampi anicca&uuml; tampi addhuva&uuml; tampi pah&agrave;ya gaman&atilde;ya" nti. Tath&agrave; hi pana ma&uuml; &agrave;r&agrave;madevat&agrave; vanadevat&agrave; rukkhadevat&agrave; osadh&atilde; ti&otilde;a vanaspat&atilde;su adhivatth&agrave; devat&agrave; evam&agrave;ha&uuml;su: 'pa&otilde;idhehi gahapati an&agrave;gatamaddh&agrave;na&uuml; r&agrave;j&agrave; assa&uuml; cakkavatt&atilde;' ti. T&agrave;s&agrave;ha&uuml; eva&uuml; vad&agrave;mi: tampi anicca&uuml; tampi addhuva&uuml; tampi pah&agrave;ya gaman&atilde;yanti. Kinte-4 ayyaputta &agrave;r&agrave;madevat&agrave; vanadevat&agrave; rukkhadevat&agrave; osadh&atilde; ti&otilde;a vanaspat&atilde;su adhivatth&agrave; devat&agrave; atthavasa&uuml; sampassam&agrave;n&agrave; evam&agrave;ha&uuml;su: pa&otilde;idhehi gahapati an&agrave;gatamaddh&agrave;na&uuml; r&agrave;j&agrave; assa&uuml; cakkavatt&atilde;ti.</P>
<P>T&agrave;sa&uuml; kho &agrave;r&agrave;madevat&agrave;na&uuml; vanadevat&agrave;na&uuml; rukkhadevat&agrave;na&uuml; osadh&atilde; ti&otilde;a vanaspat&atilde;su adhivatth&agrave;na&uuml; devat&agrave;na&uuml; eva&uuml; hoti: aya&uuml; kho citto gahapati s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, sace pa&otilde;idahissati an&agrave;gatamaddh&agrave;na&uuml; r&agrave;j&agrave; assa&uuml; cakkavatt&atilde;ti, -5 ijajhissati s&atilde;lavato cetopa&otilde;idhi, visuddhatt&agrave; s&atilde;lassa, dhammiko dhammar&agrave;j&agrave; dhammika&uuml; bali&uuml;-6, anuppadassat&atilde;ti-7. Ima&uuml;-8 kho &agrave;r&agrave;madevat&agrave; vanadevat&agrave; rukkhadevat&agrave; osadhiti&otilde;avanaspat&atilde;su adhivatth&agrave; devat&agrave; atthavasa&uuml; sampassam&agrave;n&agrave; evam&agrave;ha&uuml;su: 'pa&otilde;idhehi gahapati an&agrave;gatamaddh&agrave;na&uuml; r&agrave;j&agrave; assa&uuml; cakkavatt&atilde;' ti, t&agrave;s&agrave;ha&uuml; eva&uuml; vad&agrave;mi: 'tampi anicca&uuml; tampi addhuva&uuml; tampi pah&agrave;ya gaman&atilde;ya' nti.</P>
<P>1. Vanappat&atilde;su - machasa&uuml;<BR>
2. Vippalapasi - sy&agrave;<BR>
3. Kinty&agrave;ha&uuml; - s&atilde; 1, 2<BR>
4. Kimpanat&agrave; - sy&agrave;, machasa&uuml;<BR>
5. Tassa kho aya&uuml; - machasa&uuml;, sy&agrave;.<BR>
6. Phala - machasa&uuml;, bala&uuml; - sy&agrave;.<BR>
7. Anupassat&atilde;ti - machasa&uuml;.<BR>
8. Im&agrave; kho t&agrave; - sy&agrave;.</P>
<P>[BJT Page 554] [\x 554/] </P>
<P>Tena hi ayyaputta amhepi ovadeh&atilde;ti-1 tasm&agrave;tiha vo eva&uuml; sikkhitabba&uuml;: [PTS Page 304] [\q 304/] buddhe aveccappas&agrave;dena samann&agrave;gat&agrave; bhaviss&agrave;ma, itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Dhamme aveccappas&agrave;dena samann&agrave;gat&agrave; bhaviss&agrave;ma: sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;h&atilde;ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gat&agrave; bhaviss&agrave;ma: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, &agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti. Ya&uuml; kho pana ki勺i kule deyyadhamma&uuml; sabbanta&uuml; appa&ntilde;ivibhatta&uuml; bhavissati s&atilde;lavantehi kaly&agrave;&otilde;adhammeh&atilde;ti. Eva&uuml; hi vo sikkhitabbanti.</P>
<P>Atha kho citto gahapati mitt&agrave;macce &agrave;tis&agrave;lohite buddhe ca dhamme ca sa&iuml;ghe ca pas&agrave;de c&agrave;ge ca-2. Sam&agrave;dapetv&agrave; k&agrave;lamak&agrave;s&atilde;ti.</P>
<P>Cittavaggo pa&ntilde;hamo</P>
<P>Tatrudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>Sa&uuml;yojana&uuml; dve isidatt&agrave; mahako k&agrave;mabhupi ca<BR>
Godatto ca niga&otilde;&ntilde;ho ca acelena gil&agrave;nanti.</P></DIR>
</DIR>

<P>Cittasa&uuml;yutta&uuml; samatta&uuml;</P>
<P>1. Ovad&agrave;h&atilde;ti</P>
<P>2. Sa&iuml;ghe ca c&agrave;ge ca - machasa&uuml;, sy&agrave;.</P></FONT></BODY>
</HTML>
