{	
"pli-tv-pvr14:0.1":	"परिवार ",
"pli-tv-pvr14:0.2":	"चूळसङ्गाम ",
"pli-tv-pvr14:0.3":	"१४। अनुविज्जकस्सपटिपत्ति ",
"pli-tv-pvr14:1.1":	"सङ्गामावचरेन भिक्खुना सङ्घं उपसङ्कमन्तेन: ",
"pli-tv-pvr14:1.2":	"नीचचित्तेन सङ्घो उपसङ्कमितब्बो; ",
"pli-tv-pvr14:1.3":	"रजोहरणसमेन चित्तेन; ",
"pli-tv-pvr14:1.4":	"आसनकुसलेन भवितब्बं निसज्जकुसलेन; थेरे भिक्खू अनुपखज्जन्तेन, नवे भिक्खू आसनेन अप्पटिबाहन्तेन, यथापतिरूपे आसने निसीदितब्बं; ",
"pli-tv-pvr14:1.5":	"अनानाकथिकेन भवितब्बं अतिरच्छानकथिकेन; सामं वा धम्मो भासितब्बो परो वा अज्झेसितब्बो अरियो वा तुण्हीभावो नातिमञ्ञितब्बो। ",
"pli-tv-pvr14:2.1":	"सङ्घेन अनुमतेन पुग्गलेन अनुविज्जकेन अनुविज्जितुकामेन न उपज्झायो पुच्छितब्बो, न आचरियो पुच्छितब्बो, न सद्धिविहारिको पुच्छितब्बो, न अन्तेवासिको पुच्छितब्बो, न समानुपज्झायको पुच्छितब्बो, न समानाचरियको पुच्छितब्बो, न जाति पुच्छितब्बा, न नामं पुच्छितब्बं, न गोत्तं पुच्छितब्बं, न आगमो पुच्छितब्बो, न कुलपदेसो पुच्छितब्बो, न जातिभूमि पुच्छितब्बा। ",
"pli-tv-pvr14:2.2":	"तं किं कारणा? ",
"pli-tv-pvr14:2.3":	"अत्रस्स पेमं वा दोसो वा। ",
"pli-tv-pvr14:2.4":	"पेमे वा सति दोसे वा, छन्दापि गच्छेय्य, दोसापि गच्छेय्य, मोहापि गच्छेय्य, भयापि गच्छेय्य। ",
"pli-tv-pvr14:3.1":	"सङ्घेन अनुमतेन पुग्गलेन अनुविज्जकेन अनुविज्जितुकामेन सङ्घगरुकेन भवितब्बं नो पुग्गलगरुकेन, सद्धम्मगरुकेन भवितब्बं नो आमिसगरुकेन, अत्थवसिकेन भवितब्बं नो परिसकप्पिकेन, कालेन अनुविज्जितब्बं नो अकालेन, भूतेन अनुविज्जितब्बं नो अभूतेन, सण्हेन अनुविज्जितब्बं नो फरुसेन, अत्थसंहितेन अनुविज्जितब्बं नो अनत्थसंहितेन, मेत्ताचित्तेन अनुविज्जितब्बं नो दोसन्तरेन, न उपकण्णकजप्पिना भवितब्बं, न जिम्हं पेक्खितब्बं, न अक्खि निखणितब्बं, न भमुकं उक्खिपितब्बं, न सीसं उक्खिपितब्बं, न हत्थविकारो कातब्बो, न हत्थमुद्दा दस्सेतब्बा। ",
"pli-tv-pvr14:4.1":	"आसनकुसलेन भवितब्बं निसज्जकुसलेन, युगमत्तं पेक्खन्तेन अत्थं अनुविधियन्तेन सके आसने निसीदितब्बं, न च आसना वुट्ठातब्बं, न वीतिहातब्बं, न कुम्मग्गो सेवितब्बो, न बाहाविक्खेपकं भणितब्बं, अतुरितेन भवितब्बं असाहसिकेन, अचण्डिकतेन भवितब्बं वचनक्खमेन, मेत्ताचित्तेन भवितब्बं हितानुकम्पिना, कारुणिकेन भवितब्बं हितपरिसक्किना, असम्फप्पलापिना भवितब्बं परियन्तभाणिना, अवेरवसिकेन भवितब्बं अनसुरुत्तेन, अत्ता परिग्गहेतब्बो, परो परिग्गहेतब्बो, चोदको परिग्गहेतब्बो, चुदितको परिग्गहेतब्बो, अधम्मचोदको परिग्गहेतब्बो, अधम्मचुदितको परिग्गहेतब्बो, धम्मचोदको परिग्गहेतब्बो, धम्मचुदितको परिग्गहेतब्बो, वुत्तं अहापेन्तेन अवुत्तं अपकासेन्तेन ओतिण्णानि पदब्यञ्जनानि साधुकं परिग्गहेत्वा परो पटिपुच्छित्वा यथा पटिञ्ञाय कारेतब्बो, मन्दो हासेतब्बो, भीरू अस्सासेतब्बो, चण्डो निसेधेतब्बो, असुचि विभावेतब्बो, उजुमद्दवेन न छन्दागतिं गन्तब्बं, न दोसागतिं गन्तब्बं, न मोहागतिं गन्तब्बं, न भयागतिं गन्तब्बं, मज्झत्तेन भवितब्बं धम्मेसु च पुग्गलेसु च। ",
"pli-tv-pvr14:4.2":	"एवञ्च पन अनुविज्जको अनुविज्जमानो सत्थु चेव सासनकरो होति, विञ्ञूनञ्च सब्रह्मचारीनं पियो च होति मनापो च गरु च भावनीयो च। ",
"pli-tv-pvr14:5.1":	"सुत्तं संसन्दनत्थाय, ओपम्मं निदस्सनत्थाय, अत्थो विञ्ञापनत्थाय, पटिपुच्छा ठपनत्थाय, ओकासकम्मं चोदनत्थाय, चोदना सारणत्थाय, सारणा सवचनीयत्थाय, सवचनीयं पलिबोधत्थाय, पलिबोधो विनिच्छयत्थाय, विनिच्छयो सन्तीरणत्थाय, सन्तीरणं ठानाठानगमनत्थाय, ठानाठानगमनं दुम्मङ्कूनं पुग्गलानं निग्गहत्थाय, पेसलानं भिक्खूनं सम्पग्गहत्थाय, सङ्घो सम्परिग्गहसम्पटिच्छनत्थाय, सङ्घेन अनुमता पुग्गला पच्चेकट्ठायिनो अविसंवादकट्ठायिनो। ",
"pli-tv-pvr14:6.1":	"विनयो संवरत्थाय, संवरो अविप्पटिसारत्थाय, अविप्पटिसारो पामुज्जत्थाय, पामुज्जं पीतत्थाय, पीति पस्सद्धत्थाय, पस्सद्धि सुखत्थाय, सुखं समाधत्थाय, समाधि यथाभूतञाणदस्सनत्थाय, यथाभूतञाणदस्सनं निब्बिदत्थाय, निब्बिदा विरागत्थाय, विरागो विमुत्तत्थाय, विमुत्ति विमुत्तिञाणदस्सनत्थाय, विमुत्तिञाणदस्सनं अनुपादापरिनिब्बानत्थाय। ",
"pli-tv-pvr14:6.2":	"एतदत्था कथा, एतदत्था मन्तना, एतदत्था उपनिसा, एतदत्थं सोतावधानं—",
"pli-tv-pvr14:6.3":	"यदिदं अनुपादाचित्तस्स विमोक्खोति। ",
"pli-tv-pvr14:7.1":	"अनुयोगवत्तं निसामय, ",
"pli-tv-pvr14:7.2":	"कुसलेन बुद्धिमता कतं; ",
"pli-tv-pvr14:7.3":	"सुवुत्तं सिक्खापदानुलोमिकं, ",
"pli-tv-pvr14:7.4":	"गतिं न नासेन्तो सम्परायिकं। ",
"pli-tv-pvr14:8.1":	"वत्थुं विपत्तिं आपत्तिं, ",
"pli-tv-pvr14:8.2":	"निदानं आकारअकोविदो; ",
"pli-tv-pvr14:8.3":	"पुब्बापरं न जानाति, ",
"pli-tv-pvr14:8.4":	"कताकतं समेन च। ",
"pli-tv-pvr14:9.1":	"कम्मञ्च अधिकरणञ्च, ",
"pli-tv-pvr14:9.2":	"समथे चापि अकोविदो; ",
"pli-tv-pvr14:9.3":	"रत्तो दुट्ठो च मूळ्हो च, ",
"pli-tv-pvr14:9.4":	"भया मोहा च गच्छति। ",
"pli-tv-pvr14:10.1":	"न च सञ्ञत्तिकुसलो, ",
"pli-tv-pvr14:10.2":	"निज्झत्तिया च अकोविदो; ",
"pli-tv-pvr14:10.3":	"लद्धपक्खो अहिरिको, ",
"pli-tv-pvr14:10.4":	"कण्हकम्मो अनादरो; ",
"pli-tv-pvr14:10.5":	"स वे तादिसको भिक्खु, ",
"pli-tv-pvr14:10.6":	"अप्पटिक्खोति वुच्चति। ",
"pli-tv-pvr14:11.1":	"वत्थुं विपत्तिं आपत्तिं, ",
"pli-tv-pvr14:11.2":	"निदानं आकारकोविदो; ",
"pli-tv-pvr14:11.3":	"पुब्बापरञ्च जानाति, ",
"pli-tv-pvr14:11.4":	"कताकतं समेन च। ",
"pli-tv-pvr14:12.1":	"कम्मञ्च अधिकरणञ्च, ",
"pli-tv-pvr14:12.2":	"समथे चापि कोविदो; ",
"pli-tv-pvr14:12.3":	"अरत्तो अदुट्ठो अमूळ्हो, ",
"pli-tv-pvr14:12.4":	"भया मोहा न गच्छति। ",
"pli-tv-pvr14:13.1":	"सञ्ञत्तिया च कुसलो, ",
"pli-tv-pvr14:13.2":	"निज्झत्तिया च कोविदो; ",
"pli-tv-pvr14:13.3":	"लद्धपक्खो हिरिमनो, ",
"pli-tv-pvr14:13.4":	"सुक्ककम्मो सगारवो; ",
"pli-tv-pvr14:13.5":	"स वे तादिसको भिक्खु, ",
"pli-tv-pvr14:13.6":	"सप्पटिक्खोति वुच्चतीति। ",
"pli-tv-pvr14:14.1":	"चूळसङ्गामं निट्ठितं। ",
"pli-tv-pvr14:15.1":	"तस्सुद्दानं ",
"pli-tv-pvr14:16.1":	"नीचचित्तेन पुच्छेय्य, ",
"pli-tv-pvr14:16.2":	"गरु सङ्घे न पुग्गले; ",
"pli-tv-pvr14:16.3":	"सुत्तं संसन्दनत्थाय, ",
"pli-tv-pvr14:16.4":	"विनयानुग्गहेन च; ",
"pli-tv-pvr14:16.5":	"उद्दानं चूळसङ्गामे, ",
"pli-tv-pvr14:16.6":	"एकुद्देसो इदं कतन्ति। "
}	
