{	
"pli-tv-pvr15:0.1":	"परिवार ",
"pli-tv-pvr15:0.2":	"१५। महासङ्गाम ",
"pli-tv-pvr15:0.3":	"१। वोहरन्तेनजानितब्बादि ",
"pli-tv-pvr15:1.1":	"सङ्गामावचरेन भिक्खुना सङ्घे वोहरन्तेन वत्थु जानितब्बं, विपत्ति जानितब्बा, आपत्ति जानितब्बा, निदानं जानितब्बं, आकारो जानितब्बो, पुब्बापरं जानितब्बं, कताकतं जानितब्बं, कम्मं जानितब्बं, अधिकरणं जानितब्बं, समथो जानितब्बो, न छन्दागति गन्तब्बा, न दोसागति गन्तब्बा, न मोहागति गन्तब्बा, न भयागति गन्तब्बा, सञ्ञापनीये ठाने सञ्ञापेतब्बं, निज्झापनीये ठाने निज्झापेतब्बं, पेक्खनीये ठाने पेक्खितब्बं, पसादनीये ठाने पसादेतब्बं, “लद्धपक्खोम्ही”ति परपक्खो नावजानितब्बो, बहुस्सुतोम्हीति अप्पस्सुतो नावजानितब्बो, थेरतरोम्हीति नवकतरो नावजानितब्बो, असम्पत्तं न ब्याहातब्बं, सम्पत्तं धम्मतो विनयतो न परिहापेतब्बं, येन धम्मेन येन विनयेन येन सत्थुसासनेन तं अधिकरणं वूपसम्मति, तथा तं अधिकरणं वूपसमेतब्बं। ",
"pli-tv-pvr15:2.1":	"वत्थु जानितब्बन्ति ",
"pli-tv-pvr15:2.2":	"अट्ठपाराजिकानं वत्थु जानितब्बं, तेवीससङ्घादिसेसानं वत्थु जानितब्बं, द्वेअनियतानं वत्थु जानितब्बं, द्वेचत्तारीसनिस्सग्गियानं वत्थु जानितब्बं, अट्ठासीतिसतपाचित्तियानं वत्थु जानितब्बं, द्वादसपाटिदेसनीयानं वत्थु जानितब्बं, दुक्कटानं वत्थु जानितब्बं, दुब्भासितानं वत्थु जानितब्बं। ",
"pli-tv-pvr15:3.1":	"विपत्ति जानितब्बाति ",
"pli-tv-pvr15:3.2":	"सीलविपत्ति जानितब्बा, आचारविपत्ति जानितब्बा, दिट्ठिविपत्ति जानितब्बा, आजीवविपत्ति जानितब्बा। ",
"pli-tv-pvr15:4.1":	"आपत्ति जानितब्बाति ",
"pli-tv-pvr15:4.2":	"पाराजिकापत्ति जानितब्बा, सङ्घादिसेसापत्ति जानितब्बा, थुल्लच्चयापत्ति जानितब्बा, पाचित्तियापत्ति जानितब्बा, पाटिदेसनीयापत्ति जानितब्बा, दुक्कटापत्ति जानितब्बा, दुब्भासितापत्ति जानितब्बा। ",
"pli-tv-pvr15:5.1":	"निदानं जानितब्बन्ति ",
"pli-tv-pvr15:5.2":	"अट्ठपाराजिकानं निदानं जानितब्बं, तेवीससङ्घादिसेसानं निदानं जानितब्बं, द्वेअनियतानं निदानं जानितब्बं, द्वेचत्तारीसनिस्सग्गियानं निदानं जानितब्बं, अट्ठासीतिसतपाचित्तियानं निदानं जानितब्बं, द्वादसपाटिदेसनीयानं निदानं जानितब्बं, दुक्कटानं निदानं जानितब्बं, दुब्भासितानं निदानं जानितब्बं। ",
"pli-tv-pvr15:6.1":	"आकारो जानितब्बोति ",
"pli-tv-pvr15:6.2":	"सङ्घो आकारतो जानितब्बो, गणो आकारतो जानितब्बो, पुग्गलो आकारतो जानितब्बो, चोदको आकारतो जानितब्बो, चुदितको आकारतो जानितब्बो। ",
"pli-tv-pvr15:6.3":	"सङ्घो आकारतो जानितब्बोति ",
"pli-tv-pvr15:6.4":	"पटिबलो नु खो अयं सङ्घो इमं अधिकरणं वूपसमेतुं धम्मेन विनयेन सत्थुसासनेन उदाहु नोति, एवं सङ्घो आकारतो जानितब्बो। ",
"pli-tv-pvr15:6.5":	"गणो आकारतो जानितब्बोति ",
"pli-tv-pvr15:6.6":	"पटिबलो नु खो अयं गणो इमं अधिकरणं वूपसमेतुं धम्मेन विनयेन सत्थुसासनेन उदाहु नोति, एवं गणो आकारतो जानितब्बो। ",
"pli-tv-pvr15:6.7":	"पुग्गलो आकारतो जानितब्बोति ",
"pli-tv-pvr15:6.8":	"पटिबलो नु खो अयं पुग्गलो इमं अधिकरणं वूपसमेतुं धम्मेन विनयेन सत्थुसासनेन उदाहु नोति, एवं पुग्गलो आकारतो जानितब्बो। ",
"pli-tv-pvr15:6.9":	"चोदको आकारतो जानितब्बोति ",
"pli-tv-pvr15:6.10":	"कच्चि नु खो अयमायस्मा पञ्चसु धम्मेसु पतिट्ठाय परं चोदेति उदाहु नोति, एवं चोदको आकारतो जानितब्बो। ",
"pli-tv-pvr15:6.11":	"चुदितको आकारतो जानितब्बोति ",
"pli-tv-pvr15:6.12":	"कच्चि नु खो अयमायस्मा द्वीसु धम्मेसु पतिट्ठितो सच्चे च अकुप्पे च उदाहु नोति, एवं चुदितको आकारतो जानितब्बो। ",
"pli-tv-pvr15:7.1":	"पुब्बापरं जानितब्बन्ति ",
"pli-tv-pvr15:7.2":	"कच्चि नु खो अयमायस्मा वत्थुतो वा वत्थुं सङ्कमति, विपत्तितो वा विपत्तिं सङ्कमति, आपत्तितो वा आपत्तिं सङ्कमति, अवजानित्वा वा पटिजानाति, पटिजानित्वा वा अवजानाति, अञ्ञेन वा अञ्ञं पटिचरति, उदाहु नोति, एवं पुब्बापरं जानितब्बं। ",
"pli-tv-pvr15:8.1":	"कताकतं जानितब्बन्ति ",
"pli-tv-pvr15:8.2":	"मेथुनधम्मो जानितब्बो, मेथुनधम्मस्स अनुलोमं जानितब्बं, मेथुनधम्मस्स पुब्बभागो जानितब्बो। ",
"pli-tv-pvr15:8.3":	"मेथुनधम्मो जानितब्बोति ",
"pli-tv-pvr15:8.4":	"द्वयंद्वयसमापत्ति जानितब्बा। ",
"pli-tv-pvr15:8.5":	"मेथुनधम्मस्स अनुलोमं जानितब्बन्ति ",
"pli-tv-pvr15:8.6":	"भिक्खु अत्तनो मुखेन परस्स अङ्गजातं गण्हाति। ",
"pli-tv-pvr15:8.7":	"मेथुनधम्मस्स पुब्बभागो जानितब्बोति ",
"pli-tv-pvr15:8.8":	"वण्णावण्णो, कायसंसग्गो, दुट्ठुल्लवाचा, अत्तकामपारिचरिया, वचनमनुप्पदानं। ",
"pli-tv-pvr15:9.1":	"कम्मं जानितब्बन्ति ",
"pli-tv-pvr15:9.2":	"सोळसकम्मानि जानितब्बानि—",
"pli-tv-pvr15:9.3":	"चत्तारि अपलोकनकम्मानि जानितब्बानि, चत्तारि ञत्तिकम्मानि जानितब्बानि, चत्तारि ञत्तिदुतियकम्मानि जानितब्बानि, चत्तारि ञत्तिचतुत्थकम्मानि जानितब्बानि। ",
"pli-tv-pvr15:10.1":	"अधिकरणं जानितब्बन्ति ",
"pli-tv-pvr15:10.2":	"चत्तारि अधिकरणानि जानितब्बानि—",
"pli-tv-pvr15:10.3":	"विवादाधिकरणं जानितब्बं, अनुवादाधिकरणं जानितब्बं, आपत्ताधिकरणं जानितब्बं, किच्चाधिकरणं जानितब्बं। ",
"pli-tv-pvr15:11.1":	"समथो जानितब्बोति ",
"pli-tv-pvr15:11.2":	"सत्त समथा जानितब्बा—",
"pli-tv-pvr15:11.3":	"सम्मुखाविनयो जानितब्बो, सतिविनयो जानितब्बो, अमूळ्हविनयो जानितब्बो, पटिञ्ञातकरणं जानितब्बं, येभुय्यसिका जानितब्बा, तस्सपापियसिका जानितब्बा, तिणवत्थारको जानितब्बो। ",
"pli-tv-pvr15:12.0":	"२। अगतिअगन्तब्ब ",
"pli-tv-pvr15:12.1":	"न छन्दागति गन्तब्बाति ",
"pli-tv-pvr15:12.2":	"छन्दागतिं गच्छन्तो कथं छन्दागतिं गच्छति? ",
"pli-tv-pvr15:12.3":	"इधेकच्चो—“अयं मे उपज्झायो वा आचरियो वा सद्धिविहारिको वा अन्तेवासिको वा समानुपज्झायको वा समानाचरियको वा सन्दिट्ठो वा सम्भत्तो वा ञातिसालोहितो वा”ति, तस्सानुकम्पाय तस्सानुरक्खाय अधम्मं धम्मोति दीपेति, धम्मं अधम्मोति दीपेति, अविनयं विनयोति दीपेति, विनयं अविनयोति दीपेति, अभासितं अलपितं तथागतेन भासितं लपितं तथागतेनाति दीपेति, भासितं लपितं तथागतेन अभासितं अलपितं तथागतेनाति दीपेति, अनाचिण्णं तथागतेन आचिण्णं तथागतेनाति दीपेति, आचिण्णं तथागतेन अनाचिण्णं तथागतेनाति दीपेति, अपञ्ञत्तं तथागतेन पञ्ञत्तं तथागतेनाति दीपेति, पञ्ञत्तं तथागतेन अपञ्ञत्तं तथागतेनाति दीपेति, अनापत्तिं आपत्तीति दीपेति, आपत्तिं अनापत्तीति दीपेति, लहुकं आपत्तिं गरुका आपत्तीति दीपेति, गरुकं आपत्तिं लहुका आपत्तीति दीपेति, सावसेसं आपत्तिं अनवसेसा आपत्तीति दीपेति, अनवसेसं आपत्तिं सावसेसा आपत्तीति दीपेति, दुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेति, अदुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेति। ",
"pli-tv-pvr15:12.4":	"इमेहि अट्ठारसहि वत्थूहि छन्दागतिं गच्छन्तो बहुजनाहिताय पटिपन्नो होति बहुजनासुखाय बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"pli-tv-pvr15:12.5":	"इमेहि अट्ठारसहि वत्थूहि छन्दागतिं गच्छन्तो खतं उपहतं अत्तानं परिहरति, सावज्जो च होति सानुवज्जो च विञ्ञूनं, बहुञ्च अपुञ्ञं पसवति। ",
"pli-tv-pvr15:12.6":	"छन्दागतिं गच्छन्तो एवं छन्दागतिं गच्छति। ",
"pli-tv-pvr15:13.1":	"न दोसागति गन्तब्बाति ",
"pli-tv-pvr15:13.2":	"दोसागतिं गच्छन्तो कथं दोसागतिं गच्छति? ",
"pli-tv-pvr15:13.3":	"इधेकच्चो अनत्थं मे अचरीति आघातं बन्धति, अनत्थं मे चरतीति आघातं बन्धति, अनत्थं मे चरिस्सतीति आघातं बन्धति, पियस्स मे मनापस्स अनत्थं अचरि … अनत्थं चरति … अनत्थं चरिस्सतीति आघातं बन्धति, अप्पियस्स मे अमनापस्स अत्थं अचरि … अत्थं चरति … अत्थं चरिस्सतीति आघातं बन्धति। ",
"pli-tv-pvr15:13.4":	"इमेहि नवहि आघातवत्थूहि आघातो पटिघातो कुद्धो कोधाभिभूतो अधम्मं धम्मोति दीपेति, धम्मं अधम्मोति दीपेति …पे… ",
"pli-tv-pvr15:13.5":	"दुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेति, अदुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेति। ",
"pli-tv-pvr15:13.6":	"इमेहि अट्ठारसहि वत्थूहि दोसागतिं गच्छन्तो बहुजनाहिताय पटिपन्नो होति बहुजनासुखाय बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"pli-tv-pvr15:13.7":	"इमेहि अट्ठारसहि वत्थूहि दोसागतिं गच्छन्तो खतं उपहतं अत्तानं परिहरति, सावज्जो च होति सानुवज्जो च विञ्ञूनं बहुञ्च अपुञ्ञं पसवति। ",
"pli-tv-pvr15:13.8":	"दोसागतिं गच्छन्तो एवं दोसागतिं गच्छति। ",
"pli-tv-pvr15:14.1":	"न मोहागति गन्तब्बाति ",
"pli-tv-pvr15:14.2":	"मोहागतिं गच्छन्तो कथं मोहागतिं गच्छति? ",
"pli-tv-pvr15:14.3":	"रत्तो रागवसेन गच्छति, दुट्ठो दोसवसेन गच्छति, मूळ्हो मोहवसेन गच्छति, परामट्ठो दिट्ठिवसेन गच्छति, मूळ्हो सम्मूळ्हो मोहाभिभूतो अधम्मं धम्मोति दीपेति, धम्मं अधम्मोति दीपेति …पे… ",
"pli-tv-pvr15:14.4":	"दुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेति, अदुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेति। ",
"pli-tv-pvr15:14.5":	"इमेहि अट्ठारसहि वत्थूहि मोहागतिं गच्छन्तो बहुजनाहिताय पटिपन्नो होति बहुजनासुखाय बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"pli-tv-pvr15:14.6":	"इमेहि अट्ठारसहि वत्थूहि मोहागतिं गच्छन्तो खतं उपहतं अत्तानं परिहरति, सावज्जो च होति सानुवज्जो च विञ्ञूनं, बहुञ्च अपुञ्ञं पसवति। ",
"pli-tv-pvr15:14.7":	"मोहागतिं गच्छन्तो एवं मोहागतिं गच्छति। ",
"pli-tv-pvr15:15.1":	"न भयागति गन्तब्बाति ",
"pli-tv-pvr15:15.2":	"भयागतिं गच्छन्तो कथं भयागतिं गच्छति? ",
"pli-tv-pvr15:15.3":	"इधेकच्चो—“अयं विसमनिस्सितो वा गहननिस्सितो वा बलवनिस्सितो वा कक्खळो फरुसो जीवितन्तरायं वा ब्रह्मचरियन्तरायं वा करिस्सती”ति, तस्स भया भीतो अधम्मं धम्मोति दीपेति, धम्मं अधम्मोति दीपेति, अविनयं विनयोति दीपेति, विनयं अविनयोति दीपेति, अभासितं अलपितं तथागतेन भासितं लपितं तथागतेनाति दीपेति, भासितं लपितं तथागतेन अभासितं अलपितं तथागतेनाति दीपेति, अनाचिण्णं तथागतेन आचिण्णं तथागतेनाति दीपेति, आचिण्णं तथागतेन अनाचिण्णं तथागतेनाति दीपेति, अपञ्ञत्तं तथागतेन पञ्ञत्तं तथागतेनाति दीपेति, पञ्ञत्तं तथागतेन अपञ्ञत्तं तथागतेनाति दीपेति, अनापत्तिं आपत्तीति दीपेति, आपत्तिं अनापत्तीति दीपेति, लहुकं आपत्तिं गरुका आपत्तीति दीपेति, गरुकं आपत्तिं लहुका आपत्तीति दीपेति, सावसेसं आपत्तिं अनवसेसा आपत्तीति दीपेति, अनवसेसं आपत्तिं सावसेसा आपत्तीति दीपेति, दुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेति, अदुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेति। ",
"pli-tv-pvr15:15.4":	"इमेहि अट्ठारसहि वत्थूहि भयागतिं गच्छन्तो बहुजनाहिताय पटिपन्नो होति बहुजनासुखाय बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"pli-tv-pvr15:15.5":	"इमेहि अट्ठारसहि वत्थूहि भयागतिं गच्छन्तो खतं उपहतं अत्तानं परिहरति, सावज्जो च होति, सानुवज्जो च विञ्ञूनं, बहुञ्च अपुञ्ञं पसवति। ",
"pli-tv-pvr15:15.6":	"भयागतिं गच्छन्तो एवं भयागतिं गच्छति। ",
"pli-tv-pvr15:16.1":	"छन्दा दोसा भया मोहा, ",
"pli-tv-pvr15:16.2":	"यो धम्मं अतिवत्तति; ",
"pli-tv-pvr15:16.3":	"निहीयति तस्स यसो, ",
"pli-tv-pvr15:16.4":	"काळपक्खेव चन्दिमाति। ",
"pli-tv-pvr15:17.0":	"३। अगतिअगमन ",
"pli-tv-pvr15:17.1":	"कथं न छन्दागतिं गच्छति? ",
"pli-tv-pvr15:17.2":	"अधम्मं अधम्मोति दीपेन्तो न छन्दागतिं गच्छति, धम्मं धम्मोति दीपेन्तो न छन्दागतिं गच्छति, अविनयं अविनयोति दीपेन्तो न छन्दागतिं गच्छति, विनयं विनयोति दीपेन्तो न छन्दागतिं गच्छति, अभासितं अलपितं तथागतेन अभासितं अलपितं तथागतेनाति दीपेन्तो न छन्दागतिं गच्छति, भासितं लपितं तथागतेन भासितं लपितं तथागतेनाति दीपेन्तो न छन्दागतिं गच्छति, अनाचिण्णं तथागतेन अनाचिण्णं तथागतेनाति दीपेन्तो न छन्दागतिं गच्छति, आचिण्णं तथागतेन आचिण्णं तथागतेनाति दीपेन्तो न छन्दागतिं गच्छति, अपञ्ञत्तं तथागतेन अपञ्ञत्तं तथागतेनाति दीपेन्तो न छन्दागतिं गच्छति, पञ्ञत्तं तथागतेन पञ्ञत्तं तथागतेनाति दीपेन्तो न छन्दागतिं गच्छति, अनापत्तिं अनापत्तीति दीपेन्तो न छन्दागतिं गच्छति, आपत्तिं आपत्तीति दीपेन्तो न छन्दागतिं गच्छति, लहुकं आपत्तिं लहुका आपत्तीति दीपेन्तो न छन्दागतिं गच्छति, गरुकं आपत्तिं गरुका आपत्तीति दीपेन्तो न छन्दागतिं गच्छति, सावसेसं आपत्तिं सावसेसा आपत्तीति दीपेन्तो न छन्दागतिं गच्छति, अनवसेसं आपत्तिं अनवसेसा आपत्तीति दीपेन्तो न छन्दागतिं गच्छति, दुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेन्तो न छन्दागतिं गच्छति, अदुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेन्तो न छन्दागतिं गच्छति। ",
"pli-tv-pvr15:17.3":	"एवं न छन्दागतिं गच्छति। ",
"pli-tv-pvr15:18.1":	"कथं न दोसागतिं गच्छति? ",
"pli-tv-pvr15:18.2":	"अधम्मं अधम्मोति दीपेन्तो न दोसागतिं गच्छति, धम्मं धम्मोति दीपेन्तो न दोसागतिं गच्छति …पे… ",
"pli-tv-pvr15:18.3":	"दुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेन्तो न दोसागतिं गच्छति, अदुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेन्तो न दोसागतिं गच्छति। ",
"pli-tv-pvr15:18.4":	"एवं न दोसागतिं गच्छति। ",
"pli-tv-pvr15:19.1":	"कथं न मोहागतिं गच्छति? ",
"pli-tv-pvr15:19.2":	"अधम्मं अधम्मोति दीपेन्तो न मोहागतिं गच्छति, धम्मं धम्मोति दीपेन्तो न मोहागतिं गच्छति …पे… ",
"pli-tv-pvr15:19.3":	"दुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेन्तो न मोहागतिं गच्छति, अदुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेन्तो न मोहागतिं गच्छति। ",
"pli-tv-pvr15:19.4":	"एवं न मोहागतिं गच्छति। ",
"pli-tv-pvr15:20.1":	"कथं न भयागतिं गच्छति? ",
"pli-tv-pvr15:20.2":	"अधम्मं अधम्मोति दीपेन्तो न भयागतिं गच्छति, धम्मं धम्मोति दीपेन्तो न भयागतिं गच्छति, अविनयं अविनयोति दीपेन्तो न भयागतिं गच्छति, विनयं विनयोति दीपेन्तो न भयागतिं गच्छति, अभासितं अलपितं तथागतेन अभासितं अलपितं तथागतेनाति दीपेन्तो न भयागतिं गच्छति, भासितं लपितं तथागतेन भासितं लपितं तथागतेनाति दीपेन्तो न भयागतिं गच्छति, अनाचिण्णं तथागतेन अनाचिण्णं तथागतेनाति दीपेन्तो न भयागतिं गच्छति, आचिण्णं तथागतेन आचिण्णं तथागतेनाति दीपेन्तो न भयागतिं गच्छति, अपञ्ञत्तं तथागतेन अपञ्ञत्तं तथागतेनाति दीपेन्तो न भयागतिं गच्छति, पञ्ञत्तं तथागतेन पञ्ञत्तं तथागतेनाति दीपेन्तो न भयागतिं गच्छति, अनापत्तिं अनापत्तीति दीपेन्तो न भयागतिं गच्छति, आपत्तिं आपत्तीति दीपेन्तो न भयागतिं गच्छति, लहुकं आपत्तिं लहुका आपत्तीति दीपेन्तो न भयागतिं गच्छति, गरुकं आपत्तिं गरुका आपत्तीति दीपेन्तो न भयागतिं गच्छति, सावसेसं आपत्तिं सावसेसा आपत्तीति दीपेन्तो न भयागतिं गच्छति, अनवसेसं आपत्तिं अनवसेसा आपत्तीति दीपेन्तो न भयागतिं गच्छति, दुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेन्तो न भयागतिं गच्छति, अदुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेन्तो न भयागतिं गच्छति। ",
"pli-tv-pvr15:20.3":	"एवं न भयागतिं गच्छति। ",
"pli-tv-pvr15:21.1":	"छन्दा दोसा भया मोहा, ",
"pli-tv-pvr15:21.2":	"यो धम्मं नातिवत्तति; ",
"pli-tv-pvr15:21.3":	"आपूरति तस्स यसो, ",
"pli-tv-pvr15:21.4":	"सुक्कपक्खेव चन्दिमाति। ",
"pli-tv-pvr15:22.0":	"४। सञ्ञापनीयादि ",
"pli-tv-pvr15:22.1":	"कथं सञ्ञापनीये ठाने सञ्ञापेति? ",
"pli-tv-pvr15:22.2":	"अधम्मं अधम्मोति दीपेन्तो सञ्ञापनीये ठाने सञ्ञापेति, धम्मं धम्मोति दीपेन्तो सञ्ञापनीये ठाने सञ्ञापेति …पे… ",
"pli-tv-pvr15:22.3":	"दुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेन्तो सञ्ञापनीये ठाने सञ्ञापेति, अदुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेन्तो सञ्ञापनीये ठाने सञ्ञापेति। ",
"pli-tv-pvr15:22.4":	"एवं सञ्ञापनीये ठाने सञ्ञापेति। ",
"pli-tv-pvr15:23.1":	"कथं निज्झापनीये ठाने निज्झापेति? ",
"pli-tv-pvr15:23.2":	"अधम्मं अधम्मोति दीपेन्तो निज्झापनीये ठाने निज्झापेति, धम्मं धम्मोति दीपेन्तो निज्झापनीये ठाने निज्झापेति …पे… ",
"pli-tv-pvr15:23.3":	"दुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेन्तो निज्झापनीये ठाने निज्झापेति, अदुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेन्तो निज्झापनीये ठाने निज्झापेति। ",
"pli-tv-pvr15:23.4":	"एवं निज्झापनीये ठाने निज्झापेति। ",
"pli-tv-pvr15:24.1":	"कथं पेक्खनीये ठाने पेक्खति? ",
"pli-tv-pvr15:24.2":	"अधम्मं अधम्मोति दीपेन्तो पेक्खनीये ठाने पेक्खति, धम्मं धम्मोति दीपेन्तो पेक्खनीये ठाने पेक्खति …पे… ",
"pli-tv-pvr15:24.3":	"दुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेन्तो पेक्खनीये ठाने पेक्खति, अदुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेन्तो पेक्खनीये ठाने पेक्खति। ",
"pli-tv-pvr15:24.4":	"एवं पेक्खनीये ठाने पेक्खति। ",
"pli-tv-pvr15:25.1":	"कथं पसादनीये ठाने पसादेति? ",
"pli-tv-pvr15:25.2":	"अधम्मं अधम्मोति दीपेन्तो पसादनीये ठाने पसादेति, धम्मं धम्मोति दीपेन्तो पसादनीये ठाने पसादेति …पे… ",
"pli-tv-pvr15:25.3":	"दुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेन्तो पसादनीये ठाने पसादेति, अदुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेन्तो पसादनीये ठाने पसादेति। ",
"pli-tv-pvr15:25.4":	"एवं पसादनीये ठाने पसादेति। ",
"pli-tv-pvr15:26.0":	"५। परपक्खादिअवजानन ",
"pli-tv-pvr15:26.1":	"कथं लद्धपक्खोम्हीति परपक्खं अवजानाति? ",
"pli-tv-pvr15:26.2":	"इधेकच्चो लद्धपक्खो होति लद्धपरिवारो पक्खवा ञातिमा। ",
"pli-tv-pvr15:26.3":	"“अयं अलद्धपक्खो अलद्धपरिवारो न पक्खवा न ञातिमा”ति तस्स अवजानन्तो अधम्मं धम्मोति दीपेति, धम्मं अधम्मोति दीपेति …पे… ",
"pli-tv-pvr15:26.4":	"दुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेति, अदुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेति। ",
"pli-tv-pvr15:26.5":	"एवं लद्धपक्खोम्हीति परपक्खं अवजानाति। ",
"pli-tv-pvr15:27.1":	"कथं बहुस्सुतोम्हीति अप्पस्सुतं अवजानाति? ",
"pli-tv-pvr15:27.2":	"इधेकच्चो बहुस्सुतो होति सुतधरो सुतसन्निचयो। ",
"pli-tv-pvr15:27.3":	"“अयं अप्पस्सुतो अप्पागमो अप्पधरो”ति तस्स अवजानन्तो अधम्मं धम्मोति दीपेति, धम्मं अधम्मोति दीपेति …पे… ",
"pli-tv-pvr15:27.4":	"दुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेति, अदुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेति। ",
"pli-tv-pvr15:27.5":	"एवं बहुस्सुतोम्हीति अप्पस्सुतं अवजानाति। ",
"pli-tv-pvr15:28.1":	"कथं थेरतरोम्हीति नवकतरं अवजानाति? ",
"pli-tv-pvr15:28.2":	"इधेकच्चो थेरो होति रत्तञ्ञू चिरपब्बजितो “अयं नवको अप्पञ्ञातो अप्पकतञ्ञू इमस्स वचनं अकतं भविस्सती”ति तस्स अवजानन्तो अधम्मं धम्मोति दीपेति, धम्मं अधम्मोति दीपेति …पे… ",
"pli-tv-pvr15:28.3":	"दुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेति, अदुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेति। ",
"pli-tv-pvr15:28.4":	"एवं थेरतरोम्हीति नवकतरं अवजानाति। ",
"pli-tv-pvr15:29.1":	"असम्पत्तं न ब्याहरितब्बन्ति ",
"pli-tv-pvr15:29.2":	"अनोतिण्णं भारं न ओतारेतब्बं। ",
"pli-tv-pvr15:29.3":	"सम्पत्तं धम्मतो विनयतो न परिहापेतब्बन्ति ",
"pli-tv-pvr15:29.4":	"यंअत्थाय सङ्घो सन्निपतितो होति, तं अत्थं धम्मतो विनयतो न परिहापेतब्बं। ",
"pli-tv-pvr15:30.1":	"येन धम्मेनाति ",
"pli-tv-pvr15:30.2":	"भूतेन वत्थुना। ",
"pli-tv-pvr15:30.3":	"येन विनयेनाति ",
"pli-tv-pvr15:30.4":	"चोदेत्वा सारेत्वा। ",
"pli-tv-pvr15:30.5":	"येन सत्थुसासनेनाति ",
"pli-tv-pvr15:30.6":	"ञत्तिसम्पदाय अनुस्सावनसम्पदाय, येन धम्मेन येन विनयेन येन सत्थुसासनेन तं अधिकरणं वूपसम्मति, तथा तं अधिकरणं वूपसमेतब्बन्ति। ",
"pli-tv-pvr15:31.0":	"६। अनुविज्जकस्सअनुयोग ",
"pli-tv-pvr15:31.1":	"अनुविज्जकेन चोदको पुच्छितब्बो—",
"pli-tv-pvr15:31.2":	"“यं खो त्वं, आवुसो, इमस्स भिक्खुनो पवारणं ठपेसि, किम्हि नं ठपेसि, सीलविपत्तिया वा ठपेसि, आचारविपत्तिया वा ठपेसि, दिट्ठिविपत्तिया वा ठपेसी”ति? ",
"pli-tv-pvr15:31.3":	"सो चे एवं वदेय्य—",
"pli-tv-pvr15:31.4":	"“सीलविपत्तिया वा ठपेमि, आचारविपत्तिया वा ठपेमि, दिट्ठिविपत्तिया वा ठपेमी”ति, सो एवमस्स वचनीयो—",
"pli-tv-pvr15:31.5":	"“जानाति पनायस्मा सीलविपत्तिं, जानाति आचारविपत्तिं, जानाति दिट्ठिविपत्तिन्”ति? ",
"pli-tv-pvr15:31.6":	"सो चे एवं वदेय्य—",
"pli-tv-pvr15:31.7":	"“जानामि खो अहं, आवुसो, सीलविपत्तिं, जानामि आचारविपत्तिं, जानामि दिट्ठिविपत्तिन्”ति, सो एवमस्स वचनीयो—",
"pli-tv-pvr15:31.8":	"“कतमा पनावुसो, सीलविपत्ति, कतमा आचारविपत्ति, कतमा दिट्ठिविपत्ती”ति? ",
"pli-tv-pvr15:31.9":	"सो चे एवं वदेय्य—",
"pli-tv-pvr15:31.10":	"“चत्तारि पाराजिकानि तेरस सङ्घादिसेसा—अयं सीलविपत्ति। ",
"pli-tv-pvr15:31.11":	"थुल्लच्चयं पाचित्तियं पाटिदेसनीयं दुक्कटं दुब्भासितं—अयं आचारविपत्ति। ",
"pli-tv-pvr15:31.12":	"मिच्छादिट्ठि अन्तग्गाहिकादिट्ठि—अयं दिट्ठिविपत्ती”ति, सो एवमस्स वचनीयो—",
"pli-tv-pvr15:31.13":	"“यं खो त्वं, आवुसो, इमस्स भिक्खुनो पवारणं ठपेसि, दिट्ठेन वा ठपेसि, सुतेन वा ठपेसि, परिसङ्काय वा ठपेसी”ति? ",
"pli-tv-pvr15:31.14":	"सो चे एवं वदेय्य—",
"pli-tv-pvr15:31.15":	"“दिट्ठेन वा ठपेमि, सुतेन वा ठपेमि, परिसङ्काय वा ठपेमी”ति, सो एवमस्स वचनीयो—",
"pli-tv-pvr15:31.16":	"“यं खो त्वं, आवुसो, इमस्स भिक्खुनो दिट्ठेन पवारणं ठपेसि, किं ते दिट्ठं, किन्ति ते दिट्ठं, कदा ते दिट्ठं, कत्थ ते दिट्ठं, पाराजिकं अज्झापज्जन्तो दिट्ठो, सङ्घादिसेसं अज्झापज्जन्तो दिट्ठो, थुल्लच्चयं … ",
"pli-tv-pvr15:31.17":	"पाचित्तियं … ",
"pli-tv-pvr15:31.18":	"पाटिदेसनीयं … ",
"pli-tv-pvr15:31.19":	"दुक्कटं … ",
"pli-tv-pvr15:31.20":	"दुब्भासितं अज्झापज्जन्तो दिट्ठो, कत्थ च त्वं अहोसि, कत्थ चायं भिक्खु अहोसि, किञ्च त्वं करोसि, किं चायं भिक्खु करोती”ति? ",
"pli-tv-pvr15:31.21":	"सो चे एवं वदेय्य—",
"pli-tv-pvr15:31.22":	"“न खो अहं, आवुसो, इमस्स भिक्खुनो दिट्ठेन पवारणं ठपेमि, अपि च सुतेन पवारणं ठपेमी”ति, सो एवमस्स वचनीयो—",
"pli-tv-pvr15:31.23":	"“यं खो त्वं, आवुसो, इमस्स भिक्खुनो सुतेन पवारणं ठपेसि, किं ते सुतं, किन्ति ते सुतं, कदा ते सुतं, कत्थ ते सुतं, पाराजिकं अज्झापन्नोति सुतं, सङ्घादिसेसं अज्झापन्नोति सुतं, थुल्लच्चयं … ",
"pli-tv-pvr15:31.24":	"पाचित्तियं … ",
"pli-tv-pvr15:31.25":	"पाटिदेसनीयं … ",
"pli-tv-pvr15:31.26":	"दुक्कटं … ",
"pli-tv-pvr15:31.27":	"दुब्भासितं अज्झापन्नोति सुतं, भिक्खुस्स सुतं, भिक्खुनिया सुतं, सिक्खमानाय सुतं, सामणेरस्स सुतं, सामणेरिया सुतं, उपासकस्स सुतं, उपासिकाय सुतं, राजूनं सुतं, राजमहामत्तानं सुतं, तित्थियानं सुतं, तित्थियसावकानं सुतन्”ति? ",
"pli-tv-pvr15:31.28":	"सो चे एवं वदेय्य—",
"pli-tv-pvr15:31.29":	"“न खो अहं, आवुसो, इमस्स भिक्खुनो सुतेन पवारणं ठपेमि, अपि च परिसङ्काय पवारणं ठपेमी”ति, सो एवमस्स वचनीयो—",
"pli-tv-pvr15:31.30":	"“यं खो त्वं, आवुसो, इमस्स भिक्खुनो परिसङ्काय पवारणं ठपेसि, किं परिसङ्कसि, किन्ति परिसङ्कसि, कदा परिसङ्कसि, कत्थ परिसङ्कसि, पाराजिकं अज्झापन्नोति परिसङ्कसि, सङ्घादिसेसं अज्झापन्नोति परिसङ्कसि, थुल्लच्चयं … ",
"pli-tv-pvr15:31.31":	"पाचित्तियं … ",
"pli-tv-pvr15:31.32":	"पाटिदेसनीयं … ",
"pli-tv-pvr15:31.33":	"दुक्कटं … ",
"pli-tv-pvr15:31.34":	"दुब्भासितं अज्झापन्नोति परिसङ्कसि, भिक्खुस्स सुत्वा परिसङ्कसि, भिक्खुनिया सुत्वा परिसङ्कसि, सिक्खमानाय सुत्वा परिसङ्कसि, सामणेरस्स सुत्वा परिसङ्कसि, सामणेरिया सुत्वा परिसङ्कसि, उपासकस्स सुत्वा परिसङ्कसि, उपासिकाय सुत्वा परिसङ्कसि, राजूनं सुत्वा परिसङ्कसि, राजमहामत्तानं सुत्वा परिसङ्कसि, तित्थियानं सुत्वा परिसङ्कसि, तित्थियसावकानं सुत्वा परिसङ्कसी”ति? ",
"pli-tv-pvr15:32.1":	"दिट्ठं दिट्ठेन समेति, ",
"pli-tv-pvr15:32.2":	"दिट्ठेन संसन्दते दिट्ठं; ",
"pli-tv-pvr15:32.3":	"दिट्ठं पटिच्च न उपेति, ",
"pli-tv-pvr15:32.4":	"असुद्धपरिसङ्कितो; ",
"pli-tv-pvr15:32.5":	"सो पुग्गलो पटिञ्ञाय, ",
"pli-tv-pvr15:32.6":	"कातब्बा तेन पवारणा। ",
"pli-tv-pvr15:33.1":	"सुतं सुतेन समेति, ",
"pli-tv-pvr15:33.2":	"सुतेन संसन्दते सुतं; ",
"pli-tv-pvr15:33.3":	"सुतं पटिच्च न उपेति, ",
"pli-tv-pvr15:33.4":	"असुद्धपरिसङ्कितो; ",
"pli-tv-pvr15:33.5":	"सो पुग्गलो पटिञ्ञाय, ",
"pli-tv-pvr15:33.6":	"कातब्बा तेन पवारणा। ",
"pli-tv-pvr15:34.1":	"मुतं मुतेन समेति, ",
"pli-tv-pvr15:34.2":	"मुतेन संसन्दते मुतं; ",
"pli-tv-pvr15:34.3":	"मुतं पटिच्च न उपेति, ",
"pli-tv-pvr15:34.4":	"असुद्धपरिसङ्कितो; ",
"pli-tv-pvr15:34.5":	"सो पुग्गलो पटिञ्ञाय, ",
"pli-tv-pvr15:34.6":	"कातब्बा तेन पवारणाति। ",
"pli-tv-pvr15:35.0":	"७। पुच्छाविभाग ",
"pli-tv-pvr15:35.1":	"किं ते दिट्ठन्ति कतमा पुच्छा? ",
"pli-tv-pvr15:35.2":	"किन्ति ते दिट्ठन्ति कतमा पुच्छा? ",
"pli-tv-pvr15:35.3":	"कदा ते दिट्ठन्ति कतमा पुच्छा? ",
"pli-tv-pvr15:35.4":	"कत्थ ते दिट्ठन्ति कतमा पुच्छा? ",
"pli-tv-pvr15:36.1":	"किं ते दिट्ठन्ति ",
"pli-tv-pvr15:36.2":	"वत्थुपुच्छा, विपत्तिपुच्छा, आपत्तिपुच्छा, अज्झाचारपुच्छा। ",
"pli-tv-pvr15:36.3":	"वत्थुपुच्छाति—",
"pli-tv-pvr15:36.4":	"अट्ठपाराजिकानं वत्थुपुच्छा, तेवीससङ्घादिसेसानं वत्थुपुच्छा, द्वेअनियतानं वत्थुपुच्छा, द्वेचत्तारीसनिस्सग्गियानं वत्थुपुच्छा, अट्ठासीतिसतपाचित्तियानं वत्थुपुच्छा, द्वादसपाटिदेसनीयानं वत्थुपुच्छा, दुक्कटानं वत्थुपुच्छा, दुब्भासितानं वत्थुपुच्छा। ",
"pli-tv-pvr15:36.5":	"विपत्तिपुच्छाति—",
"pli-tv-pvr15:36.6":	"सीलविपत्तिपुच्छा, आचारविपत्तिपुच्छा, दिट्ठिविपत्तिपुच्छा, आजीवविपत्तिपुच्छा। ",
"pli-tv-pvr15:36.7":	"आपत्तिपुच्छाति—",
"pli-tv-pvr15:36.8":	"पाराजिकापत्तिपुच्छा, सङ्घादिसेसापत्तिपुच्छा, थुल्लच्चयापत्तिपुच्छा, पाचित्तियापत्तिपुच्छा, पाटिदेसनीयापत्तिपुच्छा, दुक्कटापत्तिपुच्छा, दुब्भासितापत्तिपुच्छा। ",
"pli-tv-pvr15:36.9":	"अज्झाचारपुच्छाति—",
"pli-tv-pvr15:36.10":	"द्वयंद्वयसमापत्तिपुच्छा। ",
"pli-tv-pvr15:37.1":	"किन्ति ते दिट्ठन्ति ",
"pli-tv-pvr15:37.2":	"लिङ्गपुच्छा, इरियापथपुच्छा, आकारपुच्छा, विप्पकारपुच्छा। ",
"pli-tv-pvr15:37.3":	"लिङ्गपुच्छाति—दीघं वा रस्सं वा कण्हं वा ओदातं वा। ",
"pli-tv-pvr15:37.4":	"इरियापथपुच्छाति गच्छन्तं वा ठितं वा निसिन्नं वा निपन्नं वा। ",
"pli-tv-pvr15:37.5":	"आकारपुच्छाति गिहिलिङ्गे वा तित्थियलिङ्गे वा पब्बजितलिङ्गे वा। ",
"pli-tv-pvr15:37.6":	"विप्पकारपुच्छाति गच्छन्तं वा ठितं वा निसिन्नं वा निपन्नं वा। ",
"pli-tv-pvr15:38.1":	"कदा ते दिट्ठन्ति ",
"pli-tv-pvr15:38.2":	"कालपुच्छा, समयपुच्छा, दिवसपुच्छा, उतुपुच्छा। ",
"pli-tv-pvr15:38.3":	"कालपुच्छाति पुब्बण्हकाले वा मज्झन्हिककाले वा सायन्हकाले वा। ",
"pli-tv-pvr15:38.4":	"समयपुच्छाति पुब्बण्हसमये वा मज्झन्हिकसमये वा सायन्हसमये वा। ",
"pli-tv-pvr15:38.5":	"दिवसपुच्छाति पुरेभत्तं वा पच्छाभत्तं वा रत्तिं वा दिवा वा काळे वा जुण्हे वा। ",
"pli-tv-pvr15:38.6":	"उतुपुच्छाति हेमन्ते वा गिम्हे वा वस्से वा। ",
"pli-tv-pvr15:39.1":	"कत्थ ते दिट्ठन्ति ",
"pli-tv-pvr15:39.2":	"ठानपुच्छा, भूमिपुच्छा, ओकासपुच्छा, पदेसपुच्छा। ",
"pli-tv-pvr15:39.3":	"ठानपुच्छाति भूमिया वा पथविया वा धरणिया वा जगतिया वा। ",
"pli-tv-pvr15:39.4":	"भूमिपुच्छाति भूमिया वा पथविया वा पब्बते वा पासाणे वा पासादे वा। ",
"pli-tv-pvr15:39.5":	"ओकासपुच्छाति पुरत्थिमे वा ओकासे पच्छिमे वा ओकासे उत्तरे वा ओकासे दक्खिणे वा ओकासे। ",
"pli-tv-pvr15:39.6":	"पदेसपुच्छाति पुरत्थिमे वा पदेसे पच्छिमे वा पदेसे उत्तरे वा पदेसे दक्खिणे वा पदेसेति। ",
"pli-tv-pvr15:40.1":	"महासङ्गामं निट्ठितं। ",
"pli-tv-pvr15:41.1":	"तस्सुद्दानं ",
"pli-tv-pvr15:42.1":	"वत्थु निदानं आकारो, ",
"pli-tv-pvr15:42.2":	"पुब्बापरं कताकतं; ",
"pli-tv-pvr15:42.3":	"कम्माधिकरणञ्चेव, ",
"pli-tv-pvr15:42.4":	"समथो छन्दगामि च। ",
"pli-tv-pvr15:43.1":	"दोसा मोहा भया चेव, ",
"pli-tv-pvr15:43.2":	"सञ्ञा निज्झापनेन च; ",
"pli-tv-pvr15:43.3":	"पेक्खा पसादे पक्खोम्हि, ",
"pli-tv-pvr15:43.4":	"सुतथेरतरेन च। ",
"pli-tv-pvr15:44.1":	"असम्पत्तञ्च सम्पत्तं, ",
"pli-tv-pvr15:44.2":	"धम्मेन विनयेन च; ",
"pli-tv-pvr15:44.3":	"सत्थुस्स सासनेनापि, ",
"pli-tv-pvr15:44.4":	"महासङ्गामञापनाति। "
}	
