<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>24:1 Cakkhuvaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 225] [\q 225/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 442] [\x 442/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
4. Okkantisa&uuml;yutta&uuml;<BR>
1. Cakkhuvaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P>&nbsp;</P>
<P>4. 1. 1.</P>
<P>Cakkhu sutta&uuml;</P>
<P>302. [PTS Page 225] [\q 225/] s&agrave;vatthiya&uuml;:</P>
<P>Cakkhu&uuml; bhikkhave, anicca&uuml; viparin&agrave;m&atilde;1- a中ath&agrave;bh&agrave;vi, sota&uuml; anicca&uuml; viparin&agrave;m&atilde; a中ath&agrave;bh&agrave;v&atilde;, gh&agrave;na&uuml; anicca&uuml; viparin&agrave;m&atilde; a中ath&agrave;bh&agrave;v&atilde;, jivh&agrave; anicc&agrave; viparin&agrave;m&atilde; a中ath&agrave;bh&agrave;v&atilde;, k&agrave;yo anicco viparin&agrave;m&atilde; a中ath&agrave;bh&agrave;v&atilde;, mano anicco viparin&agrave;m&atilde; a中ath&agrave;bh&agrave;v&atilde;.</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhivuccati, aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; okkanto sammattaniy&agrave;ma&uuml; sappurisabhumi&uuml; okkanto v&atilde;tivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya. Abhabbo va2- t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikaroti.</P>
<P>Yassa kho bhikkhave, ime dhamme eva&uuml; pa中&agrave;ya mattaso nijjh&agrave;na&uuml; khamanti, aya&uuml; vuccati dhamm&agrave;nus&agrave;ri okkanto sammattaniy&agrave;ma&uuml; sappurisabhumi&uuml; okkanto v&atilde;tivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya. Abhabbo va t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikaroti.</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; j&agrave;n&agrave;ti3- eva&uuml; passati. Aya&uuml; vuccati sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>4. 1. 2.</P>
<P>R&aring;pa sutta&uuml;</P>
<P>303. S&agrave;vatthiya&uuml;:</P>
<P>R&aring;p&agrave; bhikkhave, anicc&agrave; viparin&agrave;mino a中ath&agrave;bh&agrave;vino, sadd&agrave; anicc&agrave; viparin&agrave;mino a中ath&agrave;bh&agrave;vino, gandh&agrave; anicc&agrave; viparin&agrave;mino a中ath&agrave;bh&agrave;vino, ras&agrave; anicc&agrave; viparin&agrave;mino a中ath&agrave;bh&agrave;vino, pho&ntilde;&ntilde;habb&agrave; anicc&agrave; viparin&agrave;mino a中ath&agrave;bh&agrave;vino, dhamm&agrave; anicc&agrave; viparin&agrave;mino a中ath&agrave;bh&agrave;vino.</P>
<P>--------------------</P>
<P>1. Vipari&otilde;ami&uuml; - s&atilde;mu s&atilde; 2, vipari&otilde;am&atilde;. [PTS]&nbsp;&nbsp;&nbsp;2. Abhabbo ca - machasa&uuml;.&nbsp;&nbsp;&nbsp;3. Paj&agrave;n&agrave;ti - machasa&uuml;.</P>
<P>[BJT Page 444] [\x 444/]</P>
<P>[PTS Page 226] [\q 226/] yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati, aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; okkanto sammattaniy&agrave;ma&uuml; sappurisabhumi&uuml; okkanto vitivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya. Abhabbo va t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikaroti. Aya&uuml; vuccati dhamm&agrave;nus&agrave;r&atilde; okkanto sammattaniy&agrave;ma&uuml; sappurisabhumi&uuml; okkanto vitivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya. Abhabbo va t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikaroti</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; j&agrave;n&agrave;ti passati. Aya&uuml; vuccati sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>4. 1. 3.</P>
<P>Vi中&agrave;&otilde;a sutta&uuml;</P>
<P>304. S&agrave;vatthiya&uuml;:</P>
<P>Cakkhuvi中&agrave;&otilde;a&uuml; bhikkhave, anicca&uuml; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, sotavi中&agrave;&otilde;a&uuml; anicca&uuml; viparin&agrave;m&atilde; a中ath&agrave;bh&agrave;vi, gh&agrave;navi中&agrave;&otilde;a&uuml; anicca&uuml; viparin&agrave;m&atilde; a中ath&agrave;bh&agrave;vi, jivh&agrave;vi中&agrave;&otilde;a&uuml; anicca&uuml; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, k&agrave;yavi中&agrave;&otilde;a&uuml; anicca&uuml; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, manovi中&agrave;&otilde;a&uuml; anicca&uuml; viparin&agrave;mi a中ath&agrave;bh&agrave;vi.</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati, aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; okkanto sammattaniy&agrave;ma&uuml; sappurisabhumi&uuml; okkanto vitivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya. Abhabbo va t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikaroti</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>4. 1. 4.</P>
<P>Phassa sutta&uuml;</P>
<P>305. S&agrave;vatthiya&uuml;:</P>
<P>Cakkhusamphasso bhikkhave, anicco viparin&agrave;mi a中ath&agrave;bh&agrave;vi, sotasamphasso anicco viparin&agrave;mi a中ath&agrave;bh&agrave;vi, gh&agrave;nasamphasso anicco viparin&agrave;mi a中ath&agrave;bh&agrave;vi, jivh&agrave;samphasso anicco viparin&agrave;mi a中ath&agrave;bh&agrave;vi, k&agrave;yasamphasso anicco viparin&agrave;mi a中ath&agrave;bh&agrave;vi, manosamphasso anicco viparin&agrave;mi a中ath&agrave;bh&agrave;vi.</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati, aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; okkanto sammattaniy&agrave;ma&uuml; sappurisabhumi&uuml; okkanto vitivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya. Abhabbo va t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikaroti</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>4. 1. 5.</P>
<P>Vedan&agrave; sutta&uuml;</P>
<P>306. S&agrave;vatthiya&uuml;:</P>
<P>Cakkhusamphassaj&agrave; vedan&agrave; bhikkhave, anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, sotasamphassaj&agrave; vedan&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, gh&agrave;nasamphassaj&agrave; vedan&agrave; anicc&agrave; viparin&agrave;mi. A中ath&agrave;bh&agrave;vi, jivh&agrave;samphassaj&agrave; vedan&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, k&agrave;yasamphassaj&agrave; vedan&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, manosamphassaj&agrave; vedan&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi.</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati, aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; okkanto sammattaniy&agrave;ma&uuml; sappurisabhumi&uuml; okkanto vitivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya. Abhabbo va t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikaroti</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>[BJT Page 446] [\x 446/]</P>
<P>4. 1. 6.</P>
<P>Sa中&agrave; sutta&uuml;</P>
<P>307. [PTS Page 227] [\q 227/] s&agrave;vatthiya&uuml;:</P>
<P>R&aring;pasa中&agrave; bhikkhave, anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, saddasa中&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, gandhasa中&agrave; anicc&agrave; viparin&agrave;m&atilde; a中ath&agrave;bh&agrave;v&atilde;, rasasa中&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, pho&ntilde;&ntilde;habbasa中&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, dhammasa中&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi.</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati, aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; okkanto sammattaniy&agrave;ma&uuml; sappurisabhumi&uuml; okkanto vitivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya. Abhabbo va t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikaroti</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>4. 1. 7.</P>
<P>Cetan&agrave; sutta&uuml;</P>
<P>308. S&agrave;vatthiya&uuml;:</P>
<P>R&aring;pasa勺etan&agrave; bhikkhave, anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, saddasa勺etan&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, gandhasa勺etan&agrave; anicc&agrave; viparin&agrave;mi. A中ath&agrave;bh&agrave;vi, rasasa勺etan&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, pho&ntilde;&ntilde;habbasa勺etan&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, dhammasa勺etan&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi.</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati, aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; okkanto sammattaniy&agrave;ma&uuml; sappurisabhumi&uuml; okkanto vitivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya. Abhabbo va t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikaroti</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>4. 1. 8.</P>
<P>Ta&otilde;h&agrave; sutta&uuml;</P>
<P>309. S&agrave;vatthiya&uuml;:</P>
<P>R&aring;pata&otilde;h&agrave; bhikkhave, anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, saddata&otilde;h&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, gandhata&otilde;h&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, rasata&otilde;h&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, pho&ntilde;&ntilde;habbata&otilde;h&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, dhammata&otilde;h&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi.</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati, aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; okkanto sammattaniy&agrave;ma&uuml; sappurisabhumi&uuml; okkanto vitivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya. Abhabbo va t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikaroti</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>4. 1. 9.</P>
<P>Dh&agrave;tu sutta&uuml;</P>
<P>310. S&agrave;vatthiya&uuml;:</P>
<P>Pa&ntilde;havidh&agrave;tu bhikkhave, anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, &agrave;podh&agrave;tu anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, tejodh&agrave;tu anicc&agrave; viparin&agrave;mi. A中ath&agrave;bh&agrave;vi, v&agrave;yodh&agrave;tu anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, &agrave;k&agrave;sadh&agrave;tu anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, vi中&agrave;&otilde;adh&agrave;tu anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi.</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati, aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; okkanto sammattaniy&agrave;ma&uuml; sappurisabhumi&uuml; okkanto vitivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya. Abhabbo va t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikaroti</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>[BJT Page 448] [\x 448/]</P>
<P>4. 1. 10.</P>
<P>Khandha sutta&uuml;</P>
<P>311. S&agrave;vatthiya&uuml;:</P>
<P>R&aring;pa&uuml; bhikkhave, anicca&uuml; viparin&agrave;mi a中ath&agrave;bh&agrave;vi.</P>
<P>Vedan&agrave; anicc&agrave; viparin&agrave;m&atilde; a中ath&agrave;bh&agrave;vi, sa中&agrave; anicc&agrave; viparin&agrave;mi a中ath&agrave;bh&agrave;vi, sa&uuml;kh&agrave;r&agrave; anicc&agrave; viparin&agrave;mi. A中ath&agrave;bh&agrave;vi, vi中&agrave;&otilde;a&uuml; anicca&uuml; viparin&agrave;m&atilde; a中ath&agrave;bh&agrave;vi,</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; saddahati adhimuccati aya&uuml; vuccati saddh&agrave;nus&agrave;r&atilde; okkanto sammattaniy&agrave;ma&uuml;, [PTS Page 228] [\q 228/] sappurisabhumi&uuml; okkanto, vitivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml;1v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya, abhabbova t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikaroti.</P>
<P>Yassa kho bhikkhave, ime dhamm&agrave; eva&uuml; pa中&agrave;ya mattaso nijjh&agrave;na&uuml; khamanti, aya&uuml; vuccati dhamm&agrave;nus&agrave;r&atilde; okkanto sammattaniy&agrave;ma&uuml;, sappurisabhumi&uuml; okkanto, vitivatto puthujjanabhumi&uuml;, abhabbo ta&uuml; kamma&uuml; k&agrave;tu&uuml; ya&uuml; kamma&uuml; katv&agrave; niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjeyya, abhabbova t&agrave;va k&agrave;la&uuml; k&agrave;tu&uuml; y&agrave;va na sot&agrave;pattiphala&uuml; sacchikararoti.</P>
<P>Yo bhikkhave, ime dhamme eva&uuml; j&agrave;n&agrave;ti. Eva&uuml; passati, aya&uuml; vuccati sot&agrave;patanno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>Cakkhuvaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:<BR>
Cakkhu r&aring;pa勺a vi中&agrave;&otilde;a&uuml; phasso ca vedan&agrave;ya ca,<BR>
Sa中&agrave; ca cetan&agrave; ta&otilde;h&agrave; dh&agrave;tukkhandhena te das&agrave;<BR>
Okkantisa&uuml;yutta&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>-----------------</P>
<P>1. Tiracch&agrave;nayon&atilde;ya&uuml; - s&atilde; 1, 2.</P>
</FONT></BODY>
</HTML>
