{
  "dn22:0.1": "ทีฆนิกาย",
  "dn22:0.2": "๒๒ มหาสติปัฏฐานสูตร",
  "dn22:1.1": "ข้าพเจ้าได้สดับมาอย่างนี้",
  "dn22:1.2": "สมัยหนึ่ง พระผู้มีพระภาคประทับอยู่ในกุรุชนบท มีนิคมของชาวกุรุชื่อว่า กัมมา สทัมมะ ภาษิตนี้ว่า ",
  "dn22:1.3": "ณ ที่นั้น พระผู้มีพระภาคตรัสเรียกภิกษุทั้งหลายว่า",
  "dn22:1.4": "ดูกรภิกษุทั้งหลาย",
  "dn22:1.5": "ภิกษุเหล่านั้นทูลรับพระผู้มีพระภาคว่า พระพุทธเจ้าข้า",
  "dn22:1.6": "พระผู้มีพระภาคได้ตรัสพระพุทธภาษิตนี้ว่า ",
  "dn22:1.7": "ดูกรภิกษุทั้งหลาย หนทางนี้เป็นที่ไปอันเอกเพื่อความบริสุท ธิ์ของเหล่าสัตว์ เพื่อล่วงความโศกและปริเทวะ เพื่อความดับสูญแห่งทุกข์และโทมนัส เพื่อบรรลุธรรมที่ถูกต้อง เพื่อทำให้แจ้งซึ่งพระนิพพาน หนทางนี้ คือ สติปัฏฐาน ๔ ประการ ",
  "dn22:1.8": "๔ ประการ เป็นไฉน ",
  "dn22:1.9": "ดูกรภิกษุทั้งหลาย ภิกษุในธรรมวินัยนี้ พิจารณาเห็นกายในกายอยู่ มีความเพียร มีสัมปชัญญะ มีสติ กำจัดอภิชฌาและโทมนัสในโลกเสียได้ ๑ ",
  "dn22:1.10": "พิจารณาเห็นเวทนาในเวทนาอยู่ มีความเพียร มีสัมปชัญญะ มีสติ กำจัดอภิชฌาและโทมนัสในโลกเสียได้ ๑",
  "dn22:1.11": "พิจารณาเห็นจิตในจิตอยู่ มีความเพียร มีสัมปชัญญะ มีสติ กำจัดอภิชฌาและโทมนัสในโลกเสียได้ ๑ ",
  "dn22:1.12": "พิจารณาเห็นธรรมในธรรมอยู่ มีความเพียร มีสัมปชัญญะ มีสติ กำจัดอภิชฌาและโทมนัสในโลกเสียได้ ๑ ฯ ",
  "dn22:1.13": "จบอุทเทสวารกถา.",
  "dn22:2.0.1": "๑. กายานุปสฺสนา ",
  "dn22:2.0.2": "อานาปานบรรพ ",
  "dn22:2.1": "ดูกรภิกษุทั้งหลาย ภิกษุพิจารณาเห็นกายในกายอยู่อย่างไรเล่า ",
  "dn22:2.2": "ภิกษุในธรรมวินัยนี้ ไปสู่ป่าก็ดี ไปสู่โคนไม้ก็ดี ไปสู่เรือนว่างก็ดี นั่งคู้บัลลังก์ ตั้งกายตรง ดำรงสติ ไว้เฉพาะหน้า ",
  "dn22:2.3": "เธอมีสติหายใจออก มีสติหายใจเข้า ",
  "dn22:2.4": "เมื่อหายใจออกยาว ก็รู้ชัดว่า เราหายใจออกยาว เมื่อหายใจเข้ายาว ก็รู้ชัดว่า เราหายใจเข้ายาว ",
  "dn22:2.5": "เมื่อหายใจออกสั้น ก็รู้ชัดว่า เราหายใจออกสั้น เมื่อหายใจเข้าสั้น ก็รู้ชัดว่า เราหายใจเข้าสั้น  ",
  "dn22:2.6": "ย่อมสำเหนียกว่า เราจักเป็นผู้กำหนดรู้ตลอด กองลมหายใจทั้งปวงหายใจออก ย่อมสำเหนียกว่า เราจักเป็นผู้กำหนดรู้ตลอดกอง ลมหายใจทั้งปวงหายใจเข้า  ",
  "dn22:2.7": "ย่อมสำเหนียกว่า เราจักระงับกายสังขารหายใจออก ย่อมสำเหนียกว่า เราจักระงับกายสังขารหายใจเข้า  ",
  "dn22:2.8": "ดูกรภิกษุทั้งหลาย นายช่างกลึงหรือลูกมือของนายช่างกลึงผู้ขยัน เมื่อชักเชือกกลึงยาว ก็รู้ชัดว่า เราชักยาว เมื่อชักเชือกกลึงสั้น ก็รู้ชัดว่า เราชักสั้น  ",
  "dn22:2.9": "แม้ฉันใด ภิกษุก็ฉันนั้นเหมือนกัน เมื่อหายใจออกยาว ก็รู้ชัดว่า เราหายใจออกยาว เมื่อหายใจเข้ายาว ก็รู้ชัดว่า เราหายใจเข้ายาว เมื่อหายใจออกสั้น ก็รู้ชัดว่า เราหายใจออกสั้น เมื่อหายใจเข้าสั้น ก็รู้ชัดว่า เราหายใจเข้าสั้น ",
  "dn22:2.10": "ย่อมสำเนียกว่า เราจักเป็นผู้กำหนดรู้กองลม ทั้งปวงหายใจออก ย่อมสำเนียกว่า เราจักเป็นผู้กำหนดกองลมทั้งปวงหายใจเข้า ย่อมสำเนียกว่า เราจักระงับกายสังขารหายใจออก ย่อมสำเหนียกว่า เราจักระงับกายสังขารหายใจเข้า ",
  "dn22:2.11": "ดังพรรณนามาฉะนี้ ภิกษุย่อมพิจารณาเห็นกายในกายภายในบ้าง พิจารณาเห็นกายในกายภายนอกบ้าง พิจารณาเห็นกายในกายทั้ง ภายในทั้งภายนอกบ้าง  ",
  "dn22:2.12": "พิจารณาเห็นธรรมคือความเกิดขึ้นในกายบ้าง พิจารณาเห็นธรรมคือความเสื่อมในกายบ้าง พิจารณาเห็นธรรมคือทั้งความเกิดขึ้นทั้งความเสื่อมในกายบ้าง  ",
  "dn22:2.13": "ย่อมอยู่ อีกอย่างหนึ่ง สติของเธอที่ตั้งมั่นอยู่ว่า กายมีอยู่ ก็เพียงสักว่าความรู้ เพียงสักว่าอาศัยระลึกเท่านั้น เธอเป็นผู้อันตัณหาและทิฐิไม่อาศัยอยู่แล้ว และไม่ถือมั่นอะไรๆ ในโลก ",
  "dn22:2.14": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่า พิจารณาเห็นกายในกายอยู่ ฯ ",
  "dn22:2.15": "จบอานาปานบรรพ. ",
  "dn22:3.0": "อิริยาปถปพฺพ ",
  "dn22:3.1": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุเมื่อเดินก็รู้ชัดว่าเราเดิน เมื่อยืนก็รู้ชัดว่าเรายืน เมื่อนั่งก็รู้ชัดว่าเรานั่ง เมื่อนอนก็รู้ชัดว่าเรานอน ",
  "dn22:3.2": "หรือเธอตั้งกายไว้ด้วยอาการ อย่างใดๆ ก็รู้ชัดอาการอย่างนั้นๆ ",
  "dn22:3.3": "ดังพรรณนามาฉะนี้ ภิกษุย่อมพิจารณาเห็นกายในกายภายในบ้าง พิจารณาเห็นกายในกายภายนอกบ้าง พิจารณาเห็นกายในกายทั้งภายในทั้งภายนอกบ้าง  ",
  "dn22:3.4": "พิจารณาเห็นธรรมคือความเกิดขึ้นในกายบ้าง พิจารณาเห็นธรรมคือความเสื่อมในกายบ้าง พิจารณาเห็นธรรมคือ ทั้งความเกิดขึ้นทั้งความเสื่อมในกายบ้าง  ",
  "dn22:3.5": "ย่อมอยู่อีกอย่างหนึ่ง สติของเธอที่ตั้งมั่นอยู่ว่า กายมีอยู่ ก็เพียงสักว่าความรู้ เพียงสักว่าอาศัยระลึกเท่านั้น เธอเป็นผู้อันตัณหาและทิฐิไม่อาศัยอยู่แล้ว และไม่ถือมั่นอะไรๆ ในโลก",
  "dn22:3.6": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่า พิจารณาเห็นกายในกายอยู่ ฯ ",
  "dn22:3.7": "จบอิริยาปถบรรพ. ",
  "dn22:4.0": "สมฺปชานปพฺพ ",
  "dn22:4.1": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุย่อมทำความรู้สึกตัวในการก้าว ในการถอย ในการแล ในการเหลียว ในการคู้เข้า ในการเหยียดออก ในการทรงผ้าสังฆาฏิบาตรและจีวร ในการฉัน การดื่ม การเคี้ยว การลิ้ม ในการถ่ายอุจจาระและปัสสาวะ ย่อมทำความรู้สึกตัว ในการเดิน การยืน การนั่ง การหลับ การตื่น การพูด การนิ่ง ",
  "dn22:4.2": "พิจารณาเห็นกายในกายทั้งภายในทั้งภายนอกบ้างS … ",
  "dn22:4.3": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่า พิจารณาเห็นกายในกายอยู่ ฯ ",
  "dn22:4.4": "จบสัมปชัญญบรรพ. ",
  "dn22:5.0": "ปฏิกูลมนสิการปพฺพ ",
  "dn22:5.1": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุย่อมพิจารณาเห็นกายนี้แหละ แต่พื้นเท้าขึ้นไป แต่ปลายผมลงมา มีหนังเป็นที่สุดรอบ เต็มด้วยของไม่สะอาดมีประการต่างๆ ว่า  ",
  "dn22:5.2": "มี อยู่ในกายนี้ ผม ขน เล็บ ฟัน หนัง เนื้อ เอ็น กระดูก เยื่อในกระดูก ม้าม หัวใจ ตับ ผังผืด ไต ปอด ไส้ใหญ่ ไส้ทบ อาหารใหม่ อาหารเก่า ดี เสลด หนอง เลือด เหงื่อ มันข้น น้ำตา มันเหลว น้ำลาย น้ำมูก ไขข้อ มูйตร  ",
  "dn22:5.3": "ดูกรภิกษุทั้งหลาย เปรียบเหมือนไถ้มีปากสองข้าง เต็มด้วยธัญชาติต่างชนิดคือ ข้าวสาลี ข้าวเปลือก ถั่วเขียว ถั่วเหลือง งา ข้าวสาร บุรุษผู้มีนัยน์ตาดีแก้ไถ้นั้นแล้ว พึงเห็นได้ว่า นี้ข้าวสาลี นี้ข้าวเปลือก นี้ถั่วเขียว นี้ถั่ว เหลือง นี้งา นี้ข้าวสาร ฉันใด ",
  "dn22:5.4": "ภิกษุก็ฉันนั้นเหมือนกัน ย่อมพิจารณาเห็นกายนี้แหละ แต่พื้นเท้าขึ้นไป แต่ปลายผมลงมา มีหนังเป็นที่สุดรอบ เต็มด้วยของไม่สะอาดมีประการต่างๆ ว่า ",
 "dn22:5.5": "มีอยู่ในกายนี้ ผม ฯลฯ มูตร  ",
  "dn22:5.6": "ดังพรรณนามา ฉะนี้ ภิกษุย่อม พิจารณาเห็นกายในกายภายในบ้าง  ",
  "dn22:5.7": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่า พิจารณาเห็นกายในกายอยู่ ฯ ",
  "dn22:5.8": "จบปฏิกูลมนสิการบรรพ.",
  "dn22:6.0": "ธาตุมนสิการปพฺพ ",
  "dn22:6.1": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุย่อมพิจารณาเห็นกายนี้แหละ ซึ่งตั้งอยู่ตามที่ตั้งอยู่ตามปรกติ โดยความเป็นธาตุว่า ",
  "dn22:6.2": "มีอยู่ในกายนี้ ธาตุดิน ธาตุน้ำ ธาตุไฟ ธาตุลม ",
  "dn22:6.3": "คนฆ่าโคหรือลูกมือของคนฆ่าโคผู้ขยัน ฆ่าโคแล้ว แบ่งออกเป็นส่วน นั่งอยู่ที่หนทางใหญ่สี่แพร่งฉันใด ",
  "dn22:6.4": "ภิกษุก็ฉันนั้นเหมือนกัน ย่อมพิจารณาเห็นกายนี้แหละ ซึ่งตั้งอยู่ตามที่ตั้งอยู่ ตามปรกติโดยความเป็นธาตุว่า ",
  "dn22:6.5": "มีอยู่ในกายนี้ ธาตุดิน ธาตุน้ำ ธาตุไฟ ธาตุลม ",
  "dn22:6.6": "ดังพรรณนามา ฉะนี้ ภิกษุย่อมพิจารณาเห็นกายในกายภายในบ้าง ฯลฯ ",
  "dn22:6.7": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่า พิจารณาเห็นกายในกายอยู่ ฯ ",
  "dn22:6.8": "จบธาตุมนสิการบรรพ. ",
  "dn22:7.0": "นวสิวถิกปพฺพ ",
  "dn22:7.1": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุเหมือนกะว่าพึงเห็นสรีระที่เขาทิ้งไว้ในป่าช้า ตายแล้ววันหนึ่งบ้าง สองวันบ้าง สามวันบ้าง ที่ขึ้นพอง มีสีเขียวน่าเกลียด มีน้ำเหลือง ไหลน่าเกลียด ",
  "dn22:7.2": "เธอย่อมน้อมเข้ามาสู่กายนี้แหละว่า ",
  "dn22:7.3": "ถึงร่างกายอันนี้เล่า ก็มีอย่างนี้เป็นธรรมดา คงเป็นอย่างนี้ ไม่ล่วงความเป็นอย่างนี้ไปได้ ",
  "dn22:7.4": "ดังพรรณนามา ฉะนี้ ภิกษุย่อมพิจารณาเห็นกายใน กายภายในบ้าง ฯลฯ ",
  "dn22:7.5": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่าพิจารณาเห็นกายในกายอยู่ ฯกายในกายอยู่ ฯ ",
  "dn22:8.1": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุเหมือนกะว่าพึงเห็นสรีระที่เขาทิ้งไว้ในป่าช้า อันฝูงกาจิกกินอยู่บ้าง ฝูงนกตะกรุมจิกกินอยู่บ้าง ฝูงแร้งจิกกินอยู่บ้าง หมู่สุนัขกัดกินอยู่บ้าง หมู่สุนัขจิ้งจอกกัดกินอยู่บ้าง หมู่สัตว์ตัวเล็กๆ ต่างๆ กัดกินอยู่บ้าง ",
  "dn22:8.2": "เธอย่อมน้อมเข้ามาสู่กายนี้แหละว่า  ",
  "dn22:8.3": "ถึงร่างกายอันนี้เล่า ก็มีอย่างนี้เป็นธรรมดา คงเป็นอย่างนี้ ไม่ล่วงความเป็นอย่างนางน ",
  "dn22:8.4": "ดังพรรณนามา ฉะนี้ ภิกษุย่อมพิจารณาเห็นกายใน กายภายในบ้าง ฯลฯ ",
  "dn22:8.5": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่าพิจารณาเห็นกายในกายอยู่ ฯกายในกายอยู่ ฯ",
  "dn22:9.1": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุเหมือนกะว่าพึงเห็นสรีระที่เขาทิ้งไว้ในป่าช้า เป็นร่างกระดูก ยังมีเนื้อและเลือด ยังมีเส้นเอ็นผูกรัดอยู่ ฯลฯ ",
  "dn22:9.2": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุเหมือนกะว่าพึงเห็นสรีระที่เขาทิ้งไว้ในป่าช้า เป็นร่างกระดูก ปราศจากเนื้อ แต่ยังเปื้อนเลือด ยังมีเส้นเอ็นผูกรัดอยู่ ฯลฯ ",
  "dn22:9.3": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุเหมือนกะว่าพึงเห็นสรีระที่เขาทิ้งไว้ในป่าช้า เป็นร่างกระดูก ปราศจากเนื้อและเลือดแล้ว ยังมีเส้นเอ็นผูกรัดอยู่ ฯลฯ ",
  "dn22:9.4": "เป็นกระดูก ปราศจากเส้นเอ็นผูกรัดแล้ว เรี่ยรายไปในทิศใหญ่ทิศน้อย คือ กระดูกมือไปทางหนึ่ง กระดูกเท้าไปทางหนึ่ง กระดูกแข้งไปทางหนึ่ง กระดูกขาไปทางหนึ่ง กระดูกสะเอวไปทางหนึ่ง กระดูกหลังไปทางหนึ่ง กระดูกสันหลังไปทางหนึ่ง กระดูกสีข้างไปทางหนึ่ง กระดูกหน้าอกไปทางหนึ่ง กระดูกไหล่ไปทางหนึ่ง กระดูกแขนไปทางหนึ่ง กระดูกคอไปทางหนึ่ง กระดูกคางไปทางหนึ่ง กระดูกฟันไปทางหนึ่ง กระโหลกศีรษะไปทางหนึ่ง  ",
  "dn22:9.5": "เธอย่อมน้อมเข้ามาสู่กายนี้แหละว่า  ",
  "dn22:9.6":  "ถึงร่างกายอันนี้เล่า ก็มีอย่างนี้เป็นธรรมดา คงเป็นอย่างนี้ ไม่ล่วงความเป็นอย่างนางน ",
  "dn22:9.7": "ดังพรรณนามา ฉะนี้ ภิกษุย่อมพิจารณาเห็นกายใน กายภายในบ้าง ฯลฯ ",
  "dn22:9.8": "อยู่ ฯ ",
  "dn22:10.1": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุเหมือนกะว่าพึงเห็นสรีระที่เขาทิ้งไว้ในป่าช้า คือ เป็นกระดูกมีสีขาว เปรียบด้วยสีสังข์ ฯลฯ ",
  "dn22:10.2": "คือ เป็นกระดูกกองเรียงรายอยู่แล้วเกินปีหนึ่งขึ้นไป ฯลฯ ",
  "dn22:10.3": "คือ เป็นกระดูกผุ เป็นจุณแล้ว6 ",
  "dn22:10.4": "เธอย่อมน้อมเข้ามาสู่กายนี้แหละว่า  ",
  "dn22:10.5":  "ถึงร่างกายอันนี้เล่า ก็มีอย่างนี้เป็นธรรมดา คงเป็นอย่างนี้ ไม่ล่วงความเป็นอย่างนางน ",
  "dn22:10.6": "ดังพรรณนามาฉะนี้ ภิกษุย่อมพิจารณาเห็นกายในกายภายในบ้าง พิจารณาเห็นกายในกายภายนอกบ้าง พิจารณาเห็นกายในกายทั้งภายในภายนอกบ้าง",
  "dn22:10.7": "พิจารณาเห็นธรรมคือความเกิดขึ้นในกายบ้าง พิจารณาเห็นธรรมคือความเสื่อมในกายบ้าง พิจารณาเห็นธรรมคือทั้งความเกิดขึ้นทั้งความเสื่อมในกายบ้าง ",
  "dn22:10.8": "ย่อมอยู่อีกอย่างหนึ่ง สติของเธอที่ตั้งมั่นอยู่ว่า กายมีอยู่ ก็เพียงสักว่าความรู้ เพียงสักว่าอาศัยระลึก เท่านั้น เธอเป็นผู้อันตัณหาและทิฐิไม่อาศัยอยู่แล้ว และไม่ถือมั่นอะไรๆ ในโลก ",
  "dn22:10.9": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่า พิจารณาเห็นกายในกายอยู่ ฯ ",
  "dn22:10.10": "จบนวสีวถิกาบรรพ. ",
  "dn22:10.11": "จบกายานุปัสสนา. ",
  "dn22:11.0": "๒. เวทนานุปสฺสนา ",
  "dn22:11.1": "ดูกรภิกษุทั้งหลาย ภิกษุพิจารณาเห็นเวทนาในเวทนาอยู่อย่างไรเล่า ",
  "dn22:11.2": "ภิกษุในธรรมวินัยนี้ เสวยสุขเวทนาอยู่ ก็รู้ชัดว่า เราเสวยสุขเวทนา ",
  "dn22:11.3": "หรือ เสวยทุกขเวทนา ก็รู้ชัดว่า เราเสวยทุกขเวทนา ",
  "dn22:11.4": "หรือ เสวยอทุกขมสุขเวทนา ก็รู้ชัดว่า เราเสวยอทุกขมสุขเวทนา ",
  "dn22:11.5": "หรือ เสวยสุขเวทนามีอามิส ก็รู้ชัดว่า เราเสวยสุขเวทนามีอามิส ",
  "dn22:11.6": "หรือเสวยสุขเวทนาไม่มีอามิส ก็รู้ชัดว่า เราเสวยสุขเวทนาไม่มีอามิส",
  "dn22:11.7": "หรือเสวยทุกขเวทนามีอามิส ก็รู้ชัดว่า เราเสวยทุกขเวทนามีอามิส",
  "dn22:11.8": "หรือเสวยทุกขเวทนาไม่มีอามิส ก็รู้ชัดว่า เราเสวยทุกขเวทนาไม่มีอามิส ",
  "dn22:11.9": "หรือเสวยอทุกขมสุขเวทนามีอามิส ก็รู้ชัดว่า เราเสวยอทุกขมสุขเวทนามีอามิส ",
  "dn22:11.10": "หรือ เสวยอทุกขมสุขเวทนาไม่มีอามิส ก็รู้ชัดว่า เราเสวยอทุกขมสุขเวทนาไม่มีอามิส ",
  "dn22:11.11": "ดังพรรณนามาฉะนี้ ภิกษุย่อมพิจารณาเห็นเวทนาในเวทนาภายในบ้าง พิจารณาเห็นเวทนาในเวทนาภายนอกบ้าง พิจารณาเห็นเวทนาในเวทนาทั้งภายใน ทั้งภายนอกบ้าง ",
  "dn22:11.12": "พิจารณาเห็นธรรมคือความเกิดขึ้นในเวทนาบ้าง พิจารณาเห็นธรรมคือความเสื่อมในเวทนาบ้าง พิจารณาเห็นธรรมคือทั้งความเกิดขึ้นทั้งความเสื่อมในเวทนาบ้าง ",
  "dn22:11.13": "อีกอย่างหนึ่ง สติของเธอที่ตั้งมั่นอยู่ว่า เวทนามีอยู่ ก็เพียงสักว่าความรู้ เพียงสักว่าอาศัยระลึกเท่านั้น เธอเป็นผู้อันตัณหาและทิฐิไม่อาศัยอยู่แล้ว และไม่ถือมั่นอะไรๆ ในโลก ",
  "dn22:11.14": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่า พิจารณาเห็นเวทนาในเวทนาอยู่ ฯ",
  "dn22:11.15": "จบเวทนานุปัสสนา. ",
  "dn22:12.0": "๓. จิตฺตานุปสฺสนา ",
  "dn22:12.1": "ดูกรภิกษุทั้งหลาย ภิกษุพิจารณาเห็นจิตในจิตอยู่อย่างไรเล่า ",
  "dn22:12.2": "ภิกษุในธรรมวินัยนี้ จิตมีราคะ ก็รู้ว่าจิตมีราคะ",
  "dn22:12.3": "หรือจิตปราศจากราคะ ก็รู้ว่าจิตปราศจากราคะ",
  "dn22:12.4": "จิตมีโทสะ ก็รู้ว่าจิตมีโทสะ ",
  "dn22:12.5": "หรือจิตปราศจากโทสะ ก็รู้ว่าจิตปราศจากโทสะ ",
  "dn22:12.6": "จิตมีโมหะ ก็รู้ว่าจิตมีโมหะ ",
  "dn22:12.7": "หรือจิตปราศจากโมหะ ก็รู้ว่าจิตปราศจากโมหะ ",
  "dn22:12.8": "จิตหดหู่ ก็รู้ว่าจิตหดหู่ ",
  "dn22:12.9": "จิตฟุ้งซ่าน ก็รู้ว่าจิต ฟุ้งซ่าน ",
  "dn22:12.10": "จิตเป็นมหรคต ก็รู้ว่าจิตเป็นมหรคต",
  "dn22:12.11": "หรือจิตไม่เป็นมหรคต ก็รู้ว่าจิตไม่เป็นมหรคต ",
  "dn22:12.12": "จิตมีจิตอื่นยิ่งกว่า ก็รู้ว่าจิตมีจิตอื่นยิ่งกว่า ",
  "dn22:12.13": "หรือจิตไม่มีจิตอื่นยิ่งกว่า ก็รู้ว่าจิตไม่มีจิตอื่นยิ่งกว่า",
  "dn22:12.14": "จิตเป็นสมาธิ ก็รู้ว่าจิตเป็นสมาธิ ",
  "dn22:12.15": "หรือจิตไม่เป็นสมาธิ ก็รู้ว่าจิตไม่เป็นสมาธิ ",
  "dn22:12.16": "จิตหลุดพ้น ก็รู้ว่าจิตหลุดพ้น ",
  "dn22:12.17": "หรือจิตไม่หลุดพ้น ก็รู้ว่าจิตไม่หลุดพ้น ",
  "dn22:12.18": "ดังพรรณนามาฉะนี้ ภิกษุย่อมพิจารณา เห็นจิตในจิตภายในบ้าง พิจารณาเห็นจิตในจิตภายนอกบ้าง พิจารณาเห็นจิตในจิตทั้งภายในทั้งภายนอกบ้าง ",
  "dn22:12.19": "พิจารณาเห็นธรรมคือความเกิดขึ้นในจิตบ้าง พิจารณาเห็นธรรมคือความเสื่อมในจิตบ้าง พิจารณาเห็นธรรมคือทั้งความเกิดขึ้นทั้งความเสื่อมในจิตบ้าง ",
  "dn22:12.20": "ย่อมอยู่อีกอย่างหนึ่ง สติ ของเธอที่ตั้งมั่นอยู่ว่า จิตมีอยู่ ก็เพียงสักว่าความรู้ เพียงสักว่าอาศัยระลึกเท่านั้น เธอเป็นผู้อันตัณหาและทิฐิไม่อาศัยอยู่แล้ว และไม่ถือมั่นอะไรๆ ในโลก ",
  "dn22:12.21": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่าพิจารณาเห็นจิตในจิตอยู่ ฯ",
  "dn22:12.22": "จบจิตตานุปัสสนา. ",
  "dn22:13.0.1": "๔. ธมฺมานุปสฺสนา ",
  "dn22:13.0.2": "นีวรณปพฺพ ",
  "dn22:13.1": "ดูกรภิกษุทั้งหลาย ภิกษุพิจารณาเห็นธรรมในธรรมอยู่ อย่างไรเล่า ",
  "dn22:13.2": "ภิกษุในธรรมวินัยนี้พิจารณาเห็นธรรมในธรรม คือนิวรณ์ ๕ ",
  "dn22:13.3": "ภิกษุพิจารณาเห็นธรรมในธรรมคือ นิวรณ์ ๕ อย่างไรเล่า ",
  "dn22:13.4": "ภิกษุในธรรมวินัยนี้ เมื่อกามฉันท์มีอยู่ ณ ภายในจิต ย่อมรู้ชัดว่า กามฉันท์มีอยู่ ณ ภายในจิตของเรา หรือเมื่อกามฉันท์ไม่มีอยู่ ณ ภายในจิต ย่อมรู้ชัดว่า กามฉันท์ไม่มีอยู่ ณ ภายในจิต ของเรา อนึ่ง กามฉันท์ที่ยังไม่เกิดจะเกิดขึ้นด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย กามฉันท์ที่เกิดขึ้นแล้วจะละเสียได้ด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย กามฉันท์ที่ละได้แล้วจะไม่เกิดขึ้นต่อไปด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย ",
  "dn22:13.5": "อีกอย่างหนึ่ง เมื่อพยาบาทมีอยู่ ณ ภายในจิต ย่อมรู้ชัดว่า พยาบาทมีอยู่ ณ ภายในจิตของเรา หรือเมื่อพยาบาทไม่มีอยู่ ณ ภายในจิต ย่อมรู้ชัดว่า พยาบาทไม่มีอยู่ ณ ภายในจิตของเรา อนึ่ง พยาบาทที่ยังไม่เกิดจะเกิดขึ้นด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย พยาบาทที่เกิดขึ้นแล้วจะละเสียได้ด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย พยาบาทที่ละได้แล้วจะไม่เกิดขึ้นต่อไปด้วยประการ ใด ย่อมรู้ชัดประการนั้นด้วย  ",
  "dn22:13.6": "อีกอย่างหนึ่ง เมื่อถีนมิทธะมีอยู่ ณ ภายในจิต ย่อมรู้ชัดว่า ถีนมิทธะมีอยู่ ณ ภายในจิตของเรา หรือเมื่อถีนมิทธะไม่มีอยู่ ณ ภายในจิตย่อมรู้ชัดว่า ถีนมิทธะ ไม่มีอยู่ ณ ภายในจิตของเรา อนึ่ง ถีนมิทธะที่ยังไม่เกิด จะเกิดขึ้นด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย ถีนมิทธะที่เกิดขึ้นแล้ว จะละเสียได้ด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย ถีนมิทธะที่ละได้แล้ว จะไม่เกิดขึ้นต่อไปด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย ",
  "dn22:13.7": "อีกอย่างหนึ่ง เมื่ออุทธัจจกุกกุจจะมีอยู่ ณ ภายในจิต ย่อมรู้ชัดว่า อุทธัจจกุกกุจจะมีอยู่ ณ ภายในจิตของเรา หรือเมื่ออุทธัจจกุกกุจจะไม่มีอยู่ ณ ภายในจิต ย่อมรู้ชัดว่า อุทธัจจกุกกุจจะไม่มีอยู่ ณ ภายในจิตของเรา อนึ่ง อุทธัจจกุกกุจจะที่ยังไม่เกิดจะเกิดขึ้นด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย อุทธัจจกุกกุจจะที่เกิดขึ้นแล้ว จะละเสียได้ด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย อุทธัจจกุกกุจจะที่ละได้แล้ว จะไม่เกิดขึ้นต่อไปด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย ",
  "dn22:13.8": "อีกอย่างหนึ่ง เมื่อวิจิกิจฉามีอยู่ ณ ภายในจิต ย่อมรู้ชัดว่า วิจิกิจฉามีอยู่ ณ ภายในจิตของเรา หรือเมื่อวิจิกิจฉาไม่มีอยู่ ณ ภายในจิต ย่อมรู้ชัดว่า วิจิกิจฉาไม่มีอยู่ ณ ภายในจิตของเรา อนึ่ง วิจิกิจฉาที่ยังไม่เกิดจะเกิดขึ้นด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย วิจิกิจฉาที่เกิดขึ้นแล้ว จะละเสีย ได้ด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย วิจิกิจฉาที่ละได้แล้ว จะไม่เกิดขึ้นต่อไปด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย ",
  "dn22:13.9": "ดังพรรณนามาฉะนี้ ภิกษุย่อมพิจารณาเห็นธรรมในธรรมภายในบ้าง พิจารณาเห็นธรรมในธรรมภายนอกบ้าง พิจารณาเห็นธรรมทั้งภายในทั้งภายนอกบ้าง ",
  "dn22:13.10": "พิจารณาเห็นธรรมคือความเกิดขึ้นในธรรมบ้าง พิจารณาเห็นธรรมคือความเสื่อมในธรรมบ้าง พิจารณาเห็นธรรมคือทั้งความเกิดขึ้นทั้งความเสื่อมในธรรมบ้าง ",
  "dn22:13.11": "ย่อมอยู่อีกอย่างหนึ่ง สติของเธอที่ตั้งมั่นอยู่ว่า ธรรมมีอยู่ ก็เพียงสักว่าความรู้ เพียงสักว่าอาศัยระลึกเท่านั้น เธอเป็นผู้อันตัณหาและทิฐิไม่อาศัยอยู่แล้ว และไม่ถือมั่นอะไรๆ ในโลก ",
  "dn22:13.12": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่าพิจารณาเห็นธรรมในธรรม คือนิวรณ์ ๕ อยู่ ฯ",
  "dn22:13.13": "จบนีวรณบรรพ. ",
  "dn22:14.0": "ขนฺธปพฺพ ",
  "dn22:14.1": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุพิจารณาเห็นธรรมในธรรม คืออุปาทาน ขันธ์ ๕  ",
  "dn22:14.2": "ภิกษุพิจารณาเห็นธรรมในธรรมคืออุปาทานขันธ์ ๕ อย่างไรเล่า ",
  "dn22:14.3": "ภิกษุในธรรมวินัยนี้ พิจารณาเห็นดังนี้ว่า ",
  "dn22:14.4": "อย่างนี้รูป อย่างนี้ความเกิดขึ้นแห่งรูป อย่างนี้ความดับแห่งรูป ",
  "dn22:14.5": "อย่างนี้เวทนา อย่างนี้ความเกิดขึ้นแห่งเวทนา อย่างนี้ความดับแห่งเวทนา ",
  "dn22:14.6": "อย่างนี้สัญญา อย่างนี้ความเกิดขึ้นแห่งสัญญา อย่างนี้ความดับแห่งสัญญา ",
  "dn22:14.7": "อย่างนี้สังขาร อย่างนี้ความเกิดขึ้นแห่งสังขาร อย่างนี้ความดับแห่งสังขาร ",
  "dn22:14.8": "อย่างนี้วิญญาณ อย่างนี้ความเกิดขึ้นแห่งวิญญาณ อย่างนี้ความดับแห่งวิญญาณ ",
  "dn22:14.9": "ดังพรรณนามาฉะนี้ ภิกษุย่อมพิจารณาเห็นธรรมในธรรมภายในบ้าง พิจารณาเห็นธรรมในธรรมภายนอกบ้าง พิจารณาเห็นธรรมในธรรมทั้งภายในทั้ง ภายนอกบ้าง ",
  "dn22:14.10": "พิจารณาเห็นธรรมคือความเกิดขึ้นในธรรมบ้าง พิจารณาเห็นธรรมคือความเสื่อมในธรรมบ้าง พิจารณาเห็นธรรมคือทั้งความเกิดขึ้นทั้งความเสื่อมในธรรมบ้าง",
  "dn22:14.11": "ย่อมอยู่อีกอย่างหนึ่ง สติของเธอที่ตั้งมั่นอยู่ว่า ธรรมมีอยู่ ก็เพียงสักว่าความรู้ เพียงสักว่าอาศัยระลึกเท่านั้น เธอเป็นผู้อันตัณหาและทิฐิไม่อาศัยอยู่แล้ว และไม่ถือมั่นอะไรๆ ในโลก ",
  "dn22:14.12": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่าพิจารณาเห็นธรรมในธรรมคืออุปาทานขันธ์ ๕ อยู่ ฯ",
  "dn22:14.13": "จบขันธบรรพ. ",
  "dn22:15.0": "อายตนปพฺพ ",
  "dn22:15.1": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุพิจารณาเห็นธรรมในธรรม คืออายตนะภายในและภายนอก ๖  ",
  "dn22:15.2": "ภิกษุพิจารณาเห็นธรรมในธรรมคืออายตนะ ภายในและภายนอก ๖ อย่างไรเล่า ",
  "dn22:15.3": "ภิกษุในธรรมวินัยนี้ย่อมรู้จักนัยน์ตา รู้จักรูป และรู้จักนัยน์ตาและรูปทั้ง ๒ นั้น อันเป็นที่อาศัยบังเกิดของสังโยชน์ อนึ่ง สังโยชน์ที่ยังไม่เกิดจะเกิดขึ้นด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย สังโยชน์ที่เกิดขึ้นแล้ว จะละเสียได้ด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย สังโยชน์ที่ ละได้แล้วจะไม่เกิดขึ้นต่อไปด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย  ",
  "dn22:15.4": "ภิกษุย่อมรู้จักหู รู้จักเสียง … ",
  "dn22:15.5": "ภิกษุย่อมรู้จักจมูก รู้จักกลิ่น …  ",
  "dn22:15.6": "ภิกษุย่อมรู้จักลิ้น รู้จักรส … ",
  "dn22:15.7": "ภิกษุย่อมรู้จักกาย รู้จักสิ่งที่จะพึงถูกต้องด้วยกาย … ",
  "dn22:15.8": "ภิกษุย่อมรู้จักใจ รู้จักธรรมารมณ์ และรู้จักใจและธรรมารมณ์ทั้ง ๒ นั้น อันเป็นที่อาศัยบังเกิดของสังโยชน์ อนึ่ง สังโยชน์ที่ยังไม่เกิดจะเกิดขึ้นด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย สังโยชน์ที่เกิดขึ้นแล้วจะละเสียได้ด้วยประการใด ย่อมรู้ชัดประการนั้น ด้วย สังโยชน์ที่ละได้แล้วจะไม่เกิดขึ้นต่อไปด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย ",
  "dn22:15.9": "ดังพรรณนามาฉะนี้ ภิกษุย่อมพิจารณาเห็นธรรมในธรรมภายในบ้าง พิจารณาเห็นธรรมในธรรมภายนอกบ้าง พิจารณาเห็นธรรมในธรรมทั้งภายในทั้งภายนอกบ้าง ",
  "dn22:15.10": "พิจารณาเห็นธรรมคือความเกิดขึ้นในธรรมบ้าง พิจารณาเห็นธรรมคือ ทั้งความเกิดขึ้นทั้งความเสื่อมในธรรมบ้าง ",
  "dn22:15.11": "ย่อมอยู่ อีกอย่างหนึ่ง สติของเธอที่ตั้งมั่นอยู่ว่า ธรรมมีอยู่ ก็เพียงสักว่าความรู้ เพียงสักว่าอาศัยระลึกเท่านั้น เธอเป็นผู้อันตัณหาและทิฐิไม่อาศัยอยู่แล้ว และไม่ถือมั่นอะไรๆ ในโลก ",
  "dn22:15.12": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุชื่อว่าพิจารณาเห็นธรรมในธรรมคืออายตนะภายใน และภายนอก ๖ อยู่ ฯ",
  "dn22:15.13": "จบอายตบรรพ. ",
  "dn22:16.0": "โพชฺฌงฺคปพฺพ ",
  "dn22:16.1": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุพิจารณาเห็นธรรมในธรรม คือโพชฌงค์ ๗ ",
  "dn22:16.2": "ภิกษุพิจารณาเห็นธรรมในธรรมคือโพชฌงค์ ๗ อย่างไรเล่า ",
  "dn22:16.3": "ภิกษุในธรรมวินัยนี้ เมื่อสติสัมโพชฌงค์มีอยู่ ณ ภายในจิต ย่อมรู้ชัดว่า สติสัมโพชฌงค์มีอยู่ ณ ภายในจิตของเรา หรือเมื่อสติสัมโพชฌงค์ไม่มีอยู่ ณ ภาย ในจิต ย่อมรู้ชัดว่า สติสัมโพชฌงค์ไม่มีอยู่ ณ ภายในจิตของเรา อนึ่ง สติสัมโพชฌงค์ที่ยังไม่เกิดจะเกิดขึ้นด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย สติสัมโพชฌงค์ที่เกิดขึ้นแล้ว จะเจริญบริบูรณ์ด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย  ",
  "dn22:16.4": "อีกอย่างหนึ่ง เมื่อธัมมวิจยสัมโพชฌงค์มีอยู่ ณ ภายในจิต ฯลฯ  ",
  "dn22:16.5": "อีกอย่างหนึ่ง เมื่อวิริยสัมโพชฌงค์มีอยู่ ณ ภายในจิต ฯลฯ ",
  "dn22:16.6": "อีกอย่างหนึ่ง เมื่อปีติสัมโพชฌงค์ มีอยู่ ณ ภายในจิต ฯลฯ ",
  "dn22:16.7": "อีกอย่างหนึ่ง ปัสสัทธิสัมโพชฌงค์มีอยู่ ณ ภาย ในจิต ฯลฯ ",
  "dn22:16.8": "อีกอย่างหนึ่ง เมื่อสมาธิสัมโพชฌงค์มีอยู่ ณ ภาย ในจิต ฯลฯ ",
  "dn22:16.9": "อีกอย่างหนึ่ง เมื่ออุเบกขาสัมโพชฌงค์มีอยู่ ณ ภายในจิต ย่อมรู้ชัดว่า อุเบกขาสัมโพชฌงค์มีอยู่ ณ ภายในจิตของเรา หรือเมื่ออุเบกขาสัมโพชฌงค์ไม่มีอยู่ ณ ภายในจิต ย่อมรู้ชัดว่า อุเบกขาสัมโพชฌงค์ไม่มีอยู่ ณ ภายในจิตของเรา อนึ่ง อุเบกขาสัมโพชฌงค์ที่ยังไม่เกิด จะเกิดขึ้นด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย อุเบกขาสัมโพชฌงค์ที่เกิดขึ้นแล้ว จะเจริญบริบูรณ์ด้วยประการใด ย่อมรู้ชัดประการนั้นด้วย ",
  "dn22:16.10": "ดังพรรณนาฉะนี้ ภิกษุย่อมพิจารณาเห็นธรรมในธรรมภายในบ้าง พิจารณาเห็นธรรมในธรรมภายนอกบ้าง พิจารณาเห็นธรรมในธรรมทั้งภายใน ทั้งภายนอกบ้าง ",
  "dn22:16.11": "พิจารณาเห็นธรรมคือความเกิดขึ้นในธรรมบ้าง พิจารณาเห็นธรรมคือ ความเสื่อมในธรรมบ้าง พิจารณาเห็นธรรมคือทั้งความเกิดขึ้นและความเสื่อมในธรรมบ้าง",
  "dn22:16.12": "ย่อมอยู่อีกอย่างหนึ่ง สติของเธอที่ตั้งมั่นอยู่ว่า ธรรมมีอยู่ ก็เพียงสักว่าความรู้ เพียงสักว่าอาศัยระลึกเท่านั้น เธอเป็นผู้อันตัณหาและทิฐิไม่อาศัยอยู่แล้ว และไม่ถือมั่นอะไรๆ ในโลก ",
  "dn22:16.13": "ดูกรภิกษุทั้งหลาย อย่างนี้แล ภิกษุ ชื่อว่าพิจารณาเห็นธรรมในธรรมคือโพชฌงค์ ๗ อยู่ ฯ",
  "dn22:16.14": "จบโพชฌงคบรรพ. จบภาณวารที่หนึ่ง.",
  "dn22:17.0": "สจฺจปพฺพ ",
  "dn22:17.1": "ดูกรภิกษุทั้งหลาย อีกข้อหนึ่ง ภิกษุพิจารณาเห็นธรรมในธรรม คืออริยสัจ ๔ อยู่ ",
  "dn22:17.2": "ภิกษุพิจารณาเห็นธรรมในธรรมคืออริยสัจ ๔ อยู่ อย่างไรเล่า ",
  "dn22:17.3": "ภิกษุในธรรมวินัยนี้ ย่อมรู้ชัดตามเป็นจริงว่า นี้ทุกข์ นี้ทุกขสมุทัย นี้ทุกขนิโรธ นี้ทุกขนิโรธคามินีปฏิปทา ฯ",
  "dn22:17.4": "ปฐมภาณวาโร นิฏฺฐิโตฯ ",
  "dn22:18.0": "ทุกฺขสจฺจนิทฺเทส ",
  "dn22:18.1": "ดูกรภิกษุทั้งหลาย ก็ทุกขอริยสัจเป็นไฉน ",
  "dn22:18.2": "แม้ชาติก็เป็นทุกข์ แม้ชราก็เป็นทุกข์ แม้มรณะก็เป็นทุกข์ แม้โสกะปริเทวะทุกข์โทมนัสอุปายาสก็เป็นทุกข์ แม้ความประจวบกับสิ่งไม่เป็นที่รักก็เป็นทุกข์ แม้ความพลัดพรากจากสิ่งที่รักก็เป็นทุกข์ ปรารถนาสิ่งใดไม่ได้ แม้อันนั้นก็เป็นทุกข์ โดยย่อ อุปาทานขันธ์ ทั้ง ๕ เป็นทุกข์ ฯ",
  "dn22:18.3": "ดูกรภิกษุทั้งหลาย ก็ชาติเป็นไฉน ",
  "dn22:18.4": "ความเกิด ความบังเกิด ความหยั่งลงเกิด เกิดจำเพาะ ความปรากฏแห่งขันธ์ ความได้อายตนะครบในหมู่สัตว์นั้นๆ ของเหล่าสัตว์นั้นๆ ",
  "dn22:18.5": "อันนี้เรียกว่าชาติ ฯ",
  "dn22:18.6": "ก็ชราเป็นไฉน ",
  "dn22:18.7": "ความแก่ ภาวะของความแก่ ฟันหลุด ผมหงอก หนัง เป็นเกลียวความเสื่อมแห่งอายุ ความแก่หง่อมแห่งอินทรีย์ในหมู่สัตว์นั้นๆ ของเหล่าสัตว์นั้นๆ ",
  "dn22:18.8": "อันนี้ เรียกว่าชรา ฯ",
  "dn22:18.9": "ก็มรณะเป็นไฉน ",
  "dn22:18.10": "ความเคลื่อน ภาวะของความเคลื่อน ความแตกทำลาย ความหายไป มฤตยู ความตาย ความทำกาละ ความทำลายแห่งขันธ์ ความทอดทิ้งซากศพไว้ ความขาดแห่งชีวิตินทรีย์จากหมู่สัตว์นั้นๆ ของเหล่าสัตว์นั้นๆ ",
  "dn22:18.11": "อันนี้เรียกว่ามรณะ ฯ",
  "dn22:18.12": "ก็โสกะเป็นไฉน ",
  "dn22:18.13": "ความแห้งใจ กิริยาที่แห้งใจ ภาวะแห่งบุคคลผู้แห้งใจ ความผาก ณ ภายใน ความแห้งผาก ณ ภายในของบุคคลผู้ประกอบด้วยความพิบัติอย่างใดอย่างหนึ่ง ผู้ถูกธรรมคือทุกข์อย่างใดอย่างหนึ่งกระทบแล้ว ",
  "dn22:18.14": "อันนี้เรียกว่าโสกะ ฯ",
  "dn22:18.15": "ก็ปริเทวะเป็นไฉน ",
  "dn22:18.16": "ความคร่ำครวญ ความร่ำไรรำพัน กิริยาที่คร่ำครวญ กิริยาที่ร่ำไรรำพัน ภาวะของบุคคลผู้คร่ำครวญ ภาวะของบุคคลผู้ร่ำไรรำพันของบุคคลผู้ประกอบด้วย ความพิบัติอย่างใดอย่างหนึ่ง ผู้ถูกธรรมคือทุกข์อย่างใดอย่างหนึ่งกระทบแล้ว ",
  "dn22:18.17": "อันนี้เรียกว่าปริเทวะ ฯ",
  "dn22:18.18": "ก็ทุกข์เป็นไฉน ",
  "dn22:18.19": "ความลำบากทางกาย ความไม่สำราญทางกาย ความเสวยอารมณ์ อันไม่ดีที่เป็นทุกข์เกิดแต่กายสัมผัส ",
  "dn22:18.20": "อันนี้เรียกว่าทุกข์ ฯ",
  "dn22:18.21": "ก็โทมนัสเป็นไฉน ",
  "dn22:18.22": "ความทุกข์ทางจิต ความไม่สำราญทางจิต ความเสวยอารมณ์ อันไม่ดีที่เป็นทุกข์เกิดแต่มโนสัมผัส ",
  "dn22:18.23": "อันนี้เรียกว่าโทมนัส ฯ",
  "dn22:18.24": "ก็อุปายาสเป็นไฉน ",
  "dn22:18.25": "ความแค้น ความคับแค้น ภาวะของบุคคลผู้แค้น ภาวะของบุคคลผู้คับแค้นของบุคคลผู้ประกอบด้วยความพิบัติอย่างใดอย่างหนึ่ง ผู้ถูกธรรมคือทุกข์อย่างใด อย่างหนึ่งกระทบแล้ว ",
  "dn22:18.26": "อันนี้เรียกว่าอุปายาส ฯ",
  "dn22:18.27": "ก็ความประจวบกับสิ่งไม่เป็นที่รัก ก็เป็นทุกข์ เป็นไฉน ",
  "dn22:18.28": "ความประสบ ความพรั่งพร้อม ความร่วม ความระคน ด้วยรูป เสียง กลิ่น รส โผฏฐัพพะ อันไม่น่าปรารถนา ไม่น่าใคร่ ไม่น่าพอใจ หรือด้วยบุคคลผู้ปรารถนาสิ่งที่ไม่เป็นประโยชน์ ปรารถนาสิ่งที่ไม่เกื้อกูล ปรารถนาความไม่ผาสุก ปรารถนาความไม่เกษมจากโยคะ ซึ่งมีแก่ผู้นั้น ",
  "dn22:18.29": "อันนี้เรียกว่า ความประจวบกับสิ่งไม่เป็นที่รัก ก็เป็นทุกข์ ฯ",
  "dn22:18.30": "ก็ความพลัดพรากจากสิ่งที่รัก ก็เป็นทุกข์ เป็นไฉน ",
  "dn22:18.31": "ความไม่ประสบ ความไม่พรั่งพร้อม ความไม่ร่วม ความไม่ระคน ด้วยรูป เสียง กลิ่น รส โผฏฐัพพะ อันน่าปรารถนา น่าใคร่ น่าพอใจ หรือด้วยบุคคลผู้ปรารถนาประโยชน์ ปรารถนาสิ่งที่เกื้อกูล ปรารถนาความผาสุก ปรารถนาความเกษมจากโยคะ คือ มารดา บิดา พี่ชาย น้องชาย พี่หญิง น้องหญิง มิตร อมาตย์ หรือ ญาติสาโลหิต ซึ่งมีแก่ผู้นั้น  ",
  "dn22:18.32": "อันนี้เรียกว่า ความพลัดพรากจากสิ่งที่รักก็เป็นทุกข์ ฯ",
  "dn22:18.33": "И что такое, монахи, не обретать желанное, в том числе болезненно? ",
  "dn22:18.34": "У существ, подверженных рождению, возникает желание: ",
  "dn22:18.35": "‘О, пусть мы не будем подвержены рождению, и пусть рождение с нами не происходит’. ",
  "dn22:18.36": "Но это не достигается желанием.  ",
  "dn22:18.37": "такова боль неполучения желаемого. ",
  "dn22:18.38": "У существ, подверженных старению, возникает желание: ",
  "dn22:18.39": "‘О, пусть мы не будем подвержены старению, и пусть старение с нами не происходит’. ",
  "dn22:18.40": "Но это не достигается желанием. Такова боль неполучения желаемого. ",
  "dn22:18.41": "У существ, подверженных болезни возникает желание: ‘О, пусть мы не будем подвержены болезни, и пусть болезнь с нами не происходит’. ",
  "dn22:18.42": "Но это не достигается желанием. Такова боль неполучения желаемого. ",
  "dn22:18.43": "У существ, подверженных смерти возникает желание: ‘О, пусть мы не будем подвержены смерти, и пусть смерть с нами не происходит’. ",
  "dn22:18.44": "Но это не достигается желанием. Такова боль неполучения желаемого. ",
  "dn22:18.45": "У существ, подверженных печали, плачу, боли, мукам и отчаянию, возникает желание: ‘О, пусть мы не будем подвержены печали, плачу, боли, мукам и отчаянию, и пусть печаль, плач, боль, муки и отчаяние с нами не происходят’. ",
  "dn22:18.46": "Но это не достигается желанием. ",
  "dn22:18.47": "Такова боль неполучения желаемого. ",
  "dn22:18.48": "И что такое, монахи, сжато пять скоплений поддерживания болезненны? ",
  "dn22:18.49": "В частности: материя скопление поддерживания, чувство скопление поддерживания, сознание скопление поддерживания, отождествление скопление поддерживания, внимание скопление поддерживания. ",
  "dn22:18.50": "Они называются, монахи, сжато пять скоплений поддерживания болезненны. ",
  "dn22:18.51": "Это называется, монахи, боль - благородная истина. ",
  "dn22:19.0": "สมุทยสจฺจนิทฺเทส ",
  "dn22:19.1": "И что такое, монахи, проявление боли - благородная истина? ",
  "dn22:19.2": "В котором любое вовлекающее цепляние, связаное с радостью и очарованностью, там и там наслаждающимися, в частности",
  "dn22:19.3": "цепляние к желаниям-страстям, цепляние к вовлеченности, цепляние к не-вовлеченности. ",
  "dn22:19.4": "И где, монахи, это зарождающееся цепляние зарождается, где обитающее обитает? ",
  "dn22:19.5": "Что-либо на свете любимое и комфортное, там это отбрасываемое цепляние отбрасывается, там устраняемое устраняется. ",
  "dn22:19.6": "И что на свете любимое и комфортное? ",
  "dn22:19.7": "Глаз в мире приятно и мило: здесь это возникающее цепляние возникает, и здесь обитающее обитает. ",
  "dn22:19.8": "Ухо … ",
  "dn22:19.9": "нос … ",
  "dn22:19.10": "язык … ",
  "dn22:19.11": "тело … ",
  "dn22:19.12": "ум-воображение в мире приятен и мил, здесь это возникающее цепляние возникает, и здесь обитающее обитает. ",
  "dn22:19.13": "Виды … ",
  "dn22:19.14": "звуки … ",
  "dn22:19.15": "запахи … ",
  "dn22:19.16": "вкусы … ",
  "dn22:19.17": "тактильные ощущения … ",
  "dn22:19.18": "явления в мире приятны и милы, здесь это возникающее цепляние возникает, и здесь обитающее обитает. ",
  "dn22:19.19": "Глазо-внимание … ",
  "dn22:19.20": "ухо-внимание … ",
  "dn22:19.21": "носо-внимание … ",
  "dn22:19.22": "языко-внимание … ",
  "dn22:19.23": "тело-внимание … ",
  "dn22:19.24": "ментально-внимание в мире приятно и мило, здесь это возникающаее цепляние возникает и здесь обитающее обитает. ",
  "dn22:19.25": "Соприкосновение глаза … ",
  "dn22:19.26": "соприкосновение уха … ",
  "dn22:19.27": "соприкосновение носа …  ",
  "dn22:19.28": "соприкосновение языка … ",
  "dn22:19.29": "соприкосновение тела …  ",
  "dn22:19.30": "соприкосновение ума-воображения в мире приятно и мило, здесь это возникающаее цепляние возникает и здесь обитающее обитает. ",
  "dn22:19.31": "Чувствование затронутости глаза … ",
  "dn22:19.32": "чувствование затронутости уха  … ",
  "dn22:19.33": "чувствование затронутости носа … ",
  "dn22:19.34": "чувствование затронутости языка … ",
  "dn22:19.35": "чувствование затронутости тела … ",
  "dn22:19.36": "чувствование затронутости ума-воображения в мире приятно и мило, здесь это возникающаее цепляние возникает и здесь обитающее обитает. ",
  "dn22:19.37": "Сознавание видов … ",
  "dn22:19.38": "сознавание звуков … ",
  "dn22:19.39": "сознавание запахов … ",
  "dn22:19.40": "сознавание вкусов … ",
  "dn22:19.41": "сознавание ощущений … ",
  "dn22:19.42": "сознавание понятий в мире приятно и мило, здесь это возникающаее цепляние возникает и здесь обитающее обитает. ",
  "dn22:19.43": "осмысление видов … ",
  "dn22:19.44": "осмысление звуков … ",
  "dn22:19.45": "осмысление запахов … ",
  "dn22:19.46": "осмысление вкусов … ",
  "dn22:19.47": "осмысление ощущений … ",
  "dn22:19.48": "осмысление явлений в мире приятно и мило, здесь эта возникающая цепляние возникает и здесь обитающая обитает. ",
  "dn22:19.49": "цепляние видов …  ",
  "dn22:19.50": "цепляние звуков … ",
  "dn22:19.51": "цепляние запахов … ",
  "dn22:19.52": "цепляние вкусов … ",
  "dn22:19.53": "цепляние ощущений … ",
  "dn22:19.54": "цепляние явлений в мире приятна и мила, здесь это возникающая цепляние возникает и здесь обитающее обитает. ",
  "dn22:19.55": "Восприятие-рассуждение видов … ",
  "dn22:19.56": "восприятие звуков … ",
  "dn22:19.57": "восприятие запахов … ",
  "dn22:19.58": "восприятие вкусов … ",
  "dn22:19.59": "восприятие ощущений … ",
  "dn22:19.60": "восприятие понятиях в мире приятно и мило, здесь это возникающаее цепляние возникает и здесь обитающее обитает. ",
  "dn22:19.61": "Выслеживание образов … ",
  "dn22:19.62": "выслеживание звуков … ",
  "dn22:19.63": "выслеживание запахов … ",
  "dn22:19.64": "выслеживание вкусов … ",
  "dn22:19.65": "выслеживание ощущений … ",
  "dn22:19.66": "выслеживание явлений в мире приятно и мило: здесь это возникающее цепляние возникает, и здесь обитающее обитает. ",
  "dn22:19.67": "Это называется, монахи, проявление боли - благородная истина. ",
  "dn22:20.0": "นิโรธสจฺจนิทฺเทส ",
  "dn22:20.1": "И что такое, монахи, устранение боли - благородная истина? ",
  "dn22:20.2": "Любое именно этого цепляния без остатка без очарованности устранение, готовность поступиться, отдаление, свобода, независимость. ",
  "dn22:20.3": "И где, монахи, это отбрасываемое цепляние отбрасывается, где устраняемое устраняется? ",
  "dn22:20.4": "Что-либо на свете любимое и комфортное, там это отбрасываемое цепляние отбрасывается, там устраняемое устраняется. ",
  "dn22:20.5": "И что на свете любимое и комфортное? ",
  "dn22:20.6": "Глаз в мире приятно и мило: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется. ",
  "dn22:20.7": "Ухо … ",
  "dn22:20.8": "нос … ",
  "dn22:20.9": "язык … ",
  "dn22:20.10": "тело … ",
  "dn22:20.11": "ум-воображение в мире приятен и мил: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется. ",
  "dn22:20.12": "Зрительные образы … ",
  "dn22:20.13": "Звуки … ",
  "dn22:20.14": "Запахи … ",
  "dn22:20.15": "Вкусы … ",
  "dn22:20.16": "Осязательные ощущения … ",
  "dn22:20.17": "Явления в мире приятны и милы: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется. ",
  "dn22:20.18": "Внимание зрения … ",
  "dn22:20.19": "Сознание слуха … ",
  "dn22:20.20": "Сознание носа … ",
  "dn22:20.21": "Сознание чувства вкуса … ",
  "dn22:20.22": "Сознание осязания … ",
  "dn22:20.23": "Сознание рассудка в мире приятно и мило: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется. ",
  "dn22:20.24": "Соприкосновение зрения … ",
  "dn22:20.25": "Соприкосновение слуха … ",
  "dn22:20.26": "Соприкосновение носа …  ",
  "dn22:20.27": "Соприкосновение чувства вкуса … ",
  "dn22:20.28": "Соприкосновение осязания … ",
  "dn22:20.29": "Соприкосновение рассудка в мире приятно и мило: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется. ",
  "dn22:20.30": "Чувствование затронутости глаза … ",
  "dn22:20.31": "чувствование затронутости уха … ",
  "dn22:20.32": "чувствование затронутости носа … ",
  "dn22:20.33": "чувствование затронутости языка … ",
  "dn22:20.34": "чувствование затронутости тела … ",
  "dn22:20.35": "чувствование затронутости ума-воображения в мире приятно и мило: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется. ",
  "dn22:20.36": "сознавание зрительных образов… ",
  "dn22:20.37": "сознавание звуков … ",
  "dn22:20.38": "сознавание запахов … ",
  "dn22:20.39": "сознавание вкусов … ",
  "dn22:20.40": "сознавание ощущений … ",
  "dn22:20.41": "сознавание явлений в мире приятно и мило: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется. ",
  "dn22:20.42": "Осмысление объектов … ",
  "dn22:20.43": "осмысление звуков … ",
  "dn22:20.44": "осмысление запахов … ",
  "dn22:20.45": "осмысление вкусов … ",
  "dn22:20.46": "осмысление ощущений … ",
  "dn22:20.47": "осмысление явлений в мире приятно и мило: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется. ",
  "dn22:20.48": "Цепляние образов …  ",
  "dn22:20.49": "цепляние звуков … ",
  "dn22:20.50": "цепляние запахов … ",
  "dn22:20.51": "цепляние вкусов … ",
  "dn22:20.52": "цепляние ощущений … ",
  "dn22:20.53": "цепляние явлений в мире приятна и мила: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется. ",
  "dn22:20.54": "Восприятие-рассуждение видов … ",
  "dn22:20.55": "восприятие звуков … ",
  "dn22:20.56": "восприятие запахов … ",
  "dn22:20.57": "восприятие вкусов … ",
  "dn22:20.58": "восприятие ощущениий … ",
  "dn22:20.59": "восприятие явлений в мире приятно и мило: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется. ",
  "dn22:20.60": "Выслеживание видов … ",
  "dn22:20.61": "выслеживание звуков … ",
  "dn22:20.62": "выслеживание запахов … ",
  "dn22:20.63": "выслеживание вкусов … ",
  "dn22:20.64": "выслеживание ощущений … ",
  "dn22:20.65": "выслеживание явлений в мире приятно и мило: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется. ",
  "dn22:20.66": "Это называется, монахи, устранение боли - благородная истина. ",
  "dn22:21.0": "มคฺคสจฺจนิทฺเทส ",
  "dn22:21.1": "И что такое, монахи, практика ведущая к устранению боли - благородная истина? ",
  "dn22:21.2": "Это только этот благородный восьмеричный путь, в частности",
  "dn22:21.3": "правильное видение, правильная привычка - намерение, правильная речь, правильный поступок, правильный быт, правильное старание, правильное памятование, правильное объединение опыта. ",
  "dn22:21.4": "И что такое, монахи, правильное видение? ",
  "dn22:21.5": "Любое, монахи, знание о боли, знание о проявлении боли, знание об устранении боли, знание о практике, ведущей к устранению боли. ",
  "dn22:21.6": "Это называется, монахи, правильное видение. ",
  "dn22:21.7": "И что такое, монахи, правильная привычка-намерение? ",
  "dn22:21.8": "Привычка отречения, привычка невраждебности, привычка не вредоносности. ",
  "dn22:21.9": "Это называется, монахи, правильная привычка - намерение. ",
  "dn22:21.10": "И что такое, монахи, правильное высказывание - фраза? ",
  "dn22:21.11": "Отвергающее ложное утверждение, отвергающее клеветнические высказывания, отвергающее жёсткие высказывания, отвергающее пустую болтовню. ",
  "dn22:21.12": "Это, монахи, называется правильное высказывание - фраза. ",
  "dn22:21.13": "И что такое, монахи, правильный поступок? ",
  "dn22:21.14": "Отвергающий уменьшение жизни, отвергающий не данное даяние, отвергающий ошибочное поведение в желаниях-страстях. ",
  "dn22:21.15": "Это называется, монахи, правильный поступок. ",
  "dn22:21.16": "И что такое, монахи, правильный быт? ",
  "dn22:21.17": "Вот, монахи, благородный последователь отбрасывая ошибочный быт оргвнизует - привыкает жить правильным бытом. ",
  "dn22:21.18": "Это называется, монахи, правильный быт. ",
  "dn22:21.19": "И что такое, монахи, правильное старание? ",
  "dn22:21.20": "Вот, монахи, монах не возникших вредных неблаготворных явлений невозникновению, создает намерение-импульс, старается, направляет силу-усилие, устанавливает, удерживает ум. ",
  "dn22:21.21": "возникших вредных неблаготворных явлений прекращению, создает намерение-импульс, старается, направляет силу-усилие, устанавливает, удерживает ум. ",
  "dn22:21.22": "не возникших благотворных явлений возникновению, создает намерение-импульс, старается, направляет силу-усилие, устанавливает, удерживает ум. ",
  "dn22:21.23": "возникших благотворных явлений устойчивости, незамутненности, возрастанию, обилию, развитию, совершенствованию создает намерение-импульс, старается, направляет силу-усилие, устанавливает, удерживает ум.  ",
  "dn22:21.24": "Это, монахи, называется правильным старанием. ",
  "dn22:21.25": "И что такое, монахи, правильное памятование? ",
  "dn22:21.26": "Вот, монахи, монах пребывает наблюдающим тело в теле пылко, сознательно, с памятованием, вычищая к миру алчность и недовольство; ",
  "dn22:21.27": "он пребывает, наблюдая чувства в чувствах, пылко, сознательно, с памятованием, вычищая к миру алчность и недовольство; ",
  "dn22:21.28": "он пребывает, наблюдая ум в уме, пылко, сознательно, с памятованием, вычищая к миру алчность и недовольство; ",
  "dn22:21.29": "он пребывает, наблюдающим явления в явлениях, пылко, сознательно, с памятованием, вычищая к миру алчность и недовольство. ",
  "dn22:21.30": "Это называется, монахи, правильное памятование. ",
  "dn22:21.31": "И что такое, монахи, правильное объединение опыта? ",
  "dn22:21.32": "Вот, монахи, монах именно отделившись от желаний и отделившись от неблаготворных явлений с рассуждением с выслеживанием, озаренность и приятное чувство от различения, первую джхану пребывает достигнув. ",
  "dn22:21.33": "С выравниванием рассуждений и выслеживаний, внутренне умиротворенный, единение разума без рассуждения и без выслеживания озаренность и приятное чувство от объединенности, вторую джхану пребывает достигнув. ",
  "dn22:21.34": "От разочарования в озаренности, пребывает видящий-как-есть, памятующий и сознательный, ощущает приятое телом, такого благородные говорят: ‘видящий-как-есть, памятующий, пребывающий в приятном’ трертью джхану пребывает достигнув. ",
  "dn22:21.35": "и от прекращения приятного и от прекращения болезненного именно прежде от захождения довольств и недовольств, не-болезненное-не-приятное видение-как-есть, памятование полностью чистое, четвертую джхану пребывает достигнув. ",
  "dn22:21.36": "Это называется, монахи, правильное объединение опыта. ",
  "dn22:21.37": "Это называется, монахи, практика, ведущая к устранению боли - благородная истина. ",
  "dn22:21.38": "Так он пребывает наблюдающим явления в явлениях внутренне, либо он пребывает наблюдающим явления в явлениях внешне, либо он пребывает наблюдающим явления в явлениях внутренне и внешне. ",
  "dn22:21.39": "Либо он пребывает, наблюдающим явления проявления в явлениях, либо он пребывает, наблюдающим явления исчезновения в явлениях, либо он пребывает, наблюдающим явления проявления и исчезновения в явлениях. ",
  "dn22:21.40": "Либо памятование ‘явление существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая. ",
  "dn22:21.41": "Так, в том числе, монах пребывает, наблюдающим явления в явлениях в четырёх благородных истинах. ",
  "dn22:21.42": "จบสัจจบรรพ. ",
  "dn22:21.43": "จบธัมมานุปัสสนา. ",
  "dn22:22.1": "Любой кто, монахи, эти четыре приложения памятования развивал бы так семь лет, может ожидать один из этих двух плодов ",
  "dn22:22.2": "знание именно в видимой действительности, либо если памятование ограничено - невозвращение. ",
  "dn22:22.3": "Оставьте, монахи, семь лет. ",
  "dn22:22.4": "Любой кто, монахи, эти четыре приложения памятования развивал бы так шесть лет … ",
  "dn22:22.5": "пять лет … ",
  "dn22:22.6": "четыре года … ",
  "dn22:22.7": "три года … ",
  "dn22:22.8": "два года … ",
  "dn22:22.9": "один год … ",
  "dn22:22.10": "оставьте, монахи, один год. ",
  "dn22:22.11": "Тот кто, монахи, эти четыре приложения памятования развивал бы так семь месяцев, может ожидать один из этих двух плодов ",
  "dn22:22.12": "знание только видимой действительности, либо если памятование ограничено - невозвращение. ",
  "dn22:22.13": "Оставьте, монахи, семь месяцев. ",
  "dn22:22.14": "Тот кто, монахи, эти четыре приложения памятования развивал бы так шесть месяцев … ",
  "dn22:22.15": "пять месяцев … ",
  "dn22:22.16": "четыре месяца … ",
  "dn22:22.17": "три месяца … ",
  "dn22:22.18": "два месяца … ",
  "dn22:22.19": "один месяц … ",
  "dn22:22.20": "половину месяца … ",
  "dn22:22.21": "оставьте, монахи, полмесяца. ",
  "dn22:22.22": "Тот кто, монахи, эти четыре приложения памятования развивал бы так две недели, может ожидать один из этих двух плодов ",
  "dn22:22.23": "знание только видимой действительности, либо если памятование ограничено - невозвращение. ",
  "dn22:22.24": "“Это однонаправленный, монахи, путь к очищению существ, преодолению страданий и плачей, захождению болей и недовольств, достижению метода, реализации установления (ниббаны), это четыре приложения памятования. ",
  "dn22:22.25": "так было сказано, и вот в отношении чего так было сказано’. ",
  "dn22:22.26": "Так сказал Благословенный. ",
  "dn22:22.27": "Довольные те монахи обрадовались речи Благословенного. ",
  "dn22:22.28": "จบมหาสติปัฏฐานสูตร ที่ ๙. "
}