<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>14:1 Tinakatthavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 178] [\q 178/]<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=2>[</FONT><FONT FACE="Times_CSX+">BJT Page 276] [\x 276/]</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
3. Anamataggasa&uuml;yutta&uuml;<BR>
1. Ti&otilde;aka&ntilde;&ntilde;havaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>3. 1. 1.</P>
<P>Ti&otilde;aka&ntilde;&ntilde;hasutta&uuml;</P>
<P>364. [PTS Page 178] [\q 178/] eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti. 'Bhadante' ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro, pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Seyyath&agrave;pi bhikkhave, puriso ya&uuml; imasmi&uuml; jambud&atilde;pe t&atilde;&otilde;aka&ntilde;&ntilde;has&agrave;kh&agrave;pal&agrave;sa&uuml;, ta&uuml; chetv&agrave;1 ekajjha&uuml; sa&uuml;hareyya, ekajjha&uuml; sa&uuml;haritv&agrave; catura&iuml;gula&uuml; catura&iuml;gula&uuml; gha&ntilde;ika&uuml; karitv&agrave;2 nikkhipeyya, aya&uuml; me m&agrave;t&agrave;, tass&agrave; me m&agrave;tu aya&uuml; m&agrave;t&agrave;ti. Apariy&agrave;dinn&agrave;va bhikkhave, tassa purisassa m&agrave;tu m&agrave;taro, assu. Atha imasmi&uuml; jambud&atilde;pe ti&otilde;aka&ntilde;&ntilde;has&agrave;kh&agrave;pal&agrave;sa&uuml; parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro, pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;n&agrave;&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;.</P>
<P>Eva&uuml; d&atilde;gharatta&uuml; vo3 bhikkhave, dukkha&uuml; paccanubh&aring;ta&uuml;, tibba&uuml; paccanubh&aring;ta&uuml;, vyasana&uuml; paccanubh&aring;ta&uuml;, vyasana&uuml; paccanubh&aring;ta&uuml;, ka&ntilde;asi4 va&oacute;&oacute;hit&agrave;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>&nbsp;</P>
<P>3. 1. 2.</P>
<P>Pa&ntilde;hav&atilde;sutta&uuml;</P>
<P>365. [PTS Page 179] [\q 179/] s&agrave;vatthiya&uuml; &Yacute;</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro, pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Seyyath&agrave;pi bhikkhave, puriso ima&uuml; mah&agrave;pa&ntilde;havi&uuml; kola&ntilde;&ntilde;hikamatta&uuml;5 kola&ntilde;&ntilde;hikamatta&uuml; gu&euml;ika&uuml;6 karitv&agrave; nikkhipeyya, aya&uuml; me7 pit&agrave;, tassa me pitu aya&uuml; pit&agrave;'ti. Apariy&agrave;dinn&agrave;va kho bhikkhave8 tassa purisassa pitu pitaro assu. Ath&agrave;ya&uuml; mah&agrave;pa&ntilde;hav&atilde; parikkhaya&uuml; pariy&agrave;dinna&uuml; gaccheyya. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro, pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;ah&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;.</P>
<P>--------------------</P>
<P>1. Tacchetv&agrave;-s&atilde;mu. [PTS] gahetv&agrave;-s&atilde;1,2 2. Katv&agrave;-machasa&uuml;.</P>
<P>3. D&atilde;gharatta&uuml; kho-sy&agrave;. 4. Ka&ntilde;as&atilde;-machasa&uuml;. 5. Kola&ntilde;&ntilde;himatta&uuml;-machasa&uuml;. 6. Mattik&agrave; gu&ntilde;ik&agrave;&uuml;-machasa&uuml;, mattik&agrave; gu&euml;ika&uuml;-sy&agrave;, [PTS] 7. Aya&uuml; kho me-[PTS] 8. Apariy&agrave;dinn&agrave; va bhikkhave-machasa&uuml;, apariy&agrave;dinn&agrave; ca bhikkhave-sy&agrave;, apariy&agrave;dinn&agrave; bhikkhave-[PTS]</P>
<P>[BJT Page 278] [\x 278/]</P>
<P>Eva&uuml; d&atilde;gharatta&uuml; vo bhikkhave, dukkha&uuml; paccanubh&aring;ta&uuml; tibba&uuml; paccanubh&aring;ta&uuml;, vyasana&uuml; paccanubh&aring;ta&uuml;, ka&ntilde;asi va&oacute;&oacute;hit&agrave;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>&nbsp;</P>
<P>3. 1. 3.</P>
<P>Assusutta&uuml;</P>
<P>266. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave;ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. D&atilde;gharatta&uuml; vo bhikkhave, dukkha&uuml; paccanubh&aring;ta&uuml;". 1 Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katamannu kho bahutara&uuml; ya&uuml; v&agrave; kho imin&agrave; d&atilde;ghena addhun&agrave; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml;2 assupassanna&uuml;3 paggharita&uuml;, ya&uuml; v&agrave; catusu mah&agrave;samuddesu udakanti?</P>
<P>"Yath&agrave; kho maya&uuml; bhante, bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;ma, etadeva bhante, bahutara&uuml; ya&uuml; no imin&agrave; d&atilde;ghena addhun&agrave; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml; assupassanna&uuml;3 paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka"nti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhave, s&agrave;dhu kho me tumhe bhikkhave, eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;tha. Etadeva bhikkhave, bahutara&uuml; ya&uuml; vo imin&agrave; d&atilde;ghena addhun&agrave; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml; assu passanna&uuml; paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka&uuml;.</P>
<P>D&atilde;gharatta&uuml; vo bhikkhave, m&agrave;tumara&otilde;a&uuml; paccanubh&aring;ta&uuml;. Etadeva bhikkhave, bahutara&uuml; ya&uuml; tesa&uuml; vo m&agrave;tumara&otilde;a&uuml; paccanubhont&agrave;na&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml; assu passanna&uuml;, paggharita&uuml;. Na tveva catusu mah&agrave;samuddesu udaka&uuml;.</P>
<P>D&atilde;gharatta&uuml; vo bhikkhave, pi p&atilde;tumara&otilde;a&uuml; paccanubh&aring;ta&uuml;. Etadeva bhikkhave, bahutara&uuml; ya&uuml; tesa&uuml; vo pitumara&otilde;a&uuml; paccanubhont&agrave;na&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml; assu passanna&uuml;, paggharita&uuml;. Na tveva catusu mah&agrave;samuddesu udaka&uuml;.</P>
<P>D&atilde;gharatta&uuml; vo bhikkhave, bh&agrave;tumara&otilde;a&uuml; paccanubh&aring;ta&uuml;. Etadeva bhikkhave, bahutara&uuml; ya&uuml; tesa&uuml; vo bh&agrave;tumara&otilde;a&uuml; paccanubhont&agrave;na&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml; assu passanna&uuml;, paggharita&uuml;. Na tveva catusu mah&agrave;samuddesu udaka&uuml;.</P>
<P>D&atilde;gharatta&uuml; vo bhikkhave, bhaginimara&otilde;a&uuml; paccanubh&aring;ta&uuml;. Etadeva bhikkhave, bahutara&uuml; ya&uuml; tesa&uuml; vo bhaginimara&otilde;a&uuml; paccanubhont&agrave;na&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml; assu passanna&uuml;, paggharita&uuml;. Na tveva catusu mah&agrave;samuddesu udaka&uuml;.</P>
<P>D&atilde;gharatta&uuml; vo bhikkhave, puttamara&otilde;a&uuml; paccanubh&aring;ta&uuml;. Etadeva bhikkhave, bahutara&uuml; ya&uuml; tesa&uuml; vo puttamara&otilde;a&uuml; paccanubhont&agrave;na&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml; assu passanna&uuml;, paggharita&uuml;. Na tveva catusu mah&agrave;samuddesu udaka&uuml;.</P>
<P>D&atilde;gharatta&uuml; vo bhikkhave, dh&atilde;tumara&otilde;a&uuml; paccanubh&aring;ta&uuml;. Etadeva bhikkhave, bahutara&uuml; ya&uuml; tesa&uuml; vo dh&atilde;tumara&otilde;a&uuml; paccanubhont&agrave;na&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml; assu passanna&uuml;, paggharita&uuml;. Na tveva catusu mah&agrave;samuddesu udaka&uuml;.</P>
<P>D&atilde;gharatta&uuml; vo bhikkhave, ¤&agrave;tivyasana&uuml; paccanubh&aring;ta&uuml;. Etadeva bhikkhave, bahutara&uuml; ya&uuml; tesa&uuml; vo ¤&agrave;timara&otilde;a&uuml; paccanubhont&agrave;na&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml; assu passanna&uuml;, paggharita&uuml;. Na tveva catusu mah&agrave;samuddesu udaka&uuml;.</P>
<P>D&atilde;gharatta&uuml; vo bhikkhave, ¤&agrave;tivyasana&uuml; paccanubh&aring;ta&uuml;. Etadeva bhikkhave, bahutara&uuml; ya&uuml; tesa&uuml; vo ¤&agrave;tivyasana&uuml; paccanubhont&agrave;na&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml; assu passanna&uuml;, paggharita&uuml;. Na tveva catusu mah&agrave;samuddesu udaka&uuml;.</P>
<P>D&atilde;gharatta&uuml; vo bhikkhave, bhogavyasana&uuml; paccanubh&aring;ta&uuml;. Etadeva bhikkhave, bahutara&uuml; ya&uuml; tesa&uuml; vo bhogavyasana&uuml; paccanubhont&agrave;na&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml; assu passanna&uuml;, paggharita&uuml;. Na tveva catusu mah&agrave;samuddesu udaka&uuml;.</P>
<P>D&atilde;gharatta&uuml; vo bhikkhave, rogavyasana&uuml; paccanubh&aring;ta&uuml;. Etadeva bhikkhave, bahutara&uuml; ya&uuml; tesa&uuml; vo rogavyasana&uuml; paccanubhont&agrave;na&uuml; aman&agrave;pasampayog&agrave; man&agrave;pavippayog&agrave; kandant&agrave;na&uuml; rudant&agrave;na&uuml; assu passanna&uuml;, paggharita&uuml;. Na tveva catusu mah&agrave;samuddesu udaka&uuml;.</P>
<P>Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave;ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>-------------------</P>
<P>1. "Na " dissateya&uuml; antaritap&agrave;&ntilde;ho, machasa&uuml;, sy&agrave;, [PTS] 2. Rodant&agrave;na&uuml;-machasa&uuml; [PTS] 3. Passanda&uuml; = s&atilde;mu, passandanti. Sandita&uuml;, a&ntilde;&ntilde;hakath&agrave;-s&atilde;mu. Pasanda&uuml;-sy&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 280] [\x 280/]</P>
<P>3. 1. 4.</P>
<P>M&agrave;tutha¤¤asutta&uuml;</P>
<P>267. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katamannu kho bahutara&uuml; ya&uuml; v&agrave; vo1 imin&agrave; d&atilde;ghena addhun&agrave; sandh&agrave;vata&uuml; [PTS Page 181] [\q 181/] sa&uuml;sarata&uuml; m&agrave;tutha¤¤a&uuml; p&atilde;ta&uuml;, ya&uuml; v&agrave; catusu mah&agrave;samuddesu udakanti.</P>
<P>"Yath&agrave; kho maya&uuml; bhante bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;ma, etadeva bhante, bahutara&uuml; ya&uuml; ya&uuml; no2 imin&agrave; d&atilde;ghena addhun&agrave; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml; m&agrave;tutha¤¤a&uuml; p&atilde;ta&uuml;, natveva catusu mah&agrave;samuddesu udaka"nti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhave, s&agrave;dhu kho me tumhe bhikkhave, eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;tha. Etadeva bhikkhave, bahutara&uuml; ya&uuml; vo imin&agrave; d&atilde;ghena addhun&agrave; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml; m&agrave;tutha¤¤a&uuml; p&atilde;ta&uuml;, natveva catusu mah&agrave;samuddesu udaka&uuml;. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>&nbsp;</P>
<P>3. 1. 5.</P>
<P>Pabbatasutta&uuml;</P>
<P>268. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a¤¤ataro bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkh&aring; bhagavanta&uuml; etadavoca: "k&atilde;vad&atilde;gho2</P>
<P>Nu kho bhante, kappo"ti?</P>
<P>D&atilde;gho kho bhikkhu, kappo. So na sukaro sa&iuml;kh&agrave;tu&uuml; ettak&agrave;ni vass&agrave;ni iti v&agrave;, ettak&agrave;ni vassasat&agrave;ni iti v&agrave;, ettak&agrave;ni vassasahass&agrave;ni iti v&agrave;, ettak&agrave;ni vassasatasahass&agrave;ni iti v&agrave;'ti. Sakk&agrave; pana bhante, upama&uuml; k&agrave;tunti? Sakk&agrave; bhikkh&aring;'ti bhagav&agrave; avoca. Seyyath&agrave;pi bhikkhu, mah&agrave;selo pabbato yojana&uuml; &agrave;y&agrave;mena, yojana&uuml; vitth&agrave;rena, yojana&uuml; ubbedhena, acchiddo asusiro ekaghano, tamena&uuml; puriso vassasatassa vassasatassa accayena k&agrave;sikena vatthena saki&uuml; saki&uuml; parimajjeyya, khippatara&uuml; kho so bhikkhu mah&agrave;selo pabbato imin&agrave; upakkamena parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya, na tveva kappo.</P>
<P>Eva&uuml; d&atilde;gho kho bhikkhu, kappo. Eva&uuml; d&atilde;gh&agrave;na&uuml; kho [PTS Page 182] [\q 182/] bhikkhu, kapp&agrave;na&uuml; neko kappo sa&uuml;sito neka&uuml; kappasata&uuml; sa&uuml;sita&uuml;, neka&uuml; kappasahassa&uuml; sa&uuml;sita&uuml;, neka&uuml; kappasatasahassa&uuml; sa&uuml;sita&uuml;. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhu, sa&uuml;s&agrave;ro pubb&agrave;ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave; sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>------------------</P>
<P>1. Kho - s&atilde; 1,2. 2. Ya&uuml; kho - s&atilde;mu, s&atilde; 2. 3. K&atilde;vo d&atilde;gho - [PTS]</P>
<P>&nbsp;</P>
<P>[BJT Page 282] [\x 282/]</P>
<P>3. 1. 6.</P>
<P>S&agrave;sapasutta&uuml;</P>
<P>269. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: "k&atilde;vad&atilde;gho nu kho bhante, kappo"ti?</P>
<P>D&atilde;gho kho bhikkhu kappo. So na sukaro sa&uuml;kh&agrave;tu&uuml; ettak&agrave;nivass&agrave;n&atilde;'ti v&agrave;, ettak&agrave;ni vassasat&agrave;ni iti v&agrave;, ettak&agrave;ni vassasahass&agrave;ni iti v&agrave;, ettak&agrave;ni vassasatasahass&agrave;ni iti v&agrave;'ti. Sakk&agrave; pana bhante, upama&uuml; k&agrave;tunti? Sakk&agrave; bhikkh&aring;'ti bhagav&agrave; avoca. Seyyath&agrave;pi bhikkhu, &agrave;yasa&uuml; nagara&uuml; yojana&uuml; &agrave;y&agrave;mena yojana&uuml; vitth&agrave;rena yojana&uuml; ubbedhena pu&otilde;&otilde;a&uuml; s&agrave;sap&agrave;na&uuml; c&aring;lik&agrave;badda&uuml;, tato puriso vassasatassa vassasatassa accayena ekameka&uuml; s&agrave;sapa&uuml; uddhareyya. Khippatara&uuml; kho so bhikkhu, mah&agrave;s&agrave;sapar&agrave;si imin&agrave; upakkamena parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya, na tveva kappo.</P>
<P>Eva&uuml; d&atilde;gho kho bhikkhu, kappo. Eva&uuml; d&atilde;gh&agrave;na&uuml; kho bhikkhu, kapp&agrave;na&uuml; neko kappo sa&uuml;sito neka&uuml; kappasata&uuml; sa&uuml;sita&uuml;, neka&uuml; kappasahassa&uuml; sa&uuml;sita&uuml;, neka&uuml; kappasatasahassa&uuml; sa&uuml;sita&uuml;. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhu sa&uuml;s&agrave;ro pubb&agrave;ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave; sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>&nbsp;</P>
<P>3. 1. 7.</P>
<P>S&agrave;vakasutta&uuml;</P>
<P>270. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 183] [\q 183/] atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: "k&atilde;vabahuk&agrave; nu kho bhante, kapp&agrave; abbhat&atilde;t&agrave; atikkant&agrave;"ti?</P>
<P>Bahuk&agrave; kho bhikkhave, kapp&agrave; abbhat&atilde;t&agrave; atikkant&agrave;. Te na sukar&agrave; sa&iuml;kh&agrave;tu&uuml; ettak&agrave; kapp&agrave; iti v&agrave;, ettak&agrave;ni kappasat&agrave;ni iti v&agrave; ettak&agrave;ni kappasahass&agrave;ni iti v&agrave;, ettak&agrave;ni kappasatasahass&agrave;ni iti v&agrave;'ti. Sakk&agrave; pana bhante, upama&uuml; k&agrave;tunti? Sakk&agrave; bhikkhavo'ti bhagav&agrave; avoca. Idhassu bhikkhave, catt&agrave;ro s&agrave;vak&agrave; vassasat&agrave;yuk&agrave; vassasataj&atilde;vino. Te divase divase kappasatasahassa&uuml; kappasatasahassa&uuml; anussareyyu&uuml;1. Ananussarit&agrave; ca2 bhikkhave, tehi kapp&agrave; assu. Atha kho te catt&agrave;ro s&agrave;vak&agrave; vassasat&agrave;yuk&agrave; vassasataj&atilde;vino vassasatassa accayena k&agrave;la&uuml; kareyyu&uuml;.</P>
<P>Eva&uuml; bahuk&agrave; kho bhikkhave, kapp&agrave; abbhat&atilde;t&agrave; atikkant&agrave;. Te na sukar&agrave; sa&iuml;kh&agrave;tu&uuml; ettak&agrave; kapp&agrave; iti v&agrave;, ettak&agrave;ni kappasat&agrave;ni iti v&agrave;, ettak&agrave;ni kappasahass&agrave;ni iti v&agrave;, ettak&agrave;ni kappasatasahass&agrave;ni iti v&agrave;. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>--------------------</P>
<P>1. Kappasatasahassa anussaresu&uuml;-s&atilde;1, 2, [PTS] 2. Anussarit&agrave;va - [PTS]</P>
<P>&nbsp;</P>
<P>[BJT Page 284] [\x 284/]</P>
<P>3. 1. 8.</P>
<P>Ga&iuml;g&agrave;sutta&uuml;</P>
<P>271. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati vephavane kalandakaniv&agrave;pe. Atha kho a¤¤ataro br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca. K&atilde;vabahuk&agrave; nu kho bho gotama, kapp&agrave; abbhat&atilde;t&agrave; atikkant&agrave;'ti.</P>
<P>Bahuk&agrave; kho br&agrave;hma&otilde;a, kapp&agrave; abbhat&atilde;t&agrave; atikkant&agrave;. Te na sukar&agrave; sa&iuml;kh&agrave;tu&uuml; ettak&agrave; kapp&agrave; iti v&agrave;, ettak&agrave;ni kappasat&agrave;ni iti v&agrave;, ettak&agrave;ni kappasahass&agrave;ni iti v&agrave;, ettak&agrave;ni kappasatasahass&agrave;ni iti v&agrave;ti. [PTS Page 184] [\q 184/] sakk&agrave; pana bho gotama, upama&uuml; k&agrave;tunti? Sakk&agrave; br&agrave;hma&otilde;&agrave;'ti bhagav&agrave; avoca. Seyyath&agrave;pi br&agrave;hma&otilde;a, yato c&agrave;ya&uuml; ga&iuml;g&agrave;nad&atilde; pahoti1, yattha ca mah&agrave;samudda&uuml; appeti, y&agrave; ca tasmi&uuml;2 antare v&agrave;lik&agrave;, es&agrave; na sukar&agrave; sa&iuml;kh&agrave;tu&uuml; ettak&agrave; v&agrave;lik&agrave; iti v&agrave;, ettan&agrave;ni v&agrave;lik&agrave;sat&agrave;ni iti v&agrave;, ettak&agrave;ni v&agrave;lik&agrave; sahass&agrave;ni iti v&agrave;, ettak&agrave;ni v&agrave;lik&agrave; satasahass&agrave;ni iti v&agrave;.</P>
<P>Tato bahutara&uuml; kho br&agrave;hma&otilde;a, kapp&agrave; abbhat&atilde;t&agrave; atikkant&agrave;. Te na sukar&agrave; sa&iuml;kh&agrave;tu&uuml; ettak&agrave; kapp&agrave; iti v&agrave;, ettak&agrave;ni kappasat&agrave;ni iti v&agrave;, ettak&agrave;ni kappasahass&agrave;ni iti v&agrave;, ettak&agrave;ni kappasatasahass&agrave;ni iti v&agrave;. Ta&uuml; kissa hetu? Anamataggoya&uuml; br&agrave;hma&otilde;a, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave; sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>Eva&uuml; vutte so br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: "abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhu sa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata"nti.</P>
<P>&nbsp;</P>
<P>3. 1. 9.</P>
<P>Da&otilde;&oacute;asutta&uuml;</P>
<P>272. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave;ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Seyyath&agrave;pi bhikkhave, da&otilde;&oacute;o upari veh&agrave;sa&uuml; khitto sakimpi m&aring;lena nipatati, sakimpi majjhena nipatati, sakimpi aggena3 nipatati, evameva kho bhikkhave, avijj&agrave;n&atilde;vara&otilde;&agrave; [PTS Page 185] [\q 185/] satt&agrave; ta&otilde;h&agrave;sa&uuml;yojan&agrave; sandh&agrave;vant&agrave; sa&uuml;sarant&agrave; sakimpi asm&agrave; lok&agrave; para&uuml; loka&uuml; gacchanti. Sakimpi parasm&agrave; lok&agrave; ima&uuml; loka&uuml; &agrave;gacchanti. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>--------------------</P>
<P>1. Pabhavati - machasa&uuml;. 2. Y&agrave; ca tasmi&uuml; - [PTS] 3. Antena - machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 286] [\x 286/]</P>
<P>3. 1. 10.</P>
<P>Ekapuggalasutta&uuml;</P>
<P>273. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Ekapuggalassa bhikkhave, kappa&uuml; sandh&agrave;vato sa&uuml;sarato siy&agrave; eva&uuml; mah&agrave;a&ntilde;&ntilde;hika&iuml;khalo a&ntilde;&ntilde;hipu¤jo a&ntilde;&ntilde;hir&agrave;si yath&agrave;ya&uuml; vepullo pabbato, sace sa&uuml;h&agrave;rako assa, sambhata¤ca na vinasseyya. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>Ekassekena kappena puggalassa&ntilde;&ntilde;hisa¤cayo,<BR>
Siy&agrave; pabbatasamo r&agrave;si iti vutta&uuml; mahesin&agrave;<BR>
So kho pan&agrave;ya&uuml; akkh&agrave;to vepullo pabbato mah&agrave;,<BR>
Uttaro gijjhak&aring;&ntilde;assa magadh&agrave;na&uuml; giribbaje.<BR>
Yato ca1 ariyasacc&agrave;ni sammappa¤¤&agrave;ya passati:<BR>
Dukkha&uuml; dukkhasamupp&agrave;da&uuml; dukkhassa ca atikkama&uuml;,<BR>
Ariya¤ca&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; dukkh&aring;pasamag&agrave;mina&uuml;.<BR>
Na sattakkhattu parama&uuml; sandh&agrave;vitv&agrave;na puggalo,<BR>
[PTS Page 186] [\q 186/] dukkhassantakaro hoti sabbasa¤¤ojanakkhay&agrave;'ti.</P></DIR>
</DIR>

<P>Ti&otilde;aka&ntilde;&ntilde;havaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Ti&otilde;aka&ntilde;&ntilde;ha¤ca pa&ntilde;hav&atilde; assu kh&atilde;ra¤ca pabbata&uuml;,<BR>
S&agrave;sapo s&agrave;vako ga&iuml;g&agrave; da&otilde;&oacute;o ca puggalena c&agrave;ti.</P>
<P>-----------------</P>
<P>1. Yato - s&atilde;mu. [PTS]</P></FONT></BODY>
</HTML>
