<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>14:2 Duggatavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 186] [\q 186/]<BR>
[BJT Page 288] [\x 288/]</P>
</FONT><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
3. Anamataggasa&uuml;yutta&uuml;<BR>
2.</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>Duggatavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>&nbsp;</P>
<P>3. 2. 1</P>
<P>Duggatasutta&uuml;</P>
<P>274. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti. 'Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Ya&uuml; bhikkhave, passeyy&agrave;tha duggata&uuml; durupeta&uuml;,1 ni&ntilde;&ntilde;hamettha gantabba&uuml;: 'amhehipi evar&aring;pa&uuml; paccanubh&aring;ta&uuml; imin&agrave; d&atilde;ghena addhun&agrave;ti'. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave;ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>&nbsp;</P>
<P>3. 2. 2</P>
<P>Sukhitasutta&uuml;</P>
<P>275. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Ya&uuml; bhikkhave, passeyy&agrave;tha sukhita&uuml; sajjita&uuml;, [PTS Page 187] [\q 187/] ni&ntilde;&ntilde;hamettha gantabba&uuml; "amhehipi evar&aring;pa&uuml; paccanubh&aring;ta&uuml; imin&agrave; d&atilde;ghena addhun&agrave;"ti. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibibinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>&nbsp;</P>
<P>3. 2. 3</P>
<P>Ti&uuml;samattasutta&uuml;</P>
<P>276. R&agrave;jagahe &Yacute;</P>
<P>Atha kho ti&uuml;samatt&agrave; p&agrave;veyyak&agrave;2 bhikkh&aring;, sabbe &agrave;ra中ak&agrave; sabbe pi&otilde;&oacute;ap&agrave;tik&agrave; sabbe pa&uuml;suk&aring;lik&agrave; sabbe tec&atilde;varik&agrave;3 sabbe sasa&uuml;yojan&agrave;4 yena bhagav&agrave; tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su.</P>
<P>Atha kho bhagavato etadahosi: "ime kho ti&uuml;samatt&agrave; p&agrave;veyyak&agrave; bhikkh&aring; sabbe &agrave;ra中ak&agrave;, sabbe pi&otilde;&oacute;ap&agrave;tik&agrave;, sabbe pa&uuml;suk&aring;lik&agrave;, sabbe tec&atilde;varik&agrave;, sabbe sasa&uuml;yojan&agrave;.4 Yann&aring;n&agrave;ha&uuml; imesa&uuml; tath&agrave; dhamma&uuml; deseyya&uuml; yath&agrave; nesa&uuml;5 imasmi&uuml; yeva &agrave;sane anup&agrave;d&agrave;ya &agrave;savehi citt&agrave;ni vimucceyyu"nti.6</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti, 'bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Ta&uuml; ki&uuml; ma中atha bhikkhave, katamannu kho bahutara&uuml;, ya&uuml; v&agrave; vo imin&agrave; dighena addhun&agrave; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml; s&atilde;sacchinn&agrave;na&uuml; lohita&uuml; passanna&uuml; paggharita&uuml;, ya&uuml; v&agrave; catusu mah&agrave;samuddesu udakanti?</P>
<P>-----------------</P>
<P>1. Dur&aring;peta&uuml; - machasa, [PTS] s&atilde;1. 2. P&agrave;&ntilde;heyyak&agrave; - s&atilde;. 2,3. Tic&atilde;varik&agrave;, s&atilde; 1,2. 4. Sasa中ojan&agrave; - sy&agrave;. 5. Imesa&uuml; - s&atilde;mu, s&atilde; 1,2 6. Citta&uuml; vimucciy&agrave;ti - s&atilde; 1, 2, citt&agrave;ni vimucceyyanti - [PTS]</P>
<P>[BJT Page 290] [\x 290/]</P>
<P>"Yath&agrave; kho maya&uuml; bhante, bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;ma: etadeva bhante, bahutara&uuml; ya&uuml; no imin&agrave; d&atilde;ghena addhun&agrave; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml; s&atilde;sacchinn&agrave;na&uuml; [PTS Page 188] [\q 188/] lohita&uuml; passanna&uuml; paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka"nti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhave, s&agrave;dhu kho me tumhe bhikkhave, eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;tha: etadeva bhikkhave, bahutara&uuml; ya&uuml; vo imin&agrave; d&atilde;ghena addhun&agrave; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml; s&atilde;sacchinn&agrave;na&uuml; lohita&uuml; passanna&uuml; paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka&uuml;. D&atilde;gharatta&uuml; vo bhikkhave, gunna&uuml; sata&uuml; gobh&aring;t&agrave;na&uuml; sisacchinn&agrave;na&uuml; lohita&uuml; passanna&uuml; paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka&uuml;. D&atilde;gharatta&uuml; vo bhikkhave, mahis&agrave;na&uuml;1 sata&uuml; mahisabh&aring;t&agrave;na&uuml; sisacchinn&agrave;na&uuml; lohita&uuml; passanna&uuml; paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka&uuml;. D&atilde;gharatta&uuml; vo bhikkhave, aj&agrave;na&uuml; sata&uuml; ajabh&aring;t&agrave;na&uuml; s&atilde;sacchinn&agrave;na&uuml; lohita&uuml; passanna&uuml; paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka&uuml;. D&atilde;gharatta&uuml; vo bhikkhave, urabbh&agrave;na&uuml; sata&uuml; urabbhabh&aring;t&agrave;na&uuml; s&atilde;sacchinn&agrave;na&uuml; lohita&uuml; passanna&uuml; paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka&uuml;. D&atilde;gharatta&uuml; vo bhikkhave,mig&agrave;na&uuml; sata&uuml; migabh&aring;t&agrave;na&uuml; s&atilde;sacchinn&agrave;na&uuml; lohita&uuml; passanna&uuml; paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka&uuml;. D&atilde;gharatta&uuml; vo bhikkhave, s&aring;kar&agrave;na&uuml; sata&uuml; s&aring;karabh&aring;t&agrave;na&uuml; s&atilde;sacchinn&agrave;na&uuml; lohita&uuml; passanna&uuml; paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka&uuml;. D&atilde;gharatta&uuml; vo bhikkhave, kukku&ntilde;&agrave;na&uuml; sata&uuml; kukku&ntilde;abh&aring;t&agrave;na&uuml; s&atilde;sacchinn&agrave;na&uuml; lohita&uuml; passanna&uuml; paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka&uuml;. D&atilde;gharatta&uuml; vo bhikkhave, cor&agrave; g&agrave;magh&agrave;tak&agrave;ti2 gahetv&agrave; s&atilde;sacchinn&agrave;na&uuml; lohita&uuml; passanna&uuml; paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka&uuml;. D&atilde;gharatta&uuml; vo bhikkhave, cor&agrave; paripatthak&agrave;ti3 gahetv&agrave; s&atilde;sacchinn&agrave;na&uuml; lohita&uuml; passanna&uuml; paggharita&uuml;. Na tveva catusu mah&agrave;samuddesu udaka&uuml;. D&atilde;gharatta&uuml; vo bhikkhave, cor&agrave; p&agrave;rad&agrave;rik&agrave;ti gahetv&agrave; s&atilde;sacchinn&agrave;na&uuml; lohita&uuml; passanna&uuml; paggharita&uuml;, na tveva catusu mah&agrave;samuddesu udaka&uuml;. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro pubb&agrave; ko&ntilde;i na pa中&agrave;yati avijj&agrave; n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>Idamavoca bhagav&agrave; attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti. [PTS Page 189] [\q 189/] imasmi&uuml; ca pana veyy&agrave;kara&otilde;asmi&uuml; bha中am&agrave;ne ti&uuml;samatt&agrave;na&uuml; p&agrave;veyyak&agrave;na&uuml; bhikkh&aring;na&uuml; anup&agrave;d&agrave;ya &agrave;savehi citt&agrave;ni vimucci&uuml;s&aring;'ti.</P>
<P>3. 2. 4</P>
<P>M&agrave;tusutta&uuml;</P>
<P>277. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yoj&agrave;n&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Na so bhikkhave, satto sulabhar&aring;po yo na m&agrave;t&agrave;bh&aring;tapubbo imin&agrave; d&atilde;ghena addhun&agrave;. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Eva&uuml; d&atilde;gharatta&uuml; vo bhikkhave, dukkha&uuml; paccanubh&aring;ta&uuml;, tibba&uuml; paccanubh&aring;ta&uuml;, vyasana&uuml; paccanubh&aring;ta&uuml;, ka&ntilde;asi va&oacute;&oacute;hit&agrave;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>3. 2. 5</P>
<P>Pitusutta&uuml;</P>
<P>278. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yoj&agrave;n&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Na so bhikkhave, satto sulabhar&aring;po yo na pit&agrave;bh&aring;tapubbo imin&agrave; d&atilde;ghena addhun&agrave;. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Eva&uuml; d&atilde;gharatta&uuml; vo bhikkhave, dukkha&uuml; paccanubh&aring;ta&uuml;, tibba&uuml; paccanubh&aring;ta&uuml;, vyasana&uuml; paccanubh&aring;ta&uuml;, ka&ntilde;asi va&oacute;&oacute;hit&agrave;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>--------------------</P>
<P>1. Mahi&uuml;s&agrave;na&uuml; - machasa&uuml; 2. G&agrave;magh&agrave;t&agrave;ni - machasa&uuml;, [PTS] 3. P&agrave;ripatthik&agrave;ti, machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 292] [\x 292/]</P>
<P>3. 2. 6</P>
<P>Bh&agrave;tusutta&uuml;</P>
<P>279. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave;ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yoj&agrave;n&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Na so bhikkhave, satto sulabhar&aring;po yo na bh&agrave;t&agrave;bh&aring;tapubbo imin&agrave; d&atilde;ghena addhun&agrave;. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave;ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;.</P>
<P>Eva&uuml; d&atilde;gharatta&uuml; vo bhikkhave, dukkha&uuml; paccanubh&aring;ta&uuml;, tibba&uuml; paccanubh&aring;ta&uuml;, vyasana&uuml; paccanubh&aring;ta&uuml;, ka&ntilde;asi va&oacute;&oacute;hit&agrave;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>3. 2. 7</P>
<P>Bhaginisutta&uuml;</P>
<P>280. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave;ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yoj&agrave;n&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Na so bhikkhave, satto sulabhar&aring;po yo na bhaginibh&aring;tapubbo imin&agrave; d&atilde;ghena addhun&agrave;. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave;ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Eva&uuml; d&atilde;gharatta&uuml; vo bhikkhave, dukkha&uuml; paccanubh&aring;ta&uuml;, tibba&uuml; paccanubh&aring;ta&uuml;, vyasana&uuml; paccanubh&aring;ta&uuml;, ka&ntilde;asi va&oacute;&oacute;hit&agrave;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>3. 2. 8</P>
<P>Puttasutta&uuml;</P>
<P>281. 190 S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave;ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yoj&agrave;n&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Na so bhikkhave, satto sulabhar&aring;po yo na puttabh&aring;tapubbo imin&agrave; d&atilde;ghena addhun&agrave;. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave; ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Eva&uuml; d&atilde;gharatta&uuml; vo bhikkhave, dukkha&uuml; paccanubh&aring;ta&uuml;, tibba&uuml; paccanubh&aring;ta&uuml;, vyasana&uuml; paccanubh&aring;ta&uuml;, ka&ntilde;asi va&oacute;&oacute;hit&agrave;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>3. 2. 9</P>
<P>Dh&atilde;tusutta&uuml;</P>
<P>282. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave;ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yoj&agrave;n&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Na so bhikkhave, satto sulabhar&aring;po yo na dh&atilde;t&agrave;bh&aring;tapubbo imin&agrave; d&atilde;ghena addhun&agrave;. Ta&uuml; kissa hetu? Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro. Pubb&agrave;ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Eva&uuml; d&atilde;gharatta&uuml; vo bhikkhave, dukkha&uuml; paccanubh&aring;ta&uuml;, tibba&uuml; paccanubh&aring;ta&uuml;, vyasana&uuml; paccanubh&aring;ta&uuml;, ka&ntilde;asi va&oacute;&oacute;hit&agrave;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>&nbsp;</P>
<P>3. 2. 10</P>
<P>Vepullapabbatasutta&uuml;</P>
<P>283. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti. 'Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro, pubb&agrave;ko&ntilde;i na pa中&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml;.</P>
<P>---------------</P>
<P>1. Putto bh&aring;tapubbo - s&atilde;mu, sy&agrave;, s&atilde; 1, 2</P>
<P>[BJT Page 294] [\x 294/]</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, imassa vepullassa pabbatassa p&agrave;c&atilde;nava&uuml;sotve sama中&agrave; udap&agrave;di. Tena kho pana [PTS Page 191] [\q 191/] bhikkhave, samayena manuss&agrave;na&uuml; tivar&agrave; tveva sama中&agrave; udap&agrave;di. Tivar&agrave;na&uuml; bhikkhave, manuss&agrave;na&uuml; catt&agrave;&euml;&atilde;sa vassasahass&agrave;ni &agrave;yuppam&agrave;&otilde;a&uuml; ahosi. Tivar&agrave; bhikkhave, manuss&agrave; p&agrave;c&atilde;nava&uuml;sa&uuml; pabbata&uuml; catuhena1 &agrave;rohanti, catuhena orohanti.</P>
<P>Tena kho pana samayena kakusandho2 bhagav&agrave; araha&uuml; samm&agrave;sambuddho loke uppanno hoti. Kakusandhassa bhikkhave, bhagavato arahato samm&agrave;sambuddhassa vidhura-sa大&atilde;va&uuml; n&agrave;ma s&agrave;vakayuga&uuml; ahosi agga&uuml; bhaddayuga&uuml;. Passatha bhikkhave, s&agrave; cevimassa pabbatassa sama中&agrave; antarahit&agrave;. Te ca manuss&agrave; k&agrave;lakat&agrave;. So ca bhagav&agrave; parinibbuto. Eva&uuml; anicc&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, eva&uuml; addhuv&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, eva&uuml; anass&agrave;sik&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitu&uuml;.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, imassa vepullassa pabbatassa va&iuml;kako3 tveva sama中&agrave; udap&agrave;di. Tena kho pana bhikkhave, samayena manuss&agrave;na&uuml; rohitass&agrave; tveva sama中&agrave; udap&agrave;di. Rohitass&agrave;na&uuml; bhikkhave, manuss&agrave;na&uuml; ti&uuml;savassasahass&agrave;ni &agrave;yuppam&agrave;&otilde;a&uuml; ahosi. Rohitass&agrave; bhikkhave, manuss&agrave; va&iuml;kaka&uuml; pabbata&uuml; t&atilde;hena &agrave;rohanti, t&atilde;hena orohanti.</P>
<P>Tena kho pana bhikkhave, samayena kon&agrave;gamano4 bhagav&agrave; araha&uuml; samm&agrave;sambuddho loke uppanno hoti. Kon&agrave;gamanassa bhikkhave, bhagavato arahato samm&agrave;sambuddhassa bhiyyo suttara&uuml; n&agrave;ma s&agrave;vakayuga&uuml; ahosi agga&uuml; bhaddayuga&uuml;. Passatha bhikkhave, s&agrave; cevimassa pabbatassa sama中&agrave; antarahit&agrave;. Te ca manuss&agrave; k&agrave;lakat&agrave;. So ca bhagav&agrave; parinibbuto. [PTS Page 192] [\q 192/] eva&uuml; anicc&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, eva&uuml; addhuv&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, eva&uuml; anass&agrave;sik&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitu&uuml;.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, imassa vepullassa pabbatassa suphasso tveva5 sama中&agrave; udap&agrave;di. Tena kho pana bhikkhave, samayena manuss&agrave;na&uuml; suppiya6 tveva sama中&agrave; udap&agrave;di. Suppiy&agrave;na&uuml; bhikkhave, manuss&agrave;na&uuml; v&atilde;sativassasahass&agrave;ni &agrave;yuppam&agrave;&otilde;a&uuml; ahosi. Suppiy&agrave; bhikkhave, manuss&agrave; suphassa&uuml; pabbata&uuml; dv&atilde;hena &agrave;rohanti, dv&atilde;hena orohanti.</P>
<P>Tena kho pana bhikkhave, samayena kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho loke uppanno hoti. Kassapassa bhikkhave, bhagavato arahato samm&agrave;sambuddhassa tissa-bh&agrave;radv&agrave;ja&uuml; n&agrave;ma s&agrave;vakayuga&uuml; ahosi agga&uuml; bhaddayuga&uuml;. Passatha bhikkhave, s&agrave; cevimassa pabbatassa sama中&agrave; antarahit&agrave;. Te ca manuss&agrave; k&agrave;lakat&agrave;. So ca bhagav&agrave; parinibbuto. Eva&uuml; anicc&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, eva&uuml; addhuv&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, eva&uuml; anass&agrave;sik&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitu&uuml;.</P>
<P>---------------------</P>
<P>1. Catuhena - machasa&uuml;. 2. Krakucchanda- bauddha sa&uuml;sk&ccedil;ta. 3. Va&iuml;kato - sy&agrave;, 4. Ko&otilde;&agrave;gama&otilde;o, a&ntilde;&ntilde;hakath&agrave; s&atilde;mu, kon&agrave;kamuni - kanakamuni, bauddha sa&uuml;sk&ccedil;ta. 5. Supasso - machasa&uuml;, sy&agrave;, [PTS] 6. Appiy&agrave; - s&atilde;mu,</P>
<P>[BJT Page 296] [\x 296/]</P>
<P>Etarahi kho pana bhikkhave, imassa vepullassa pabbatassa vepullo tveva sama中&agrave; udap&agrave;di. Etarahi kho pana bhikkhave, imesa&uuml; manuss&agrave;na&uuml; m&agrave;gadhak&agrave; tveva sama中&agrave; udap&agrave;di. M&agrave;gadhak&agrave;na&uuml; bhikkhave, manuss&agrave;na&uuml; appaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; paritta&uuml; lahuka&uuml;. 1 Yo cira&uuml; j&atilde;vati, so vassasata&uuml;, appa&uuml; v&agrave; hiyyo m&agrave;gadhak&agrave; bhikkhave, manuss&agrave; vepulla&uuml; pabbata&uuml; muhuttena &agrave;rohanti, muhuttena orohanti.</P>
<P>Etarahi kho pan&agrave;ha&uuml; bhikkhave, araha&uuml; samm&agrave;sambuddho loke uppanno. Mayha&uuml; kho pana bhikkhave, s&agrave;riputtamoggall&agrave;na&uuml; n&agrave;ma s&agrave;vakayuga&uuml; agga&uuml; bhaddayuga&uuml;. Bhavissati bhikkhave, so samayo, y&agrave; aya勺evimassa [PTS Page 193] [\q 193/] pabbatassa sama中&agrave; antaradh&agrave;yissati. Ime ce manuss&agrave; k&agrave;la&uuml; karissanti. Aha勺a parinibb&agrave;yiss&agrave;mi. Eva&uuml; anicc&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, eva&uuml; addhuv&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, eva&uuml; anass&agrave;sik&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;. Y&agrave;va勺ida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbindit&aring;&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti.</P>
<P>Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>P&agrave;c&atilde;nava&uuml;so tivar&agrave;na&uuml; rohitass&agrave;na va&iuml;kako,<BR>
Suppiy&agrave;na&uuml; suphassoti m&agrave;gadh&agrave;na勺a vepullo.<BR>
Anicc&agrave; vata sa&iuml;kh&agrave;r&agrave; upp&agrave;davayadhammino,<BR>
Uppajjitv&agrave; nirujjhanti tesa&uuml; v&aring;pasamo sukho'ti,</P></DIR>
</DIR>

<P>Duggatavaggo dutiyo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Duggata&uuml; sukhita勺eva ti&uuml;sa m&agrave;t&agrave;pitena ca<BR>
Bh&agrave;t&agrave; bhagini putto ca dh&atilde;t&agrave; vepullapabbata&uuml;.2</P>
<P>Anamataggasa&uuml;yutta&uuml; samatta&uuml;.</P>
<P>-------------------</P>
<P>1. Lahusa&uuml; - simu, s&atilde; 1, 2 2. Vepullapabbanti - s&atilde;mu.</P>
<P>[BJT Page 298] [\x 298/]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
