{
    "an10.46:1": "Ekaṁ samayaṁ bhagavā sakkesu viharati kapilavatthusmiṁ nigrodhārāme. Atha kho sambahulā sakkā upāsakā tadahuposathe yena bhagavā tenupasaṅkamiṁsu; upasaṅkamitvā bhagavantaṁ abhivādetvā ekamantaṁ nisīdiṁsu. Ekamantaṁ nisinne kho sakke upāsake bhagavā etadavoca:",
    "an10.46:2": "Taṁ kiṁ maññatha, sakkā, idha puriso yena kenaci kammaṭṭhānena anāpajja akusalaṁ divasaṁ aḍḍhakahāpaṇaṁ nibbiseyya. Dakkho puriso uṭṭhānasampannoti alaṁvacanāyā\"ti?",
    "an10.46:3": "\"Taṁ kiṁ maññatha, sakkā, idha puriso yena kenaci kammaṭṭhānena anāpajja akusalaṁ divasaṁ kahāpaṇaṁ nibbiseyya. Dakkho puriso uṭṭhānasampannoti alaṁvacanāyā\"ti?",
    "an10.46:4": "\"Taṁ kiṁ maññatha, sakkā, idha puriso yena kenaci kammaṭṭhānena anāpajja akusalaṁ divasaṁ dve kahāpaṇe nibbiseyya … tayo kahāpaṇe nibbiseyya … cattāro kahāpaṇe nibbiseyya … pañca kahāpaṇe nibbiseyya … cha kahāpaṇe nibbiseyya … satta kahāpaṇe nibbiseyya … aṭṭha kahāpaṇe nibbiseyya … nava kahāpaṇe nibbiseyya … dasa kahāpaṇe nibbiseyya … vīsa kahāpaṇe nibbiseyya … tiṁsa kahāpaṇe nibbiseyya … cattārīsaṁ kahāpaṇe nibbiseyya … paññāsaṁ kahāpaṇe nibbiseyya … kahāpaṇasataṁ nibbiseyya. Dakkho puriso uṭṭhānasampannoti alaṁvacanāyā\"ti?",
    "an10.46:5": "\"Taṁ kiṁ maññatha, sakkā, api nu so puriso divase divase kahāpaṇasataṁ kahāpaṇasahassaṁ nibbisamāno laddhaṁ laddhaṁ nikkhipanto vassasatāyuko vassasatajīvī mahantaṁ bhogakkhandhaṁ adhigaccheyyā\"ti?",
    "an10.46:6": "\"Taṁ kiṁ maññatha, sakkā, api nu so puriso bhogahetu bhoganidānaṁ bhogādhikaraṇaṁ ekaṁ vā rattiṁ ekaṁ vā divasaṁ upaḍḍhaṁ vā rattiṁ upaḍḍhaṁ vā divasaṁ ekantasukhappaṭisaṁvedī vihareyyā\"ti?",
    "an10.46:7": "\"Idha pana vo, sakkā, mama sāvako dasa vassāni appamatto ātāpī pahitatto viharanto yathā mayānusiṭṭhaṁ tathā paṭipajjamāno satampi vassāni satampi vassasatāni satampi vassasahassāni ekantasukhappaṭisaṁvedī vihareyya. So ca khvassa sakadāgāmī vā anāgāmī vā apaṇṇakaṁ vā sotāpanno. Tiṭṭhantu, sakkā, dasa vassāni.",
    "an10.46:8": "Idha mama sāvako nava vassāni … aṭṭha vassāni … satta vassāni … cha vassāni … pañca vassāni … cattāri vassāni … tīṇi vassāni … dve vassāni … ekaṁ vassaṁ appamatto ātāpī pahitatto viharanto yathā mayānusiṭṭhaṁ tathā paṭipajjamāno satampi vassāni satampi vassasatāni satampi vassasahassāni ekantasukhappaṭisaṁvedī vihareyya, so ca khvassa sakadāgāmī vā anāgāmī vā apaṇṇakaṁ vā sotāpanno. Tiṭṭhatu, sakkā, ekaṁ vassaṁ.",
    "an10.46:9": "Idha mama sāvako dasa māse appamatto ātāpī pahitatto viharanto yathā mayānusiṭṭhaṁ tathā paṭipajjamāno satampi vassāni satampi vassasatāni satampi vassasahassāni ekantasukhappaṭisaṁvedī vihareyya, so ca khvassa sakadāgāmī vā anāgāmī vā apaṇṇakaṁ vā sotāpanno. Tiṭṭhantu, sakkā, dasa māsā.",
    "an10.46:10": "Idha mama sāvako nava māse … aṭṭha māse … satta māse … cha māse … pañca māse … cattāro māse … tayo māse … dve māse … ekaṁ māsaṁ … aḍḍhamāsaṁ appamatto ātāpī pahitatto viharanto yathā mayānusiṭṭhaṁ tathā paṭipajjamāno satampi vassāni satampi vassasatāni satampi vassasahassāni ekantasukhappaṭisaṁvedī vihareyya, so ca khvassa sakadāgāmī vā anāgāmī vā apaṇṇakaṁ vā sotāpanno. Tiṭṭhatu, sakkā, aḍḍhamāso.",
    "an10.46:11": "Idha mama sāvako dasa rattindive appamatto ātāpī pahitatto viharanto yathā mayānusiṭṭhaṁ tathā paṭipajjamāno satampi vassāni satampi vassasatāni satampi vassasahassāni ekantasukhappaṭisaṁvedī vihareyya, so ca khvassa sakadāgāmī vā anāgāmī vā apaṇṇakaṁ vā sotāpanno. Tiṭṭhantu, sakkā, dasa rattindivā.",
    "an10.46:12": "Idha mama sāvako nava rattindive … aṭṭha rattindive … satta rattindive … cha rattindive … pañca rattindive … cattāro rattindive … tayo rattindive … dve rattindive … ekaṁ rattindivaṁ appamatto ātāpī pahitatto viharanto yathā mayānusiṭṭhaṁ tathā paṭipajjamāno satampi vassāni satampi vassasatāni satampi vassasahassāni ekantasukhappaṭisaṁvedī vihareyya, so ca khvassa sakadāgāmī vā anāgāmī vā apaṇṇakaṁ vā sotāpanno."
}