{
    "an10.46:1": "On one occasion the Blessed One was dwelling among the Sakyans at Kapilavatthu in the Banyan Tree Park. Then, on the uposatha day, a number of Sakyan lay followers approached the Blessed One, paid homage to him, and sat down to one side. The Blessed One then said to them:",
    "an10.46:2": "What do you think, Sakyans? Suppose there was a man here who, without doing anything unwholesome, would earn half akahāpaṇadaily for his work.Would that suffice for calling him a clever and enterprising man?\"",
    "an10.46:3": "\"What do you think, Sakyans? Suppose there was a man here who, without doing anything unwholesome, would earn akahāpaṇadaily for his work. Would that suffice for calling him a clever and enterprising man?\"",
    "an10.46:4": "\"What do you think, Sakyans? Suppose there was a man here who, without doing anything unwholesome, would earn twokahāpaṇas… three … four … five … six … seven … eight … nine … ten … twenty … thirty … forty … fiftykahāpaṇas[n.209]Ceand Ee stop at fiftykahāpaṇas, but Be adds a hundredkahāpaṇas. Thekahāpaṇawas the major currency unit of the time.daily for his work. Would that suffice for calling him a clever and enterprising man?\"",
    "an10.46:5": "\"What do you think, Sakyans? If he earns a hundred or a thousandkahāpaṇasday after day, deposits whatever he gains, and has a life span of a hundred years, living a hundred years, would he acquire a great mass of wealth?\"",
    "an10.46:6": "\"What do you think, Sakyans? On account of his wealth, because of his wealth, by reason of his wealth, could that man experience exclusively happiness for one night or one day, or for half a night or half a day?\"",
    "an10.46:7": "\"However, Sakyans, my disciple who dwells heedful, ardent, and resolute for ten years, practicing as I instruct him, might experience exclusively happiness for a hundred years, ten thousand years,[n.2050] Lit., \"a hundred times a hundred years\"(satampi vassasatāni).a hundred thousand years, and ten million years.[n.2051] Lit., \"a hundred times a hundred thousand years\"(satampi vassasatasahassāni).And he might be a once-returner, a non-returner, or surely a stream-enterer.",
    "an10.46:8": "\"Let alone ten years, Sakyans. My disciple who dwells heedful, ardent, and resolute for nine years … eight years … seven years … six years … five years … four years … three years … two years … one year, practicing as I instruct him, might experience exclusively happiness for a hundred years, ten thousand years, a hundred thousand years, and ten million years. And he might be a once-returner, a non-returner, or surely a stream-enterer.",
    "an10.46:9": "\"Let alone one year, Sakyans. My disciple who dwells heedful, ardent, and resolute for ten months, practicing as I instruct him, might experience exclusively happiness for a hundred years, ten thousand years, a hundred thousand years, and ten million years. And he might be a once-returner, a non-returner, or surely a stream-enterer.",
    "an10.46:10": "\"Let alone ten months, Sakyans. My disciple who dwells heedful, ardent, and resolute for nine months … eight months … seven months … six months … five months … four months … three months … two months … one month … half a month, practicing as I instruct him, might experience exclusively happiness for a hundred years, ten thousand years, a hundred thousand years, and ten million years. And he might be a once-returner, a non-returner, or surely a stream-enterer.",
    "an10.46:11": "\"Let alone half a month, Sakyans. My disciple who dwells heedful, ardent, and resolute for ten nights and days, practicing as I instruct him, might experience exclusively happiness for a hundred years, ten thousand years, a hundred thousand years, and ten million years. And he might be a once-returner, a non-returner, or surely a stream-enterer.",
    "an10.46:12": "\"Let alone ten nights and days, Sakyans. My disciple who dwells heedful, ardent, and resolute for nine nights and days … eight nights and days … seven nights and days …six nights and days … five nights and days … four nights and days … three nights and days … two nights and days … one night and day, practicing as I instruct him, might experience exclusively happiness for a hundred years, ten thousand years, a hundred thousand years, and ten million years. And he might be a once-returner, a non-returner, or surely a stream-enterer."
}