{
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๐ฯ๑": "เทฺวมาติกาปาฬิ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๐ฯ๒": "เถรวาท ภิกฺขุปาติโมกฺข ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑ฯ๐": "ปุพฺพกรณํ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑ฯ๑": "สมฺมชฺชนี ปทีโป จ, อุทกํ อาสเนน จ; ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑ฯ๒": "อุโปสถสฺส เอตานิ, “ปุพฺพกรณ”นฺติ วุจฺจติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒ฯ๐": "ปุพฺพกิจฺจํ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒ฯ๑": "ฉนฺท, ปาริสุทฺธิ, อุตุกฺขานํ, ภิกฺขุคณนา จ โอวาโท; ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒ฯ๒": "อุโปสถสฺส เอตานิ, “ปุพฺพกิจฺจ”นฺติ วุจฺจติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓ฯ๐": "ปตฺตกลฺลองฺคา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓ฯ๑": "อุโปสโถ, ยาวติกา จ ภิกฺขู กมฺมปฺปตฺตา; ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓ฯ๒": "สภาคาปตฺติโย จ น วิชฺชนฺติ; ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓ฯ๓": "วชฺชนียา จ ปุคฺคลา ตสฺมึ น โหนฺติ, “ปตฺตกลฺล”นฺติ วุจฺจติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔ฯ๑": "ปุพฺพกรณปุพฺพกิจฺจานิ สมาเปตฺวา เทสิตาปตฺติกสฺส สมคฺคสฺส ภิกฺขุสงฺฆสฺส อนุมติยา ปาติโมกฺขํ อุทฺทิสิตุํ อาราธนํ กโรมฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕ฯ๐": "นิทานุทฺเทโส ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕ฯ๑": "สุณาตุ เม ภนฺเต สงฺโฆฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕ฯ๒": "อชฺชุโปสโถ ปนฺนรโส, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕ฯ๓": "ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อุโปสถํ กเรยฺย, ปาติโมกฺขํ อุทฺทิเสยฺยฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖ฯ๑": "กึ สงฺฆสฺส ปุพฺพกิจฺจํ? ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖ฯ๒": "ปาริสุทฺธึ อายสฺมนฺโต อาโรเจถ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖ฯ๓": "ปาติโมกฺขํ อุทฺทิสิสฺสามิ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖ฯ๔": "ตํ สพฺเพว สนฺตา สาธุกํ สุโณม มนสิ กโรมฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖ฯ๕": "ยสฺส สิยา อาปตฺติ, โส อาวิกเรยฺย, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖ฯ๖": "อสนฺติยา อาปตฺติยา ตุณฺหี ภวิตพฺพํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖ฯ๗": "ตุณฺหีภาเวน โข ปนายสฺมนฺเต “ปริสุทฺธา”ติ เวทิสฺสามิฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖ฯ๘": "ยถา โข ปน ปจฺเจกปุฏฺฐสฺส เวยฺยากรณํ โหติ, เอวเมวํ เอวรูปาย ปริสาย ยาวตติยํ อนุสาวิตํ โหติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖ฯ๙": "โย ปน ภิกฺขุ ยาวตติยํ อนุสาวิยมาเน สรมาโน สนฺตึ อาปตฺตึ นาวิกเรยฺย, สมฺปชานมุสาวาทสฺส โหติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖ฯ๑๐": "สมฺปชานมุสาวาโท โข ปนายสฺมนฺโต อนฺตรายิโก ธมฺโม วุตฺโต ภควตา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖ฯ๑๑": "ตสฺมา สรมาเนน ภิกฺขุนา อาปนฺเนน วิสุทฺธาเปกฺเขน สนฺตี อาปตฺติ อาวิกาตพฺพา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖ฯ๑๒": "อาวิกตา หิสฺส ผาสุ โหติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗ฯ๑": "อุทฺทิฏฺฐํ โข อายสฺมนฺโต นิทานํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗ฯ๒": "ตตฺถายสฺมนฺเต ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗ฯ๓": "ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗ฯ๔": "ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗ฯ๕": "ปริสุทฺเธตฺถายสฺมนฺโต, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗ฯ๖": "นิทานํ นิฏฺฐิตํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘ฯ๐": "ปาราชิกุทฺเทโส ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘ฯ๑": "ตตฺริเม จตฺตาโร ปาราชิกา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙ฯ๐": "ปาราชิก ๑ฯ เมถุนธมฺม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙ฯ๑": "โย ปน ภิกฺขุ ภิกฺขูนํ สิกฺขาสาชีวสมาปนฺโน สิกฺขํ อปฺปจฺจกฺขาย ทุพฺพลฺยํ อนาวิกตฺวา เมถุนํ ธมฺมํ ปฏิเสเวยฺย, อนฺตมโส ติรจฺฉานคตายปิ, ปาราชิโก โหติ อสํวาโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐ฯ๐": "ปาราชิก ๒ฯ อทินฺนาทาน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐ฯ๑": "โย ปน ภิกฺขุ คามา วา อรญฺญา วา อทินฺนํ เถยฺยสงฺขาตํ อาทิเยยฺย, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐ฯ๒": "ยถารูเป อทินฺนาทาเน ราชาโน โจรํ คเหตฺวา หเนยฺยุํ วา พนฺเธยฺยุํ วา ปพฺพาเชยฺยุํ วา โจโรสิ พาโลสิ มูโฬฺหสิ เถโนสีติ, ตถารูปํ ภิกฺขุ อทินฺนํ อาทิยมาโน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐ฯ๓": "อยมฺปิ ปาราชิโก โหติ อสํวาโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑ฯ๐": "ปาราชิก ๓ฯ มนุสฺสวิคฺคห ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑ฯ๑": "โย ปน ภิกฺขุ สญฺจิจฺจ มนุสฺสวิคฺคหํ ชีวิตา โวโรเปยฺย, สตฺถหารกํ วาสฺส ปริเยเสยฺย, มรณวณฺณํ วา สํวณฺเณยฺย, มรณาย วา สมาทเปยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑ฯ๒": "“อมฺโภ ปุริส กึ ตุยฺหิมินา ปาปเกน ทุชฺชีวิเตน, มตํ เต ชีวิตา เสโยฺย”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑ฯ๓": "อิติ จิตฺตมโน จิตฺตสงฺกปฺโป อเนกปริยาเยน มรณวณฺณํ วา สํวณฺเณยฺย, มรณาย วา สมาทเปยฺย, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑ฯ๔": "อยมฺปิ ปาราชิโก โหติ อสํวาโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒ฯ๐": "ปาราชิก ๔ฯ อุตฺตริมนุสฺสธมฺม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒ฯ๑": "โย ปน ภิกฺขุ อนภิชานํ อุตฺตริมนุสฺสธมฺมํ อตฺตุปนายิกํ อลมริยญาณทสฺสนํ สมุทาจเรยฺย “อิติ ชานามิ, อิติ ปสฺสามี”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒ฯ๒": "ตโต อปเรน สมเยน สมนุคฺคาหียมาโน วา อสมนุคฺคาหียมาโน วา อาปนฺโน วิสุทฺธาเปกฺโข เอวํ วเทยฺย “อชานเมวํ อาวุโส อวจํ ชานามิ, อปสฺสํ ปสฺสามิ, ตุจฺฉํ มุสา วิลปิ”นฺติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒ฯ๓": "อญฺญตฺร อธิมานา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒ฯ๔": "อยมฺปิ ปาราชิโก โหติ อสํวาโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓ฯ๑": "อุทฺทิฏฺฐา โข อายสฺมนฺโต จตฺตาโร ปาราชิกา ธมฺมาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓ฯ๒": "เยสํ ภิกฺขุ อญฺญตรํ วา อญฺญตรํ วา อาปชฺชิตฺวา น ลภติ ภิกฺขูหิ สทฺธึ สํวาสํ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓ฯ๓": "ยถา ปุเร, ตถา ปจฺฉา, ปาราชิโก โหติ อสํวาโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓ฯ๔": "ตตฺถายสฺมนฺเต ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓ฯ๕": "ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓ฯ๖": "ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓ฯ๗": "ปริสุทฺเธตฺถายสฺมนฺโต, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓ฯ๘": "ปาราชิกํ นิฏฺฐิตํ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔ฯ๐": "สงฺฆาทิเสสุทฺเทโส ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔ฯ๑": "อิเม โข ปนายสฺมนฺโต เตรส สงฺฆาทิเสสา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕ฯ๐": "สงฺฆาทิเสส ๑ฯ สุกฺกวิสฺสฏฺฐิ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕ฯ๑": "สญฺเจตนิกา สุกฺกวิสฺสฏฺฐิ อญฺญตฺร สุปินนฺตา สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖ฯ๐": "สงฺฆาทิเสส ๒ฯ กายสํสคฺค ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖ฯ๑": "โย ปน ภิกฺขุ โอติณฺโณ วิปริณเตน จิตฺเตน มาตุคาเมน สทฺธึ กายสํสคฺคํ สมาปชฺเชยฺย หตฺถคฺคาหํ วา เวณิคฺคาหํ วา อญฺญตรสฺส วา อญฺญตรสฺส วา องฺคสฺส ปรามสนํ, สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗ฯ๐": "สงฺฆาทิเสส ๓ฯ ทุฏฺฐุลฺลวาจา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗ฯ๑": "โย ปน ภิกฺขุ โอติณฺโณ วิปริณเตน จิตฺเตน มาตุคามํ ทุฏฺฐุลฺลาหิ วาจาหิ โอภาเสยฺย ยถา ตํ ยุวา ยุวตึ เมถุนุปสํหิตาหิ, สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘ฯ๐": "สงฺฆาทิเสส ๔ฯ อตฺตกามปาริจริย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘ฯ๑": "โย ปน ภิกฺขุ โอติณฺโณ วิปริณเตน จิตฺเตน มาตุคามสฺส สนฺติเก อตฺตกามปาริจริยาย วณฺณํ ภาเสยฺย “เอตทคฺคํ ภคินิ ปาริจริยานํ ยา มาทิสํ สีลวนฺตํ กลฺยาณธมฺมํ พฺรหฺมจารึ เอเตน ธมฺเมน ปริจเรยฺยา”ติ เมถุนุปสํหิเตน, สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙ฯ๐": "สงฺฆาทิเสส ๕ฯ สญฺจริตฺต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙ฯ๑": "โย ปน ภิกฺขุ สญฺจริตฺตํ สมาปชฺเชยฺย อิตฺถิยา วา ปุริสมตึ ปุริสสฺส วา อิตฺถิมตึ, ชายตฺตเน วา ชารตฺตเน วา, อนฺตมโส ตงฺขณิกายปิ, สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐ฯ๐": "สงฺฆาทิเสส ๖ฯ กุฏิการ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐ฯ๑": "สญฺญาจิกาย ปน ภิกฺขุนา กุฏึ การยมาเนน อสฺสามิกํ อตฺตุทฺเทสํ ปมาณิกา กาเรตพฺพา, ตตฺริทํ ปมาณํ, ทีฆโส ทฺวาทส วิทตฺถิโย สุคตวิทตฺถิยา, ติริยํ สตฺตนฺตรา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐ฯ๒": "ภิกฺขู อภิเนตพฺพา วตฺถุเทสนาย, เตหิ ภิกฺขูหิ วตฺถุ เทเสตพฺพํ อนารมฺภํ สปริกฺกมนํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐ฯ๓": "สารมฺเภ เจ ภิกฺขุ วตฺถุสฺมึ อปริกฺกมเน สญฺญาจิกาย กุฏึ กาเรยฺย, ภิกฺขู วา อนภิเนยฺย วตฺถุเทสนาย, ปมาณํ วา อติกฺกาเมยฺย, สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑ฯ๐": "สงฺฆาทิเสส ๗ฯ วิหารการ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑ฯ๑": "มหลฺลกํ ปน ภิกฺขุนา วิหารํ การยมาเนน สสฺสามิกํ อตฺตุทฺเทสํ ภิกฺขู อภิเนตพฺพา วตฺถุเทสนาย, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑ฯ๒": "เตหิ ภิกฺขูหิ วตฺถุ เทเสตพฺพํ อนารมฺภํ สปริกฺกมนํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑ฯ๓": "สารมฺเภ เจ ภิกฺขุ วตฺถุสฺมึ อปริกฺกมเน มหลฺลกํ วิหารํ กาเรยฺย, ภิกฺขู วา อนภิเนยฺย วตฺถุเทสนาย, สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒ฯ๐": "สงฺฆาทิเสส ๘ฯ ทุฏฺฐโทส ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุํ ทุฏฺโฐ โทโส อปฺปตีโต อมูลเกน ปาราชิเกน ธมฺเมน อนุทฺธํเสยฺย “อปฺเปว นาม นํ อิมมฺหา พฺรหฺมจริยา จาเวยฺย”นฺติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒ฯ๒": "ตโต อปเรน สมเยน สมนุคฺคาหียมาโน วา อสมนุคฺคาหียมาโน วา อมูลกญฺเจว ตํ อธิกรณํ โหติ, ภิกฺขุ จ โทสํ ปติฏฺฐาติ, สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓ฯ๐": "สงฺฆาทิเสส ๙ฯ อญฺญภาคิย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุํ ทุฏฺโฐ โทโส อปฺปตีโต อญฺญภาคิยสฺส อธิกรณสฺส กิญฺจิเทสํ เลสมตฺตํ อุปาทาย ปาราชิเกน ธมฺเมน อนุทฺธํเสยฺย “อปฺเปว นาม นํ อิมมฺหา พฺรหฺมจริยา จาเวยฺย”นฺติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓ฯ๒": "ตโต อปเรน สมเยน สมนุคฺคาหียมาโน วา อสมนุคฺคาหียมาโน วา อญฺญภาคิยญฺเจว ตํ อธิกรณํ โหติ โกจิเทโส เลสมตฺโต อุปาทินฺโน, ภิกฺขุ จ โทสํ ปติฏฺฐาติ, สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔ฯ๐": "สงฺฆาทิเสส ๑๐ฯ สงฺฆเภท ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔ฯ๑": "โย ปน ภิกฺขุ สมคฺคสฺส สงฺฆสฺส เภทาย ปรกฺกเมยฺย, เภทนสํวตฺตนิกํ วา อธิกรณํ สมาทาย ปคฺคยฺห ติฏฺเฐยฺย, โส ภิกฺขุ ภิกฺขูหิ เอวมสฺส วจนีโย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔ฯ๒": "“มายสฺมา สมคฺคสฺส สงฺฆสฺส เภทาย ปรกฺกมิ, เภทนสํวตฺตนิกํ วา อธิกรณํ สมาทาย ปคฺคยฺห อฏฺฐาสิ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔ฯ๓": "สเมตายสฺมา สงฺเฆน, สมคฺโค หิ สงฺโฆ สมฺโมทมาโน อวิวทมาโน เอกุทฺเทโส ผาสุ วิหรตี”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔ฯ๔": "เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน ตเถว ปคฺคเณฺหยฺย, โส ภิกฺขุ ภิกฺขูหิ ยาวตติยํ สมนุภาสิตพฺโพ ตสฺส ปฏินิสฺสคฺคาย, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔ฯ๕": "ยาวตติยญฺเจ สมนุภาสิยมาโน ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔ฯ๖": "โน เจ ปฏินิสฺสชฺเชยฺย, สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๐": "สงฺฆาทิเสส ๑๑ฯ เภทานุวตฺตก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๑": "ตเสฺสว โข ปน ภิกฺขุสฺส ภิกฺขู โหนฺติ อนุวตฺตกา วคฺควาทกา เอโก วา เทฺว วา ตโย วา, เต เอวํ วเทยฺยุํ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๒": "“มายสฺมนฺโต เอตํ ภิกฺขุํ กิญฺจิ อวจุตฺถ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๓": "ธมฺมวาที เจโส ภิกฺขุ, วินยวาที เจโส ภิกฺขุ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๔": "อมฺหากญฺเจโส ภิกฺขุ ฉนฺทญฺจ รุจิญฺจ อาทาย โวหรติ, ชานาติ, โน ภาสติ, อมฺหากมฺเปตํ ขมตี”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๕": "เต ภิกฺขู ภิกฺขูหิ เอวมสฺสุ วจนียา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๖": "“มายสฺมนฺโต เอวํ อวจุตฺถ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๗": "น เจโส ภิกฺขุ ธมฺมวาที, น เจโส ภิกฺขุ วินยวาที, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๘": "มายสฺมนฺตานมฺปิ สงฺฆเภโท รุจฺจิตฺถ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๙": "สเมตายสฺมนฺตานํ สงฺเฆน, สมคฺโค หิ สงฺโฆ สมฺโมทมาโน อวิวทมาโน เอกุทฺเทโส ผาสุ วิหรตี”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๑๐": "เอวญฺจ เต ภิกฺขู ภิกฺขูหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺยุํ, เต ภิกฺขู ภิกฺขูหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคาย, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๑๑": "ยาวตติยญฺเจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺยุํ, อิจฺเจตํ กุสลํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕ฯ๑๒": "โน เจ ปฏินิสฺสชฺเชยฺยุํ, สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๖ฯ๐": "สงฺฆาทิเสส ๑๒ฯ ทุพฺพจ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๖ฯ๑": "ภิกฺขุ ปเนว ทุพฺพจชาติโก โหติ อุทฺเทสปริยาปนฺเนสุ สิกฺขาปเทสุ ภิกฺขูหิ สหธมฺมิกํ วุจฺจมาโน อตฺตานํ อวจนียํ กโรติ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๖ฯ๒": "“มา มํ อายสฺมนฺโต กิญฺจิ อวจุตฺถ กลฺยาณํ วา ปาปกํ วา, อหมฺปายสฺมนฺเต น กิญฺจิ วกฺขามิ กลฺยาณํ วา ปาปกํ วา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๖ฯ๓": "วิรมถายสฺมนฺโต มม วจนายา”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๖ฯ๔": "โส ภิกฺขุ ภิกฺขูหิ เอวมสฺส วจนีโย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๖ฯ๕": "“มายสฺมา อตฺตานํ อวจนียํ อกาสิ, วจนียเมวายสฺมา อตฺตานํ กโรตุ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๖ฯ๖": "อายสฺมาปิ ภิกฺขู วทตุ สหธมฺเมน, ภิกฺขูปิ อายสฺมนฺตํ วกฺขนฺติ สหธมฺเมน, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๖ฯ๗": "เอวํ สํวทฺธา หิ ตสฺส ภควโต ปริสา ยทิทํ อญฺญมญฺญวจเนน อญฺญมญฺญวุฏฺฐาปเนนา”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๖ฯ๘": "เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน ตเถว ปคฺคเณฺหยฺย, โส ภิกฺขุ ภิกฺขูหิ ยาวตติยํ สมนุภาสิตพฺโพ ตสฺส ปฏินิสฺสคฺคาย, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๖ฯ๙": "ยาวตติยญฺเจ สมนุภาสิยมาโน ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๖ฯ๑๐": "โน เจ ปฏินิสฺสชฺเชยฺย, สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๗ฯ๐": "สงฺฆาทิเสส ๑๓ฯ กุลทูสก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๗ฯ๑": "ภิกฺขุ ปเนว อญฺญตรํ คามํ วา นิคมํ วา อุปนิสฺสาย วิหรติ กุลทูสโก ปาปสมาจาโร, ตสฺส โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จ, กุลานิ จ เตน ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๗ฯ๒": "โส ภิกฺขุ ภิกฺขูหิ เอวมสฺส วจนีโย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๗ฯ๓": "“อายสฺมา โข กุลทูสโก ปาปสมาจาโร, อายสฺมโต โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จ, กุลานิ จายสฺมตา ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จ, ปกฺกมตายสฺมา อิมมฺหา อาวาสา, อลํ เต อิธ วาเสนา”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๗ฯ๔": "เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน เต ภิกฺขู เอวํ วเทยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๗ฯ๕": "“ฉนฺทคามิโน จ ภิกฺขู, โทสคามิโน จ ภิกฺขู, โมหคามิโน จ ภิกฺขู, ภยคามิโน จ ภิกฺขู ตาทิสิกาย อาปตฺติยา เอกจฺจํ ปพฺพาเชนฺติ, เอกจฺจํ น ปพฺพาเชนฺตี”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๗ฯ๖": "โส ภิกฺขุ ภิกฺขูหิ เอวมสฺส วจนีโย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๗ฯ๗": "“มายสฺมา เอวํ อวจ, น จ ภิกฺขู ฉนฺทคามิโน, น จ ภิกฺขู โทสคามิโน, น จ ภิกฺขู โมหคามิโน, น จ ภิกฺขู ภยคามิโน, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๗ฯ๘": "อายสฺมา โข กุลทูสโก ปาปสมาจาโร, อายสฺมโต โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จ, กุลานิ จายสฺมตา ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จ, ปกฺกมตายสฺมา อิมมฺหา อาวาสา, อลํ เต อิธ วาเสนา”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๗ฯ๙": "เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน ตเถว ปคฺคเณฺหยฺย, โส ภิกฺขุ ภิกฺขูหิ ยาวตติยํ สมนุภาสิตพฺโพ ตสฺส ปฏินิสฺสคฺคาย, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๗ฯ๑๐": "ยาวตติยญฺเจ สมนุภาสิยมาโน ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๗ฯ๑๑": "โน เจ ปฏินิสฺสชฺเชยฺย, สงฺฆาทิเสโสฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๘ฯ๑": "อุทฺทิฏฺฐา โข อายสฺมนฺโต เตรส สงฺฆาทิเสสา ธมฺมา นว ปฐมาปตฺติกา, จตฺตาโร ยาวตติยกาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๘ฯ๒": "เยสํ ภิกฺขุ อญฺญตรํ วา อญฺญตรํ วา อาปชฺชิตฺวา ยาวตีหํ ชานํ ปฏิจฺฉาเทติ, ตาวตีหํ เตน ภิกฺขุนา อกามา ปริวตฺถพฺพํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๘ฯ๓": "ปริวุตฺถปริวาเสน ภิกฺขุนา อุตฺตริ ฉารตฺตํ ภิกฺขุมานตฺตาย ปฏิปชฺชิตพฺพํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๘ฯ๔": "จิณฺณมานตฺโต ภิกฺขุ ยตฺถ สิยา วีสติคโณ ภิกฺขุสงฺโฆ, ตตฺถ โส ภิกฺขุ อพฺเภตพฺโพฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๘ฯ๕": "เอเกนปิ เจ อูโน วีสติคโณ ภิกฺขุสงฺโฆ ตํ ภิกฺขุํ อพฺเภยฺย, โส จ ภิกฺขุ อนพฺภิโต, เต จ ภิกฺขู คารยฺหา, อยํ ตตฺถ สามีจิฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๘ฯ๖": "ตตฺถายสฺมนฺเต ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๘ฯ๗": "ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๘ฯ๘": "ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๘ฯ๙": "ปริสุทฺเธตฺถายสฺมนฺโต, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๘ฯ๑๐": "สงฺฆาทิเสโส นิฏฺฐิโต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๙ฯ๐": "อนิยตุทฺเทโส ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๙ฯ๑": "อิเม โข ปนายสฺมนฺโต เทฺว อนิยตา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๐ฯ๐": "อนิยต ๑ฯ ปฐมอนิยต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๐ฯ๑": "โย ปน ภิกฺขุ มาตุคาเมน สทฺธึ เอโก เอกาย รโห ปฏิจฺฉนฺเน อาสเน อลงฺกมฺมนิเย นิสชฺชํ กปฺเปยฺย, ตเมนํ สทฺเธยฺยวจสา อุปาสิกา ทิสฺวา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๐ฯ๒": "ติณฺณํ ธมฺมานํ อญฺญตเรน วเทยฺย ปาราชิเกน วา สงฺฆาทิเสเสน วา ปาจิตฺติเยน วา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๐ฯ๓": "นิสชฺชํ ภิกฺขุ ปฏิชานมาโน ติณฺณํ ธมฺมานํ อญฺญตเรน กาเรตพฺโพ ปาราชิเกน วา สงฺฆาทิเสเสน วา ปาจิตฺติเยน วา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๐ฯ๔": "เยน วา สา สทฺเธยฺยวจสา อุปาสิกา วเทยฺย, เตน โส ภิกฺขุ กาเรตพฺโพ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๐ฯ๕": "อยํ ธมฺโม อนิยโตฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๑ฯ๐": "อนิยต ๒ฯ ทุติยอนิยต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๑ฯ๑": "น เหว โข ปน ปฏิจฺฉนฺนํ อาสนํ โหติ นาลงฺกมฺมนิยํ, อลญฺจ โข โหติ มาตุคามํ ทุฏฺฐุลฺลาหิ วาจาหิ โอภาสิตุํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๑ฯ๒": "โย ปน ภิกฺขุ ตถารูเป อาสเน มาตุคาเมน สทฺธึ เอโก เอกาย รโห นิสชฺชํ กปฺเปยฺย, ตเมนํ สทฺเธยฺยวจสา อุปาสิกา ทิสฺวา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๑ฯ๓": "ทฺวินฺนํ ธมฺมานํ อญฺญตเรน วเทยฺย สงฺฆาทิเสเสน วา ปาจิตฺติเยน วา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๑ฯ๔": "นิสชฺชํ ภิกฺขุ ปฏิชานมาโน ทฺวินฺนํ ธมฺมานํ อญฺญตเรน กาเรตพฺโพ สงฺฆาทิเสเสน วา ปาจิตฺติเยน วา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๑ฯ๕": "เยน วา สา สทฺเธยฺยวจสา อุปาสิกา วเทยฺย, เตน โส ภิกฺขุ กาเรตพฺโพ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๑ฯ๖": "อยมฺปิ ธมฺโม อนิยโตฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๒ฯ๑": "อุทฺทิฏฺฐา โข อายสฺมนฺโต เทฺว อนิยตา ธมฺมาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๒ฯ๒": "ตตฺถายสฺมนฺเต ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๒ฯ๓": "ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๒ฯ๔": "ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๒ฯ๕": "ปริสุทฺเธตฺถายสฺมนฺโต, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๒ฯ๖": "อนิยโต นิฏฺฐิโต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๓ฯ๐": "นิสฺสคฺคิยปาจิตฺติยา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๓ฯ๑": "อิเม โข ปนายสฺมนฺโต ตึส นิสฺสคฺคิยา ปาจิตฺติยา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๔ฯ๐ฯ๑": "ฉปฺเตรฺ ๑ฯ กฐิน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๔ฯ๐ฯ๒": "นิสฺสคฺคิย ปาจิตฺติย ๑ฯ กถิน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๔ฯ๑": "นิฏฺฐิตจีวรสฺมึ ภิกฺขุนา อุพฺภตสฺมึ กถิเน ทสาหปรมํ อติเรกจีวรํ ธาเรตพฺพํ, ตํ อติกฺกามยโต นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๕ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๒ฯ อุโทสิต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๕ฯ๑": "นิฏฺฐิตจีวรสฺมึ ภิกฺขุนา อุพฺภตสฺมึ กถิเน เอกรตฺตมฺปิ เจ ภิกฺขุ ติจีวเรน วิปฺปวเสยฺย, อญฺญตฺร ภิกฺขุสมฺมุติยา นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๖ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๓ฯ อกาลจีวร ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๖ฯ๑": "นิฏฺฐิตจีวรสฺมึ ภิกฺขุนา อุพฺภตสฺมึ กถิเน ภิกฺขุโน ปเนว อกาลจีวรํ อุปฺปชฺเชยฺย, อากงฺขมาเนน ภิกฺขุนา ปฏิคฺคเหตพฺพํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๖ฯ๒": "ปฏิคฺคเหตฺวา ขิปฺปเมว กาเรตพฺพํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๖ฯ๓": "โน จสฺส ปาริปูริ, มาสปรมํ เตน ภิกฺขุนา ตํ จีวรํ นิกฺขิปิตพฺพํ อูนสฺส ปาริปูริยา สติยา ปจฺจาสายฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๖ฯ๔": "ตโต เจ อุตฺตริ นิกฺขิเปยฺย สติยาปิ ปจฺจาสาย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๗ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๔ฯ ปุราณจีวร ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๗ฯ๑": "โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา ปุราณจีวรํ โธวาเปยฺย วา รชาเปยฺย วา อาโกฏาเปยฺย วา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๘ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๕ฯ จีวรปฏิคฺคหณ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๘ฯ๑": "โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา หตฺถโต จีวรํ ปฏิคฺคเณฺหยฺย อญฺญตฺร ปาริวตฺตกา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๙ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๖ฯ อญฺญาตกวิญฺญตฺติ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๙ฯ๑": "โย ปน ภิกฺขุ อญฺญาตกํ คหปตึ วา คหปตานึ วา จีวรํ วิญฺญาเปยฺย อญฺญตฺร สมยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๓๙ฯ๒": "ตตฺถายํ สมโย, อจฺฉินฺนจีวโร วา โหติ ภิกฺขุ, นฏฺฐจีวโร วา, อยํ ตตฺถ สมโยฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๐ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๗ฯ ตตุตฺตริ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๐ฯ๑": "ตญฺเจ อญฺญาตโก คหปติ วา คหปตานี วา พหูหิ จีวเรหิ อภิหฏฺฐุํ ปวาเรยฺย, สนฺตรุตฺตรปรมํ เตน ภิกฺขุนา ตโต จีวรํ สาทิตพฺพํฯ ตโต เจ อุตฺตริ สาทิเยยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๑ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๘ฯ ปฐเมาปกฺขฏ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๑ฯ๑": "ภิกฺขุํ ปเนว อุทฺทิสฺส อญฺญาตกสฺส คหปติสฺส วา คหปตานิยา วา จีวรเจตาปนฺนํ อุปกฺขฏํ โหติ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๑ฯ๒": "“อิมินา จีวรเจตาปนฺเนน จีวรํ เจตาเปตฺวา อิตฺถนฺนามํ ภิกฺขุํ จีวเรน อจฺฉาเทสฺสามี”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๑ฯ๓": "ตตฺร เจ โส ภิกฺขุ ปุพฺเพ อปฺปวาริโต อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺเชยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๑ฯ๔": "“สาธุ วต มํ อายสฺมา อิมินา จีวรเจตาปนฺเนน เอวรูปํ วา เอวรูปํ วา จีวรํ เจตาเปตฺวา อจฺฉาเทหี”ติ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๑ฯ๕": "กลฺยาณกมฺยตํ อุปาทาย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๒ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๙ฯ ทุติเยาปกฺขฏ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๒ฯ๑": "ภิกฺขุํ ปเนว อุทฺทิสฺส อุภินฺนํ อญฺญาตกานํ คหปตีนํ วา คหปตานีนํ วา ปจฺเจกจีวรเจตาปนฺนานิ อุปกฺขฏานิ โหนฺติ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๒ฯ๒": "“อิเมหิ มยํ ปจฺเจกจีวรเจตาปนฺเนหิ ปจฺเจกจีวรานิ เจตาเปตฺวา อิตฺถนฺนามํ ภิกฺขุํ จีวเรหิ อจฺฉาเทสฺสามา”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๒ฯ๓": "ตตฺร เจ โส ภิกฺขุ ปุพฺเพ อปฺปวาริโต อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺเชยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๒ฯ๔": "“สาธุ วต มํ อายสฺมนฺโต อิเมหิ ปจฺเจกจีวรเจตาปนฺเนหิ เอวรูปํ วา เอวรูปํ วา จีวรํ เจตาเปตฺวา อจฺฉาเทถ อุโภว สนฺตา เอเกนา”ติ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๒ฯ๕": "กลฺยาณกมฺยตํ อุปาทาย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๑๐ฯ ราช ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๑": "ภิกฺขุํ ปเนว อุทฺทิสฺส ราชา วา ราชโภคฺโค วา พฺราหฺมโณ วา คหปติโก วา ทูเตน จีวรเจตาปนฺนํ ปหิเณยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๒": "“อิมินา จีวรเจตาปนฺเนน จีวรํ เจตาเปตฺวา อิตฺถนฺนามํ ภิกฺขุํ จีวเรน อจฺฉาเทหี”ติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๓": "โส เจ ทูโต ตํ ภิกฺขุํ อุปสงฺกมิตฺวา เอวํ วเทยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๔": "“อิทํ โข, ภนฺเต, อายสฺมนฺตํ อุทฺทิสฺส จีวรเจตาปนฺนํ อาภตํ, ปฏิคฺคณฺหาตุ อายสฺมา จีวรเจตาปนฺน”นฺติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๕": "เตน ภิกฺขุนา โส ทูโต เอวมสฺส วจนีโย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๖": "“น โข มยํ, อาวุโส, จีวรเจตาปนฺนํ ปฏิคฺคณฺหาม, จีวรญฺจ โข มยํ ปฏิคฺคณฺหาม กาเลน กปฺปิย”นฺติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๗": "โส เจ ทูโต ตํ ภิกฺขุํ เอวํ วเทยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๘": "“อตฺถิ ปนายสฺมโต โกจิ เวยฺยาวจฺจกโร”ติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๙": "จีวรตฺถิเกน, ภิกฺขเว, ภิกฺขุนา เวยฺยาวจฺจกโร นิทฺทิสิตพฺโพ อารามิโก วา อุปาสโก วา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๑๐": "“เอโส โข, อาวุโส, ภิกฺขูนํ เวยฺยาวจฺจกโร”ติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๑๑": "โส เจ ทูโต ตํ เวยฺยาวจฺจกรํ สญฺญาเปตฺวา ตํ ภิกฺขุํ อุปสงฺกมิตฺวา เอวํ วเทยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๑๒": "“ยํ โข, ภนฺเต, อายสฺมา เวยฺยาวจฺจกรํ นิทฺทิสิ, สญฺญตฺโต โส มยา, อุปสงฺกมตายสฺมา กาเลน, จีวเรน ตํ อจฺฉาเทสฺสตี”ติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๑๓": "จีวรตฺถิเกน, ภิกฺขเว, ภิกฺขุนา เวยฺยาวจฺจกโร อุปสงฺกมิตฺวา ทฺวตฺติกฺขตฺตุํ โจเทตพฺโพ สาเรตพฺโพ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๑๔": "“อตฺโถ เม, อาวุโส, จีวเรนา”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๑๕": "ทฺวตฺติกฺขตฺตุํ โจทยมาโน สารยมาโน ตํ จีวรํ อภินิปฺผาเทยฺย, อิจฺเจตํ กุสลํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๑๖": "โน เจ อภินิปฺผาเทยฺย, จตุกฺขตฺตุํ ปญฺจกฺขตฺตุํ ฉกฺขตฺตุปรมํ ตุณฺหีภูเตน อุทฺทิสฺส ฐาตพฺพํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๑๗": "จตุกฺขตฺตุํ ปญฺจกฺขตฺตุํ ฉกฺขตฺตุปรมํ ตุณฺหีภูโต อุทฺทิสฺส ติฏฺฐมาโน ตํ จีวรํ อภินิปฺผาเทยฺย, อิจฺเจตํ กุสลํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๑๘": "ตโต เจ อุตฺตริ วายมมาโน ตํ จีวรํ อภินิปฺผาเทยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๑๙": "โน เจ อภินิปฺผาเทยฺย, ยตสฺส จีวรเจตาปนฺนํ อาภตํ, ตตฺถ สามํ วา คนฺตพฺพํ, ทูโต วา ปาเหตพฺโพ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๒๐": "“ยํ โข ตุเมฺห อายสฺมนฺโต ภิกฺขุํ อุทฺทิสฺส จีวรเจตาปนฺนํ ปหิณิตฺถ, น ตํ ตสฺส ภิกฺขุโน กิญฺจิ อตฺถํ อนุโภติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๒๑": "ยุญฺชนฺตายสฺมนฺโต สกํ, มา โว สกํ วินสฺสา”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๒๒": "อยํ ตตฺถ สามีจิฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๓ฯ๒๓": "กถินวคฺโค ปฐโมฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๔ฯ๐ฯ๑": "ฉปฺเตรฺ ๒ฯ โกสิย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๔ฯ๐ฯ๒": "นิสฺสคฺคิย ปาจิตฺติย ๑๑ฯ โกสิย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๔ฯ๑": "โย ปน ภิกฺขุ โกสิยมิสฺสกํ สนฺถตํ การาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๕ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๑๒ฯ สุทฺธกาฬก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๕ฯ๑": "โย ปน ภิกฺขุ สุทฺธกาฬกานํ เอฬกโลมานํ สนฺถตํ การาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๖ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๑๓ฯ เทฺวภาค ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๖ฯ๑": "นวํ ปน ภิกฺขุนา สนฺถตํ การยมาเนน เทฺว ภาคา สุทฺธกาฬกานํ เอฬกโลมานํ อาทาตพฺพา, ตติยํ โอทาตานํ, จตุตฺถํ โคจริยานํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๖ฯ๒": "อนาทา เจ ภิกฺขุ เทฺว ภาเค สุทฺธกาฬกานํ เอฬกโลมานํ, ตติยํ โอทาตานํ, จตุตฺถํ โคจริยานํ, นวํ สนฺถตํ การาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๗ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๑๔ฯ ฉพฺพสฺส ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๗ฯ๑": "นวํ ปน ภิกฺขุนา สนฺถตํ การาเปตฺวา ฉพฺพสฺสานิ ธาเรตพฺพํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๗ฯ๒": "โอเรน เจ ฉนฺนํ วสฺสานํ ตํ สนฺถตํ วิสฺสชฺเชตฺวา วา อวิสฺสชฺเชตฺวา วา อญฺญํ นวํ สนฺถตํ การาเปยฺย อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๘ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๑๕ฯ นิสีทนสนฺถต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๘ฯ๑": "นิสีทนสนฺถตํ ปน ภิกฺขุนา การยมาเนน ปุราณสนฺถตสฺส สามนฺตา สุคตวิทตฺถิ อาทาตพฺพา ทุพฺพณฺณกรณายฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๘ฯ๒": "อนาทา เจ ภิกฺขุ ปุราณสนฺถ ตสฺส สามนฺตา สุคตวิทตฺถึ, นวํ นิสีทนสนฺถตํ การาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๙ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๑๖ฯ เอฬกโลม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๙ฯ๑": "ภิกฺขุโน ปเนว อทฺธานมคฺคปฺปฏิปนฺนสฺส เอฬกโลมานิ อุปฺปชฺเชยฺยุํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๙ฯ๒": "อากงฺขมาเนน ภิกฺขุนา ปฏิคฺคเหตพฺพานิ, ปฏิคฺคเหตฺวา ติโยชนปรมํ สหตฺถา หริตพฺพานิ อสนฺเต หารเกฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๔๙ฯ๓": "ตโต เจ อุตฺตริ หเรยฺย, อสนฺเตปิ หารเก, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๐ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๑๗ฯ เอฬกโลมโธวาปน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๐ฯ๑": "โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา เอฬกโลมานิ โธวาเปยฺย วา รชาเปยฺย วา วิชฏาเปยฺย วา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๑ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๑๘ฯ รูปิย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๑ฯ๑": "โย ปน ภิกฺขุ ชาตรูปรชตํ อุคฺคเณฺหยฺย วา อุคฺคณฺหาเปยฺย วา อุปนิกฺขิตฺตํ วา สาทิเยยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๒ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๑๙ฯ รูปิยสํโวหาร ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๒ฯ๑": "โย ปน ภิกฺขุ นานปฺปการกํ รูปิยสํโวหารํ สมาปชฺเชยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๓ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๒๐ฯ กยวิกฺกย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๓ฯ๑": "โย ปน ภิกฺขุ นานปฺปการกํ กยวิกฺกยํ สมาปชฺเชยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๓ฯ๒": "โกสิยวคฺโค ทุติโยฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๔ฯ๐ฯ๑": "ฉปฺเตรฺ ๓ฯ ปตฺต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๔ฯ๐ฯ๒": "นิสฺสคฺคิย ปาจิตฺติย ๒๑ฯ ปตฺต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๔ฯ๑": "ทสาหปรมํ อติเรกปตฺโต ธาเรตพฺโพ, ตํ อติกฺกามยโต นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๕ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๒๒ฯ อูนปญฺจพนฺธน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๕ฯ๑": "โย ปน ภิกฺขุ อูนปญฺจพนฺธเนน ปตฺเตน อญฺญํ นวํ ปตฺตํ เจตาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๕ฯ๒": "เตน ภิกฺขุนา โส ปตฺโต ภิกฺขุปริสาย นิสฺสชฺชิตพฺโพ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๕ฯ๓": "โย จ ตสฺสา ภิกฺขุปริสาย ปตฺตปริยนฺโต, โส ตสฺส ภิกฺขุโน ปทาตพฺโพ “อยํ เต ภิกฺขุ ปตฺโต ยาว เภทนาย ธาเรตพฺโพ”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๕ฯ๔": "อยํ ตตฺถ สามีจิฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๖ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๒๓ฯ เภสชฺช ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๖ฯ๑": "ยานิ โข ปน ตานิ คิลานานํ ภิกฺขูนํ ปฏิสายนียานิ เภสชฺชานิ, เสยฺยถิทํ—สปฺปิ นวนีตํ เตลํ มธุ ผาณิตํ, ตานิ ปฏิคฺคเหตฺวา สตฺตาหปรมํ สนฺนิธิการกํ ปริภุญฺชิตพฺพานิ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๖ฯ๒": "ตํ อติกฺกามยโต นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๗ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๒๔ฯ วสฺสิกสาฏิก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๗ฯ๑": "“มาโส เสโส คิมฺหาน”นฺติ ภิกฺขุนา วสฺสิกสาฏิกจีวรํ ปริเยสิตพฺพํ, “อทฺธมาโส เสโส คิมฺหาน”นฺติ กตฺวา นิวาเสตพฺพํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๗ฯ๒": "โอเรน เจ “มาโส เสโส คิมฺหาน”นฺติ วสฺสิกสาฏิกจีวรํ ปริเยเสยฺย, โอเรน“ทฺธมาโส เสโส คิมฺหาน”นฺติ กตฺวา นิวาเสยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๘ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๒๕ฯ จีวรอจฺฉินฺทน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๘ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุสฺส สามํ จีวรํ ทตฺวา กุปิโต อนตฺตมโน อจฺฉินฺเทยฺย วา อจฺฉินฺทาเปยฺย วา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๙ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๒๖ฯ สุตฺตวิญฺญตฺติ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๕๙ฯ๑": "โย ปน ภิกฺขุ สามํ สุตฺตํ วิญฺญาเปตฺวา ตนฺตวาเยหิ จีวรํ วายาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๐ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๒๗ฯ มหาเปสการ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๐ฯ๑": "ภิกฺขุํ ปเนว อุทฺทิสฺส อญฺญาตโก คหปติ วา คหปตานี วา ตนฺตวาเยหิ จีวรํ วายาเปยฺย, ตตฺร เจ โส ภิกฺขุ ปุพฺเพ อปฺปวาริโต ตนฺตวาเย อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺเชยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๐ฯ๒": "“อิทํ โข, อาวุโส, จีวรํ มํ อุทฺทิสฺส วิยฺยติ, อายตญฺจ กโรถ, วิตฺถตญฺจ, อปฺปิตญฺจ, สุวีตญฺจ, สุปฺปวายิตญฺจ, สุวิเลขิตญฺจ, สุวิตจฺฉิตญฺจ กโรถ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๐ฯ๓": "อปฺเปว นาม มยมฺปิ อายสฺมนฺตานํ กิญฺจิมตฺตํ อนุปทชฺเชยฺยามา”ติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๐ฯ๔": "เอวญฺจ โส ภิกฺขุ วตฺวา กิญฺจิมตฺตํ อนุปทชฺเชยฺย อนฺตมโส ปิณฺฑปาตมตฺตมฺปิ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๑ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๒๘ฯ อจฺเจกจีวร ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๑ฯ๑": "ทสาหานาคตํ กตฺติกเตมาสิกปุณฺณมํ ภิกฺขุโน ปเนว อจฺเจกจีวรํ อุปฺปชฺเชยฺย, อจฺเจกํ มญฺญมาเนน ภิกฺขุนา ปฏิคฺคเหตพฺพํ, ปฏิคฺคเหตฺวา ยาว จีวรกาลสมยํ นิกฺขิปิตพฺพํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๑ฯ๒": "ตโต เจ อุตฺตริ นิกฺขิเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๒ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๒๙ฯ สาสงฺก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๒ฯ๑": "อุปวสฺสํ โข ปน กตฺติกปุณฺณมํ ยานิ โข ปน ตานิ อารญฺญกานิ เสนาสนานิ สาสงฺกสมฺมตานิ สปฺปฏิภยานิ, ตถารูเปสุ ภิกฺขุ เสนาสเนสุ วิหรนฺโต อากงฺขมาโน ติณฺณํ จีวรานํ อญฺญตรํ จีวรํ อนฺตรฆเร นิกฺขิเปยฺย, สิยา จ ตสฺส ภิกฺขุโน โกจิเทว ปจฺจโย เตน จีวเรน วิปฺปวาสาย, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๒ฯ๒": "ฉารตฺตปรมํ เตน ภิกฺขุนา เตน จีวเรน วิปฺปวสิตพฺพํฯ ตโต เจ อุตฺตริ วิปฺปวเสยฺย อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๓ฯ๐": "นิสฺสคฺคิย ปาจิตฺติย ๓๐ฯ ปริณต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๓ฯ๑": "โย ปน ภิกฺขุ ชานํ สงฺฆิกํ ลาภํ ปริณตํ อตฺตโน ปริณาเมยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๓ฯ๒": "ปตฺตวคฺโค ตติโยฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๔ฯ๑": "อุทฺทิฏฺฐา โข อายสฺมนฺโต ตึส นิสฺสคฺคิยา ปาจิตฺติยา ธมฺมาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๔ฯ๒": "ตตฺถายสฺมนฺเต ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๔ฯ๓": "ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๔ฯ๔": "ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๔ฯ๕": "ปริสุทฺเธตฺถายสฺมนฺโต, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๔ฯ๖": "นิสฺสคฺคิยปาจิตฺติยา นิฏฺฐิตา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๕ฯ๐": "สุทฺธปาจิตฺติยา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๕ฯ๑": "อิเม โข ปนายสฺมนฺโต เทฺวนวุติ ปาจิตฺติยา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๖ฯ๐ฯ๑": "ฉปฺเตรฺ ๑ฯ มุสาวาท ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๖ฯ๐ฯ๒": "ปาจิตฺติย ๑ฯ มุสาวาท ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๖ฯ๑": "สมฺปชานมุสาวาเท ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๗ฯ๐": "ปาจิตฺติย ๒ฯ โอมสวาท ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๗ฯ๑": "โอมสวาเท ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๘ฯ๐": "ปาจิตฺติย ๓ฯ เปสุญฺญ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๘ฯ๑": "ภิกฺขุเปสุญฺเญ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๙ฯ๐": "ปาจิตฺติย ๔ฯ ปทโสธมฺม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๖๙ฯ๑": "โย ปน ภิกฺขุ อนุปสมฺปนฺนํ ปทโส ธมฺมํ วาเจยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๐ฯ๐": "ปาจิตฺติย ๕ฯ ปฐมสหเสยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๐ฯ๑": "โย ปน ภิกฺขุ อนุปสมฺปนฺเนน อุตฺตริทิรตฺตติรตฺตํ สหเสยฺยํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๑ฯ๐": "ปาจิตฺติย ๖ฯ ทุติยสหเสยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๑ฯ๑": "โย ปน ภิกฺขุ มาตุคาเมน สหเสยฺยํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๒ฯ๐": "ปาจิตฺติย ๗ฯ ธมฺมเทสนา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๒ฯ๑": "โย ปน ภิกฺขุ มาตุคามสฺส อุตฺตริฉปฺปญฺจวาจาหิ ธมฺมํ เทเสยฺย อญฺญตฺร วิญฺญุนา ปุริสวิคฺคเหน, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๓ฯ๐": "ปาจิตฺติย ๘ฯ ภูตาโรจน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๓ฯ๑": "โย ปน ภิกฺขุ อนุปสมฺปนฺนสฺส อุตฺตริมนุสฺสธมฺมํ อาโรเจยฺย, ภูตสฺมึ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๔ฯ๐": "ปาจิตฺติย ๙ฯ ทุฏฺฐุลฺลาโรจน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๔ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุสฺส ทุฏฺฐุลฺลํ อาปตฺตึ อนุปสมฺปนฺนสฺส อาโรเจยฺย อญฺญตฺร ภิกฺขุสมฺมุติยา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๕ฯ๐": "ปาจิตฺติย ๑๐ฯ ปถวีขณน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๕ฯ๑": "โย ปน ภิกฺขุ ปถวึ ขเณยฺย วา ขณาเปยฺย วา ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๕ฯ๒": "มุสาวาทวคฺโค ปฐโม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๖ฯ๐ฯ๑": "ฉปฺเตรฺ ๒ฯ ภูตคาม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๖ฯ๐ฯ๒": "ปาจิตฺติย ๑๑ฯ ภูตคาม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๖ฯ๑": "ภูตคามปาตพฺยตาย ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๗ฯ๐": "ปาจิตฺติย ๑๒ฯ อญฺญวาทก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๗ฯ๑": "อญฺญวาทเก, วิเหสเก ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๘ฯ๐": "ปาจิตฺติย ๑๓ฯ อุชฺฌาปนก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๘ฯ๑": "อุชฺฌาปนเก, ขิยฺยนเก ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๙ฯ๐": "ปาจิตฺติย ๑๔ฯ ปฐมเสนาสน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๗๙ฯ๑": "โย ปน ภิกฺขุ สงฺฆิกํ มญฺจํ วา ปีฐํ วา ภิสึ วา โกจฺฉํ วา อชฺโฌกาเส สนฺถริตฺวา วา สนฺถราเปตฺวา วา ตํ ปกฺกมนฺโต เนว อุทฺธเรยฺย, น อุทฺธราเปยฺย, อนาปุจฺฉํ วา คจฺเฉยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๐ฯ๐": "ปาจิตฺติย ๑๕ฯ ทุติยเสนาสน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๐ฯ๑": "โย ปน ภิกฺขุ สงฺฆิเก วิหาเร เสยฺยํ สนฺถริตฺวา วา สนฺถราเปตฺวา วา ตํ ปกฺกมนฺโต เนว อุทฺธเรยฺย, น อุทฺธราเปยฺย, อนาปุจฺฉํ วา คจฺเฉยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๑ฯ๐": "ปาจิตฺติย ๑๖ฯ อนุปขชฺช ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๑ฯ๑": "โย ปน ภิกฺขุ สงฺฆิเก วิหาเร ชานํ ปุพฺพุปคตํ ภิกฺขุํ อนุปขชฺช เสยฺยํ กปฺเปยฺย “ยสฺส สมฺพาโธ ภวิสฺสติ, โส ปกฺกมิสฺสตี”ติ เอตเทว ปจฺจยํ กริตฺวา อนญฺญํ, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๒ฯ๐": "ปาจิตฺติย ๑๗ฯ นิกฺกฑฺฒน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๒ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุํ กุปิโต อนตฺตมโน สงฺฆิกา วิหารา นิกฺกฑฺเฒยฺย วา นิกฺกฑฺฒาเปยฺย วา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๓ฯ๐": "ปาจิตฺติย ๑๘ฯ เวหาสกุฏิ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๓ฯ๑": "โย ปน ภิกฺขุ สงฺฆิเก วิหาเร อุปริเวหาสกุฏิยา อาหจฺจปาทกํ มญฺจํ วา ปีฐํ วา อภินิสีเทยฺย วา อภินิปชฺเชยฺย วา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๔ฯ๐": "ปาจิตฺติย ๑๙ฯ มหลฺลกวิหาร ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๔ฯ๑": "มหลฺลกํ ปน ภิกฺขุนา วิหารํ การยมาเนน ยาว ทฺวารโกสา อคฺคฬฏฺฐปนาย อาโลกสนฺธิปริกมฺมาย ทฺวตฺติจฺฉทนสฺส ปริยายํ อปฺปหริเต ฐิเตน อธิฏฺฐาตพฺพํ, ตโต เจ อุตฺตริ อปฺปหริเตปิ ฐิโต อธิฏฺฐเหยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๕ฯ๐": "ปาจิตฺติย ๒๐ฯ สปฺปาณก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๕ฯ๑": "โย ปน ภิกฺขุ ชานํ สปฺปาณกํ อุทกํ ติณํ วา มตฺติกํ วา สิญฺเจยฺย วา สิญฺจาเปยฺย วา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๕ฯ๒": "ภูตคามวคฺโค ทุติโย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๖ฯ๐ฯ๑": "ฉปฺเตรฺ ๓ฯ โอวาท ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๖ฯ๐ฯ๒": "ปาจิตฺติย ๒๑ฯ โอวาท ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๖ฯ๑": "โย ปน ภิกฺขุ อสมฺมโต ภิกฺขุนิโย โอวเทยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๗ฯ๐": "ปาจิตฺติย ๒๒ฯ อตฺถงฺคต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๗ฯ๑": "สมฺมโตปิ เจ ภิกฺขุ อตฺถงฺคเต สูริเย ภิกฺขุนิโย โอวเทยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๘ฯ๐": "ปาจิตฺติย ๒๓ฯ ภิกฺขุนุปสฺสย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๘ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุนุปสฺสยํ อุปสงฺกมิตฺวา ภิกฺขุนิโย โอวเทยฺย อญฺญตฺร สมยา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๘ฯ๒": "ตตฺถายํ สมโย, คิลานา โหติ ภิกฺขุนี, อยํ ตตฺถ สมโยฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๙ฯ๐": "ปาจิตฺติย ๒๔ฯ อามิส ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๘๙ฯ๑": "โย ปน ภิกฺขุ เอวํ วเทยฺย “อามิสเหตุ เถรา ภิกฺขู ภิกฺขุนิโย โอวทนฺตี”ติ, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๐ฯ๐": "ปาจิตฺติย ๒๕ฯ จีวรทาน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๐ฯ๑": "โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา จีวรํ ทเทยฺย อญฺญตฺร ปาริวตฺตกา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๑ฯ๐": "ปาจิตฺติย ๒๖ฯ จีวรสิพฺพน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๑ฯ๑": "โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา จีวรํ สิพฺเพยฺย วา สิพฺพาเปยฺย วา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๒ฯ๐": "ปาจิตฺติย ๒๗ฯ สํวิธาน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๒ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุนิยา สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺเชยฺย อนฺตมโส คามนฺตรมฺปิ อญฺญตฺร สมยา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๒ฯ๒": "ตตฺถายํ สมโย, สตฺถคมนีโย โหติ มคฺโค, สาสงฺกสมฺมโต, สปฺปฏิภโย, อยํ ตตฺถ สมโยฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๓ฯ๐": "ปาจิตฺติย ๒๘ฯ นาวาภิรุหน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๓ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุนิยา สทฺธึ สํวิธาย เอกํ นาวํ อภิรุเหยฺย อุทฺธงฺคามินึ วา อโธคามินึ วา อญฺญตฺร ติริยํ ตรณาย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๔ฯ๐": "ปาจิตฺติย ๒๙ฯ ปริปาจิต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๔ฯ๑": "โย ปน ภิกฺขุ ชานํ ภิกฺขุนิปริปาจิตํ ปิณฺฑปาตํ ภุญฺเชยฺย อญฺญตฺร ปุพฺเพ คิหิสมารมฺภา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๕ฯ๐": "ปาจิตฺติย ๓๐ฯ รโหนิสชฺช ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๕ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุนิยา สทฺธึ เอโก เอกาย รโห นิสชฺชํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๕ฯ๒": "โอวาทวคฺโค ตติโย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๖ฯ๐ฯ๑": "ฉปฺเตรฺ ๔ฯ โภชนวคฺโค ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๖ฯ๐ฯ๒": "ปาจิตฺติย ๓๑ฯ อาวสถปิณฺฑ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๖ฯ๑": "อคิลาเนน ภิกฺขุนา เอโก อาวสถปิณฺโฑ ภุญฺชิตพฺโพฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๖ฯ๒": "ตโต เจ อุตฺตริ ภุญฺเชยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๗ฯ๐": "ปาจิตฺติย ๓๒ฯ คณโภชน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๗ฯ๑": "คณโภชเน อญฺญตฺร สมยา ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๗ฯ๒": "ตตฺถายํ สมโย, คิลานสมโย, จีวรทานสมโย, จีวรการสมโย, อทฺธานคมนสมโย, นาวาภิรุหนสมโย, มหาสมโย, สมณภตฺตสมโย, อยํ ตตฺถ สมโยฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๘ฯ๐": "ปาจิตฺติย ๓๓ฯ ปรมฺปรโภชน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๘ฯ๑": "ปรมฺปรโภชเน อญฺญตฺร สมยา ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๘ฯ๒": "ตตฺถายํ สมโย, คิลานสมโย, จีวรทานสมโย, จีวรการสมโย, อยํ ตตฺถ สมโยฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๙ฯ๐": "ปาจิตฺติย ๓๔ฯ กาณมาตุ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๙ฯ๑": "ภิกฺขุํ ปเนว กุลํ อุปคตํ ปูเวหิ วา มนฺเถหิ วา อภิหฏฺฐุํ ปวาเรยฺย, อากงฺขมาเนน ภิกฺขุนา ทฺวตฺติปตฺตปูรา ปฏิคฺคเหตพฺพาฯ ตโต เจ อุตฺตริ ปฏิคฺคเณฺหยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๙๙ฯ๒": "ทฺวตฺติปตฺตปูเร ปฏิคฺคเหตฺวา ตโต นีหริตฺวา ภิกฺขูหิ สทฺธึ สํวิภชิตพฺพํ, อยํ ตตฺถ สามีจิฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๐ฯ๐": "ปาจิตฺติย ๓๕ฯ ปฐมปวารณา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๐ฯ๑": "โย ปน ภิกฺขุ ภุตฺตาวี ปวาริโต อนติริตฺตํ ขาทนียํ วา โภชนียํ วา ขาเทยฺย วา ภุญฺเชยฺย วา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๑ฯ๐": "ปาจิตฺติย ๓๖ฯ ทุติยปวารณา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๑ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุํ ภุตฺตาวึ ปวาริตํ อนติริตฺเตน ขาทนีเยน วา โภชนีเยน วา อภิหฏฺฐุํ ปวาเรยฺย “หนฺท ภิกฺขุ ขาท วา ภุญฺช วา”ติ ชานํ อาสาทนาเปกฺโข, ภุตฺตสฺมึ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๒ฯ๐": "ปาจิตฺติย ๓๗ฯ วิกาลโภชน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๒ฯ๑": "โย ปน ภิกฺขุ วิกาเล ขาทนียํ วา โภชนียํ วา ขาเทยฺย วา ภุญฺเชยฺย วา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๓ฯ๐": "ปาจิตฺติย ๓๘ฯ สนฺนิธิการก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๓ฯ๑": "โย ปน ภิกฺขุ สนฺนิธิการกํ ขาทนียํ วา โภชนียํ วา ขาเทยฺย วา ภุญฺเชยฺย วา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๔ฯ๐": "ปาจิตฺติย ๓๙ฯ ปณีตโภชน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๔ฯ๑": "ยานิ โข ปน ตานิ ปณีตโภชนานิ, เสยฺยถิทํ—สปฺปิ, นวนีตํ, เตลํ, มธุ, ผาณิตํ, มจฺโฉ, มํสํ, ขีรํ, ทธิฯ โย ปน ภิกฺขุ เอวรูปานิ ปณีตโภชนานิ อคิลาโน อตฺตโน อตฺถาย วิญฺญาเปตฺวา ภุญฺเชยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๕ฯ๐": "ปาจิตฺติย ๔๐ฯ ทนฺตโปน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๕ฯ๑": "โย ปน ภิกฺขุ อทินฺนํ มุขทฺวารํ อาหารํ อาหเรยฺย อญฺญตฺร อุทกทนฺตโปนา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๕ฯ๒": "โภชนวคฺโค จตุตฺโถ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๖ฯ๐ฯ๑": "ฉปฺเตรฺ ๕ฯ อเจลก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๖ฯ๐ฯ๒": "ปาจิตฺติย ๔๑ฯ อเจลก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๖ฯ๑": "โย ปน ภิกฺขุ อเจลกสฺส วา ปริพฺพาชกสฺส วา ปริพฺพาชิกาย วา สหตฺถา ขาทนียํ วา โภชนียํ วา ทเทยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๗ฯ๐": "ปาจิตฺติย ๔๒ฯ อุโยฺยชน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๗ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุํ “เอหาวุโส, คามํ วา นิคมํ วา ปิณฺฑาย ปวิสิสฺสามา”ติ ตสฺส ทาเปตฺวา วา อทาเปตฺวา วา อุโยฺยเชยฺย “คจฺฉาวุโส, น เม ตยา สทฺธึ กถา วา นิสชฺชา วา ผาสุ โหติ, เอกกสฺส เม กถา วา นิสชฺชา วา ผาสุ โหตี”ติ เอตเทว ปจฺจยํ กริตฺวา อนญฺญํ, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๘ฯ๐": "ปาจิตฺติย ๔๓ฯ สโภชน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๘ฯ๑": "โย ปน ภิกฺขุ สโภชเน กุเล อนุปขชฺช นิสชฺชํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๙ฯ๐": "ปาจิตฺติย ๔๔ฯ รโหปฏิจฺฉนฺน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๐๙ฯ๑": "โย ปน ภิกฺขุ มาตุคาเมน สทฺธึ รโห ปฏิจฺฉนฺเน อาสเน นิสชฺชํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๐ฯ๐": "ปาจิตฺติย ๔๕ฯ รโหนิสชฺช ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๐ฯ๑": "โย ปน ภิกฺขุ มาตุคาเมน สทฺธึ เอโก เอกาย รโห นิสชฺชํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๑ฯ๐": "ปาจิตฺติย ๔๖ฯ จาริตฺต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๑ฯ๑": "โย ปน ภิกฺขุ นิมนฺติโต สภตฺโต สมาโน สนฺตํ ภิกฺขุํ อนาปุจฺฉา ปุเรภตฺตํ วา ปจฺฉาภตฺตํ วา กุเลสุ จาริตฺตํ อาปชฺเชยฺย อญฺญตฺร สมยา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๑ฯ๒": "ตตฺถายํ สมโย, จีวรทานสมโย, จีวรการสมโย, อยํ ตตฺถ สมโยฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๒ฯ๐": "ปาจิตฺติย ๔๗ฯ มหานาม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๒ฯ๑": "อคิลาเนน ภิกฺขุนา จตุมาสปฺปจฺจยปวารณา สาทิตพฺพา อญฺญตฺร ปุนปวารณาย, อญฺญตฺร นิจฺจปวารณายฯ ตโต เจ อุตฺตริ สาทิเยยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๓ฯ๐": "ปาจิตฺติย ๔๘ฯ อุยฺยุตฺตเสนา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๓ฯ๑": "โย ปน ภิกฺขุ อุยฺยุตฺตํ เสนํ ทสฺสนาย คจฺเฉยฺย อญฺญตฺร ตถารูปปฺปจฺจยา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๔ฯ๐": "ปาจิตฺติย ๔๙ฯ เสนาวาส ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๔ฯ๑": "สิยา จ ตสฺส ภิกฺขุโน โกจิเทว ปจฺจโย เสนํ คมนาย, ทิรตฺตติรตฺตํ เตน ภิกฺขุนา เสนาย วสิตพฺพํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๔ฯ๒": "ตโต เจ อุตฺตริ วเสยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๕ฯ๐": "ปาจิตฺติย ๕๐ฯ อุโยฺยธิก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๕ฯ๑": "ทิรตฺตติรตฺตํ เจ ภิกฺขุ เสนาย วสมาโน อุโยฺยธิกํ วา พลคฺคํ วา เสนาพฺยูหํ วา อนีกทสฺสนํ วา คจฺเฉยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๕ฯ๒": "อเจลกวคฺโค ปญฺจโม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๖ฯ๐ฯ๑": "ฉปฺเตรฺ ๖ฯ สุราปาน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๖ฯ๐ฯ๒": "ปาจิตฺติย ๕๑ฯ สุราปาน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๖ฯ๑": "สุราเมรยปาเน ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๗ฯ๐": "ปาจิตฺติย ๕๒ฯ องฺคุลิปโตทก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๗ฯ๑": "องฺคุลิปโตทเก ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๘ฯ๐": "ปาจิตฺติย ๕๓ฯ หสธมฺม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๘ฯ๑": "อุทเก หสธมฺเม ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๙ฯ๐": "ปาจิตฺติย ๕๔ฯ อนาทริย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๑๙ฯ๑": "อนาทริเย ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๐ฯ๐": "ปาจิตฺติย ๕๕ฯ ภึสาปน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๐ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุํ ภึสาเปยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๑ฯ๐": "ปาจิตฺติย ๕๖ฯ โชติ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๑ฯ๑": "โย ปน ภิกฺขุ อคิลาโน วิสิพฺพนาเปกฺโข โชตึ สมาทเหยฺย วา สมาทหาเปยฺย วา อญฺญตฺร ตถารูปปฺปจฺจยา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๒ฯ๐": "ปาจิตฺติย ๕๗ฯ นหาน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๒ฯ๑": "โย ปน ภิกฺขุ โอเรนทฺธมาสํ นหาเยยฺย อญฺญตฺร สมยา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๒ฯ๒": "ตตฺถายํ สมโย “ทิยฑฺโฒ มาโส เสโส คิมฺหาน”นฺติ “วสฺสานสฺส ปฐโม มาโส” อิจฺเจเต อฑฺฒเตยฺยมาสา อุณฺหสมโย, ปริฬาหสมโย, คิลานสมโย, กมฺมสมโย, อทฺธานคมนสมโย, วาตวุฏฺฐิสมโย, อยํ ตตฺถ สมโยฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๓ฯ๐": "ปาจิตฺติย ๕๘ฯ ทุพฺพณฺณกรณ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๓ฯ๑": "นวํ ปน ภิกฺขุนา จีวรลาเภน ติณฺณํ ทุพฺพณฺณกรณานํ อญฺญตรํ ทุพฺพณฺณกรณํ อาทาตพฺพํ นีลํ วา กทฺทมํ วา กาฬสามํ วาฯ อนาทา เจ ภิกฺขุ ติณฺณํ ทุพฺพณฺณกรณานํ อญฺญตรํ ทุพฺพณฺณกรณํ นวํ จีวรํ ปริภุญฺเชยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๔ฯ๐": "ปาจิตฺติย ๕๙ฯ วิกปฺปน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๔ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุสฺส วา ภิกฺขุนิยา วา สิกฺขมานาย วา สามเณรสฺส วา สามเณริยา วา สามํ จีวรํ วิกปฺเปตฺวา อปฺปจฺจุทฺธารณํ ปริภุญฺเชยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๕ฯ๐": "ปาจิตฺติย ๖๐ฯ อปนิธาน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๕ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุสฺส ปตฺตํ วา จีวรํ วา นิสีทนํ วา สูจิฆรํ วา กายพนฺธนํ วา อปนิเธยฺย วา อปนิธาเปยฺย วา อนฺตมโส หสาเปกฺโขปิ, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๕ฯ๒": "สุราปานวคฺโค ฉฏฺโฐ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๖ฯ๐ฯ๑": "ฉปฺเตรฺ ๗ฯ สปฺปาณ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๖ฯ๐ฯ๒": "ปาจิตฺติย ๖๑ฯ สญฺจิจฺจ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๖ฯ๑": "โย ปน ภิกฺขุ สญฺจิจฺจ ปาณํ ชีวิตา โวโรเปยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๗ฯ๐": "ปาจิตฺติย ๖๒ฯ สปฺปาณก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๗ฯ๑": "โย ปน ภิกฺขุ ชานํ สปฺปาณกํ อุทกํ ปริภุญฺเชยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๘ฯ๐": "ปาจิตฺติย ๖๓ฯ อุกฺโกฏน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๘ฯ๑": "โย ปน ภิกฺขุ ชานํ ยถาธมฺมํ นิหตาธิกรณํ ปุนกมฺมาย อุกฺโกเฏยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๙ฯ๐": "ปาจิตฺติย ๖๔ฯ ทุฏฺฐุลฺล ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๒๙ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุสฺส ชานํ ทุฏฺฐุลฺลํ อาปตฺตึ ปฏิจฺฉาเทยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๐ฯ๐": "ปาจิตฺติย ๖๕ฯ อูนวีสติวสฺส ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๐ฯ๑": "โย ปน ภิกฺขุ ชานํ อูนวีสติวสฺสํ ปุคฺคลํ อุปสมฺปาเทยฺย, โส จ ปุคฺคโล อนุปสมฺปนฺโน, เต จ ภิกฺขู คารยฺหา, อิทํ ตสฺมึ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๑ฯ๐": "ปาจิตฺติย ๖๖ฯ เถยฺยสตฺถ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๑ฯ๑": "โย ปน ภิกฺขุ ชานํ เถยฺยสตฺเถน สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺเชยฺย อนฺตมโส คามนฺตรมฺปิ, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๒ฯ๐": "ปาจิตฺติย ๖๗ฯ สํวิธาน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๒ฯ๑": "โย ปน ภิกฺขุ มาตุคาเมน สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺเชยฺย อนฺตมโส คามนฺตรมฺปิ, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๓ฯ๐": "ปาจิตฺติย ๖๘ฯ อริฏฺฐ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๓ฯ๑": "โย ปน ภิกฺขุ เอวํ วเทยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๓ฯ๒": "“ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา, เต ปฏิเสวโต นาลํ อนฺตรายายา”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๓ฯ๓": "โส ภิกฺขุ ภิกฺขูหิ เอวมสฺส วจนีโย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๓ฯ๔": "“มายสฺมา เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ, น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺย, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๓ฯ๕": "อเนกปริยาเยนาวุโส อนฺตรายิกา ธมฺมา อนฺตรายิกา วุตฺตา ภควตา, อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายา”ติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๓ฯ๖": "เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน ตเถว ปคฺคเณฺหยฺย, โส ภิกฺขุ ภิกฺขูหิ ยาวตติยํ สมนุภาสิตพฺโพ ตสฺส ปฏินิสฺสคฺคายฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๓ฯ๗": "ยาวตติยญฺเจ สมนุภาสิยมาโน ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๓ฯ๘": "โน เจ ปฏินิสฺสชฺเชยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๔ฯ๐": "ปาจิตฺติย ๖๙ฯ อุกฺขิตฺตสมฺโภค ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๔ฯ๑": "โย ปน ภิกฺขุ ชานํ ตถาวาทินา ภิกฺขุนา อกฏานุธมฺเมน ตํ ทิฏฺฐึ อปฺปฏินิสฺสฏฺเฐน สทฺธึ สมฺภุญฺเชยฺย วา, สํวเสยฺย วา, สห วา เสยฺยํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๕ฯ๐": "ปาจิตฺติย ๗๐ฯ กณฺฏก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๕ฯ๑": "สมณุทฺเทโสปิ เจ เอวํ วเทยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๕ฯ๒": "“ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา, เต ปฏิเสวโต นาลํ อนฺตรายายา”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๕ฯ๓": "โส สมณุทฺเทโส ภิกฺขูหิ เอวมสฺส วจนีโย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๕ฯ๔": "“มาวุโส, สมณุทฺเทส เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ, น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺย, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๕ฯ๕": "อเนกปริยาเยนาวุโส, สมณุทฺเทส อนฺตรายิกา ธมฺมา อนฺตรายิกา วุตฺตา ภควตา, อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายา”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๕ฯ๖": "เอวญฺจ โส สมณุทฺเทโส ภิกฺขูหิ วุจฺจมาโน ตเถว ปคฺคเณฺหยฺย, โส สมณุทฺเทโส ภิกฺขูหิ เอวมสฺส วจนีโย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๕ฯ๗": "“อชฺชตคฺเค เต, อาวุโส, สมณุทฺเทส น เจว โส ภควา สตฺถา อปทิสิตพฺโพ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๕ฯ๘": "ยมฺปิ จญฺเญ สมณุทฺเทสา ลภนฺติ ภิกฺขูหิ สทฺธึ ทิรตฺตติรตฺตํ สหเสยฺยํ, สาปิ เต นตฺถิ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๕ฯ๙": "จร ปิเร, วินสฺสา”ติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๕ฯ๑๐": "โย ปน ภิกฺขุ ชานํ ตถานาสิตํ สมณุทฺเทสํ อุปลาเปยฺย วา, อุปฏฺฐาเปยฺย วา, สมฺภุญฺเชยฺย วา, สห วา เสยฺยํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๕ฯ๑๑": "สปฺปาณกวคฺโค สตฺตโม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๖ฯ๐ฯ๑": "ฉปฺเตรฺ ๘ฯ สหธมฺมิก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๖ฯ๐ฯ๒": "ปาจิตฺติย ๗๑ฯ สหธมฺมิก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๖ฯ๑": "โย ปน ภิกฺขุ ภิกฺขูหิ สหธมฺมิกํ วุจฺจมาโน เอวํ วเทยฺย “น ตาวาหํ, อาวุโส, เอตสฺมึ สิกฺขาปเท สิกฺขิสฺสามิ, ยาว น อญฺญํ ภิกฺขุํ พฺยตฺตํ วินยธรํ ปริปุจฺฉามี”ติ, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๖ฯ๒": "สิกฺขมาเนน, ภิกฺขเว, ภิกฺขุนา อญฺญาตพฺพํ ปริปุจฺฉิตพฺพํ ปริปญฺหิตพฺพํ, อยํ ตตฺถ สามีจิฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๗ฯ๐": "ปาจิตฺติย ๗๒ฯ วิเลขน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๗ฯ๑": "โย ปน ภิกฺขุ ปาติโมกฺเข อุทฺทิสฺสมาเน เอวํ วเทยฺย “กึ ปนิเมหิ ขุทฺทานุขุทฺทเกหิ สิกฺขาปเทหิ อุทฺทิฏฺเฐหิ, ยาวเทว กุกฺกุจฺจาย วิเหสาย วิเลขาย สํวตฺตนฺตี”ติ, สิกฺขาปทวิวณฺณเก ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๘ฯ๐": "ปาจิตฺติย ๗๓ฯ โมหน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๘ฯ๑": "โย ปน ภิกฺขุ อนฺวทฺธมาสํ ปาติโมกฺเข อุทฺทิสฺสมาเน เอวํ วเทยฺย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๘ฯ๒": "“อิทาเนว โข อหํ ชานามิ, อยมฺปิ กิร ธมฺโม สุตฺตาคโต สุตฺตปริยาปนฺโน อนฺวทฺธมาสํ อุทฺเทสํ อาคจฺฉตี”ติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๘ฯ๓": "ตญฺเจ ภิกฺขุํ อญฺเญ ภิกฺขู ชาเนยฺยุํ นิสินฺนปุพฺพํ อิมินา ภิกฺขุนา ทฺวตฺติกฺขตฺตุํ ปาติโมกฺเข อุทฺทิสฺสมาเน, โก ปน วาโท ภิโยฺย, น จ ตสฺส ภิกฺขุโน อญฺญาณเกน มุตฺติ อตฺถิ, ยญฺจ ตตฺถ อาปตฺตึ อาปนฺโน, ตญฺจ ยถาธมฺโม กาเรตพฺโพ, อุตฺตริ จสฺส โมโห อาโรเปตพฺโพ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๘ฯ๔": "“ตสฺส เต, อาวุโส, อลาภา, ตสฺส เต ทุลฺลทฺธํ, ยํ ตฺวํ ปาติโมกฺเข อุทฺทิสฺสมาเนน สาธุกํ อฏฺฐึ กตฺวา มนสิ กโรสี”ติ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๘ฯ๕": "อิทํ ตสฺมึ โมหนเก ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๙ฯ๐": "ปาจิตฺติย ๗๔ฯ ปหาร ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๓๙ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุสฺส กุปิโต อนตฺตมโน ปหารํ ทเทยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๐ฯ๐": "ปาจิตฺติย ๗๕ฯ ตลสตฺติก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๐ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุสฺส กุปิโต อนตฺตมโน ตลสตฺติกํ อุคฺคิเรยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๑ฯ๐": "ปาจิตฺติย ๗๖ฯ อมูลก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๑ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุํ อมูลเกน สงฺฆาทิเสเสน อนุทฺธํเสยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๒ฯ๐": "ปาจิตฺติย ๗๗ฯ สญฺจิจฺจ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๒ฯ๑": "โย ปน ภิกฺขุ ภิกฺขุสฺส สญฺจิจฺจ กุกฺกุจฺจํ อุปทเหยฺย “อิติสฺส มุหุตฺตมฺปิ อผาสุ ภวิสฺสตี”ติ เอตเทว ปจฺจยํ กริตฺวา อนญฺญํ, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๓ฯ๐": "ปาจิตฺติย ๗๘ฯ อุปสฺสุติ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๓ฯ๑": "โย ปน ภิกฺขุ ภิกฺขูนํ ภณฺฑนชาตานํ กลหชาตานํ วิวาทาปนฺนานํ อุปสฺสุตึ ติฏฺเฐยฺย “ยํ อิเม ภณิสฺสนฺติ, ตํ โสสฺสามี”ติ เอตเทว ปจฺจยํ กริตฺวา อนญฺญํ, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๔ฯ๐": "ปาจิตฺติย ๗๙ฯ กมฺมปฺปฏิพาหน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๔ฯ๑": "โย ปน ภิกฺขุ ธมฺมิกานํ กมฺมานํ ฉนฺทํ ทตฺวา ปจฺฉา ขียนธมฺมํ อาปชฺเชยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๕ฯ๐": "ปาจิตฺติย ๘๐ฯ ฉนฺทํอทตฺวาคมน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๕ฯ๑": "โย ปน ภิกฺขุ สงฺเฆ วินิจฺฉยกถาย วตฺตมานาย ฉนฺทํ อทตฺวา อุฏฺฐายาสนา ปกฺกเมยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๖ฯ๐": "ปาจิตฺติย ๘๑ฯ ทุพฺพล ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๖ฯ๑": "โย ปน ภิกฺขุ สมคฺเคน สงฺเฆน จีวรํ ทตฺวา ปจฺฉา ขียนธมฺมํ อาปชฺเชยฺย “ยถาสนฺถุตํ ภิกฺขู สงฺฆิกํ ลาภํ ปริณาเมนฺตี”ติ, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๗ฯ๐": "ปาจิตฺติย ๘๒ฯ ปริณามน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๗ฯ๑": "โย ปน ภิกฺขุ ชานํ สงฺฆิกํ ลาภํ ปริณตํ ปุคฺคลสฺส ปริณาเมยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๗ฯ๒": "สหธมฺมิกวคฺโค อฏฺฐโม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๘ฯ๐ฯ๑": "ฉปฺเตรฺ ๙ฯ รตน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๘ฯ๐ฯ๒": "ปาจิตฺติย ๘๓ฯ อนฺเตปุร ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๘ฯ๑": "โย ปน ภิกฺขุ รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส อนิกฺขนฺตราชเก อนิคฺคตรตนเก ปุพฺเพ อปฺปฏิสํวิทิโต อินฺทขีลํ อติกฺกาเมยฺย, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๙ฯ๐": "ปาจิตฺติย ๘๔ฯ รตน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๙ฯ๑": "โย ปน ภิกฺขุ รตนํ วา รตนสมฺมตํ วา อญฺญตฺร อชฺฌารามา วา อชฺฌาวสถา วา อุคฺคเณฺหยฺย วา อุคฺคณฺหาเปยฺย วา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๔๙ฯ๒": "รตนํ วา ปน ภิกฺขุนา รตนสมฺมตํ วา อชฺฌาราเม วา อชฺฌาวสเถ วา อุคฺคเหตฺวา วา อุคฺคหาเปตฺวา วา นิกฺขิปิตพฺพํ “ยสฺส ภวิสฺสติ, โส หริสฺสตี”ติ, อยํ ตตฺถ สามีจิฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๐ฯ๐": "ปาจิตฺติย ๘๕ฯ วิกาลคามปฺปเวสน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๐ฯ๑": "โย ปน ภิกฺขุ สนฺตํ ภิกฺขุํ อนาปุจฺฉาวิกาเล คามํ ปวิเสยฺย อญฺญตฺร ตถารูปา อจฺจายิกา กรณียา, ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๑ฯ๐": "ปาจิตฺติย ๘๖ฯ สูจิฆร ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๑ฯ๑": "โย ปน ภิกฺขุ อฏฺฐิมยํ วา ทนฺตมยํ วา วิสาณมยํ วา สูจิฆรํ การาเปยฺย, เภทนกํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๒ฯ๐": "ปาจิตฺติย ๘๗ฯ มญฺจปีฐ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๒ฯ๑": "นวํ ปน ภิกฺขุนา มญฺจํ วา ปีฐํ วา การยมาเนน อฏฺฐงฺคุลปาทกํ กาเรตพฺพํ สุคตงฺคุเลน อญฺญตฺร เหฏฺฐิมาย อฏนิยาฯ ตํ อติกฺกามยโต เฉทนกํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๓ฯ๐": "ปาจิตฺติย ๘๘ฯ ตูโลนทฺธ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๓ฯ๑": "โย ปน ภิกฺขุ มญฺจํ วา ปีฐํ วา ตูโลนทฺธํ การาเปยฺย, อุทฺทาลนกํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๔ฯ๐": "ปาจิตฺติย ๘๙ฯ นิสีทน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๔ฯ๑": "นิสีทนํ ปน ภิกฺขุนา การยมาเนน ปมาณิกํ กาเรตพฺพํ, ตตฺริทํ ปมาณํ, ทีฆโส เทฺว วิทตฺถิโย สุคตวิทตฺถิยา, ติริยํ ทิยฑฺฒํ, ทสา วิทตฺถิฯ ตํ อติกฺกามยโต เฉทนกํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๕ฯ๐": "ปาจิตฺติย ๙๐ฯ กณฺฑุปฺปฏิจฺฉาทิ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๕ฯ๑": "กณฺฑุปฺปฏิจฺฉาทึ ปน ภิกฺขุนา การยมาเนน ปมาณิกา กาเรตพฺพา, ตตฺริทํ ปมาณํ, ทีฆโส จตโสฺส วิทตฺถิโย สุคตวิทตฺถิยา, ติริยํ เทฺว วิทตฺถิโยฯ ตํ อติกฺกามยโต เฉทนกํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๖ฯ๐": "ปาจิตฺติย ๙๑ฯ วสฺสิกสาฏิก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๖ฯ๑": "วสฺสิกสาฏิกํ ปน ภิกฺขุนา การยมาเนน ปมาณิกา กาเรตพฺพา, ตตฺริทํ ปมาณํ, ทีฆโส ฉ วิทตฺถิโย สุคตวิทตฺถิยา, ติริยํ อฑฺฒเตยฺยาฯ ตํ อติกฺกามยโต เฉทนกํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๗ฯ๐": "ปาจิตฺติย ๙๒ฯ นนฺท ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๗ฯ๑": "โย ปน ภิกฺขุ สุคตจีวรปฺปมาณํ จีวรํ การาเปยฺย, อติเรกํ วา, เฉทนกํ ปาจิตฺติยํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๗ฯ๒": "ตตฺริทํ สุคตสฺส สุคตจีวรปฺปมาณํ, ทีฆโส นว วิทตฺถิโย สุคตวิทตฺถิยา, ติริยํ ฉ วิทตฺถิโย, อิทํ สุคตสฺส สุคตจีวรปมาณนฺติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๗ฯ๓": "รตนวคฺโค นวโม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๘ฯ๑": "อุทฺทิฏฺฐา โข อายสฺมนฺโต เทฺวนวุติ ปาจิตฺติยา ธมฺมาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๘ฯ๒": "ตตฺถายสฺมนฺเต ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๘ฯ๓": "ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๘ฯ๔": "ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๘ฯ๕": "ปริสุทฺเธตฺถายสฺมนฺโต, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๘ฯ๖": "ปาจิตฺติยา นิฏฺฐิตา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๙ฯ๐": "ปาฏิเทสนีย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๕๙ฯ๑": "อิเม โข ปนายสฺมนฺโต จตฺตาโร ปาฏิเทสนียา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๐ฯ๐": "ปาฏิเทสนีย ๑ฯ ปฐมปาฏิเทสนีย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๐ฯ๑": "โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา อนฺตรฆรํ ปวิฏฺฐาย หตฺถโต ขาทนียํ วา โภชนียํ วา สหตฺถา ปฏิคฺคเหตฺวา ขาเทยฺย วา ภุญฺเชยฺย วา, ปฏิเทเสตพฺพํ เตน ภิกฺขุนา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๐ฯ๒": "“คารยฺหํ, อาวุโส, ธมฺมํ อาปชฺชึ อสปฺปายํ ปาฏิเทสนียํ, ตํ ปฏิเทเสมี”ติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๑ฯ๐": "ปาฏิเทสนีย ๒ฯ ทุติยปาฏิเทสนีย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๑ฯ๑": "ภิกฺขู ปเนว กุเลสุ นิมนฺติตา ภุญฺชนฺติ, ตตฺร เจ สา ภิกฺขุนี โวสาสมานรูปา ฐิตา โหติ “อิธ สูปํ เทถ, อิธ โอทนํ เทถา”ติฯ เตหิ ภิกฺขูหิ สา ภิกฺขุนี อปสาเทตพฺพา “อปสกฺก ตาว ภคินิ, ยาว ภิกฺขู ภุญฺชนฺตี”ติฯ เอกสฺสปิ เจ ภิกฺขุโน น ปฏิภาเสยฺย ตํ ภิกฺขุนึ อปสาเทตุํ “อปสกฺก ตาว ภคินิ, ยาว ภิกฺขู ภุญฺชนฺตี”ติ, ปฏิเทเสตพฺพํ เตหิ ภิกฺขูหิ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๑ฯ๒": "“คารยฺหํ, อาวุโส, ธมฺมํ อาปชฺชิมฺหา อสปฺปายํ ปาฏิเทสนียํ, ตํ ปฏิเทเสมา”ติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๒ฯ๐": "ปาฏิเทสนีย ๓ฯ ตติยปาฏิเทสนีย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๒ฯ๑": "ยานิ โข ปน ตานิ เสกฺขสมฺมตานิ กุลานิ, โย ปน ภิกฺขุ ตถารูเปสุ เสกฺขสมฺมเตสุ กุเลสุ ปุพฺเพ อนิมนฺติโต อคิลาโน ขาทนียํ วา, โภชนียํ วา สหตฺถา ปฏิคฺคเหตฺวา ขาเทยฺย วา, ภุญฺเชยฺย วา, ปฏิเทเสตพฺพํ เตน ภิกฺขุนา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๒ฯ๒": "“คารยฺหํ, อาวุโส, ธมฺมํ อาปชฺชึ อสปฺปายํ ปาฏิเทสนียํ, ตํ ปฏิเทเสมี”ติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๓ฯ๐": "ปาฏิเทสนีย ๔ฯ จตุตฺถปาฏิเทสนีย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๓ฯ๑": "ยานิ โข ปน ตานิ อารญฺญกานิ เสนาสนานิ สาสงฺกสมฺมตานิ สปฺปฏิภยานิ, โย ปน ภิกฺขุ ตถารูเปสุ เสนาสเนสุ ปุพฺเพ อปฺปฏิสํวิทิตํ ขาทนียํ วา, โภชนียํ วา อชฺฌาราเม สหตฺถา ปฏิคฺคเหตฺวา อคิลาโน ขาเทยฺย วา, ภุญฺเชยฺย วา, ปฏิเทเสตพฺพํ เตน ภิกฺขุนา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๓ฯ๒": "“คารยฺหํ, อาวุโส, ธมฺมํ อาปชฺชึ อสปฺปายํ ปาฏิเทสนียํ, ตํ ปฏิเทเสมี”ติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๔ฯ๑": "อุทฺทิฏฺฐา โข อายสฺมนฺโต จตฺตาโร ปาฏิเทสนียา ธมฺมาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๔ฯ๒": "ตตฺถายสฺมนฺเต ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๔ฯ๓": "ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๔ฯ๔": "ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๔ฯ๕": "ปริสุทฺเธตฺถายสฺมนฺโต, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๔ฯ๖": "ปาฏิเทสนียา นิฏฺฐิตา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๕ฯ๐": "เสขิย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๕ฯ๑": "อิเม โข ปนายสฺมนฺโต เสขิยา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๖ฯ๐ฯ๑": "ฉปฺเตรฺ ๑ฯ ปริมณฺฑล ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๖ฯ๐ฯ๒": "เสขิย ๑ฯ ปริมณฺฑล ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๖ฯ๑": "ปริมณฺฑลํ นิวาเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๗ฯ๐": "เสขิย ๒ฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๗ฯ๑": "ปริมณฺฑลํ ปารุปิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๘ฯ๐": "เสขิย ๓ฯ สุปฺปฏิจฺฉนฺน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๘ฯ๑": "สุปฺปฏิจฺฉนฺโน อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๙ฯ๐": "เสขิย ๔ฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๖๙ฯ๑": "สุปฺปฏิจฺฉนฺโน อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๐ฯ๐": "เสขิย ๕ฯ สุสํวุต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๐ฯ๑": "สุสํวุโต อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๑ฯ๐": "เสขิย ๖ฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๑ฯ๑": "สุสํวุโต อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๒ฯ๐": "เสขิย ๗ฯ โอกฺขิตฺตจกฺขุ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๒ฯ๑": "โอกฺขิตฺตจกฺขุ อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๓ฯ๐": "เสขิย ๘ฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๓ฯ๑": "โอกฺขิตฺตจกฺขุ อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๔ฯ๐": "เสขิย ๙ฯ อุกฺขิตฺตก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๔ฯ๑": "น อุกฺขิตฺตกาย อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๕ฯ๐": "เสขิย ๑๐ฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๕ฯ๑": "น อุกฺขิตฺตกาย อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๕ฯ๒": "ปริมณฺฑลวคฺโค ปฐโม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๖ฯ๐ฯ๑": "ฉปฺเตรฺ ๒ฯ อุชฺชคฺฆิก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๖ฯ๐ฯ๒": "เสขิย ๑๑ฯ อุชฺชคฺฆิก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๗ฯ๑": "น อุชฺชคฺฆิกาย อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๘ฯ๐": "เสขิย ๑๒ฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๘ฯ๑": "น อุชฺชคฺฆิกาย อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๙ฯ๐": "เสขิย ๑๓ฯ อุจฺจสทฺท ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๗๙ฯ๑": "อปฺปสทฺโท อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๐ฯ๐": "เสขิย ๑๔ฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๐ฯ๑": "อปฺปสทฺโท อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๑ฯ๐": "เสขิย ๑๕ฯ กายปฺปจาลก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๑ฯ๑": "น กายปฺปจาลกํ อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๒ฯ๐": "เสขิย ๑๖ฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๒ฯ๑": "น กายปฺปจาลกํ อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๓ฯ๐": "เสขิย ๑๗ฯ พาหุปฺปจาลก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๓ฯ๑": "น พาหุปฺปจาลกํ อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๔ฯ๐": "เสขิย ๑๘ฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๔ฯ๑": "น พาหุปฺปจาลกํ อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๕ฯ๐": "เสขิย ๑๙ฯ สีสปฺปจาลก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๕ฯ๑": "น สีสปฺปจาลกํ อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๖ฯ๐": "เสขิย ๒๐ฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๖ฯ๑": "น สีสปฺปจาลกํ อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๖ฯ๒": "อุชฺชคฺฆิกวคฺโค ทุติโย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๗ฯ๐ฯ๑": "ฉปฺเตรฺ ๓ฯ ขมฺภกต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๗ฯ๐ฯ๒": "เสขิย ๒๑ฯ ขมฺภกต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๗ฯ๑": "น ขมฺภกโต อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๘ฯ๐": "เสขิย ๒๒ฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๘ฯ๑": "น ขมฺภกโต อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๙ฯ๐": "เสขิย ๒๓ฯ โอคุณฺฐิต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๘๙ฯ๑": "น โอคุณฺฐิโต อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๐ฯ๐": "เสขิย ๒๔ฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๑ฯ๑": "น โอคุณฺฐิโต อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๒ฯ๐": "เสขิย ๒๕ฯ อุกฺกุฏิก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๒ฯ๑": "น อุกฺกุฏิกาย อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๓ฯ๐": "เสขิย ๒๖ฯ ปลฺลตฺถิก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๓ฯ๑": "น ปลฺลตฺถิกาย อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๔ฯ๐": "เสขิย ๒๗ฯ สกฺกจฺจปฏิคฺคหณ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๔ฯ๑": "สกฺกจฺจํ ปิณฺฑปาตํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๕ฯ๐": "เสขิย ๒๘ฯ ปตฺตสญฺญีปฏิคฺคหณ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๕ฯ๑": "ปตฺตสญฺญี ปิณฺฑปาตํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๖ฯ๐": "เสขิย ๒๙ฯ สมสูปกปฏิคฺคหณ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๖ฯ๑": "สมสูปกํ ปิณฺฑปาตํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๗ฯ๐": "เสขิย ๓๐ฯ สมติตฺติก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๗ฯ๑": "สมติตฺติกํ ปิณฺฑปาตํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๘ฯ๒": "ขมฺภกตวคฺโค ตติโย ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๙ฯ๐ฯ๑": "ฉปฺเตรฺ ๔ฯ สกฺกจฺจ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๙ฯ๐ฯ๒": "เสขิย ๓๑ฯ สกฺกจฺจภุญฺชน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๑๙๙ฯ๑": "สกฺกจฺจํ ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๐ฯ๐": "เสขิย ๓๒ฯ ปตฺตสญฺญีภุญฺชน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๐ฯ๑": "ปตฺตสญฺญี ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๑ฯ๐": "เสขิย ๓๓ฯ สปทาน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๑ฯ๑": "สปทานํ ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๒ฯ๐": "เสขิย ๓๔ฯ สมสูปก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๒ฯ๑": "สมสูปกํ ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๓ฯ๐": "เสขิย ๓๕ฯ นถูปกต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๓ฯ๑": "น ถูปกโต โอมทฺทิตฺวา ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๔ฯ๐": "เสขิย ๓๖ฯ โอทนปฺปฏิจฺฉาทน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๔ฯ๑": "น สูปํ วา พฺยญฺชนํ วา โอทเนน ปฏิจฺฉาเทสฺสามิ ภิโยฺยกมฺยตํ อุปาทายาติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๕ฯ๐": "เสขิย ๓๗ฯ สูโปทนวิญฺญตฺติ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๕ฯ๑": "น สูปํ วา โอทนํ วา อคิลาโน อตฺตโน อตฺถาย วิญฺญาเปตฺวา ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๖ฯ๐": "เสขิย ๓๘ฯ อุชฺฌานสญฺญี ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๖ฯ๑": "น อุชฺฌานสญฺญี ปเรสํ ปตฺตํ โอโลเกสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๗ฯ๐": "เสขิย ๓๙ฯ กพฬ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๗ฯ๑": "นาติมหนฺตํ กพฬํ กริสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๘ฯ๐": "เสขิย ๔๐ฯ อาโลป ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๘ฯ๑": "ปริมณฺฑลํ อาโลปํ กริสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๘ฯ๒": "สกฺกจฺจวคฺโค จตุตฺโถ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๙ฯ๐ฯ๑": "ฉปฺเตรฺ ๕ฯ กพฬ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๙ฯ๐ฯ๒": "เสขิย ๔๑ฯ อนาหฏ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๐๙ฯ๑": "น อนาหเฏ กพเฬ มุขทฺวารํ วิวริสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๐ฯ๐": "เสขิย ๔๒ฯ ภุญฺชมาน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๐ฯ๑": "น ภุญฺชมาโน สพฺพหตฺถํ มุเข ปกฺขิปิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๑ฯ๐": "เสขิย ๔๓ฯ สกพฬ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๑ฯ๑": "น สกพเฬน มุเขน พฺยาหริสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๒ฯ๐": "เสขิย ๔๔ฯ ปิณฺฑุกฺเขปก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๒ฯ๑": "น ปิณฺฑุกฺเขปกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๓ฯ๐": "เสขิย ๔๕ฯ กพฬาวจฺเฉทก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๓ฯ๑": "น กพฬาวจฺเฉทกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๔ฯ๐": "เสขิย ๔๖ฯ อวคณฺฑการก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๔ฯ๑": "น อวคณฺฑการกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๕ฯ๐": "เสขิย ๔๗ฯ หตฺถนิทฺธุนก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๕ฯ๑": "น หตฺถนิทฺธุนกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๖ฯ๐": "เสขิย ๔๘ฯ สิตฺถาวการก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๖ฯ๑": "น สิตฺถาวการกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๗ฯ๐": "เสขิย ๔๙ฯ ชิวฺหานิจฺฉารก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๗ฯ๑": "น ชิวฺหานิจฺฉารกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๘ฯ๐": "เสขิย ๕๐ฯ จปุจปุการก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๘ฯ๑": "น จปุจปุการกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๘ฯ๒": "กพฬวคฺโค ปญฺจโม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๙ฯ๐ฯ๑": "ฉปฺเตรฺ ๖ฯ สุรุสุรุ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๙ฯ๐ฯ๒": "เสขิย ๕๑ฯ สุรุสุรุการก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๑๙ฯ๑": "น สุรุสุรุการกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๐ฯ๐": "เสขิย ๕๒ฯ หตฺถนิเลฺลหก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๐ฯ๑": "น หตฺถนิเลฺลหกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๑ฯ๐": "เสขิย ๕๓ฯ ปตฺตนิเลฺลหก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๑ฯ๑": "น ปตฺตนิเลฺลหกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๒ฯ๐": "เสขิย ๕๔ฯ โอฏฺฐนิเลฺลหก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๒ฯ๑": "น โอฏฺฐนิเลฺลหกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๓ฯ๐": "เสขิย ๕๕ฯ สามิส ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๓ฯ๑": "น สามิเสน หตฺเถน ปานียถาลกํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๔ฯ๐": "เสขิย ๕๖ฯ สสิตฺถก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๔ฯ๑": "น สสิตฺถกํ ปตฺตโธวนํ อนฺตรฆเร ฉฑฺเฑสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๕ฯ๐": "เสขิย ๕๗ฯ ฉตฺตปาณิ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๕ฯ๑": "น ฉตฺตปาณิสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๖ฯ๐": "เสขิย ๕๘ฯ ทณฺฑปาณิ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๖ฯ๑": "น ทณฺฑปาณิสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๗ฯ๐": "เสขิย ๕๙ฯ สตฺถปาณิ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๗ฯ๑": "น สตฺถปาณิสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๘ฯ๐": "เสขิย ๖๐ฯ อาวุธปาณิ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๘ฯ๑": "น อาวุธปาณิสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๘ฯ๒": "สุรุสุรุวคฺโค ฉฏฺโฐ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๙ฯ๐ฯ๑": "ฉปฺเตรฺ ๗ฯ ปาทุก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๙ฯ๐ฯ๒": "เสขิย ๖๑ฯ ปาทุก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๒๙ฯ๑": "น ปาทุการุฬฺหสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๐ฯ๐": "เสขิย ๖๒ฯ อุปาหน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๐ฯ๑": "น อุปาหนารุฬฺหสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๑ฯ๐": "เสขิย ๖๓ฯ ยาน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๑ฯ๑": "น ยานคตสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๒ฯ๐": "เสขิย ๖๔ฯ สยน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๒ฯ๑": "น สยนคตสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๓ฯ๐": "เสขิย ๖๕ฯ ปลฺลตฺถิก ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๓ฯ๑": "น ปลฺลตฺถิกาย นิสินฺนสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๔ฯ๐": "เสขิย ๖๖ฯ เวฐิต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๔ฯ๑": "น เวฐิตสีสสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๕ฯ๐": "เสขิย ๖๗ฯ โอคุณฺฐิต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๕ฯ๑": "น โอคุณฺฐิตสีสสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๖ฯ๐": "เสขิย ๖๘ฯ ฉมา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๖ฯ๑": "น ฉมายํ นิสีทิตฺวา อาสเน นิสินฺนสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๗ฯ๐": "เสขิย ๖๙ฯ นีจาสน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๗ฯ๑": "น นีเจ อาสเน นิสีทิตฺวา อุจฺเจ อาสเน นิสินฺนสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๘ฯ๐": "เสขิย ๗๐ฯ ฐิต ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๘ฯ๑": "น ฐิโต นิสินฺนสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๙ฯ๐": "เสขิย ๗๑ฯ ปจฺฉโตคมน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๓๙ฯ๑": "น ปจฺฉโต คจฺฉนฺโต ปุรโต คจฺฉนฺตสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๐ฯ๐": "เสขิย ๗๒ฯ อุปฺปเถนคมน ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๐ฯ๑": "น อุปฺปเถน คจฺฉนฺโต ปเถน คจฺฉนฺตสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๑ฯ๐": "เสขิย ๗๓ฯ ฐิโตอุจฺจาร ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๑ฯ๑": "น ฐิโต อคิลาโน อุจฺจารํ วา ปสฺสาวํ วา กริสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๒ฯ๐": "เสขิย ๗๔ฯ หริเตอุจฺจาร ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๒ฯ๑": "น หริเต อคิลาโน อุจฺจารํ วา ปสฺสาวํ วา เขฬํ วา กริสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๓ฯ๐": "เสขิย ๗๕ฯ อุทเกอุจฺจาร ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๓ฯ๑": "น อุทเก อคิลาโน อุจฺจารํ วา ปสฺสาวํ วา เขฬํ วา กริสฺสามีติ สิกฺขา กรณียาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๓ฯ๒": "ปาทุกวคฺโค สตฺตโม ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๔ฯ๑": "อุทฺทิฏฺฐา โข อายสฺมนฺโต เสขิยา ธมฺมาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๔ฯ๒": "ตตฺถายสฺมนฺเต ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๔ฯ๓": "ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๔ฯ๔": "ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๔ฯ๕": "ปริสุทฺเธตฺถายสฺมนฺโต, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๔ฯ๖": "เสขิยา นิฏฺฐิตา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๕ฯ๐": "อธิกรณสมถา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๕ฯ๑": "อิเม โข ปนายสฺมนฺโต สตฺต อธิกรณสมถา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๖ฯ๑": "อุปฺปนฺนุปฺปนฺนานํ อธิกรณานํ สมถาย วูปสมาย: ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๗ฯ๐": "อธิกรณสมถ ๑ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๗ฯ๑": "สมฺมุขาวินโย ทาตพฺโพฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๘ฯ๐": "อธิกรณสมถ ๒ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๘ฯ๑": "สติวินโย ทาตพฺโพฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๙ฯ๐": "อธิกรณสมถ ๓ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๔๙ฯ๑": "อมูฬฺหวินโย ทาตพฺโพฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๐ฯ๐": "อธิกรณสมถ ๔ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๐ฯ๑": "ปฏิญฺญาย กาเรตพฺพํฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๑ฯ๐": "อธิกรณสมถ ๕ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๑ฯ๑": "เยภุยฺยสิกาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๒ฯ๐": "อธิกรณสมถ ๖ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๒ฯ๑": "ตสฺสปาปิยสิกาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๓ฯ๐": "อธิกรณสมถ ๗ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๓ฯ๑": "ติณวตฺถารโกติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๔ฯ๑": "อุทฺทิฏฺฐา โข อายสฺมนฺโต สตฺต อธิกรณสมถา ธมฺมาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๔ฯ๒": "ตตฺถายสฺมนฺเต ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๔ฯ๓": "ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๔ฯ๔": "ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๔ฯ๕": "ปริสุทฺเธตฺถายสฺมนฺโต, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๔ฯ๖": "อธิกรณสมถา นิฏฺฐิตา ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๑": "อุทฺทิฏฺฐํ โข อายสฺมนฺโต นิทานํ, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๒": "อุทฺทิฏฺฐา จตฺตาโร ปาราชิกา ธมฺมา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๓": "อุทฺทิฏฺฐา เตรส สงฺฆาทิเสสา ธมฺมา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๔": "อุทฺทิฏฺฐา เทฺว อนิยตา ธมฺมา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๕": "อุทฺทิฏฺฐา ตึส นิสฺสคฺคิยา ปาจิตฺติยา ธมฺมา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๖": "อุทฺทิฏฺฐา เทฺวนวุติ ปาจิตฺติยา ธมฺมา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๗": "อุทฺทิฏฺฐา จตฺตาโร ปาฏิเทสนียา ธมฺมา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๘": "อุทฺทิฏฺฐา เสขิยา ธมฺมา, ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๙": "อุทฺทิฏฺฐา สตฺต อธิกรณสมถา ธมฺมาฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๑๐": "เอตฺตกํ ตสฺส ภควโต สุตฺตาคตํ สุตฺตปริยาปนฺนํ อนฺวทฺธมาสํ อุทฺเทสํ อาคจฺฉติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๑๑": "ตตฺถ สพฺเพเหว สมคฺเคหิ สมฺโมทมาเนหิ อวิวทมาเนหิ สิกฺขิตพฺพนฺติฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๑๒": "วิตฺถารุทฺเทโส ปญฺจโมฯ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๑๓": "ภิกฺขุปาติโมกฺขํ นิฏฺฐิตํ ",
  "ปฺลิ-ตฺวฺ-พุ-ปฺมฺ:๒๕๕ฯ๑๔": "นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส "
}
