

मज्झिम निकाय २८  

महाहत्थिपदोपमसुत्त  

एवं मे सुतं  एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे।  तत्र खो आयस्मा सारिपुत्तो भिक्खू आमन्तेसि  आवुसो भिक्खवेति।  

आवुसोति खो ते भिक्खू आयस्मतो सारिपुत्तस्स पच्चस्सोसुं।  आयस्मा सारिपुत्तो एतदवोच  

सेय्यथापि आवुसो यानि कानिचि जङ्गलानं पाणानं पदजातानि सब्बानि तानि हत्थिपदे समोधानं गच्छन्ति हत्थिपदं तेसं अग्गमक्खायति यदिदं महन्तत्तेन  एवमेव खो आवुसो ये केचि कुसला धम्मा सब्बेते चतूसु अरियसच्चेसु सङ्गहं गच्छन्ति।  कतमेसु चतूसु |  दुक्खे अरियसच्चे दुक्खसमुदये अरियसच्चे दुक्खनिरोधे अरियसच्चे दुक्खनिरोधगामिनिया पटिपदाय अरियसच्चे।  

कतमञ्चावुसो दुक्खं अरियसच्चं |  जातिपि दुक्खा जरापि दुक्खा मरणम्पि दुक्खं सोकपरिदेवदुक्खदोमनस्सुपायासापि दुक्खा यम्पिच्छं न लभति तम्पि दुक्खं सङ्खित्तेन पञ्चुपादानक्खन्धा दुक्खा।  कतमे चावुसो पञ्चुपादानक्खन्धा |  सेय्यथिदं रूपुपादानक्खन्धो वेदनुपादानक्खन्धो सञ्ञुपादानक्खन्धो सङ्खारुपादानक्खन्धो विञ्ञाणुपादानक्खन्धो।  

कतमो चावुसो रूपुपादानक्खन्धो |  चत्तारि च महाभूतानि चतुन्नञ्च महाभूतानं उपादाय रूपं।  

कतमा चावुसो चत्तारो महाभूता |  पथवीधातु आपोधातु तेजोधातु वायोधातु।  

कतमा चावुसो पथवीधातु |  पथवीधातु सिया अज्झत्तिका सिया बाहिरा।  कतमा चावुसो अज्झत्तिका पथवीधातु |  यं अज्झत्तं पच्चत्तं कक्खळं खरिगतं उपादिन्नं सेय्यथिदं  केसा लोमा नखा दन्ता तचो मंसं न्हारु अट्ठि अट्ठिमिञ्जं वक्कं हदयं यकनं किलोमकं पिहकं पप्फासं अन्तं अन्तगुणं उदरियं करीसं यं वा पनञ्ञम्पि किञ्चि अज्झत्तं पच्चत्तं कक्खळं खरिगतं उपादिन्नं।  अयं वुच्चतावुसो अज्झत्तिका पथवीधातु।  या चेव खो पन अज्झत्तिका पथवीधातु या च बाहिरा पथवीधातु पथवीधातुरेवेसा।  तं नेतं मम नेसोहमस्मि न मेसो अत्ताति एवमेतं यथाभूतं सम्मप्पञ्ञाय दट्ठब्बं।  एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा पथवीधातुया निब्बिन्दति पथवीधातुया चित्तं विराजेति।  

होति खो सो आवुसो समयो यं बाहिरा आपोधातु पकुप्पति।  अन्तरहिता तस्मिं समये बाहिरा पथवीधातु होति।  तस्सा हि नाम आवुसो बाहिराय पथवीधातुया ताव महल्लिकाय अनिच्चता पञ्ञायिस्सति खयधम्मता पञ्ञायिस्सति वयधम्मता पञ्ञायिस्सति विपरिणामधम्मता पञ्ञायिस्सति।  किं पनिमस्स मत्तट्ठकस्स कायस्स तण्हुपादिन्नस्स अहन्ति वा ममन्ति वा अस्मीति वा | अथ ख्वास्स नोतेवेत्थ होति।  

तञ्चे आवुसो भिक्खुं परे अक्कोसन्ति परिभासन्ति रोसेन्ति विहेसेन्ति सो एवं पजानाति  उप्पन्ना खो मे अयं सोतसम्फस्सजा दुक्खवेदना।  सा च खो पटिच्च नो अपटिच्च।  किं पटिच्च |  फस्सं पटिच्च।  सो फस्सो अनिच्चोति पस्सति वेदना अनिच्चाति पस्सति सञ्ञा अनिच्चाति पस्सति सङ्खारा अनिच्चाति पस्सति विञ्ञाणं अनिच्चन्ति पस्सति।  तस्स धातारम्मणमेव चित्तं पक्खन्दति पसीदति सन्तिट्ठति अधिमुच्चति।  

तञ्चे आवुसो भिक्खुं परे अनिट्ठेहि अकन्तेहि अमनापेहि समुदाचरन्ति  पाणिसम्फस्सेनपि लेड्डुसम्फस्सेनपि दण्डसम्फस्सेनपि सत्थसम्फस्सेनपि।  सो एवं पजानाति  तथाभूतो खो अयं कायो यथाभूतस्मिं काये पाणिसम्फस्सापि कमन्ति लेड्डुसम्फस्सापि कमन्ति दण्डसम्फस्सापि कमन्ति सत्थसम्फस्सापि कमन्ति।  वुत्तं खो पनेतं भगवता ककचूपमोवादे  

उभतोदण्डकेन चेपि भिक्खवे ककचेन चोरा ओचरका अङ्गमङ्गानि ओकन्तेय्युं तत्रापि यो मनो पदूसेय्य न मे सो तेन सासनकरोति।  आरद्धं खो पन मे वीरियं भविस्सति असल्लीनं उपट्ठिता सति असम्मुट्ठा पस्सद्धो कायो असारद्धो समाहितं चित्तं एकग्गं।  कामं दानि इमस्मिं काये पाणिसम्फस्सापि कमन्तु लेड्डुसम्फस्सापि कमन्तु दण्डसम्फस्सापि कमन्तु सत्थसम्फस्सापि कमन्तु करीयति हिदं बुद्धानं सासनन्ति।  

तस्स चे आवुसो भिक्खुनो एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता न सण्ठाति।  सो तेन संविज्जति संवेगं आपज्जति  अलाभा वत मे न वत मे लाभा दुल्लद्धं वत मे न वत मे सुलद्धं  यस्स मे एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता न सण्ठातीति।  सेय्यथापि आवुसो सुणिसा ससुरं दिस्वा संविज्जति संवेगं आपज्जति  एवमेव खो आवुसो तस्स चे भिक्खुनो एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता न सण्ठाति सो तेन संविज्जति संवेगं आपज्जति  अलाभा वत मे न वत मे लाभा दुल्लद्धं वत मे न वत मे सुलद्धं यस्स मे एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता न सण्ठातीति।  तस्स चे आवुसो भिक्खुनो एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता सण्ठाति सो तेन अत्तमनो होति।  एत्तावतापि खो आवुसो भिक्खुनो बहुकतं होति।  

कतमा चावुसो आपोधातु |  आपोधातु सिया अज्झत्तिका सिया बाहिरा।  कतमा चावुसो अज्झत्तिका आपोधातु |  यं अज्झत्तं पच्चत्तं आपो आपोगतं उपादिन्नं सेय्यथिदं  पित्तं सेम्हं पुब्बो लोहितं सेदो मेदो अस्सु वसा खेळो सिङ्घाणिका लसिका मुत्तं यं वा पनञ्ञम्पि किञ्चि अज्झत्तं पच्चत्तं आपो आपोगतं उपादिन्नं  अयं वुच्चतावुसो अज्झत्तिका आपोधातु।  या चेव खो पन अज्झत्तिका आपोधातु या च बाहिरा आपोधातु आपोधातुरेवेसा।  तं नेतं मम नेसोहमस्मि न मेसो अत्ताति एवमेतं यथाभूतं सम्मप्पञ्ञाय दट्ठब्बं।  एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा आपोधातुया निब्बिन्दति आपोधातुया चित्तं विराजेति।  

होति खो सो आवुसो समयो यं बाहिरा आपोधातु पकुप्पति।  सा गामम्पि वहति निगमम्पि वहति नगरम्पि वहति जनपदम्पि वहति जनपदपदेसम्पि वहति।  होति खो सो आवुसो समयो यं महासमुद्दे योजनसतिकानिपि उदकानि ओगच्छन्ति द्वियोजनसतिकानिपि उदकानि ओगच्छन्ति तियोजनसतिकानिपि उदकानि ओगच्छन्ति चतुयोजनसतिकानिपि उदकानि ओगच्छन्ति पञ्चयोजनसतिकानिपि उदकानि ओगच्छन्ति छयोजनसतिकानिपि उदकानि ओगच्छन्ति सत्तयोजनसतिकानिपि उदकानि ओगच्छन्ति।  होति खो सो आवुसो समयो यं महासमुद्दे सत्ततालम्पि उदकं सण्ठाति छत्तालम्पि उदकं सण्ठाति पञ्चतालम्पि उदकं सण्ठाति चतुत्तालम्पि उदकं सण्ठाति तितालम्पि उदकं सण्ठाति द्वितालम्पि उदकं सण्ठाति तालमत्तम्पि उदकं सण्ठाति।  होति खो सो आवुसो समयो यं महासमुद्दे सत्तपोरिसम्पि उदकं सण्ठाति छप्पोरिसम्पि उदकं सण्ठाति पञ्चपोरिसम्पि उदकं सण्ठाति चतुप्पोरिसम्पि उदकं सण्ठाति तिपोरिसम्पि उदकं सण्ठाति द्विपोरिसम्पि उदकं सण्ठाति पोरिसमत्तम्पि उदकं सण्ठाति।  होति खो सो आवुसो समयो यं महासमुद्दे अड्ढपोरिसम्पि उदकं सण्ठाति कटिमत्तम्पि उदकं सण्ठाति जाणुकमत्तम्पि उदकं सण्ठाति गोप्फकमत्तम्पि उदकं सण्ठाति।  होति खो सो आवुसो समयो यं महासमुद्दे अङ्गुलिपब्बतेमनमत्तम्पि उदकं न होति।  तस्सा हि नाम आवुसो बाहिराय आपोधातुया ताव महल्लिकाय अनिच्चता पञ्ञायिस्सति खयधम्मता पञ्ञायिस्सति वयधम्मता पञ्ञायिस्सति विपरिणामधम्मता पञ्ञायिस्सति।  किं पनिमस्स मत्तट्ठकस्स कायस्स तण्हुपादिन्नस्स अहन्ति वा ममन्ति वा अस्मीति वा | अथ ख्वास्स नोतेवेत्थ होति …पे…  तस्स चे आवुसो भिक्खुनो एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता सण्ठाति। सो तेन अत्तमनो होति।  एत्तावतापि खो आवुसो भिक्खुनो बहुकतं होति।  

कतमा चावुसो तेजोधातु |  तेजोधातु सिया अज्झत्तिका सिया बाहिरा।  कतमा चावुसो अज्झत्तिका तेजोधातु |  यं अज्झत्तं पच्चत्तं तेजो तेजोगतं उपादिन्नं सेय्यथिदं  येन च सन्तप्पति येन च जीरीयति येन च परिडय्हति येन च असितपीतखायितसायितं सम्मा परिणामं गच्छति यं वा पनञ्ञम्पि किञ्चि अज्झत्तं पच्चत्तं तेजो तेजोगतं उपादिन्नं  अयं वुच्चतावुसो अज्झत्तिका तेजोधातु।  या चेव खो पन अज्झत्तिका तेजोधातु या च बाहिरा तेजोधातु तेजोधातुरेवेसा।  तं नेतं मम नेसोहमस्मि न मेसो अत्ताति एवमेतं यथाभूतं सम्मप्पञ्ञाय दट्ठब्बं।  एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा तेजोधातुया निब्बिन्दति तेजोधातुया चित्तं विराजेति।  

होति खो सो आवुसो समयो यं बाहिरा तेजोधातु पकुप्पति।  सा गामम्पि दहति निगमम्पि दहति नगरम्पि दहति जनपदम्पि दहति जनपदपदेसम्पि दहति।  सा हरितन्तं वा पन्थन्तं वा सेलन्तं वा उदकन्तं वा रमणीयं वा भूमिभागं आगम्म अनाहारा निब्बायति।  होति खो सो आवुसो समयो यं कुक्कुटपत्तेनपि न्हारुदद्दुलेनपि अग्गिं गवेसन्ति।  तस्सा हि नाम आवुसो बाहिराय तेजोधातुया ताव महल्लिकाय अनिच्चता पञ्ञायिस्सति खयधम्मता पञ्ञायिस्सति वयधम्मता पञ्ञायिस्सति विपरिणामधम्मता पञ्ञायिस्सति।  किं पनिमस्स मत्तट्ठकस्स कायस्स तण्हुपादिन्नस्स अहन्ति वा ममन्ति वा अस्मीति वा |  

अथ ख्वास्स नोतेवेत्थ होति …पे… तस्स चे आवुसो भिक्खुनो एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता सण्ठाति सो तेन अत्तमनो होति।  एत्तावतापि खो आवुसो भिक्खुनो बहुकतं होति।  

कतमा चावुसो वायोधातु |  वायोधातु सिया अज्झत्तिका सिया बाहिरा।  कतमा चावुसो अज्झत्तिका वायोधातु |  यं अज्झत्तं पच्चत्तं वायो वायोगतं उपादिन्नं सेय्यथिदं  उद्धङ्गमा वाता अधोगमा वाता कुच्छिसया वाता कोट्ठासया वाता अङ्गमङ्गानुसारिनो वाता अस्सासो पस्सासो इति यं वा पनञ्ञम्पि किञ्चि अज्झत्तं पच्चत्तं वायो वायोगतं उपादिन्नं  अयं वुच्चतावुसो अज्झत्तिका वायोधातु।  या चेव खो पन अज्झत्तिका वायोधातु या च बाहिरा वायोधातु वायोधातुरेवेसा।  तं नेतं मम नेसोहमस्मि न मेसो अत्ताति एवमेतं यथाभूतं सम्मप्पञ्ञाय दट्ठब्बं।  एवमेतं यथाभूतं सम्मप्पञ्ञाय दिस्वा वायोधातुया निब्बिन्दति वायोधातुया चित्तं विराजेति।  

होति खो सो आवुसो समयो यं बाहिरा वायोधातु पकुप्पति।  सा गामम्पि वहति निगमम्पि वहति नगरम्पि वहति जनपदम्पि वहति जनपदपदेसम्पि वहति।  होति खो सो आवुसो समयो यं गिम्हानं पच्छिमे मासे तालवण्टेनपि विधूपनेनपि वातं परियेसन्ति ओस्सवनेपि तिणानि न इच्छन्ति।  तस्सा हि नाम आवुसो बाहिराय वायोधातुया ताव महल्लिकाय अनिच्चता पञ्ञायिस्सति खयधम्मता पञ्ञायिस्सति वयधम्मता पञ्ञायिस्सति विपरिणामधम्मता पञ्ञायिस्सति।  किं पनिमस्स मत्तट्ठकस्स कायस्स तण्हुपादिन्नस्स अहन्ति वा ममन्ति वा अस्मीति वा | अथ ख्वास्स नोतेवेत्थ होति।  

तञ्चे आवुसो भिक्खुं परे अक्कोसन्ति परिभासन्ति रोसेन्ति विहेसेन्ति।  सो एवं पजानाति उप्पन्ना खो मे अयं सोतसम्फस्सजा दुक्खा वेदना।  सा च खो पटिच्च नो अपटिच्च।  किं पटिच्च |  फस्सं पटिच्च।  सोपि फस्सो अनिच्चोति पस्सति वेदना अनिच्चाति पस्सति सञ्ञा अनिच्चाति पस्सति सङ्खारा अनिच्चाति पस्सति विञ्ञाणं अनिच्चन्ति पस्सति।  तस्स धातारम्मणमेव चित्तं पक्खन्दति पसीदति सन्तिट्ठति अधिमुच्चति।  

तञ्चे आवुसो भिक्खुं परे अनिट्ठेहि अकन्तेहि अमनापेहि समुदाचरन्ति पाणिसम्फस्सेनपि लेड्डुसम्फस्सेनपि दण्डसम्फस्सेनपि सत्थसम्फस्सेनपि।  सो एवं पजानाति तथाभूतो खो अयं कायो यथाभूतस्मिं काये पाणिसम्फस्सापि कमन्ति लेड्डुसम्फस्सापि कमन्ति दण्डसम्फस्सापि कमन्ति सत्थसम्फस्सापि कमन्ति।  वुत्तं खो पनेतं भगवता ककचूपमोवादे उभतोदण्डकेन चेपि भिक्खवे ककचेन चोरा ओचरका अङ्गमङ्गानि ओकन्तेय्युं। तत्रापि यो मनो पदूसेय्य न मे सो तेन सासनकरोति।  आरद्धं खो पन मे वीरियं भविस्सति असल्लीनं उपट्ठिता सति असम्मुट्ठा पस्सद्धो कायो असारद्धो समाहितं चित्तं एकग्गं।  कामं दानि इमस्मिं काये पाणिसम्फस्सापि कमन्तु लेड्डुसम्फस्सापि कमन्तु दण्डसम्फस्सापि कमन्तु सत्थसम्फस्सापि कमन्तु। करीयति हिदं बुद्धानं सासनन्ति।  

तस्स चे आवुसो भिक्खुनो एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता न सण्ठाति।  सो तेन संविज्जति संवेगं आपज्जति  अलाभा वत मे न वत मे लाभा दुल्लद्धं वत मे न वत मे सुलद्धं।  यस्स मे एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता न सण्ठातीति।  सेय्यथापि आवुसो सुणिसा ससुरं दिस्वा संविज्जति संवेगं आपज्जति  एवमेव खो आवुसो तस्स चे भिक्खुनो एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता न सण्ठाति।  सो तेन संविज्जति संवेगं आपज्जति  अलाभा वत मे न वत मे लाभा दुल्लद्धं वत मे न वत मे सुलद्धं।  यस्स मे एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता न सण्ठातीति।  तस्स चे आवुसो भिक्खुनो एवं बुद्धं अनुस्सरतो एवं धम्मं अनुस्सरतो एवं सङ्घं अनुस्सरतो उपेक्खा कुसलनिस्सिता सण्ठाति सो तेन अत्तमनो होति।  एत्तावतापि खो आवुसो भिक्खुनो बहुकतं होति।  

सेय्यथापि आवुसो कट्ठञ्च पटिच्च वल्लिञ्च पटिच्च तिणञ्च पटिच्च मत्तिकञ्च पटिच्च आकासो परिवारितो अगारन्त्वेव सङ्खं गच्छति  एवमेव खो आवुसो अट्ठिञ्च पटिच्च न्हारुञ्च पटिच्च मंसञ्च पटिच्च चम्मञ्च पटिच्च आकासो परिवारितो रूपन्त्वेव सङ्खं गच्छति।  

अज्झत्तिकञ्चेव आवुसो चक्खुं अपरिभिन्नं होति बाहिरा च रूपा न आपाथं आगच्छन्ति नो च तज्जो समन्नाहारो होति नेव ताव तज्जस्स विञ्ञाणभागस्स पातुभावो होति।  अज्झत्तिकञ्चेव आवुसो चक्खुं अपरिभिन्नं होति बाहिरा च रूपा आपाथं आगच्छन्ति नो च तज्जो समन्नाहारो होति नेव ताव तज्जस्स विञ्ञाणभागस्स पातुभावो होति।  यतो च खो आवुसो अज्झत्तिकञ्चेव चक्खुं अपरिभिन्नं होति बाहिरा च रूपा आपाथं आगच्छन्ति तज्जो च समन्नाहारो होति। एवं तज्जस्स विञ्ञाणभागस्स पातुभावो होति।  

यं तथाभूतस्स रूपं तं रूपुपादानक्खन्धे सङ्गहं गच्छति या तथाभूतस्स वेदना सा वेदनुपादानक्खन्धे सङ्गहं गच्छति या तथाभूतस्स सञ्ञा सा सञ्ञुपादानक्खन्धे सङ्गहं गच्छति ये तथाभूतस्स सङ्खारा ते सङ्खारुपादानक्खन्धे सङ्गहं गच्छन्ति यं तथाभूतस्स विञ्ञाणं तं विञ्ञाणुपादानक्खन्धे सङ्गहं गच्छति।  

सो एवं पजानाति  एवञ्हि किर इमेसं पञ्चन्नं उपादानक्खन्धानं सङ्गहो सन्निपातो समवायो होति।  वुत्तं खो पनेतं भगवता  यो पटिच्चसमुप्पादं पस्सति सो धम्मं पस्सति  यो धम्मं पस्सति सो पटिच्चसमुप्पादं पस्सतीति।  पटिच्चसमुप्पन्ना खो पनिमे यदिदं पञ्चुपादानक्खन्धा।  यो इमेसु पञ्चसु उपादानक्खन्धेसु छन्दो आलयो अनुनयो अज्झोसानं सो दुक्खसमुदयो।  यो इमेसु पञ्चसु उपादानक्खन्धेसु छन्दरागविनयो छन्दरागप्पहानं सो दुक्खनिरोधोति।  एत्तावतापि खो आवुसो भिक्खुनो बहुकतं होति।  

अज्झत्तिकञ्चेव आवुसो सोतं अपरिभिन्नं होति …पे…  घानं अपरिभिन्नं होति …  जिव्हा अपरिभिन्ना होति …  कायो अपरिभिन्नो होति …  मनो अपरिभिन्नो होति बाहिरा च धम्मा न आपाथं आगच्छन्ति नो च तज्जो समन्नाहारो होति नेव ताव तज्जस्स विञ्ञाणभागस्स पातुभावो होति।  

अज्झत्तिको चेव आवुसो मनो अपरिभिन्नो होति बाहिरा च धम्मा आपाथं आगच्छन्ति नो च तज्जो समन्नाहारो होति नेव ताव तज्जस्स विञ्ञाणभागस्स पातुभावो होति।  यतो च खो आवुसो अज्झत्तिको चेव मनो अपरिभिन्नो होति बाहिरा च धम्मा आपाथं आगच्छन्ति तज्जो च समन्नाहारो होति एवं तज्जस्स विञ्ञाणभागस्स पातुभावो होति।  

यं तथाभूतस्स रूपं तं रूपुपादानक्खन्धे सङ्गहं गच्छति या तथाभूतस्स वेदना सा वेदनुपादानक्खन्धे सङ्गहं गच्छति या तथाभूतस्स सञ्ञा सा सञ्ञुपादानक्खन्धे सङ्गहं गच्छति ये तथाभूतस्स सङ्खारा ते सङ्खारुपादानक्खन्धे सङ्गहं गच्छन्ति यं तथाभूतस्स विञ्ञाणं तं विञ्ञाणुपादानक्खन्धे सङ्गहं गच्छति।  सो एवं पजानाति  एवञ्हि किर इमेसं पञ्चन्नं उपादानक्खन्धानं सङ्गहो सन्निपातो समवायो होति।  

वुत्तं खो पनेतं भगवता  यो पटिच्चसमुप्पादं पस्सति सो धम्मं पस्सति  यो धम्मं पस्सति सो पटिच्चसमुप्पादं पस्सतीति।  पटिच्चसमुप्पन्ना खो पनिमे यदिदं पञ्चुपादानक्खन्धा।  यो इमेसु पञ्चसु उपादानक्खन्धेसु छन्दो आलयो अनुनयो अज्झोसानं सो दुक्खसमुदयो।  यो इमेसु पञ्चसु उपादानक्खन्धेसु छन्दरागविनयो छन्दरागप्पहानं सो दुक्खनिरोधोति।  एत्तावतापि खो आवुसो भिक्खुनो बहुकतं होतीति।  

इदमवोच आयस्मा सारिपुत्तो।  अत्तमना ते भिक्खू आयस्मतो सारिपुत्तस्स भासितं अभिनन्दुन्ति।  

महाहत्थिपदोपमसुत्तं निट्ठितं अट्ठमं।  
