{
    "sn56.11:1": "Ekaṁ samayaṁ bhagavā bārāṇasiyaṁ vihārati isipatane migadāye. Tatra kho bhagavā pañcavaggiye bhikkhū āmantesi:",
    "sn56.11:2": "\"Dveme, bhikkhave, antā pabbajitena na sevitabbā. Katame dve? Yo cāyaṁ kāmesu kāmasukhallikānuyogo hīno gammo pothujjaniko anariyo anatthasaṁhito, yo cāyaṁ attakilamathānuyogo dukkho anariyo anatthasaṁhito. Ete kho, bhikkhave, ubho ante anupāgamma majjhimā paṭipadā tathāgatena abhisambuddhā cakkhukaraṇī ñāṇākārāṇī upasamāya abhiññāya sambodhāya nibbānāya saṁvattati.",
    "sn56.11:3": "Katamā ca sā, bhikkhave, majjhimā paṭipadā tathāgatena abhisambuddhā cakkhukaraṇī ñāṇākārāṇī upasamāya abhiññāya sambodhāya nibbānāya saṁvattati? Ayameva ariyo aṭṭhaṅgiko maggo, seyyathidaṁ – sammādiṭṭhi sammāsaṅkappo sammāvācā sammākammanto sammāājīvo sammāvāyāmo sammāsati sammāsamādhi. Ayaṁ kho sā, bhikkhave, majjhimā paṭipadā tathāgatena abhisambuddhā cakkhukaraṇī ñāṇākārāṇī upasamāya abhiññāya sambodhāya nibbānāya saṁvattati.",
    "sn56.11:4": "Idaṁ kho pana, bhikkhave, dukkhaṁ ariyasaccaṁ – jātipi dukkhā, jarāpi dukkhā, byādhipi dukkho, maraṇampi dukkhaṁ, appiyehi sampayogo dukkho, piyehi vippayogo dukkho, yampicchaṁ na labhati tampi dukkhaṁ – saṅkhittena pañcupādānakkhandhā dukkhā.",
    "sn56.11:5": "‘Idaṁ dukkhaṁ ariyasaccan’ti me, bhikkhave, pubbe ananussutesu dhammesu cakkhuṁ udapādi, ñāṇaṁ udapādi, paññā udapādi, vijjā udapādi, āloko udapādi.",
    "sn56.11:6": "‘Idaṁ dukkhasamudayaṁ ariyasaccan’ti me, bhikkhave, pubbe ananussutesu dhammesu cakkhuṁ udapādi, ñāṇaṁ udapādi, paññā udapādi, vijjā udapādi, āloko udapādi.",
    "sn56.11:7": "‘Idaṁ dukkhanirodhaṁ ariyasaccan’ti me, bhikkhave, pubbe ananussutesu dhammesu cakkhuṁ udapādi, ñāṇaṁ udapādi, paññā udapādi, vijjā udapādi, āloko udapādi.",
    "sn56.11:8": "‘Idaṁ dukkhanirodhagāminī paṭipadā ariyasaccan’ti me, bhikkhave, pubbe ananussutesu dhammesu cakkhuṁ udapādi, ñāṇaṁ udapādi, paññā udapādi, vijjā udapādi, āloko udapādi.",
    "sn56.11:9": "Yāvakīvañca me, bhikkhave, imesu catūsu ariyasaccesu evaṁ tiparivaṭṭaṁ dvādasākāraṁ yathābhūtaṁ ñāṇadassanaṁ na suvisuddhaṁ ahosi, neva tāvāhaṁ, bhikkhave, sadevake loke samārake sabrahmake sassamaṇabrāhmaṇiyā pajāya sadevamanussāya ‘anuttaraṁ sammāsambodhiṁ abhisambuddho’ti paccaññāsiṁ.",
    "sn56.11:10": "Yato ca kho me, bhikkhave, imesu catūsu ariyasaccesu evaṁ tiparivaṭṭaṁ dvādasākāraṁ yathābhūtaṁ ñāṇadassanaṁ suvisuddhaṁ ahosi, athāhaṁ, bhikkhave, sadevake loke samārake sabrahmake sassamaṇabrāhmaṇiyā pajāya sadevamanussāya ‘anuttaraṁ sammāsambodhiṁ abhisambuddho’ti paccaññāsiṁ. Ñāṇañca pana me dassanaṁ udapādi: ‘akuppā me vimutti, ayamantimā jāti, natthi dāni punabbhavo’\"ti. Idamavoca bhagavā. Attamanā pañcavaggiyā bhikkhū bhagavato bhāsitaṁ abhinandunti.",
    "sn56.11:11": "Imasmiñca pana veyyākaraṇasmiṁ bhaññamāne āyasmato koṇḍaññassa virajaṁ vītamalaṁ dhammacakkhuṁ udapādi: \"yaṁ kiñci samudayadhammaṁ sabbaṁ taṁ nirodhadhamman\"ti.",
    "sn56.11:12": "Pavattite ca pana bhagavatā dhammacakke bhummā devā saddamanussāvesuṁ: \"etaṁ bhagavatā bārāṇasiyaṁ isipatane migadāye anuttaraṁ dhammacakkaṁ pavattitaṁ appaṭivattiyaṁ samaṇena vā brāhmaṇena vā devena vā mārena vā brahmunā vā kenaci vā lokasmin\"ti. Bhummānaṁ devānaṁ saddaṁ sutvā cātumahārājikā devā saddamanussāvesuṁ: \"etaṁ bhagavatā bārāṇasiyaṁ isipatane migadāye anuttaraṁ dhammacakkaṁ pavattitaṁ, appaṭivattiyaṁ samaṇena vā brāhmaṇena vā devena vā mārena vā brahmunā vā kenaci vā lokasmin\"ti. Cātumahārājikānaṁ devānaṁ saddaṁ sutvā tāvatiṁsā devā … pe … yāmā devā … pe … tusitā devā … pe … nimmānaratī devā … pe … paranimmitavāsavāttī devā … pe … brahmakāyikā devā saddamanussāvesuṁ: \"etaṁ bhagavatā bārāṇasiyaṁ isipatane migadāye anuttaraṁ dhammacakkaṁ pavattitaṁ appaṭivattiyaṁ samaṇena vā brāhmaṇena vā devena vā mārena vā brahmunā vā kenaci vā lokasmin\"ti.",
    "sn56.11:13": "Itiha tena khaṇena tena layena tena muhuttena yāva brahmalokā saddo abbhuggacchi. Ayañca dasasahassilokadhātu saṅkampi sampakampi sampavedhi, appamāṇo ca uḷāro obhāso loke pāturahosi atikkamma devānaṁ devānubhāvanti.",
    "sn56.11:14": "Atha kho bhagavā imaṁ udānaṁ udānesi: \"aññāsi vata bho, koṇḍañño, aññāsi vata bho, koṇḍañño\"ti. Iti hidaṁ āyasmato koṇḍaññassa \"aññāsikoṇḍañño\" tveva nāmaṁ ahosīti."
}