{
    "sn56.11:1": "Thus have I heard. On one occasion the Blessed One was dwelling at Baraṇasi in the Deer Park at Isipatana.sn.v.42There the Blessed One addressed the bhikkhus of the group of five thus:[n.380] What follows is the Buddha’s first sermon, recorded in the narration of his ministry at Vin I 0–2. The sutta is analysed atMN No. 4andVibh 99–05, and commented upon at Vism 498–50 (Ppn 6:32–83) and Vibh-a 93–22. For a detailed explanation according to the method of the commentaries, see Rewata Dhamma,The First Discourse of the Buddha.",
    "sn56.11:2": "\"Bhikkhus, these two extremes should not be followed by one who has gone forth into homelessness. What two? The pursuit of sensual happiness in sensual pleasures, which is low, vulgar, the way of worldlings, ignoble, unbeneficial; and the pursuit of self-mortification, which is painful, ignoble, unbeneficial. Without veering towards either of these extremes, the Tathāgata has awakened to the middle way, which gives rise to vision, which gives rise to knowledge, which leads to peace, to direct knowledge, to enlightenment, to Nibbāna.",
    "sn56.11:3": "\"And what, bhikkhus, is that middle way awakened to by the Tathāgata, which gives rise to vision … which leads to Nibbāna? It is this Noble Eightfold Path; that is, right view, right intention, right speech, right action, right livelihood, right effort, right mindfulness, right concentration. This, bhikkhus, is that middle way awakened to by the Tathāgata, which gives rise to vision, which gives rise to knowledge, which leads to peace, to direct knowledge, to enlightenment, to Nibbāna.",
    "sn56.11:4": "\"Now this, bhikkhus, is the noble truth of suffering: birth is suffering, aging is suffering, illness is suffering, death is suffering;[n.381] I follow Be and Se here. Ee includessokaparidevadukkhadomanass’ upāyāsā,which is found elsewhere in formal definitions of the first truth but lacking in most versions of the first sermon.union with what is displeasing is suffering; separation from what is pleasing is suffering; not to get what one wants is suffering; in brief, the five aggregates subject to clinging are suffering.",
    "sn56.11:5": "\"‘This is the noble truth of suffering’: thus, bhikkhus, in regard to things unheard before, there arose in me vision, knowledge, wisdom, true knowledge, and light.",
    "sn56.11:6": "\"‘This is the noble truth of the origin of suffering’: thus, bhikkhus, in regard to things unheard before, there arose in me vision, knowledge, wisdom, true knowledge, and light.",
    "sn56.11:7": "\"‘This is the noble truth of the cessation of suffering’: thus, bhikkhus, in regard to things unheard before, there arose in me vision, knowledge, wisdom, true knowledge, and light.",
    "sn56.11:8": "\"‘This is the noble truth of the way leading to the cessation of suffering’: thus, bhikkhus, in regard to things unheard before, there arose in me vision, knowledge, wisdom, true knowledge, and light.",
    "sn56.11:9": "\"So long, bhikkhus, as my knowledge and vision of these Four Noble Truths as they really are in their three phases and twelve aspects was not thoroughly purified in this way,[n.382] The three phases(tiparivaṭṭa)are: (i) the knowledge of each truth(saccañāṇa), e.g., \"This is the noble truth of suffering\"; (ii) the knowledge of the task to be accomplished regarding each truth(kiccañāṇa), e.g., \"This noble truth of suffering is to be fully understood\"; and (iii) the knowledge of accomplishment regarding each truth(katañāṇa), e.g., \"This noble truth of suffering has been fully understood.\" The twelve modes(dvādasākāra)are obtained by applying the three phases to the four truths.sn.v.423I did not claim to have awakened to the unsurpassed perfect enlightenment in this world with its devas, Māra, and Brahma, in this generation with its ascetics and brahmins, its devas and humans.",
    "sn56.11:10": "But when my knowledge and vision of these Four Noble Truths as they really are in their three phases and twelve aspects was thoroughly purified in this way, then I claimed to have awakened to the unsurpassed perfect enlightenment in this world with its devas, Māra, and Brahma, in this generation with its ascetics and brahmins, its devas and humans. The knowledge and vision arose in me: ‘Unshakable is the liberation of my mind. This is my last birth. Now there is no more renewed existence.’\"This is what the Blessed One said. Elated, the bhikkhus of the group of five delighted in the Blessed One's statement.",
    "sn56.11:11": "And while this discourse was being spoken, there arose in the Venerable Kondañña the dust-free, stainless vision of the Dhamma: \"Whatever is subject to origination is all subject to cessation.\"",
    "sn56.11:12": "And when the Wheel of the Dhamma had been set in motion by the Blessed One,[n.383]Spkexplainsdhammacakkaby way of the knowledge of penetration(paṭivedhañāṇa)and the knowledge of teaching(desanañāṇa). Until Koṇḍañña and the eighteen koṭis of brahmās were established in the fruit of stream-entry the Blessed One was still setting in motion(pavatteti nāma)the Wheel of the Dhamma; but when they were established in the fruit, then the Wheel had been set in motion(pavattitaṁ nāma).the earth-dwelling devas raised a cry: \"At Baraṇasi, in the Deer Park at Isipatana, this unsurpassed Wheel of the Dhamma has been set in motion by the Blessed One, which cannot be stopped by any ascetic or brahmin or deva or Māra or Brahma or by anyone in the world.\" Having heard the cry of the earth-dwelling devas, the devas of the realm of the Four Great Kings raised a cry: \"At Baraṇasi … this unsurpassed Wheel of the Dhamma has been set in motion by the Blessed One, which cannot be stopped … by anyone in the world.\" Having heard the cry of the devas of the realm of the Four Great Kings, the Tāvatiṁsa devas … the Yama devas … the Tusita devas … the Nimmanarati devas … the Paranimmitavāsavātti devas … the devas of Brahma's company raised a cry: \"At Baraṇasi, in the Deer Park at Isipatana, this unsurpassed Wheel of the Dhamma has been set in motion by the Blessed One,sn.v.424which cannot be stopped by any ascetic or brahmin or deva or Māra or Brahma or by anyone in the world.\"",
    "sn56.11:13": "Thus at that moment, at that instant, at that second, the cry spread as far as the brahma world, and this ten thousandfold world system shook, quaked, and trembled, and an immeasurable glorious radiance appeared in the world surpassing the divine majesty of the devas.",
    "sn56.11:14": "Then the Blessed One uttered this inspired utterance: \"Koṇḍañña has indeed understood! Koṇḍañña has indeed understood!\" In this way the Venerable Koṇḍañña acquired the name \"aññā Koṇḍañña—Koṇḍañña Who Has Understood.\""
}