Сутта Нипата 1.2
Сутта Дхания
[Дхания]
Сварил я рис, подоил я коров,
Живу я с семьёй рядом с берегом Махи.
В соломенной хате огонь разожжён:
Так лей, если хочешь, дождём, неба бог!
[Будда]
Я злобой не сварен, бесплодья лишён,
Живу одну ночь рядом с берегом Махи.
И в хате открытой потушен огонь:
Так лей, если хочешь, дождём, неба бог!
[Дхания]
И оводов нет [здесь], и нет комаров.
Коровы блуждают по пышным лугам.
Они стерпят ливень, когда тот придёт:
Так лей, если хочешь, дождём, неба бог!
[Будда]
И прочный, надёжный построил я плот,
Потоп пересёк, миновал, избежал.
В сем плоте нужды у меня больше нет:
Так лей, если хочешь, дождём, неба бог!
[Дхания]
Жена у меня не распутна, послушна,
[Хоть] долго живём с ней, она мне мила,
Не слышу о ней ничего я плохого:
Так лей, если хочешь, дождём, неба бог!
[Будда]
Послушен мой разум, [он] освобождён,
Возделывался, укрощался давно.
К тому же, плохого во мне не найти:
Так лей, если хочешь, дождём, неба бог!
[Дхания]
Работаю я на себя самого,
И дети под боком, здоровы они,
Не слышу плохого о них ничего:
Так лей, если хочешь, дождём, неба бог!
[Будда]
[А что до меня], я не нанят никем,
Скитаюсь по миру на том, что добыл.
В доходе потребности нет у меня:
Так лей, если хочешь, дождём, неба бог!
[Дхания]
Коровы с телятами есть у меня,
Коровы и для разведения есть,
А также есть бык, всего стада глава:
Так лей, если хочешь, дождём, неба бог!
[Будда]
И нет у меня ни коров, ни телят,
И для разведения нет здесь коров,
И даже быка – всего стада главы:
Так лей, если хочешь, дождём, неба бог!
[Дхания]
Столбы [в землю] вбиты и неколебимы,
И привязь из муньджи травы сплетена,
Что даже телята не смогут порвать:
Так лей, если хочешь, дождём, неба бог!
[Будда]
Подобно быку узы я разорвал –
Как слон, что порвал [всю] гнилую лозу.
Я в ложе утробы уже не вернусь:
Так лей, если хочешь, дождём, неба бог!
[Рассказчик]
И вдруг на низины, как и на нагорья,
Громадная туча разверзлась дождём.
И звуки услышав грохочущих капель,
Дхания вот о чём [дальше] сказал:
[Дхания]
Вправду, это немалого стоит –
Что мы увидели Благословенного.
Просим прибежища, о, Тот Кто Видит,
Будь нам учителем, славный мудрец.
Послушны с женой мы и будем вести
Духовную жизнь, как Счастливый велит.
Рождения и смерти выйдя за грань,
Страданиям сможем конец положить.
[Мара]
Тот, с сыновьями кто – тот рад и сыновьям.
Тот, у кого домашний скот – домашнему скоту.
Ведь обретения – удовольствие людей.
Без обретений радость не найти им.
[Будда]
Тот, у кого есть сыновья – грустит по сыновьям.
А у кого домашний скот – грустит тот по скоту.
Ведь обретения – для людей печаль.
Без обретений нет у них печали.
Сутта Дхания Вторая.
