{	
"sn4.22:0.1":	"สํยุตฺต นิกาย ๔ฯ๒๒ ",
"sn4.22:0.2":	"๓ฯ ตติยวคฺค ",
"sn4.22:0.3":	"สมิทฺธิสุตฺต ",
"sn4.22:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ สิลาวติยํฯ ",
"sn4.22:1.2":	"เตน โข ปน สมเยน อายสฺมา สมิทฺธิ ภควโต อวิทูเร อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรติฯ ",
"sn4.22:1.3":	"อถ โข อายสฺมโต สมิทฺธิสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"sn4.22:1.4":	"“ลาภา วต เม, สุลทฺธํ วต เม, ",
"sn4.22:1.5":	"ยสฺส เม สตฺถา อรหํ สมฺมาสมฺพุทฺโธฯ ",
"sn4.22:1.6":	"ลาภา วต เม, สุลทฺธํ วต เม, ",
"sn4.22:1.7":	"ยฺวาหํ เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิโตฯ ",
"sn4.22:1.8":	"ลาภา วต เม, สุลทฺธํ วต เม, ",
"sn4.22:1.9":	"ยสฺส เม สพฺรหฺมจาริโน สีลวนฺโต กลฺยาณธมฺมา”ติฯ ",
"sn4.22:1.10":	"อถ โข มาโร ปาปิมา อายสฺมโต สมิทฺธิสฺส เจตสา เจโตปริวิตกฺกมญฺญาย เยนายสฺมา สมิทฺธิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมโต สมิทฺธิสฺส อวิทูเร มหนฺตํ ภยเภรวํ สทฺทมกาสิ, อปิสฺสุทํ ปถวี มญฺเญ อุนฺทฺรียติฯ ",
"sn4.22:2.1":	"อถ โข อายสฺมา สมิทฺธิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน อายสฺมา สมิทฺธิ ภควนฺตํ เอตทโวจ",
"sn4.22:2.2":	"“อิธาหํ, ภนฺเต, ภควโต อวิทูเร อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรามิฯ ",
"sn4.22:2.3":	"ตสฺส มยฺหํ, ภนฺเต, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"sn4.22:2.4":	"‘ลาภา วต เม, สุลทฺธํ วต เม, ",
"sn4.22:2.5":	"ยสฺส เม สตฺถา อรหํ สมฺมาสมฺพุทฺโธฯ ",
"sn4.22:2.6":	"ลาภา วต เม, สุลทฺธํ วต เม, ",
"sn4.22:2.7":	"ยฺวาหํ เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิโตฯ ",
"sn4.22:2.8":	"ลาภา วต เม, สุลทฺธํ วต เม, ",
"sn4.22:2.9":	"ยสฺส เม สพฺรหฺมจาริโน สีลวนฺโต กลฺยาณธมฺมา’ติฯ ",
"sn4.22:2.10":	"ตสฺส มยฺหํ, ภนฺเต, อวิทูเร มหาภยเภรวสทฺโท อโหสิ, อปิสฺสุทํ ปถวี มญฺเญ อุนฺทฺรียตี”ติฯ ",
"sn4.22:3.1":	"“เนสา, สมิทฺธิ, ปถวี อุนฺทฺรียติฯ ",
"sn4.22:3.2":	"มาโร เอโส ปาปิมา ตุยฺหํ วิจกฺขุกมฺมาย อาคโตฯ ",
"sn4.22:3.3":	"คจฺฉ ตฺวํ, สมิทฺธิ, ตตฺเถว อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหราหี”ติฯ ",
"sn4.22:3.4":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา สมิทฺธิ ภควโต ปฏิสฺสุตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"sn4.22:3.5":	"ทุติยมฺปิ โข อายสฺมา สมิทฺธิ ตตฺเถว อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหาสิฯ ",
"sn4.22:3.6":	"ทุติยมฺปิ โข อายสฺมโต สมิทฺธิสฺส รโหคตสฺส ปฏิสลฺลีนสฺส …เป… ",
"sn4.22:3.7":	"ทุติยมฺปิ โข มาโร ปาปิมา อายสฺมโต สมิทฺธิสฺส เจตสา เจโตปริวิตกฺกมญฺญาย …เป… ",
"sn4.22:3.8":	"อปิสฺสุทํ ปถวี มญฺเญ อุนฺทฺรียติฯ ",
"sn4.22:3.9":	"อถ โข อายสฺมา สมิทฺธิ มารํ ปาปิมนฺตํ คาถาย อชฺฌภาสิ",
"sn4.22:4.1":	"“สทฺธายาหํ ปพฺพชิโต, ",
"sn4.22:4.2":	"อคารสฺมา อนคาริยํ; ",
"sn4.22:4.3":	"สติ ปญฺญา จ เม พุทฺธา, ",
"sn4.22:4.4":	"จิตฺตญฺจ สุสมาหิตํ; ",
"sn4.22:4.5":	"กามํ กรสฺสุ รูปานิ, ",
"sn4.22:4.6":	"เนว มํ พฺยาธยิสฺสสี”ติฯ ",
"sn4.22:5.1":	"อถ โข มาโร ปาปิมา “ชานาติ มํ สมิทฺธิ ภิกฺขู”ติ ทุกฺขี ทุมฺมโน ตตฺเถวนฺตรธายีติฯ "
}	
