{	
"sn4.21:0.1":	"สํยุตฺต นิกาย ๔ฯ๒๑ ",
"sn4.21:0.2":	"๓ฯ ตติยวคฺค ",
"sn4.21:0.3":	"สมฺพหุลสุตฺต ",
"sn4.21:1.1":	"เอวํ เม สุตํ—",
"sn4.21:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ สิลาวติยํฯ ",
"sn4.21:1.3":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู ภควโต อวิทูเร อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรนฺติฯ ",
"sn4.21:1.4":	"อถ โข มาโร ปาปิมา พฺราหฺมณวณฺณํ อภินิมฺมินิตฺวา มหนฺเตน ชฏณฺฑุเวน อชินกฺขิปนิวตฺโถ ชิณฺโณ โคปานสิวงฺโก ฆุรุฆุรุปสฺสาสี อุทุมฺพรทณฺฑํ คเหตฺวา เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ",
"sn4.21:1.5":	"“ทหรา ภวนฺโต ปพฺพชิตา สุสู กาฬเกสา ภเทฺรน โยพฺพเนน สมนฺนาคตา ปฐเมน วยสา อนิกฺกีฬิตาวิโน กาเมสุฯ ",
"sn4.21:1.6":	"ภุญฺชนฺตุ ภวนฺโต มานุสเก กาเมฯ ",
"sn4.21:1.7":	"มา สนฺทิฏฺฐิกํ หิตฺวา กาลิกํ อนุธาวิตฺถา”ติฯ ",
"sn4.21:1.8":	"“น โข มยํ, พฺราหฺมณ, สนฺทิฏฺฐิกํ หิตฺวา กาลิกํ อนุธาวามฯ ",
"sn4.21:1.9":	"กาลิกญฺจ โข มยํ, พฺราหฺมณ, หิตฺวา สนฺทิฏฺฐิกํ อนุธาวามฯ ",
"sn4.21:1.10":	"กาลิกา หิ, พฺราหฺมณ, กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"sn4.21:1.11":	"สนฺทิฏฺฐิโก อยํ ธมฺโม อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี”ติฯ ",
"sn4.21:1.12":	"เอวํ วุตฺเต, มาโร ปาปิมา สีสํ โอกมฺเปตฺวา ชิวฺหํ นิลฺลาเลตฺวา ติวิสาขํ นลาเฏ นลาฏิกํ วุฏฺฐาเปตฺวา ทณฺฑโมลุพฺภ ปกฺกามิฯ ",
"sn4.21:2.1":	"อถ โข เต ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn4.21:2.2":	"“อิธ มยํ, ภนฺเต, ภควโต อวิทูเร อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรามฯ ",
"sn4.21:2.3":	"อถ โข, ภนฺเต, อญฺญตโร พฺราหฺมโณ มหนฺเตน ชฏณฺฑุเวน อชินกฺขิปนิวตฺโถ ชิณฺโณ โคปานสิวงฺโก ฆุรุฆุรุปสฺสาสี อุทุมฺพรทณฺฑํ คเหตฺวา เยน มยํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อเมฺห เอตทโวจ",
"sn4.21:2.4":	"‘ทหรา ภวนฺโต ปพฺพชิตา สุสู กาฬเกสา ภเทฺรน โยพฺพเนน สมนฺนาคตา ปฐเมน วยสา อนิกฺกีฬิตาวิโน กาเมสุฯ ",
"sn4.21:2.5":	"ภุญฺชนฺตุ ภวนฺโต มานุสเก กาเมฯ ",
"sn4.21:2.6":	"มา สนฺทิฏฺฐิกํ หิตฺวา กาลิกํ อนุธาวิตฺถา’ติฯ ",
"sn4.21:2.7":	"เอวํ วุตฺเต, มยํ, ภนฺเต, ตํ พฺราหฺมณํ เอตทโวจุมฺห",
"sn4.21:2.8":	"‘น โข มยํ, พฺราหฺมณ, สนฺทิฏฺฐิกํ หิตฺวา กาลิกํ อนุธาวามฯ ",
"sn4.21:2.9":	"กาลิกญฺจ โข มยํ, พฺราหฺมณ, หิตฺวา สนฺทิฏฺฐิกํ อนุธาวามฯ ",
"sn4.21:2.10":	"กาลิกา หิ, พฺราหฺมณ, กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"sn4.21:2.11":	"สนฺทิฏฺฐิโก อยํ ธมฺโม อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"sn4.21:2.12":	"เอวํ วุตฺเต, ภนฺเต, โส พฺราหฺมโณ สีสํ โอกมฺเปตฺวา ชิวฺหํ นิลฺลาเลตฺวา ติวิสาขํ นลาเฏ นลาฏิกํ วุฏฺฐาเปตฺวา ทณฺฑโมลุพฺภ ปกฺกนฺโต”ติฯ ",
"sn4.21:3.1":	"“เนโส, ภิกฺขเว, พฺราหฺมโณฯ ",
"sn4.21:3.2":	"มาโร เอโส ปาปิมา ตุมฺหากํ วิจกฺขุกมฺมาย อาคโต”ติฯ ",
"sn4.21:3.3":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ คาถํ อภาสิ",
"sn4.21:4.1":	"“โย ทุกฺขมทฺทกฺขิ ยโตนิทานํ, ",
"sn4.21:4.2":	"กาเมสุ โส ชนฺตุ กถํ นเมยฺย; ",
"sn4.21:4.3":	"อุปธึ วิทิตฺวา สงฺโคติ โลเก, ",
"sn4.21:4.4":	"ตเสฺสว ชนฺตุ วินยาย สิกฺเข”ติฯ "
}	
