{	
"sn4.25:0.1":	"สํยุตฺต นิกาย ๔ฯ๒๕ ",
"sn4.25:0.2":	"๓ฯ ตติยวคฺค ",
"sn4.25:0.3":	"มารธีตุสุตฺต ",
"sn4.25:1.1":	"อถ โข มาโร ปาปิมา ภควโต สนฺติเก อิมา นิพฺเพชนียา คาถาโย อภาสิตฺวา ตมฺหา ฐานา อปกฺกมฺม ภควโต อวิทูเร ปถวิยํ ปลฺลงฺเกน นิสีทิ ตุณฺหีภูโต มงฺกุภูโต ปตฺตกฺขนฺโธ อโธมุโข ปชฺฌายนฺโต อปฺปฏิภาโน กฏฺเฐน ภูมึ วิลิขนฺโตฯ ",
"sn4.25:1.2":	"อถ โข ตณฺหา จ อรติ จ รคา จ มารธีตโร เยน มาโร ปาปิมา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา มารํ ปาปิมนฺตํ คาถาย อชฺฌภาสึสุ",
"sn4.25:2.1":	"“เกนาสิ ทุมฺมโน ตาต, ",
"sn4.25:2.2":	"ปุริสํ กํ นุ โสจสิ; ",
"sn4.25:2.3":	"มยํ ตํ ราคปาเสน, ",
"sn4.25:2.4":	"อารญฺญมิว กุญฺชรํ; ",
"sn4.25:2.5":	"พนฺธิตฺวา อานยิสฺสาม, ",
"sn4.25:2.6":	"วสโค เต ภวิสฺสตี”ติฯ ",
"sn4.25:3.1":	"“อรหํ สุคโต โลเก, ",
"sn4.25:3.2":	"น ราเคน สุวานโย; ",
"sn4.25:3.3":	"มารเธยฺยํ อติกฺกนฺโต, ",
"sn4.25:3.4":	"ตสฺมา โสจามหํ ภุสนฺ”ติฯ ",
"sn4.25:4.1":	"อถ โข ตณฺหา จ อรติ จ รคา จ มารธีตโร เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจุํ",
"sn4.25:4.2":	"“ปาเท เต, สมณ, ปริจาเรมา”ติฯ ",
"sn4.25:4.3":	"อถ โข ภควา น มนสากาสิ, ยถา ตํ อนุตฺตเร อุปธิสงฺขเย วิมุตฺโตฯ ",
"sn4.25:5.1":	"อถ โข ตณฺหา จ อรติ จ รคา จ มารธีตโร เอกมนฺตํ อปกฺกมฺม เอวํ สมจินฺเตสุํ",
"sn4.25:5.2":	"“อุจฺจาวจา โข ปุริสานํ อธิปฺปายาฯ ",
"sn4.25:5.3":	"ยนฺนูน มยํ เอกสตํ เอกสตํ กุมาริวณฺณสตํ อภินิมฺมิเนยฺยามา”ติฯ ",
"sn4.25:5.4":	"อถ โข ตณฺหา จ อรติ จ รคา จ มารธีตโร เอกสตํ เอกสตํ กุมาริวณฺณสตํ อภินิมฺมินิตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจุํ",
"sn4.25:5.5":	"“ปาเท เต, สมณ, ปริจาเรมา”ติฯ ",
"sn4.25:5.6":	"ตมฺปิ ภควา น มนสากาสิ, ยถา ตํ อนุตฺตเร อุปธิสงฺขเย วิมุตฺโตฯ ",
"sn4.25:6.1":	"อถ โข ตณฺหา จ อรติ จ รคา จ มารธีตโร เอกมนฺตํ อปกฺกมฺม เอวํ สมจินฺเตสุํ",
"sn4.25:6.2":	"“อุจฺจาวจา โข ปุริสานํ อธิปฺปายาฯ ",
"sn4.25:6.3":	"ยนฺนูน มยํ เอกสตํ เอกสตํ อวิชาตวณฺณสตํ อภินิมฺมิเนยฺยามา”ติฯ ",
"sn4.25:6.4":	"อถ โข ตณฺหา จ อรติ จ รคา จ มารธีตโร เอกสตํ เอกสตํ อวิชาตวณฺณสตํ อภินิมฺมินิตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจุํ",
"sn4.25:6.5":	"“ปาเท เต, สมณ, ปริจาเรมา”ติฯ ",
"sn4.25:6.6":	"ตมฺปิ ภควา น มนสากาสิ, ยถา ตํ อนุตฺตเร อุปธิสงฺขเย วิมุตฺโตฯ ",
"sn4.25:7.1":	"อถ โข ตณฺหา จ …เป… ",
"sn4.25:7.2":	"ยนฺนูน มยํ เอกสตํ เอกสตํ สกึ วิชาตวณฺณสตํ อภินิมฺมิเนยฺยามาติฯ ",
"sn4.25:7.3":	"อถ โข ตณฺหา จ …เป… ",
"sn4.25:7.4":	"สกึ วิชาตวณฺณสตํ อภินิมฺมินิตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจุํ",
"sn4.25:7.5":	"“ปาเท เต, สมณ, ปริจาเรมา”ติฯ ",
"sn4.25:7.6":	"ตมฺปิ ภควา น มนสากาสิ, ยถา ตํ อนุตฺตเร อุปธิสงฺขเย วิมุตฺโตฯ ",
"sn4.25:8.1":	"อถ โข ตณฺหา จ …เป… ",
"sn4.25:8.2":	"ยนฺนูน มยํ เอกสตํ เอกสตํ ทุวิชาตวณฺณสตํ อภินิมฺมิเนยฺยามาติฯ ",
"sn4.25:8.3":	"อถ โข ตณฺหา จ …เป… ",
"sn4.25:8.4":	"ทุวิชาตวณฺณสตํ อภินิมฺมินิตฺวา เยน ภควา …เป… ",
"sn4.25:8.5":	"ยถา ตํ อนุตฺตเร อุปธิสงฺขเย วิมุตฺโตฯ ",
"sn4.25:8.6":	"อถ โข ตณฺหา จ …เป… ",
"sn4.25:8.7":	"มชฺฌิมิตฺถิวณฺณสตํ อภินิมฺมิเนยฺยามา”ติฯ ",
"sn4.25:8.8":	"อถ โข ตณฺหา จ …เป… ",
"sn4.25:8.9":	"มชฺฌิมิตฺถิวณฺณสตํ อภินิมฺมินิตฺวา …เป… ",
"sn4.25:8.10":	"อนุตฺตเร อุปธิสงฺขเย วิมุตฺโตฯ ",
"sn4.25:9.1":	"อถ โข ตณฺหา จ …เป… ",
"sn4.25:9.2":	"มหิตฺถิวณฺณสตํ อภินิมฺมิเนยฺยามาติฯ ",
"sn4.25:9.3":	"อถ โข ตณฺหา จ …เป… ",
"sn4.25:9.4":	"มหิตฺถิวณฺณสตํ อภินิมฺมินิตฺวา เยน ภควา …เป… ",
"sn4.25:9.5":	"อนุตฺตเร อุปธิสงฺขเย วิมุตฺโตฯ ",
"sn4.25:9.6":	"อถ โข ตณฺหา จ อรติ จ รคา จ มารธีตโร เอกมนฺตํ อปกฺกมฺม เอตทโวจุํ",
"sn4.25:9.7":	"“สจฺจํ กิร โน ปิตา อโวจ",
"sn4.25:10.1":	"‘อรหํ สุคโต โลเก, ",
"sn4.25:10.2":	"น ราเคน สุวานโย; ",
"sn4.25:10.3":	"มารเธยฺยํ อติกฺกนฺโต, ",
"sn4.25:10.4":	"ตสฺมา โสจามหํ ภุสนฺ’ติฯ ",
"sn4.25:11.1":	"ยญฺหิ มยํ สมณํ วา พฺราหฺมณํ วา อวีตราคํ อิมินา อุปกฺกเมน อุปกฺกเมยฺยาม หทยํ วาสฺส ผเลยฺย, อุณฺหํ โลหิตํ วา มุขโต อุคฺคจฺเฉยฺย, อุมฺมาทํ วา ปาปุเณยฺย จิตฺตกฺเขปํ วาฯ ",
"sn4.25:11.2":	"เสยฺยถา วา ปน นโฬ หริโต ลุโต อุสฺสุสฺสติ วิสุสฺสติ มิลายติ; ",
"sn4.25:11.3":	"เอวเมว อุสฺสุเสฺสยฺย วิสุเสฺสยฺย มิลาเยยฺยา”ติฯ ",
"sn4.25:12.1":	"อถ โข ตณฺหา จ อรติ จ รคา จ มารธีตโร เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา เอกมนฺตํ อฏฺฐํสุฯ ",
"sn4.25:12.2":	"เอกมนฺตํ ฐิตา โข ตณฺหา มารธีตา ภควนฺตํ คาถาย อชฺฌภาสิ",
"sn4.25:13.1":	"“โสกาวติณฺโณ นุ วนมฺหิ ฌายสิ, ",
"sn4.25:13.2":	"วิตฺตํ นุ ชีโน อุท ปตฺถยาโน; ",
"sn4.25:13.3":	"อาคุํ นุ คามสฺมิมกาสิ กิญฺจิ, ",
"sn4.25:13.4":	"กสฺมา ชเนน น กโรสิ สกฺขึ; ",
"sn4.25:13.5":	"สกฺขี น สมฺปชฺชติ เกนจิ เต”ติฯ ",
"sn4.25:14.1":	"“อตฺถสฺส ปตฺตึ หทยสฺส สนฺตึ, ",
"sn4.25:14.2":	"เชตฺวาน เสนํ ปิยสาตรูปํ; ",
"sn4.25:14.3":	"เอโกหํ ฌายํ สุขมนุโพธึ, ",
"sn4.25:14.4":	"ตสฺมา ชเนน น กโรมิ สกฺขึ; ",
"sn4.25:14.5":	"สกฺขี น สมฺปชฺชติ เกนจิ เม”ติฯ ",
"sn4.25:15.1":	"อถ โข อรติ มารธีตา ภควนฺตํ คาถาย อชฺฌภาสิ",
"sn4.25:16.1":	"“กถํวิหารีพหุโลธ ภิกฺขุ, ",
"sn4.25:16.2":	"ปญฺโจฆติณฺโณ อตรีธ ฉฏฺฐํ; ",
"sn4.25:16.3":	"กถํ ฌายึ พหุลํ กามสญฺญา, ",
"sn4.25:16.4":	"ปริพาหิรา โหนฺติ อลทฺธ โย ตนฺ”ติฯ ",
"sn4.25:17.1":	"“ปสฺสทฺธกาโย สุวิมุตฺตจิตฺโต, ",
"sn4.25:17.2":	"อสงฺขราโน สติมา อโนโก; ",
"sn4.25:17.3":	"อญฺญาย ธมฺมํ อวิตกฺกฌายี, ",
"sn4.25:17.4":	"น กุปฺปติ น สรติ น ถิโนฯ ",
"sn4.25:18.1":	"เอวํวิหารีพหุโลธ ภิกฺขุ, ",
"sn4.25:18.2":	"ปญฺโจฆติณฺโณ อตรีธ ฉฏฺฐํ; ",
"sn4.25:18.3":	"เอวํ ฌายึ พหุลํ กามสญฺญา, ",
"sn4.25:18.4":	"ปริพาหิรา โหนฺติ อลทฺธ โย ตนฺ”ติฯ ",
"sn4.25:19.1":	"อถ โข รคา มารธีตา ภควโต สนฺติเก คาถาย อชฺฌภาสิ",
"sn4.25:20.1":	"“อจฺเฉชฺช ตณฺหํ คณสงฺฆจารี, ",
"sn4.25:20.2":	"อทฺธา จริสฺสนฺติ พหู จ สทฺธา; ",
"sn4.25:20.3":	"พหุํ วตายํ ชนตํ อโนโก, ",
"sn4.25:20.4":	"อจฺเฉชฺช เนสฺสติ มจฺจุราชสฺส ปารนฺ”ติฯ ",
"sn4.25:21.1":	"“นยนฺติ เว มหาวีรา, ",
"sn4.25:21.2":	"สทฺธมฺเมน ตถาคตา; ",
"sn4.25:21.3":	"ธมฺเมน นยมานานํ, ",
"sn4.25:21.4":	"กา อุสูยา วิชานตนฺ”ติฯ ",
"sn4.25:22.1":	"อถ โข ตณฺหา จ อรติ จ รคา จ มารธีตโร เยน มาโร ปาปิมา เตนุปสงฺกมึสุฯ ",
"sn4.25:22.2":	"อทฺทสา โข มาโร ปาปิมา ตณฺหญฺจ อรติญฺจ รคญฺจ มารธีตโร ทูรโตว อาคจฺฉนฺติโยฯ ",
"sn4.25:22.3":	"ทิสฺวาน คาถาหิ อชฺฌภาสิ",
"sn4.25:23.1":	"“พาลา กุมุทนาเฬหิ, ",
"sn4.25:23.2":	"ปพฺพตํ อภิมตฺถถ; ",
"sn4.25:23.3":	"คิรึ นเขน ขนถ, ",
"sn4.25:23.4":	"อโย ทนฺเตหิ ขาทถฯ ",
"sn4.25:24.1":	"เสลํว สิรสูหจฺจ, ",
"sn4.25:24.2":	"ปาตาเล คาธเมสถ; ",
"sn4.25:24.3":	"ขาณุํว อุรสาสชฺช, ",
"sn4.25:24.4":	"นิพฺพิชฺชาเปถ โคตมา”ติฯ ",
"sn4.25:25.1":	"“ททฺทลฺลมานา อาคญฺฉุํ, ",
"sn4.25:25.2":	"ตณฺหา จ อรตี รคา; ",
"sn4.25:25.3":	"ตา ตตฺถ ปนุที สตฺถา, ",
"sn4.25:25.4":	"ตูลํ ภฏฺฐํว มาลุโต”ติฯ ",
"sn4.25:25.5":	"ตติโย วคฺโคฯ ",
"sn4.25:26.0":	"ตสฺสุทฺทานํ ",
"sn4.25:26.1":	"สมฺพหุลา สมิทฺธิ จ, ",
"sn4.25:26.2":	"โคธิกํ สตฺตวสฺสานิ; ",
"sn4.25:26.3":	"ธีตรํ เทสิตํ พุทฺธ, ",
"sn4.25:26.4":	"เสฏฺเฐน อิมํ มารปญฺจกนฺติฯ ",
"sn4.25:26.5":	"มารสํยุตฺตํ สมตฺตํฯ "
}	
