{	
"sn4.23:0.1":	"สํยุตฺต นิกาย ๔ฯ๒๓ ",
"sn4.23:0.2":	"๓ฯ ตติยวคฺค ",
"sn4.23:0.3":	"โคธิกสุตฺต ",
"sn4.23:1.1":	"เอวํ เม สุตํ—",
"sn4.23:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn4.23:1.3":	"เตน โข ปน สมเยน อายสฺมา โคธิโก อิสิคิลิปเสฺส วิหรติ กาฬสิลายํฯ ",
"sn4.23:1.4":	"อถ โข อายสฺมา โคธิโก อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต สามยิกํ เจโตวิมุตฺตึ ผุสิฯ ",
"sn4.23:1.5":	"อถ โข อายสฺมา โคธิโก ตมฺหา สามยิกาย เจโตวิมุตฺติยา ปริหายิฯ ",
"sn4.23:1.6":	"ทุติยมฺปิ โข อายสฺมา โคธิโก อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต สามยิกํ เจโตวิมุตฺตึ ผุสิฯ ",
"sn4.23:1.7":	"ทุติยมฺปิ โข อายสฺมา โคธิโก ตมฺหา สามยิกาย เจโตวิมุตฺติยา ปริหายิฯ ",
"sn4.23:1.8":	"ตติยมฺปิ โข อายสฺมา โคธิโก อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต สามยิกํ เจโตวิมุตฺตึ ผุสิฯ ",
"sn4.23:1.9":	"ตติยมฺปิ โข อายสฺมา โคธิโก ตมฺหา …เป… ปริหายิฯ ",
"sn4.23:1.10":	"จตุตฺถมฺปิ โข อายสฺมา โคธิโก อปฺปมตฺโต …เป… วิมุตฺตึ ผุสิฯ ",
"sn4.23:1.11":	"จตุตฺถมฺปิ โข อายสฺมา โคธิโก ตมฺหา …เป… ปริหายิฯ ",
"sn4.23:1.12":	"ปญฺจมมฺปิ โข อายสฺมา โคธิโก …เป… เจโตวิมุตฺตึ ผุสิฯ ",
"sn4.23:1.13":	"ปญฺจมมฺปิ โข อายสฺมา …เป… วิมุตฺติยา ปริหายิฯ ",
"sn4.23:1.14":	"ฉฏฺฐมฺปิ โข อายสฺมา โคธิโก อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต สามยิกํ เจโตวิมุตฺตึ ผุสิฯ ",
"sn4.23:1.15":	"ฉฏฺฐมฺปิ โข อายสฺมา โคธิโก ตมฺหา สามยิกาย เจโตวิมุตฺติยา ปริหายิฯ ",
"sn4.23:1.16":	"สตฺตมมฺปิ โข อายสฺมา โคธิโก อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต สามยิกํ เจโตวิมุตฺตึ ผุสิฯ ",
"sn4.23:2.1":	"อถ โข อายสฺมโต โคธิกสฺส เอตทโหสิ",
"sn4.23:2.2":	"“ยาว ฉฏฺฐํ ขฺวาหํ สามยิกาย เจโตวิมุตฺติยา ปริหีโนฯ ",
"sn4.23:2.3":	"ยนฺนูนาหํ สตฺถํ อาหเรยฺยนฺ”ติฯ ",
"sn4.23:2.4":	"อถ โข มาโร ปาปิมา อายสฺมโต โคธิกสฺส เจตสา เจโตปริวิตกฺกมญฺญาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ คาถาหิ อชฺฌภาสิ",
"sn4.23:3.1":	"“มหาวีร มหาปญฺญ, ",
"sn4.23:3.2":	"อิทฺธิยา ยสสา ชล; ",
"sn4.23:3.3":	"สพฺพเวรภยาตีต, ",
"sn4.23:3.4":	"ปาเท วนฺทามิ จกฺขุมฯ ",
"sn4.23:4.1":	"สาวโก เต มหาวีร, ",
"sn4.23:4.2":	"มรณํ มรณาภิภู; ",
"sn4.23:4.3":	"อากงฺขติ เจตยติ, ",
"sn4.23:4.4":	"ตํ นิเสธ ชุตินฺธรฯ ",
"sn4.23:5.1":	"กถญฺหิ ภควา ตุยฺหํ, ",
"sn4.23:5.2":	"สาวโก สาสเน รโต; ",
"sn4.23:5.3":	"อปฺปตฺตมานโส เสกฺโข, ",
"sn4.23:5.4":	"กาลํ กยิรา ชเนสุตา”ติฯ ",
"sn4.23:6.1":	"เตน โข ปน สมเยน อายสฺมตา โคธิเกน สตฺถํ อาหริตํ โหติฯ ",
"sn4.23:6.2":	"อถ โข ภควา “มาโร อยํ ปาปิมา” อิติ วิทิตฺวา มารํ ปาปิมนฺตํ คาถาย อชฺฌภาสิ",
"sn4.23:7.1":	"“เอวญฺหิ ธีรา กุพฺพนฺติ, ",
"sn4.23:7.2":	"นาวกงฺขนฺติ ชีวิตํ; ",
"sn4.23:7.3":	"สมูลํ ตณฺหมพฺพุยฺห, ",
"sn4.23:7.4":	"โคธิโก ปรินิพฺพุโต”ติฯ ",
"sn4.23:8.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"sn4.23:8.2":	"“อายาม, ภิกฺขเว, เยน อิสิคิลิปสฺสํ กาฬสิลา เตนุปสงฺกมิสฺสาม ยตฺถ โคธิเกน กุลปุตฺเตน สตฺถํ อาหริตนฺ”ติฯ ",
"sn4.23:8.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn4.23:9.1":	"อถ โข ภควา สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ เยน อิสิคิลิปสฺสํ กาฬสิลา เตนุปสงฺกมิฯ ",
"sn4.23:9.2":	"อทฺทสา โข ภควา อายสฺมนฺตํ โคธิกํ ทูรโตว มญฺจเก วิวตฺตกฺขนฺธํ เสมานํฯ ",
"sn4.23:9.3":	"เตน โข ปน สมเยน ธูมายิตตฺตํ ติมิรายิตตฺตํ คจฺฉเตว ปุริมํ ทิสํ, คจฺฉติ ปจฺฉิมํ ทิสํ, คจฺฉติ อุตฺตรํ ทิสํ, คจฺฉติ ทกฺขิณํ ทิสํ, คจฺฉติ อุทฺธํ, คจฺฉติ อโธ, คจฺฉติ อนุทิสํฯ ",
"sn4.23:10.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"sn4.23:10.2":	"“ปสฺสถ โน ตุเมฺห, ภิกฺขเว, เอตํ ธูมายิตตฺตํ ติมิรายิตตฺตํ คจฺฉเตว ปุริมํ ทิสํ, คจฺฉติ ปจฺฉิมํ ทิสํ, คจฺฉติ อุตฺตรํ ทิสํ, คจฺฉติ ทกฺขิณํ ทิสํ, คจฺฉติ อุทฺธํ, คจฺฉติ อโธ, คจฺฉติ อนุทิสนฺ”ติ? ",
"sn4.23:10.3":	"“เอวํ, ภนฺเต”ฯ ",
"sn4.23:10.4":	"“เอโส โข, ภิกฺขเว, มาโร ปาปิมา โคธิกสฺส กุลปุตฺตสฺส วิญฺญาณํ สมเนฺวสติ",
"sn4.23:10.5":	"‘กตฺถ โคธิกสฺส กุลปุตฺตสฺส วิญฺญาณํ ปติฏฺฐิตนฺ’ติ? ",
"sn4.23:10.6":	"อปฺปติฏฺฐิเตน จ, ภิกฺขเว, วิญฺญาเณน โคธิโก กุลปุตฺโต ปรินิพฺพุโต”ติฯ ",
"sn4.23:10.7":	"อถ โข มาโร ปาปิมา เพลุวปณฺฑุวีณํ อาทาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ คาถาย อชฺฌภาสิ",
"sn4.23:11.1":	"“อุทฺธํ อโธ จ ติริยํ, ",
"sn4.23:11.2":	"ทิสา อนุทิสา สฺวหํ; ",
"sn4.23:11.3":	"อเนฺวสํ นาธิคจฺฉามิ, ",
"sn4.23:11.4":	"โคธิโก โส กุหึ คโต”ติฯ ",
"sn4.23:12.1":	"“โย ธีโร ธิติสมฺปนฺโน, ",
"sn4.23:12.2":	"ฌายี ฌานรโต สทา; ",
"sn4.23:12.3":	"อโหรตฺตํ อนุยุญฺชํ, ",
"sn4.23:12.4":	"ชีวิตํ อนิกามยํฯ ",
"sn4.23:13.1":	"เชตฺวาน มจฺจุโน เสนํ, ",
"sn4.23:13.2":	"อนาคนฺตฺวา ปุนพฺภวํ; ",
"sn4.23:13.3":	"สมูลํ ตณฺหมพฺพุยฺห, ",
"sn4.23:13.4":	"โคธิโก ปรินิพฺพุโต”ติฯ ",
"sn4.23:14.1":	"ตสฺส โสกปเรตสฺส, ",
"sn4.23:14.2":	"วีณา กจฺฉา อภสฺสถ; ",
"sn4.23:14.3":	"ตโต โส ทุมฺมโน ยกฺโข, ",
"sn4.23:14.4":	"ตตฺเถวนฺตรธายถาติฯ "
}	
