{	
"sn4.24:0.1":	"สํยุตฺต นิกาย ๔ฯ๒๔ ",
"sn4.24:0.2":	"๓ฯ ตติยวคฺค ",
"sn4.24:0.3":	"สตฺตวสฺสานุพนฺธสุตฺต ",
"sn4.24:1.1":	"เอวํ เม สุตํ—",
"sn4.24:1.2":	"เอกํ สมยํ ภควา อุรุเวลายํ วิหรติ นชฺชา เนรญฺชราย ตีเร อชปาลนิโคฺรเธฯ ",
"sn4.24:1.3":	"เตน โข ปน สมเยน มาโร ปาปิมา สตฺตวสฺสานิ ภควนฺตํ อนุพนฺโธ โหติ โอตาราเปกฺโข โอตารํ อลภมาโนฯ ",
"sn4.24:1.4":	"อถ โข มาโร ปาปิมา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ คาถาย อชฺฌภาสิ",
"sn4.24:2.1":	"“โสกาวติณฺโณ นุ วนมฺหิ ฌายสิ, ",
"sn4.24:2.2":	"วิตฺตํ นุ ชีโน อุท ปตฺถยาโน; ",
"sn4.24:2.3":	"อาคุํ นุ คามสฺมิมกาสิ กิญฺจิ, ",
"sn4.24:2.4":	"กสฺมา ชเนน น กโรสิ สกฺขึ; ",
"sn4.24:2.5":	"สกฺขี น สมฺปชฺชติ เกนจิ เต”ติฯ ",
"sn4.24:3.1":	"“โสกสฺส มูลํ ปลิขาย สพฺพํ, ",
"sn4.24:3.2":	"อนาคุ ฌายามิ อโสจมาโน; ",
"sn4.24:3.3":	"เฉตฺวาน สพฺพํ ภวโลภชปฺปํ, ",
"sn4.24:3.4":	"อนาสโว ฌายามิ ปมตฺตพนฺธู”ติฯ ",
"sn4.24:4.1":	"“ยํ วทนฺติ มม ยิทนฺติ, ",
"sn4.24:4.2":	"เย วทนฺติ มมนฺติ จ; ",
"sn4.24:4.3":	"เอตฺถ เจ เต มโน อตฺถิ, ",
"sn4.24:4.4":	"น เม สมณ โมกฺขสี”ติฯ ",
"sn4.24:5.1":	"“ยํ วทนฺติ น ตํ มยฺหํ, ",
"sn4.24:5.2":	"เย วทนฺติ น เต อหํ; ",
"sn4.24:5.3":	"เอวํ ปาปิม ชานาหิ, ",
"sn4.24:5.4":	"น เม มคฺคมฺปิ ทกฺขสี”ติฯ ",
"sn4.24:6.1":	"“สเจ มคฺคํ อนุพุทฺธํ, ",
"sn4.24:6.2":	"เขมํ อมตคามินํ; ",
"sn4.24:6.3":	"อเปหิ คจฺฉ ตฺวเมเวโก, ",
"sn4.24:6.4":	"กิมญฺญมนุสาสสี”ติฯ ",
"sn4.24:7.1":	"“อมจฺจุเธยฺยํ ปุจฺฉนฺติ, ",
"sn4.24:7.2":	"เย ชนา ปารคามิโน; ",
"sn4.24:7.3":	"เตสาหํ ปุฏฺโฐ อกฺขามิ, ",
"sn4.24:7.4":	"ยํ สจฺจํ ตํ นิรูปธินฺ”ติฯ ",
"sn4.24:8.1":	"“เสยฺยถาปิ, ภนฺเต, คามสฺส วา นิคมสฺส วา อวิทูเร โปกฺขรณีฯ ",
"sn4.24:8.2":	"ตตฺรสฺส กกฺกฏโกฯ ",
"sn4.24:8.3":	"อถ โข, ภนฺเต, สมฺพหุลา กุมารกา วา กุมาริกาโย วา ตมฺหา คามา วา นิคมา วา นิกฺขมิตฺวา เยน สา โปกฺขรณี เตนุปสงฺกเมยฺยุํ; อุปสงฺกมิตฺวา ตํ กกฺกฏกํ อุทกา อุทฺธริตฺวา ถเล ปติฏฺฐเปยฺยุํฯ ",
"sn4.24:8.4":	"ยํ ยเทว หิ โส, ภนฺเต, กกฺกฏโก อฬํ อภินินฺนาเมยฺย ตํ ตเทว เต กุมารกา วา กุมาริกาโย วา กฏฺเฐน วา กถลาย วา สญฺฉินฺเทยฺยุํ สมฺภญฺเชยฺยุํ สมฺปลิภญฺเชยฺยุํฯ ",
"sn4.24:8.5":	"เอวญฺหิ โส, ภนฺเต, กกฺกฏโก สพฺเพหิ อเฬหิ สญฺฉินฺเนหิ สมฺภคฺเคหิ สมฺปลิภคฺเคหิ อภพฺโพ ตํ โปกฺขรณึ โอตริตุํฯ ",
"sn4.24:8.6":	"เอวเมว โข, ภนฺเต, ยานิ กานิจิ วิสูกายิกานิ วิเสวิตานิ วิปฺผนฺทิตานิ, สพฺพานิ ตานิ ภควตา สญฺฉินฺนานิ สมฺภคฺคานิ สมฺปลิภคฺคานิฯ ",
"sn4.24:8.7":	"อภพฺโพ ทานาหํ, ภนฺเต, ปุน ภควนฺตํ อุปสงฺกมิตุํ ยทิทํ โอตาราเปกฺโข”ติฯ ",
"sn4.24:8.8":	"อถ โข มาโร ปาปิมา ภควโต สนฺติเก อิมา นิพฺเพชนียา คาถาโย อภาสิ",
"sn4.24:9.1":	"“เมทวณฺณญฺจ ปาสาณํ, ",
"sn4.24:9.2":	"วายโส อนุปริยคา; ",
"sn4.24:9.3":	"อเปตฺถ มุทุํ วินฺเทม, ",
"sn4.24:9.4":	"อปิ อสฺสาทนา สิยาฯ ",
"sn4.24:10.1":	"อลทฺธา ตตฺถ อสฺสาทํ, ",
"sn4.24:10.2":	"วายเสตฺโต อปกฺกเม; ",
"sn4.24:10.3":	"กาโกว เสลมาสชฺช, ",
"sn4.24:10.4":	"นิพฺพิชฺชาเปม โคตมา”ติฯ "
}	
