{
  "pli-tv-bu-vb-pd4:0.1": "Тхеравада Виная",
  "pli-tv-bu-vb-pd4:0.2": "Большой Разбор",
  "pli-tv-bu-vb-pd4:0.3": "Раздел 'Следует Признаться'",
  "pli-tv-bu-vb-pd4:0.4": "Четвёртое Правило Тренировки Требующее Признания",
  "pli-tv-bu-vb-pd4:1.1": "В то время Буддха Благословенный располагается среди Сакьев в Капилаваттху в Баньяновом монастыре.",
  "pli-tv-bu-vb-pd4:1.2": "В то время рабы Сакьев взбунтовались и сбежали.",
  "pli-tv-bu-vb-pd4:1.3": "Когда женщины из рода Сакьев хотели приготовить еду в удаленном Лесном монастыре,",
  "pli-tv-bu-vb-pd4:1.4": "рабы услышали об этом",
  "pli-tv-bu-vb-pd4:1.5": "",
  "pli-tv-bu-vb-pd4:1.6": "спрятались у них на пути.",
  "pli-tv-bu-vb-pd4:1.7": "Когда женщины неся твердую и мягкую еду подошли к монастырю,",
  "pli-tv-bu-vb-pd4:1.8": "рабы поймав их, ограбили и изнасиловали этих женщин.",
  "pli-tv-bu-vb-pd4:1.9": "Сакьи, поймав этих преступников вместе с награбленным, начали критиковать монахов, говоря:",
  "pli-tv-bu-vb-pd4:1.10": "«Как могут эти монахи не сообщать, что в монастыре живут бандиты?”",
  "pli-tv-bu-vb-pd4:1.11": "Монахи услышали их.",
  "pli-tv-bu-vb-pd4:1.12": "Затем эти монахи рассказали об этом Благословенному.",
  "pli-tv-bu-vb-pd4:1.13": "Тогда Учитель, по этому поводу собрав Сообщество и дав обосновывающую беседу, сказал:",
  "pli-tv-bu-vb-pd4:1.14": "На счет этого, монахи, я установлю правило обучения основано на 10 причинах:",
  "pli-tv-bu-vb-pd4:1.15": "и таким образом, монахи, это правило обучения должно быть изложено:",
  "pli-tv-bu-vb-pd4:1.16.1": "«Существуют жилища в удаленных местах, которые считаются опасными и рискованными. Если какой-либо монах, ест необъявленную пищу, принятую им собственноручно в таком жилище, тогда он должен признать это так:",
  "pli-tv-bu-vb-pd4:1.17": "«Друзья, я совершил недостойное действие, которое должно быть признано. Я признаю это.»",
  "pli-tv-bu-vb-pd4:1.18": "Таким образом это правило обучения монахов было установлено Благословенным.",
  "pli-tv-bu-vb-pd4:2.1": "В то время один монах живший в джунглях заболел.",
  "pli-tv-bu-vb-pd4:2.2": "Миряне, взяв твердую и мягкую пищу, отправились в его жилище.",
  "pli-tv-bu-vb-pd4:2.3": "Затем эти люди сказали этому монаху:",
  "pli-tv-bu-vb-pd4:2.4": "«Ешьте, почтенный.”",
  "pli-tv-bu-vb-pd4:2.5": "Тогда монах, думая:",
  "pli-tv-bu-vb-pd4:2.6": "“Принимать и есть твердую или мягкую пищу в жилище в джунглях запрещено Благословенным.» будучи старательным в своей нравственности, не принял ее; Будучи больным он не смог пойди за подаянием, остался голодным.",
  "pli-tv-bu-vb-pd4:2.7": "Потом этом монах рассказал об этом случае другим монахам.",
  "pli-tv-bu-vb-pd4:2.8": "Они рассказали об этом Благословенному.",
  "pli-tv-bu-vb-pd4:2.9": "Тогда Учитель, по этому поводу собрав Сообщество и дав обосновывающую беседу, сказал:",
  "pli-tv-bu-vb-pd4:2.10": "«Я разрешаю, монахи, больному монаху, живущему в джунглях принимать и есть твердую или мягкую пищу.",
  "pli-tv-bu-vb-pd4:2.11": "Таким образом, монахи, это правило обучения должно быть изложено:",
  "pli-tv-bu-vb-pd4:2.12.1": "Существуют жилища в удаленных местах, которые считаются опасными и рискованными. Если какой-либо монах, не будучи больным, ест необъявленную пищу, принятую им собственноручно в таком жилище, тогда он должен признать это так:",
  "pli-tv-bu-vb-pd4:2.13": "«Друзья, я совершил недостойное действие, которое должно быть признано. Я признаю это.»",
  "pli-tv-bu-vb-pd4:3.1.1": "Жилища в удаленных местах:",
  "pli-tv-bu-vb-pd4:3.1.2": "жилье находящееся на расстоянии пятисот мер дхана от города",
  "pli-tv-bu-vb-pd4:3.1.3": "Опасные:",
  "pli-tv-bu-vb-pd4:3.1.4": "если в монастыре или его окрестностях живут преступники, если там их видели, если известно что они живут, останавливаються или едят.",
  "pli-tv-bu-vb-pd4:3.1.5": "Рискованные:",
  "pli-tv-bu-vb-pd4:3.1.6": "если в монастыре ли его окрестностях люди были ранены, ограблены или убиты.",
  "pli-tv-bu-vb-pd4:3.1.7": "Какой-либо:",
  "pli-tv-bu-vb-pd4:3.1.8": "в данном случае это относиться к любому монаху.",
  "pli-tv-bu-vb-pd4:3.1.9": "",
  "pli-tv-bu-vb-pd4:3.1.10": "",
  "pli-tv-bu-vb-pd4:3.1.11": "В таких жилищах:",
  "pli-tv-bu-vb-pd4:3.1.12": "в жилищах подобных описанным.",
  "pli-tv-bu-vb-pd4:3.1.13": "Не объявлено:",
  "pli-tv-bu-vb-pd4:3.1.14": "значит не объявлено пятью способами.",
  "pli-tv-bu-vb-pd4:3.1.15": "Отложив монастырь и его окрестности, это называется не объявлено.",
  "pli-tv-bu-vb-pd4:3.1.16": "Объявив:",
  "pli-tv-bu-vb-pd4:3.1.17": "любая женщина или мужчина, пришедшие в монастырь или в его окрестности на территории монастыря, объявляет: «Почтенный, люди собираются принести твердую и мягкую пищу,» Если это будет опасно ему следует заметить, что это опасно, Если это будет страшно ему следует заметить, что это страшно.",
  "pli-tv-bu-vb-pd4:3.1.18": "Если монах говорит: «Да, я передам это», ему следует сказать преступникам: «Уходите, миряне придут здесь прислуживать.»",
  "pli-tv-bu-vb-pd4:3.1.19": "Если подношения касаются каши, то когда перечисляются ее ингредиенты, это называется объявлено.",
  "pli-tv-bu-vb-pd4:3.1.20": "Если подношения касаются пищи, то когда перечисляются ее ингредиенты, это называется объявлено.",
  "pli-tv-bu-vb-pd4:3.1.21": "Если подношения касаются твердой пищи, то когда перечисляются ее ингредиенты, это называется объявлено.",
  "pli-tv-bu-vb-pd4:3.1.22": "Если оглашается в отношении семьи, через лицо, которое из этой семьи транспортирует твердую или мягкую еду, это называется объявлено.",
  "pli-tv-bu-vb-pd4:3.1.23": "Если это оглашается в отношении деревни, в которую человек, привозит твердую или мягкую пищу, это называется объявлено.",
  "pli-tv-bu-vb-pd4:3.1.24": "Если это оглашается в отношении гильдии человека, который привозит твердую или мягкую пищу, это называется объявлено.",
  "pli-tv-bu-vb-pd4:3.1.25": "Твердая пища:",
  "pli-tv-bu-vb-pd4:3.1.26": "те виды пищи которые исключают пять видов мягкой пищи, еду разрешенную монахам вечером, семидневные тоники и пожизненную медицину.",
  "pli-tv-bu-vb-pd4:3.1.27": "Мягкая пища означает",
  "pli-tv-bu-vb-pd4:3.1.28": "пять видов блюд: вареный рис, продукты из муки, ячменя, рыбы, мяса.",
  "pli-tv-bu-vb-pd4:3.1.29": "Внутри монастыря:",
  "pli-tv-bu-vb-pd4:3.1.30": "когда монастырь огорожен,",
  "pli-tv-bu-vb-pd4:3.1.31": "внутри монастыря; участки, где он не огорожен.",
  "pli-tv-bu-vb-pd4:3.1.32": "Не будучи болен значит:",
  "pli-tv-bu-vb-pd4:3.1.33": "он может идти просить подаяние.",
  "pli-tv-bu-vb-pd4:3.1.34": "Больной:",
  "pli-tv-bu-vb-pd4:3.1.35": "он не в состоянии делать это.",
  "pli-tv-bu-vb-pd4:3.1.36": "Если он не объявляет и он не болен и принимает пищу, думая:",
  "pli-tv-bu-vb-pd4:3.1.37": "«Я будет есть» это провинность неправильного поведения.",
  "pli-tv-bu-vb-pd4:3.1.38.1": "За каждый сьеденый кусок монах получает провинность в которой нужно признаться.",
  "pli-tv-bu-vb-pd4:3.1.39": "Если он думает, что не объявил, и это правда и, приняв твердую или мягкую пищу внутри монастыря, когда он не болен, ест ее, это провинность в которой нужно признаться.",
  "pli-tv-bu-vb-pd4:3.1.40": "Если он в сомневается объявлено это было или нет… если он думает, что было объявлено, когда об этом не было объявлено… провинность в которой нужно признаться.",
  "pli-tv-bu-vb-pd4:3.1.41": "Если он примет пищу разрешаемую в ночное время, семидневные тоники и пожизненную медицину, это является провинностью неправильного поведения.",
  "pli-tv-bu-vb-pd4:3.1.42": "За каждый кусок съеденный им он получает провинность неправильного поведения.",
  "pli-tv-bu-vb-pd4:3.1.43": "Если он думает что это не было объявлено, когда это объявлено,то это провинность неправильного поведения.",
  "pli-tv-bu-vb-pd4:3.1.44": "Если он сомневается в том, что это было объявлено,то это провинность неправильного поведения.",
  "pli-tv-bu-vb-pd4:3.1.45": "Если он думает, что это было объявлено, и это так то провинности нет.",
  "pli-tv-bu-vb-pd4:3.2.1": "Провинности нет:",
  "pli-tv-bu-vb-pd4:3.2.2": "если о пожертвовании будет объявлено,",
  "pli-tv-bu-vb-pd4:3.2.3": "если он болеет,",
  "pli-tv-bu-vb-pd4:3.2.4": "если съест оставшуюся часть пищи пожертвованную другому больному или с объявлением;",
  "pli-tv-bu-vb-pd4:3.2.5": "если примет ее вне монастыря, а съест внутри его;",
  "pli-tv-bu-vb-pd4:3.2.6": "если он использует корень или кору, или лист, или цветок или плод, или овощ растущие там;",
  "pli-tv-bu-vb-pd4:3.2.7": "если это приготовленные специально для него пища, разрешаемая в ночное время, семидневные тоники и пожизненная медицина;",
  "pli-tv-bu-vb-pd4:3.2.8": "если у него ментальные проблемы;",
  "pli-tv-bu-vb-pd4:3.2.9": "если он первый человек из-за которого появилось правило.",
  "pli-tv-bu-vb-pd4:3.2.10": "Четвёртая Патидесания - Тренировочное Правило закончено.",
  "pli-tv-bu-vb-pd4:3.2.11": "Так прозинесены, уважаемые, четыре закона патидесании.",
  "pli-tv-bu-vb-pd4:3.2.12": "Здесь я спрашиваю уважаемых—",
  "pli-tv-bu-vb-pd4:3.2.13": "“Подразумеваю, что здесь чисто”?",
  "pli-tv-bu-vb-pd4:3.2.14": "И второй раз спрашиваю—",
  "pli-tv-bu-vb-pd4:3.2.15": "“Подразумеваю, что здесь чисто”?",
  "pli-tv-bu-vb-pd4:3.2.16": "И втретий раз спрашиваю—",
  "pli-tv-bu-vb-pd4:3.2.17": "“Подразумеваю, что здесь чисто”?",
  "pli-tv-bu-vb-pd4:3.2.18": "Чисто здесь, уважаемые, поэтому молчание, так это я запомню-применю.",
  "pli-tv-bu-vb-pd4:3.2.19": "Раздел патидесании закончен."
}