{
  "pli-tv-bu-vb-pd2:0.1": "Тхеравада Виная",
  "pli-tv-bu-vb-pd2:0.2": "Большой Разбор",
  "pli-tv-bu-vb-pd2:0.3": "Раздел 'Следует Признаться'",
  "pli-tv-bu-vb-pd2:0.4": "Второе Правило Тренировки Требующее Признания",
  "pli-tv-bu-vb-pd2:1.1": "Тогда Благословенный располагается в Раджагахе, в бамбуковой роще, в месте для кормления белок,",
  "pli-tv-bu-vb-pd2:1.2": "тогда группа монахов была приглашена мирянами на пожертвование пищи.",
  "pli-tv-bu-vb-pd2:1.3": "Группа из шести монахинь тоже пришли туда и, стоя давали указания мирянам что подавать группе из шести монахов, говоря:",
  "pli-tv-bu-vb-pd2:1.4": "«Сюда суп - соус дайте. Сюда рис дайте.»",
  "pli-tv-bu-vb-pd2:1.5": "Группа из шести монахов сытно наелись.",
  "pli-tv-bu-vb-pd2:1.6": "Остальные монахи не смогли этого сделать.",
  "pli-tv-bu-vb-pd2:1.7": "Монахи с небольшим количеством желаний... корили, критиковали, жаловались:",
  "pli-tv-bu-vb-pd2:1.8": "«Как могут эта группа из шести монахов не осечь группу из шести монахинь?»...",
  "pli-tv-bu-vb-pd2:1.9": "«Правда ли, что вы, монахи, поступаете подобным образом?”",
  "pli-tv-bu-vb-pd2:1.10": "«Это правда, Благословенный.”",
  "pli-tv-bu-vb-pd2:1.11": "Просветленный Учитель упрекнул их, сказав:",
  "pli-tv-bu-vb-pd2:1.12": "«Как вы, глупцы, можете поступать подобным образом?",
  "pli-tv-bu-vb-pd2:1.13": "Это, о глупцы, не увеличит веру в неверующем…",
  "pli-tv-bu-vb-pd2:1.14": "таким образом, монахи, это правило обучения должно быть изложено:",
  "pli-tv-bu-vb-pd2:1.15.1": "В случае, когда монахи приглашены мирянами на пожертвование пищи, и при этом если монахиня, находящаяся там, начинает давать указания— 'Сюда дайте суп, сюда рис дайте', монахи должны осечь ее: «Уходи отсюда, сестра. Монахи принимают пищу». Если ни один из монахов не сделает этого: «Уходи отсюда, сестра. Монахи принимают пищу», эти монахи должны признаться в этом:",
  "pli-tv-bu-vb-pd2:1.16": "«Друзья, мы совершили недостойное действие, которое должно быть признано. Мы признаем это».",
  "pli-tv-bu-vb-pd2:2.1.1": "Приглашены мирянами:",
  "pli-tv-bu-vb-pd2:2.1.2": "есть четыре вида мирян: дворяне, брахманы, купцы и семьи низшего.",
  "pli-tv-bu-vb-pd2:2.1.3": "Пожертвования пищи:",
  "pli-tv-bu-vb-pd2:2.1.4": "на один из пяти видов пожертвования пищи.",
  "pli-tv-bu-vb-pd2:2.1.5": "Монахиня:",
  "pli-tv-bu-vb-pd2:2.1.6": "принявшая посвящение от обоих Сообществ.",
  "pli-tv-bu-vb-pd2:2.1.7": "Давать указания:",
  "pli-tv-bu-vb-pd2:2.1.8": "если изза теплого отношения, дружбы, близости, наличия одного Учителя или Наставника она говорит:»дайте Карри, дайте здесь вареный рис».",
  "pli-tv-bu-vb-pd2:2.1.9": "Теми Монахами:",
  "pli-tv-bu-vb-pd2:2.1.10": "монахи присутствующие на церемонии.",
  "pli-tv-bu-vb-pd2:2.1.11": "Эта монахиня означает:",
  "pli-tv-bu-vb-pd2:2.1.12": "монахиня, которая дает указания.",
  "pli-tv-bu-vb-pd2:2.1.13": "Осечена: «Отойди и встань в стороне, сестра до тех пор пока монахи не поедят.»",
  "pli-tv-bu-vb-pd2:2.1.14": "Если такого не будет сделано и монах продолжит принимать пищу с мыслями «я буду есть, я буду вкушать» —",
  "pli-tv-bu-vb-pd2:2.1.15": "каждый ее кусок будет совершением провинности в которой необходимо признаться.",
  "pli-tv-bu-vb-pd2:2.2.1": "Если он думает, что она получила посвящение, и это правда и не осекает ее то это провинность требующая признания.",
  "pli-tv-bu-vb-pd2:2.2.2": "Если он сомневается в том, что она получила посвящение, но это правда… то это провинность требующая признания.",
  "pli-tv-bu-vb-pd2:2.2.3": "Если он думает, что она получила посвящение, и это так… то это провинность требующая признания.",
  "pli-tv-bu-vb-pd2:2.2.4": "Если он не осекает посвященную лишь одним Сообществом то это провинность неправильного поведения.",
  "pli-tv-bu-vb-pd2:2.2.5": "Если он думает, что она получила посвящение, а это не правда… то это провинность неправильного поведения.",
  "pli-tv-bu-vb-pd2:2.2.6": "Если он в сомневается в ее посвящении… то это провинность неправильного поведения.",
  "pli-tv-bu-vb-pd2:2.2.7": "Если он думает, что она не получила посвящение, и это правда и не осекает ее то провинности нет.",
  "pli-tv-bu-vb-pd2:2.3.1": "Провинности нет:",
  "pli-tv-bu-vb-pd2:2.3.2": "если монахиня не давая сама попросит других отдать свою пищу;",
  "pli-tv-bu-vb-pd2:2.3.3": "если она дает пищу другим, не заставляя кого то давать ее;",
  "pli-tv-bu-vb-pd2:2.3.4": "если она просит подать то что еще не было дано;",
  "pli-tv-bu-vb-pd2:2.3.5": "если она просит подать там где еще не было дано;",
  "pli-tv-bu-vb-pd2:2.3.6": "если она просит подать всем в одинаковой пропорции;",
  "pli-tv-bu-vb-pd2:2.3.7": "если указания дает женщина на тренировке",
  "pli-tv-bu-vb-pd2:2.3.8": "или женщина послушник;",
  "pli-tv-bu-vb-pd2:2.3.9": "провинности не будет если отложив в сторону пять типов еды он ест остальные;",
  "pli-tv-bu-vb-pd2:2.3.10": "если он в гневе;",
  "pli-tv-bu-vb-pd2:2.3.11": "если он первый кто совершил эту провинность.",
  "pli-tv-bu-vb-pd2:2.3.12": "Второе Патидесания - Тренировочное Правило закончено."
}