{
  "pli-tv-bu-vb-pd1:0.1": "Тхеравада Виная",
  "pli-tv-bu-vb-pd1:0.2": "Большой Разбор",
  "pli-tv-bu-vb-pd1:0.3": "Раздел 'Следует Признаться'",
  "pli-tv-bu-vb-pd1:0.4": "Первое Правило Тренировки Требующее Признания",
  "pli-tv-bu-vb-pd1:0.5": "Вот произносятся эти уважаемые четыре закона требующих признания.",
  "pli-tv-bu-vb-pd1:1.1": "В то время Благословенный жил в Саваттхи в роще Джеты в монастыре Анаттапиндики.",
  "pli-tv-bu-vb-pd1:1.2": "Тогда некая монахиня, ходившая за подаянием в Саваттхи, увидев монаха, во время своего возвращения из города, сказала ему:",
  "pli-tv-bu-vb-pd1:1.3": "«Подойдите, монах, разделите со мной мои подаяния.”",
  "pli-tv-bu-vb-pd1:1.4": "“Очень хорошо, сестра”, — согласился монах и забрал все что ей подали.",
  "pli-tv-bu-vb-pd1:1.5": "Правильное время для принятия пищи подходило к концу и, она не успев собрать для себя новых подаяний, осталась голодной.",
  "pli-tv-bu-vb-pd1:1.6": "То же произошло и на второй,",
  "pli-tv-bu-vb-pd1:1.7": "и на третий день.",
  "pli-tv-bu-vb-pd1:1.8": "",
  "pli-tv-bu-vb-pd1:1.9": "",
  "pli-tv-bu-vb-pd1:1.10": "Когда на четвертый день та монахиня ослабев и шатаясь шла в город за подаянием,",
  "pli-tv-bu-vb-pd1:1.11": "на встречу ей по дороге ехала повозка.",
  "pli-tv-bu-vb-pd1:1.12": "Управляющий ей купец домохозяин крикнул ей:",
  "pli-tv-bu-vb-pd1:1.13": "«Уважаемая, посторонитесь.»",
  "pli-tv-bu-vb-pd1:1.14": "Она же постаравшись отойти, неловко упала.",
  "pli-tv-bu-vb-pd1:1.15": "Когда купец стал извиняться перед ней за то,",
  "pli-tv-bu-vb-pd1:1.16": "что стал причиной ее падения, она ответила:",
  "pli-tv-bu-vb-pd1:1.17": "«Я, о домохозяин, не упала из-за тебя.",
  "pli-tv-bu-vb-pd1:1.18": "Я просто очень ослабла.”",
  "pli-tv-bu-vb-pd1:1.19": "«Но почему, леди, вы так слабы?»",
  "pli-tv-bu-vb-pd1:1.20": "Тогда эта монахиня рассказала ему о своей ситуации.",
  "pli-tv-bu-vb-pd1:1.21": "Купец помог ей, но начал критиковать монахов, говоря другим мирянам:",
  "pli-tv-bu-vb-pd1:1.22": "«Как могут эти досточтимые монахи принимать пищу из рук монахинь?",
  "pli-tv-bu-vb-pd1:1.23": "Ведь женщинам она достается большим трудом.»",
  "pli-tv-bu-vb-pd1:1.24": "Хорошие монахи услышав об этом,",
  "pli-tv-bu-vb-pd1:1.25": "возмущенно говорили друг другу:",
  "pli-tv-bu-vb-pd1:1.26": "«Как мог этот монах вести себя подобным образом?»...",
  "pli-tv-bu-vb-pd1:1.27": "«Правда ли, что ты поступаешь подобным образом?”",
  "pli-tv-bu-vb-pd1:1.28": "«Это правда, Благословенный.»",
  "pli-tv-bu-vb-pd1:1.29": "",
  "pli-tv-bu-vb-pd1:1.30": "",
  "pli-tv-bu-vb-pd1:1.31": "«Как ты, глупец, можешь поступать подобным образом?",
  "pli-tv-bu-vb-pd1:1.32": "",
  "pli-tv-bu-vb-pd1:1.33": "Это, о глупец, не поможет осчастливить несчастных, не увеличит веру в неверующем…",
  "pli-tv-bu-vb-pd1:1.34": "таким образом, о монах, это правило обучения должно быть изложено:",
  "pli-tv-bu-vb-pd1:1.35.1": "«Если какой-либо монах ест твердую или мягкую пищу, принятую им от не родственной ему монахини в селении, он должен признать это так:",
  "pli-tv-bu-vb-pd1:1.36": "«Друзья, я совершил недостойное действие, которое должно быть признано. Я признаю это.»",
  "pli-tv-bu-vb-pd1:2.1.1": "Какой-либо:…",
  "pli-tv-bu-vb-pd1:2.1.2": "имеется ввиду любой монах.",
  "pli-tv-bu-vb-pd1:2.1.3": "",
  "pli-tv-bu-vb-pd1:2.1.4": "",
  "pli-tv-bu-vb-pd1:2.1.5": "Не родственная (монахиня):",
  "pli-tv-bu-vb-pd1:2.1.6": "та, кто не связана родственными связями со стороны матери или со стороны отца в течение семи поколений.",
  "pli-tv-bu-vb-pd1:2.1.7": "Монахиня:",
  "pli-tv-bu-vb-pd1:2.1.8": "женщина получившая посвящение от обоих мужского и женского Сообществ",
  "pli-tv-bu-vb-pd1:2.1.9": "В селении означает:",
  "pli-tv-bu-vb-pd1:2.1.10": "у проезжей дороге, у дома мирянина, на перекрестке или по дороге в монастырь из селения.",
  "pli-tv-bu-vb-pd1:2.1.11": "Твердая пища:",
  "pli-tv-bu-vb-pd1:2.1.12": "те виды пищи которые исключают пять видов мягкой пищи, еду разрешенную монахам вечером, семидневные тоники и пожизненную медицину.",
  "pli-tv-bu-vb-pd1:2.1.13": "Мягкая пища:",
  "pli-tv-bu-vb-pd1:2.1.14": "означает пять видов блюд: вареный рис, продукты из муки, ячменя, рыбы, мяса.",
  "pli-tv-bu-vb-pd1:2.1.15": "Если монах говорит:",
  "pli-tv-bu-vb-pd1:2.1.16": "«Я буду есть, я вкушу это» и употребляет эту пищу: он совершает провинность неправильного поступка за каждый кусок который он съел, в коих ему следует признаться.",
  "pli-tv-bu-vb-pd1:2.2.1": "Если он думает, что она не родственница, и она ею в действительности не является и собственноручно, в селении, приняв твердую или мягкую пищу из ее рук, ест ее то он совершает провинность преступление, в которой следует признаться.",
  "pli-tv-bu-vb-pd1:2.2.2": "Если он сомневается, что она не родственница и она ею в действительности не является, он совершает провинность, в которой следует признаться.",
  "pli-tv-bu-vb-pd1:2.2.3": "Если он думает, что она родственница, и она ею в действительности не является, он совершает провинность, в которой следует признаться.",
  "pli-tv-bu-vb-pd1:2.2.4": "Если он принял пищу разрешаемую в ночное время, семидневные тоники и пожизненную медицину, это является провинностью неправильного поведения.",
  "pli-tv-bu-vb-pd1:2.2.5": "За каждый кусок съеденный им он получает провинность неправильного поведения.",
  "pli-tv-bu-vb-pd1:2.2.6": "Если он принимает твердую или мягкую пищу из рук посвященной только одним из сообществ, думая:",
  "pli-tv-bu-vb-pd1:2.2.7": "“Я буду есть, я вкушу это” это преступление неправильного поведения.",
  "pli-tv-bu-vb-pd1:2.2.8": "За каждый кусок съеденный им он получает провинность неправильного поведения.",
  "pli-tv-bu-vb-pd1:2.2.9": "Если он думает, что она не родственница, а она ею является это провинность неправильного поведения.",
  "pli-tv-bu-vb-pd1:2.2.10": "Если у него есть сомнения относительно того, является ли она родственницей когда она ею является это провинность неправильного поведения.",
  "pli-tv-bu-vb-pd1:2.2.11": "Если он думает, что она родственница, когда она ею является тогда провинности не совершено.",
  "pli-tv-bu-vb-pd1:2.3.1": "Не-нарушение:",
  "pli-tv-bu-vb-pd1:2.3.2": "Провинности не происходит если монахиня родственница;",
  "pli-tv-bu-vb-pd1:2.3.3": "если она не дает собственноручно, а просит дать кого то;",
  "pli-tv-bu-vb-pd1:2.3.4": "если кладет рядом;",
  "pli-tv-bu-vb-pd1:2.3.5": "если они находятся на территории монастыря;",
  "pli-tv-bu-vb-pd1:2.3.6": "если они находятся на территории монахинь;",
  "pli-tv-bu-vb-pd1:2.3.7": "если они находятся на территории других Сообществ;",
  "pli-tv-bu-vb-pd1:2.3.8": "если он возвращается в монастырь из деревни;",
  "pli-tv-bu-vb-pd1:2.3.9": "если она разделает с ним подаяние отозвав его из города;",
  "pli-tv-bu-vb-pd1:2.3.10": "если она специально делиться с ним нужной ему едой разрешенной монахам вечером, семидневными тониками и пожизненной медициной;",
  "pli-tv-bu-vb-pd1:2.3.11": "если разделяющая женщина находиться на тренировке",
  "pli-tv-bu-vb-pd1:2.3.12": "или является послушником;",
  "pli-tv-bu-vb-pd1:2.3.13": "если у монаха ментальные проблемы,",
  "pli-tv-bu-vb-pd1:2.3.14": "если он первый кто совершил эту провинность (до момента формулирования самого правила).",
  "pli-tv-bu-vb-pd1:2.3.15": "Первая Патидесания Тренировочное Правило закончено."
}