{
  "pli-tv-bu-vb-pd3:0.1": "Тхеравада Виная",
  "pli-tv-bu-vb-pd3:0.2": "Большой Разбор",
  "pli-tv-bu-vb-pd3:0.3": "Раздел 'Следует Признаться'",
  "pli-tv-bu-vb-pd3:0.4": "Третье Правило Тренировки Требующее Признания",
  "pli-tv-bu-vb-pd3:1.1": "В то время Буддха Благословенный располагается в Саваттхи, в роще Джеты, в монастыре Анаттапиндики.",
  "pli-tv-bu-vb-pd3:1.2": "В то время в Саваттхи жила одна семья, обе половинки которых были верующими.",
  "pli-tv-bu-vb-pd3:1.3": "Росли в вере, но начинали беднеть; всю твердую и мягкую пищу которая у них была, они отдавали монахам, часто оставаясь без еды.",
  "pli-tv-bu-vb-pd3:1.4": "Миряне жаловались и говорили друг другу:",
  "pli-tv-bu-vb-pd3:1.5": "«Как могут эти досточтимые монахи сыны Сакьев не знать умеренности и пищу,",
  "pli-tv-bu-vb-pd3:1.6": "оставляя эту семью без пищи.»",
  "pli-tv-bu-vb-pd3:1.7": "Монахи услышали тех людей корящих, критикующих, жалующихся.",
  "pli-tv-bu-vb-pd3:1.8": "Затем эти монахи рассказали об этом Благословенному.",
  "pli-tv-bu-vb-pd3:1.9": "Тогда Учитель, по этому поводу собрав Сообщество и дав обосновывающую беседу, сказал:",
  "pli-tv-bu-vb-pd3:1.10": "«Я позволяю вам, о монахи, когда семья растет в вере, но уменьшается в богатстве, давать семье согласие как к обучающимся через формальный акт с одним действием за которым следует заявление.",
  "pli-tv-bu-vb-pd3:1.11": "И, таким образом, монахи, это следует делать:",
  "pli-tv-bu-vb-pd3:1.12": "Собрание должно быть проинформировано опытным, компетентным монахом, говорящим:",
  "pli-tv-bu-vb-pd3:1.13": "«Услышьте меня, почтенные, Собрание.",
  "pli-tv-bu-vb-pd3:1.14": "Такая и такая семья растет в вере, но теряет богатство.",
  "pli-tv-bu-vb-pd3:1.15": "Если это кажется справедливым Собранию, пусть оно официально будет относиться к этой семье как к мирянам на обучении.",
  "pli-tv-bu-vb-pd3:1.16": "Такое предожение.",
  "pli-tv-bu-vb-pd3:1.17": "Услышьте меня, почтенные, Собрание.",
  "pli-tv-bu-vb-pd3:1.18": "Такая и такая семья растет в вере, но теряет богатство.",
  "pli-tv-bu-vb-pd3:1.19": "Собрание семье с такой-то фамилией даст статус: в тренировке.",
  "pli-tv-bu-vb-pd3:1.20": "Тому уважаемому, кому приемлемо семье с такой-то фамилием даяния статуса: в тренировке, тому следует молчать;",
  "pli-tv-bu-vb-pd3:1.21": "кому не приемлемо, тот пусть выскажется.",
  "pli-tv-bu-vb-pd3:1.22": "Дано собранием семье с такой-то фамилией статус в тренировке.",
  "pli-tv-bu-vb-pd3:1.23": "Согласно собранием, поэтому молчащее, так это запомню-применю.",
  "pli-tv-bu-vb-pd3:1.24": "И так, монахи, это правило обучения должно звучать—",
  "pli-tv-bu-vb-pd3:1.25.1": "“Существуют семьи, определенные как «находящиеся на обучении». Если какой-либо монах, ест там твердую или мягкую пищу, он должен признать это так:",
  "pli-tv-bu-vb-pd3:1.26": "«Друзья, я совершил недостойное действие, которое должно быть признано. Я признаю это».",
  "pli-tv-bu-vb-pd3:1.27": "Таким образом это правило обучения монахов было установлено Благословенным.",
  "pli-tv-bu-vb-pd3:2.1": "В то время в Саваттхи состоялся фестиваль.",
  "pli-tv-bu-vb-pd3:2.2": "Люди, пригласив монахов, предложили им поесть.",
  "pli-tv-bu-vb-pd3:2.3": "Монахи, будучи щепетильными, думая:",
  "pli-tv-bu-vb-pd3:2.4": "“Это запрещено Благословенным:",
  "pli-tv-bu-vb-pd3:2.5": "принимать и есть твердую и мягкую пищу из рук членов семей, принятых Сообществом как находящихся на обучении.” отказали им.",
  "pli-tv-bu-vb-pd3:2.6": "Эти люди начали жаловаться и критиковать этих монахов, говоря:",
  "pli-tv-bu-vb-pd3:2.7": "«Как можно из-за нашего образа жизни, монахи не принимают от нас пищу?»",
  "pli-tv-bu-vb-pd3:2.8": "Монахи услышали тех людей корящих, критикующих, жалующихся.",
  "pli-tv-bu-vb-pd3:2.9": "И тогда те монахи сообщили Благословенному по этому поводу.",
  "pli-tv-bu-vb-pd3:2.10": "Тогда Учитель, по этому поводу собрав Сообщество и дав обосновывающую беседу, сказал:",
  "pli-tv-bu-vb-pd3:2.11": "“Я разрешаю вам, о монахи, по приглашению, семей принятых Сообществом как находящихся на обучении принимать и есть твердую и мягкую пищу.",
  "pli-tv-bu-vb-pd3:2.12": "И таким образом, о монахи, это правило обучения должно быть изложено:",
  "pli-tv-bu-vb-pd3:2.13.1": "“Существуют семьи, определенные как «находящиеся на обучении». Если какой-либо монах, определенно не приглашенный в такую семью, ест там основную или неосновную пищу, он должен признать это так:",
  "pli-tv-bu-vb-pd3:2.14": "«Друзья, я совершил недостойное действие, которое должно быть признано. Я признаю это».",
  "pli-tv-bu-vb-pd3:2.15": "Таким образом это правило обучения монахов было установлено Благословенным.",
  "pli-tv-bu-vb-pd3:3.1": "В то время один монах часто посещал одну семью.",
  "pli-tv-bu-vb-pd3:3.2": "Как-то тот монах, переодевшись утром, взяв свою чашу и робы, пошел к той семье и, подойдя, он сел на приготовленное место.",
  "pli-tv-bu-vb-pd3:3.3": "В то время монах был болен.",
  "pli-tv-bu-vb-pd3:3.4": "Когда эти люди предложили ему:",
  "pli-tv-bu-vb-pd3:3.5": "«Ешьте, почтенный.”",
  "pli-tv-bu-vb-pd3:3.6": "Но тот монах, думая:",
  "pli-tv-bu-vb-pd3:3.7": "«Это запрещено Благословенным: принимать и есть твердую и мягкую пищу из рук членов семей, принятых Сообществом как находящихся на обучении.” и будучи старательным в дисциплине, он не принял подношений,",
  "pli-tv-bu-vb-pd3:3.8": "не смог идти за подаянием",
  "pli-tv-bu-vb-pd3:3.9": "и остался голодным.",
  "pli-tv-bu-vb-pd3:3.10": "Вершувшись в монастырь это монах, рассказал об этом другим монахам.",
  "pli-tv-bu-vb-pd3:3.11": "Монахи рассказали об этом Благословенному.",
  "pli-tv-bu-vb-pd3:3.12": "Тогда Учитель, по этому поводу собрав Сообщество и дав обосновывающую беседу, сказал:",
  "pli-tv-bu-vb-pd3:3.13": "«Я разрешаю вам, о монахи, если вы больны по приглашению, семей принятых Сообществом как находящихся на обучении, принимать и есть твердую и мягкую пищу.",
  "pli-tv-bu-vb-pd3:3.14": "Таким образом, монахи, это правило обучения должно быть изложено:",
  "pli-tv-bu-vb-pd3:3.15.1": "“Существуют семьи, определенные как «находящиеся на обучении». Если какой-либо монах, не будучи больным, определенно не приглашенный в такую семью, ест там основную или неосновную пищу, он должен признать это так:",
  "pli-tv-bu-vb-pd3:3.16": "«Друзья, я совершил недостойное действие, которое должно быть признано. Я признаю это».”",
  "pli-tv-bu-vb-pd3:4.1.1": "Все те семьи, которые приняты как «находящиеся на обучении»:",
  "pli-tv-bu-vb-pd3:4.1.2": "называются те семьи которые растя в вере, начинают беднеть для которых Сообщество принимает формальный акт с одним действием за которым следует одно заявление.",
  "pli-tv-bu-vb-pd3:4.1.3": "Какой-либо:",
  "pli-tv-bu-vb-pd3:4.1.4": "в данном случае это относиться к любому монаху.",
  "pli-tv-bu-vb-pd3:4.1.5": "",
  "pli-tv-bu-vb-pd3:4.1.6": "",
  "pli-tv-bu-vb-pd3:4.1.7": "Такую семью:",
  "pli-tv-bu-vb-pd3:4.1.8": "которая относиться к группе тех семей которые приняты как «находящиеся на обучении»",
  "pli-tv-bu-vb-pd3:4.1.9": "Не приглашенный:",
  "pli-tv-bu-vb-pd3:4.1.10": "когда монах не приглашен на сегодня или завтра. Если он приглашается, когда находится в черте дома, это означает, что он не приглашен.",
  "pli-tv-bu-vb-pd3:4.1.11": "Приглашенный означает:",
  "pli-tv-bu-vb-pd3:4.1.12": "приглашенный на сегодня или завтра. Если он приглашается, когда не находится в черте дома, это означает, что он приглашен.",
  "pli-tv-bu-vb-pd3:4.1.13": "Не будучи болен значит:",
  "pli-tv-bu-vb-pd3:4.1.14": "он может идти просить подаяние.",
  "pli-tv-bu-vb-pd3:4.1.15": "Больной означает:",
  "pli-tv-bu-vb-pd3:4.1.16": "он не в состоянии делать это.",
  "pli-tv-bu-vb-pd3:4.1.17": "Твердая пища:",
  "pli-tv-bu-vb-pd3:4.1.18": "те виды пищи которые исключают пять видов мягкой пищи, еду разрешенную монахам вечером, семидневные тоники и пожизненную медицину.",
  "pli-tv-bu-vb-pd3:4.1.19": "Мягкая пища",
  "pli-tv-bu-vb-pd3:4.1.20": "означает пять видов блюд: вареный рис, продукты из муки, ячменя, рыбы, мяса.",
  "pli-tv-bu-vb-pd3:4.1.21": "Если он не приглашен и не болен, но принимает пищу, думая: «Я буду есть это» это провинность неправильного поведения.",
  "pli-tv-bu-vb-pd3:4.1.22": "За каждый съеденый кусок монах получает провинность в которой нужно признаться.",
  "pli-tv-bu-vb-pd3:4.2.1": "Если он думает, что они приняты как находящиеся на обучении, и это так и есть не будучи приглашенным и больным, принимает и ест твердую и мягкую пищу это провинность в которой нужно признаться.",
  "pli-tv-bu-vb-pd3:4.2.2": "Если он сомневается в том, что они приняты как находящиеся на обучении…",
  "pli-tv-bu-vb-pd3:4.2.3": "Если он думает, что они не приняты как находящиеся на обучении… что они приняты как находящиеся на обучении… это провинность в которой нужно признаться.",
  "pli-tv-bu-vb-pd3:4.2.4": "Если он примет пищу разрешаемую в ночное время, семидневные тоники и пожизненную медицину, это является провинностью неправильного поведения.",
  "pli-tv-bu-vb-pd3:4.2.5": "За каждый кусок съеденный им он получает провинность неправильного поведения.",
  "pli-tv-bu-vb-pd3:4.2.6": "Если он думает, что они приняты как находящиеся на обучении, а это не так, это является провинностью неправильного поведения.",
  "pli-tv-bu-vb-pd3:4.2.7": "Если он сомневается в том, что они приняты как находящиеся на обучении, это является провинностью неправильного поведения.",
  "pli-tv-bu-vb-pd3:4.2.8": "Если он думает, что они не приняты как находящиеся на обучении и это так, это не является провинностью.",
  "pli-tv-bu-vb-pd3:4.3.1": "Провинности нет:",
  "pli-tv-bu-vb-pd3:4.3.2": "если монах приглашен;",
  "pli-tv-bu-vb-pd3:4.3.3": "если он болен;",
  "pli-tv-bu-vb-pd3:4.3.4": "если он ест остатки пищи, которая была подана другим приглашенным монахам или больному монаху;",
  "pli-tv-bu-vb-pd3:4.3.5": "",
  "pli-tv-bu-vb-pd3:4.3.6": "если вынес ее из дома, где она была подана;",
  "pli-tv-bu-vb-pd3:4.3.7": "если он является регулярным гостем семьи;",
  "pli-tv-bu-vb-pd3:4.3.8": "если это (еда разрешена) талоном;",
  "pli-tv-bu-vb-pd3:4.3.9": "если это еда поданная на день церемонии полнолуния или новолуния,",
  "pli-tv-bu-vb-pd3:4.3.10": "в Упосатху",
  "pli-tv-bu-vb-pd3:4.3.11": "и Патимоккхи или сразу на следующий после нее день;",
  "pli-tv-bu-vb-pd3:4.3.12": "если это приготовленные специально для него пища, разрешаемая в ночное время, семидневные тоники и пожизненная медицина;",
  "pli-tv-bu-vb-pd3:4.3.13": "если у него ментальные проблемы;",
  "pli-tv-bu-vb-pd3:4.3.14": "если он первый человек из-за которого появилось правило.",
  "pli-tv-bu-vb-pd3:4.3.15": "Третья Патидесания - Тренировочное Правило закончено."
}