<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>16:1 Darunavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
<FONT FACE="Times_CSX+">[PTS Page 225] [\q 225/]<BR>
[BJT Page 344] [\x 344/]</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
5. L&agrave;bhasakk&agrave;rasa&uuml;yutta&uuml;<BR>
1. D&agrave;ru&otilde;avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>5. 1. 1.</P>
<P>D&agrave;ru&otilde;asutta&uuml;</P>
<P>297. Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. Bhadante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. [PTS Page 226] [\q 226/] bhagav&agrave; etadavoca:</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;ras&atilde;loko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml; "uppanna&uuml; l&agrave;bhasakk&agrave;ras&atilde;loka&uuml; pajahiss&agrave;ma. Na ca no1 uppanno l&agrave;bhasakk&agrave;ras&atilde;loko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>5. 1. 2.</P>
<P>Balisasutta&uuml;</P>
<P>298. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Seyyath&agrave;pi bhikkhave, b&agrave;&euml;isiko &agrave;misagata&uuml; ba&euml;isa&uuml; gambh&atilde;re udakarahade pakkhipeyya. Tamena&uuml; a中ataro &agrave;misacakkhu maccho gileyya, eva&uuml; hi so bhikkhave, maccho gilaba&euml;iso2 b&agrave;&euml;isikassa anaya&uuml; &agrave;panno, vyasana&uuml; &agrave;panno, yath&agrave;k&agrave;makari&otilde;&atilde;yo b&agrave;&euml;isikassa. B&agrave;&euml;isiko'ti kho bhikkhave, m&agrave;rasseta&uuml; p&agrave;pimato adhivacana&uuml;. Ba&euml;isanti kho bhikkhave, l&agrave;bhasakk&agrave;rasilokasseta&uuml; adhivacana&uuml;.</P>
<P>Yo hi koci bhikkhave, bhikkhu uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; ass&agrave;deti nik&agrave;meti, aya&uuml; vuccati bhikkhave, bhikkhu gilaba&euml;iso2 m&agrave;rassa anaya&uuml; &agrave;panno, vyasana&uuml; &agrave;panno, yath&agrave;k&agrave;makara&otilde;&atilde;yo p&agrave;pimato, eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko yogakkhekamassa adhigam&agrave;ya. Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: "uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. "Na ca no uppanno l&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>-------------------------</P>
<P>1. Na vata no - s&atilde; 1, 2. 2. Gilitaba&euml;iso - s&atilde;mu. [PTS]</P>
<P>&nbsp;</P>
<P>[BJT Page 346] [\x 346/]</P>
<P>5. 1. 3.</P>
<P>Kummasutta&uuml;</P>
<P>299. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 227] [\q 227/] d&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, a中atarasmi&uuml; udakarahade mah&agrave;kummakula&uuml; ciraniv&agrave;s&atilde; ahosi. Atha kho bhikkhave, a中ataro kummo a中atara&uuml; kumma etadavoca: "m&agrave; kho tva&uuml; t&agrave;ta kumma, eta&uuml; padesa&uuml; agam&agrave;s&atilde;"ti. Agam&agrave;si kho bhikkhave, so kummo ta&uuml; padesa&uuml;. Tamena&uuml; luddo papat&agrave;ya vijjha. Atha kho bhikkhave, so kummo yena so kummo tenupasa&iuml;kami. Addas&agrave; kho bhikkhave so kummo ta&uuml; kumma&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na ta&uuml; kumma&uuml; etadavoca: kacci tva&uuml; t&agrave;ta kumma, na ta&uuml; padesa&uuml; agam&agrave;s&atilde;'ti? Agam&agrave;si&uuml; kho aha&uuml; t&agrave;ta kumma, ta&uuml; padesanti. Kacci pan&agrave;si t&agrave;ta kumma, akkhato anupahato'ti? Akkhato khomhi t&agrave;ta kumma, anupahato. Atthi pana me1 ida&uuml; suttaka&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito, anubaddhanti.2</P>
<P>Tagghassasi3 t&agrave;ta kumma, khato upahato. Etena hi te t&agrave;ta, kumma, suttakena pitaro ca pit&agrave;mah&agrave; ca anaya&uuml; &agrave;pann&agrave; vyasana&uuml; &agrave;pann&agrave;. Gacchad&agrave;ni tva&uuml; t&agrave;ta kumma, na d&agrave;ni tva&uuml; amh&agrave;kanti.</P>
<P>Luddoti4 kho bhikkhave, m&agrave;rasseta&uuml; p&agrave;pimato adhivacana&uuml;. Papat&agrave;'ti kho bhikkhave, l&agrave;bhasakk&agrave;rasilokasseta&uuml; adhivacana&uuml;. Suttakanti kho bhikkhave, nandir&agrave;gasseta&uuml; adhivacana&uuml;. Yo hi koci bhikkhave, bhikkhu upanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; ass&agrave;deti, nik&agrave;meti, aya&uuml; vuccati bhikkhave, bhikkhu giddho papat&agrave;ya anaya&uuml; &agrave;panno, vyasana&uuml; &agrave;panno, yath&agrave;k&agrave;makara&otilde;&atilde;yo p&agrave;pimato. Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. "Na ca no uppanno no uppannol&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;"ti. [PTS Page 220] [\q 220/] eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>5. 1. 4.</P>
<P>D&atilde;ghalomie&euml;akasutta&uuml;</P>
<P>300. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Seyyath&agrave;pi bhikkhave, dighalomik&agrave; e&euml;ak&agrave; ka&otilde;&ntilde;ak&agrave;gaha&otilde;a&uuml; paviseyya, s&agrave; tatra tatra sajjeyya, tatra tatra gayheyya, 5 tatra tatra bajjheyya, tatra tatra anayavyasana&uuml; &agrave;pajjeyya. Evameva kho bhikkhave, idhekacco bhikkhu l&agrave;bhasakk&agrave;rasilokena abhibh&aring;to pariy&agrave;dinnacitto6 pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati, so tatra tatra sajjati, tatra tatra gayhati.7 Tatra tatra bajjhati, tatra tatra anayavyasana&uuml; &agrave;pajjati. Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. "Na ca no uppanno no uppannol&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>---------------------</P>
<P>1. Atthi ca me-machasa&uuml;, [PTS] 2. Anubandhanti-machasa&uuml;: sy&agrave;, [PTS] 3. Taggahi - sy&agrave; 4. Luddakena - s&atilde;mu, s&atilde;1, 2, [PTS] 5. Gaccheyya-s&atilde;mu. Ga&otilde;heyya, [PTS] sy&agrave;. 6. Pariy&agrave;dinna cinto - s&atilde;mu, machasa&uuml;. 7. Gacchati - s&atilde;mu.</P>
<P>&nbsp;</P>
<P>[BJT Page 348] [\x 348/]</P>
<P>5. 1. 5.</P>
<P>M&atilde;&euml;hakasutta&uuml;</P>
<P>301. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Seyyath&agrave;pi bhikkhave, m&atilde;&euml;hak&agrave;1 g&aring;th&agrave;d&atilde;, g&aring;thapur&agrave;, pu&otilde;&otilde;&agrave; guthassa, purato cassa mah&agrave;g&aring;thapu大o. S&agrave; tena a中&agrave; m&atilde;&euml;hak&agrave; atima中eyya: aha&uuml; hi g&aring;th&agrave;di, g&aring;thap&aring;r&agrave;, pu&otilde;&otilde;&agrave; g&aring;thassa, purato ca my&agrave;ya&uuml; mah&agrave;g&aring;thapu大o'ti.</P>
<P>[PTS Page 229] [\q 229/] evameva kho bhikkhave, idhekacco bhikkhu l&agrave;bhasakk&agrave;rasilokena abhibh&aring;to pariy&agrave;dinnacitto pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati. So tattha bhutt&agrave;v&atilde; ca hoti y&agrave;vadattho, nimantito ca sv&agrave;tan&agrave;ya, pi&otilde;&oacute;ap&agrave;to cassa p&aring;ro. So &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkhuga&otilde;assa majjhe vikatthati:2 bhutt&agrave;v&atilde; camhi y&agrave;vadattho, nimantitocamhi sv&agrave;tan&agrave;ya, pi&otilde;&oacute;ap&agrave;to ca my&agrave;ya&uuml; p&aring;ro, l&agrave;bh&atilde; camhi civarapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napapaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Ime pana中e bhikkh&aring; appapu中&agrave; appesakkh&agrave; na l&agrave;bhino c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccaya轢sajjaparikkh&agrave;r&agrave;na&uuml;. So tena l&agrave;bhasakk&agrave;rasiloken&agrave;bhibhuto pariy&agrave;dinnacitto a中epesale bhikkh&aring; atima中ati. Ta&uuml; hi tassa bhikkhave, moghapurisassa hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. "Na ca no uppanno no uppannol&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>5. 1. 6.</P>
<P>Asanivicakkasutta&uuml;</P>
<P>302. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Ka&uuml; bhikkhave, asani vicakka&uuml; &agrave;gacchatu? Sekha&uuml; appattam&agrave;nasa&uuml; l&agrave;bhasakk&agrave;rasiloko anup&agrave;pu&otilde;&agrave;tu.3 "Asani vicakkanti" kho bhikkhave, l&agrave;bhasakk&agrave;rasilokasseta&uuml; adhivacana&uuml;. Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: " uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. "Na ca no uppanno no uppannol&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>5. 1. 7.</P>
<P>Diddhavisallasutta&uuml;</P>
<P>303. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Ka&uuml; bhikkhave, diddhagatena visallena4 sallena bijjhatu? Sekha&uuml; appattam&agrave;nasa&uuml; l&agrave;bhasakk&agrave;rasiloko anup&agrave;pu&otilde;&agrave;tu. 'Visalla'nti kho bhikkhave, l&agrave;bhasakk&agrave;rasilokasseta&uuml; adhivacana&uuml;. Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave,l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: " uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. " Na ca no uppanno no uppannol&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>--------------------</P>
<P>1. E&euml;ak&agrave;-pi&euml;hak&agrave;-[PTS] Ka&uuml;sa&euml;ak&agrave;-sy&agrave;. 2. Vikatheti-sy&agrave;. Vikattheti-s&atilde;mu. 3. Anup&agrave;pu&otilde;&agrave;ti-[PTS] 4. Di&ntilde;&ntilde;higatena sallena vijjhatu-sy&agrave;, diddhagatena visallena-s&atilde;mu</P>
<P>&nbsp;</P>
<P>[BJT Page 350] [\x 350/]</P>
<P>5. 1. 8.</P>
<P>Sig&agrave;lasutta&uuml;1</P>
<P>304. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Assuttha2 no tumhe bhikkhave, rattiy&agrave; pacc&aring;sasamaya&uuml; jarasig&agrave;lassa vassam&agrave;nass&agrave;'ti? Eva&uuml; bhante, eso kho bhikkhave, jarasig&agrave;lo ukka&otilde;&ntilde;akena3 n&agrave;ma rogaj&agrave;tena phu&ntilde;&ntilde;ho neva bilagato ramati. Na rukkham&aring;lagato ramati. Na ajjhok&agrave;sagato ramati. Yena yena gacchati, yattha yattha ti&ntilde;&ntilde;hati, yattha yattha nis&atilde;dati, yattha yattha nipajjati, tattha tattha anayabyasana&uuml; &agrave;pajjati.</P>
<P>Eva meva kho bhikkhave, idhekacco bhikkhu l&agrave;bhasakk&agrave;rasilokena abhibh&aring;to pariy&agrave;dinnacitto neva su中&agrave;g&agrave;ragato ramati. Na rukkham&aring;lagato ramati. Na ajjhok&agrave;sagato ramati. Yena yena gacchati, yattha yattha ti&ntilde;&ntilde;hati, yattha yattha nis&atilde;dati, yattha yattha nipajjati, tattha tattha anayabyasana&uuml; &agrave;pajjati. [PTS Page 231] [\q 231/] eva&uuml; d&agrave;ru&otilde;o kho bhikkhave l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. "Na ca no uppanno no uppannol&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>5. 1. 9.</P>
<P>Verambasutta&uuml;</P>
<P>305. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Upari bhikkhave, &agrave;k&agrave;se veramb&agrave;4 n&agrave;ma v&agrave;t&agrave; v&agrave;yanti. Tattha yo pakkhi gacchati, tamena&uuml; veramb&agrave; v&agrave;t&agrave; khipanti. Tassa verambav&agrave;takhittassa5 a中eneva p&agrave;d&agrave; gacchanti, a中ena pakkh&agrave; gacchanti, a中ena s&atilde;sa&uuml; gacchati, a中ena k&agrave;yo gacchati.</P>
<P>Evameva kho bhikkhave, idhekacco bhikkhu l&agrave;bhasakk&agrave;rasilokena abhibh&aring;to pariy&agrave;dinnacitto pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati, arakkhiteneva k&agrave;yena arakkhit&agrave;ya v&agrave;c&agrave;ya arakkhitena cittena anupa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; asa&uuml;vutehi indriyehi. So tattha passati m&agrave;tug&agrave;ma&uuml; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave;. Tassa m&agrave;tug&agrave;ma&uuml; disv&agrave; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave; r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sitena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Tassa a中e c&atilde;vara&uuml; haranti. A中e patta&uuml; haranti. A中e nis&atilde;dana&uuml; haranti. A中e s&aring;cighara&uuml; haranti. Verambav&agrave;tabittasseva saku&otilde;assa. Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. "Na ca no uppanno no uppannol&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>----------------------</P>
<P>1. Si&iuml;g&agrave;la sutta&uuml; - machasa&uuml;. 2. Assattha - sy&agrave;. 3. Ukkantakena - simu. Ukka&otilde;&otilde;akena-sy&agrave;. [PTS] 4. Verambh&agrave; - machasa&uuml;. 5. Verambav&agrave;te khittassa-s&atilde;mu, s&atilde; 1, 2 verambav&agrave;tukkhittassa - sy&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 352] [\x 352/]</P>
<P>5. 1. 10.</P>
<P>Sag&agrave;thasutta&uuml;</P>
<P>306. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Idh&agrave;ha&uuml; bhikkhave, ekacca&uuml; puggala&uuml; pass&agrave;mi l&agrave;bhasakk&agrave;rena [PTS Page 232] [\q 232/] abhibh&aring;ta&uuml; pariy&agrave;dinnacitta&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapanna&uuml;.</P>
<P>Idha pan&agrave;ha&uuml; bhikkhave, ekacca&uuml; puggala&uuml; pass&agrave;mi asakk&agrave;rena abhibh&aring;ta&uuml; pariy&agrave;dinnacitta&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapanna&uuml;.</P>
<P>Idha pan&agrave;ha&uuml; bhikkhave, ekacca&uuml; puggala&uuml; pass&agrave;mi sakk&agrave;rena ca asakk&agrave;rena ca dvayena abhibh&aring;ta&uuml; pariy&agrave;dinnacitta&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapanna&uuml;.</P>
<P>Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;ranasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Tasm&agrave;tiha bhikkhave, sikkhitabba&uuml;: 'uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. Na ca no uppanno l&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>Idavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>
<P>Yassa sakkariyam&agrave;nassa asakk&agrave;rena c&aring;haya&uuml;,</P>
<P>Sam&agrave;dhi na vikampati appam&agrave;&otilde;avih&agrave;rino.1</P>
<P>Ta&uuml; jh&agrave;yina&uuml; s&agrave;tatika&uuml; sukhumadi&ntilde;&ntilde;hivipassaka&uuml;,</P>
<P>Up&agrave;d&agrave;nakkhay&agrave;r&agrave;ma&uuml; &agrave;hu sappuriso it&atilde;'ti.</P>
<P>D&agrave;ru&otilde;avaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>D&agrave;ru&otilde;o ba&euml;isa&uuml; kummo d&atilde;ghalomi&uuml; m&atilde;&euml;haka&uuml;, 2</P>
<P>Asani diddha&uuml; sig&agrave;la勺a verambena sag&agrave;thakanti.</P>
<P>-----------------------</P>
<P>1. Appam&agrave;da vih&agrave;rino - [PTS] 2. Pune&euml;aka&uuml; - simu.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
