<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>16:3 Matugamavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
<FONT FACE="Times_CSX+">[PTS Page 234] [\q 234/]<BR>
[BJT Page 358] [\x 358/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
5. L&agrave;bhasakk&agrave;rasa&uuml;yutta&uuml;<BR>
3. M&agrave;tug&agrave;mavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>&nbsp;</P>
<P>5. 3. 1.</P>
<P>M&agrave;tug&agrave;masutta&uuml;</P>
<P>317. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>[PTS Page 235] [\q 235/] Na tassa bhikkhave, m&agrave;tug&agrave;mo eko ekassa citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, yassa l&agrave;bhasakk&agrave;ra siloko citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Tasm&agrave;tiha bhikkhave, sikkhitabba&uuml;: uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. "Na ca no uppanno l&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>5. 3. 2.</P>
<P>Janapadakaly&agrave;&otilde;isutta&uuml;</P>
<P>318. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Na tassa bhikkhave, janapadakaly&agrave;&otilde;i ek&agrave; ekassa citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, yassa l&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. "Na ca no uppanno no uppanno l&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>5. 3. 3.</P>
<P>Ekaputtasutta&uuml;</P>
<P>319. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Saddh&agrave; bhikkhave, up&agrave;sik&agrave; eka&uuml; putta&uuml; piya&uuml; man&agrave;pa&uuml; eva&uuml; samm&agrave; &agrave;y&agrave;cam&agrave;n&agrave; &agrave;y&agrave;ceyya "t&agrave;diso t&agrave;ta, bhav&agrave;hi, y&agrave;diso citto ca gahapati hatthako ca &agrave;&euml;avako.</P>
<P>Es&agrave; bhikkhave tul&agrave;, eta&uuml; pam&agrave;&otilde;a&uuml;, mama s&agrave;vak&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; yadida&uuml; citto ca gahapati, hatthako ca &agrave;&euml;avako.</P>
<P>"Sace kho tva&uuml; t&agrave;ta, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajasi, "t&agrave;diso n&agrave;ta bhav&agrave;hi y&agrave;dis&agrave; s&agrave;riputta-moggall&agrave;n&agrave;"ti.</P>
<P>Es&agrave; bhikkhave tul&agrave;, eta&uuml; pam&agrave;&otilde;a&uuml;, s&agrave;vak&agrave;na&uuml; bhikkh&aring;na&uuml; yadida&uuml; s&agrave;riputtamoggall&agrave;n&agrave;.</P>
<P>[BJT Page 360] [\x 360/]</P>
<P>"M&agrave; ca kho tva&uuml; t&agrave;ta, sekha&uuml; appattam&agrave;nasa&uuml; l&agrave;bhasakk&agrave;rasiloko anup&agrave;pu&otilde;&agrave;tu"ti.</P>
<P>Ta밖e [PTS Page 236] [\q 236/] bhikkhave, bhikkhu&uuml; sekha&uuml; appattam&agrave;nasa&uuml; l&agrave;bhasakk&agrave;rasiloko anup&agrave;pu&otilde;&agrave;ti, so1 tassa hoti antar&agrave;y&agrave;ya.</P>
<P>Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Tasm&agrave;tiha bhikkhave, sikkhitabba&uuml;: uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. "Na ca no uppanno l&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>5. 3. 4.</P>
<P>Ekadh&atilde;tusutta&uuml;</P>
<P>320. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>Saddh&agrave; bhikkhave, up&agrave;sik&agrave; eka&uuml; &ntilde;hitika&uuml;2 piya&uuml; man&agrave;pa&uuml; eva&uuml; samm&agrave; &agrave;y&agrave;cam&agrave;n&agrave; &agrave;y&agrave;ceyya: "t&agrave;dis&agrave; ayye, bhav&agrave;hi, y&agrave;dis&agrave; khujjuttar&agrave; up&agrave;sik&agrave; ve&euml;uka&otilde;&ntilde;akiy&agrave;3 ca nandam&agrave;t&agrave;"ti.</P>
<P>Es&agrave; bhikkhave, tul&agrave;, eta&uuml; pam&agrave;&otilde;a&uuml;, mama s&agrave;vik&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; yadida&uuml; khujjuttar&agrave; ca up&agrave;sik&agrave;, ve&euml;uka&otilde;&ntilde;akiy&agrave; ca nandam&agrave;t&agrave;.</P>
<P>"Sace kho tva&uuml; ayye, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajasi, t&agrave;dis&agrave; ayye, bhav&agrave;hi, y&agrave;dis&agrave; khem&agrave; ca bhikkhun&atilde;, uppalava&otilde;&otilde;&agrave;c&agrave;"ti.</P>
<P>Es&agrave; bhikkhave, tul&agrave;, eta&uuml; pam&agrave;&otilde;a&uuml;, mama s&agrave;vik&agrave;na&uuml; bhikkhun&atilde;na&uuml; yadida&uuml; khem&agrave; ca bhikkhun&atilde; uppalava&otilde;&otilde;&agrave; ca.</P>
<P>"M&agrave; ca kho tva&uuml; ayye, sekha&uuml; appattam&agrave;nasa&uuml; l&agrave;bhasakk&agrave;rasiloko anup&agrave;pu&otilde;&agrave;t&aring;"ti.</P>
<P>Ta밖e bhikkhave, bhikkhuni&uuml; sekha&uuml; appattam&agrave;nasa&uuml; l&agrave;bhasakk&agrave;rasiloko anup&agrave;pu&otilde;&agrave;ti, so tass&agrave; hoti antar&agrave;y&agrave;ya.</P>
<P>Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Tasm&agrave;tiha bhikkhave, sikkhitabba&uuml;: 'uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. Na ca no uppanno l&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>5. 3. 5.</P>
<P>Sama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>321. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 237] [\q 237/] ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; l&agrave;bhasakk&agrave;rasilokassa ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti, na me te bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmato s&agrave;ma뱏attha&uuml; v&agrave; brahma뱏atta&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>-------------------</P>
<P>1. Yo. S&atilde;. 1. 2. 2. Dh&atilde;tara&uuml; - machasa&uuml;. 3. Vephaka&otilde;&ntilde;ak&atilde; ca - s&atilde;mu.</P>
<P>[BJT Page 362] [\x 362/]</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; l&agrave;bhasakk&agrave;rasilokassa ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te ca khome bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmato s&agrave;ma뱏attha밖a brahma뱏attha밖a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>5. 3. 6.</P>
<P>Dutiyasama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>322. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; l&agrave;bhasakk&agrave;rasilokassa samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti, na me te bhikkhave, sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma뱏attha밖a brahma뱏attha밖a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye hi keci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; l&agrave;bhasakk&agrave;rasilokassa samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te ca khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma뱏attha밖a brahma뱏attha밖a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>5. 3. 7.</P>
<P>Tatiyasama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>323. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; nappaj&agrave;nanti, l&agrave;bhasakk&agrave;rasilokasamudaya&uuml; nappaj&agrave;nanti, l&agrave;bhasakk&agrave;rasiloka nirodha&uuml; nappaj&agrave;nanti, l&agrave;bhasakk&agrave;rasilokanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;nanti, na me te bhikkhave, sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma뱏attha밖a brahma뱏attha밖a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Yehi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; l&agrave;bhasakk&agrave;rasiloka밖a l&agrave;bhasakk&agrave;rasilokasamudaya밖a l&agrave;bhasakk&agrave;rasilokanirodha밖a l&agrave;bhasakk&agrave;ranirodhag&agrave;min&atilde;pa&ntilde;ipada밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti. Te ca khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma뱏attha밖a brahma뱏attha밖a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>5. 3. 8.</P>
<P>Chavisutta&uuml;</P>
<P>324. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko. [PTS Page 238] [\q 238/] l&agrave;bhasakk&agrave;rasiloko bhikkhave chavi&uuml; chindati, chavi&uuml; chetv&agrave; ma&uuml;sa&uuml; chindati, ma&uuml;sa&uuml; chetv&agrave; camma&uuml; chindati, camma&uuml; chetv&agrave; nah&agrave;ru&uuml; chindati, nah&agrave;ru&uuml; chetv&agrave; a&ntilde;&ntilde;hi&uuml; chindati, a&ntilde;&ntilde;hi&uuml; chetv&agrave; a&ntilde;&ntilde;himi밝a&uuml; &agrave;hacca ti&ntilde;&ntilde;hati.</P>
<P>Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Tasm&agrave;tiha bhikkhave, sikkhitabba&uuml;: 'uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. Na ca no uppanno l&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>[BJT Page 364] [\x 364/]</P>
<P>5. 3. 9.</P>
<P>V&agrave;larajjusutta&uuml;</P>
<P>325. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>D&agrave;ru&otilde;o bhikkhave, l&agrave;bhasakk&agrave;rasiloko. L&agrave;bhasakk&agrave;rasiloko bhikkhave, chavi&uuml; chindati, chavi&uuml; chetv&agrave; camma&uuml; chindati, chamma&uuml; chetv&agrave; ma&uuml;sa&uuml; chindati, ma&uuml;sa&uuml; chetv&agrave; nah&agrave;ru&uuml; chindati, nah&agrave;ru&uuml; chetv&agrave; a&ntilde;&ntilde;hi&uuml; chindati, a&ntilde;&ntilde;hi&uuml; chetv&agrave; a&ntilde;&ntilde;himi밝a&uuml; &agrave;hacca ti&ntilde;&ntilde;hati.</P>
<P>Seyyath&agrave;pi bhikkhave, balav&agrave; puriso da&euml;h&agrave;ya v&agrave;larajjuy&agrave;1 ja&iuml;gha&uuml; ve&ntilde;hetv&agrave; gha&uuml;seyya, s&agrave; chavi&uuml; chindeyya, chavi&uuml; chetv&agrave; camma&uuml; chindeyya, camma&uuml; chetv&agrave; ma&uuml;sa&uuml; chindeyya, ma&uuml;sa&uuml; chetv&agrave; nah&agrave;ru&uuml; chindeyya, nah&agrave;ru&uuml; chetv&agrave; a&ntilde;&ntilde;hi&uuml; chindeyya, a&ntilde;&ntilde;hi&uuml; chetv&agrave; a&ntilde;&ntilde;himi밝a&uuml; &agrave;hacca ti&ntilde;&ntilde;heyya, evameva kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko chavi&uuml; chindati, chavi&uuml; chetv&agrave; camma&uuml; chindati, camma&uuml; chetv&agrave; ma&uuml;sa&uuml; chindati, ma&uuml;sa&uuml; chetv&agrave; nah&agrave;ru&uuml; chindati, nah&agrave;ru&uuml; chetv&agrave; a&ntilde;&ntilde;hi&uuml; chindati, a&ntilde;&ntilde;hi&uuml; chetv&agrave; a&ntilde;&ntilde;himi밝a&uuml; &agrave;hacca ti&ntilde;&ntilde;hati.</P>
<P>Eva&uuml; d&agrave;ru&otilde;o kho bhikkhave, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Tasm&agrave;tiha bhikkhave, sikkhitabba&uuml;: 'uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma. Na ca no uppanno l&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>5. 3. 10.</P>
<P>Kh&atilde;&otilde;&agrave;savabhikkhusutta&uuml;</P>
<P>326. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 239] [\q 239/] Yo pi so bhikkhave, bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo, tassa p&agrave;ha&uuml;2 l&agrave;bhasakk&agrave;rasiloka&uuml; antar&agrave;y&agrave;ya vad&agrave;m&atilde;'ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca kissa pana bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno l&agrave;bhasakk&agrave;rasiloko antar&agrave;y&agrave;y&agrave;'ti?</P>
<P>Y&agrave; hissa s&agrave; &agrave;nanda, akupp&agrave; ceto vimukti,10 n&agrave;ha&uuml; tass&agrave; l&agrave;bhasakk&agrave;ra siloka&uuml; antar&agrave;y&agrave;ya vad&agrave;mi. Ye ca khvassa &agrave;nanda, appamattassa &agrave;t&agrave;pino pahitattassa viharato di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; adhigat&agrave;, tes&agrave;hamassa l&agrave;bhasakk&agrave;rasiloka&uuml; antar&agrave;y&agrave;ya vad&agrave;mi.</P>
<P>Eva&uuml; d&agrave;ru&otilde;o kho &agrave;nanda, l&agrave;bhasakk&agrave;rasiloko ka&ntilde;uko pharuso, antar&agrave;yiko anuttarassa yogakkhemassa adhigam&agrave;ya. Tasm&agrave;tiha &agrave;nanda, eva&uuml; sikkhitabba&uuml;. Uppanna&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; pajahiss&agrave;ma, na ca no uppanno l&agrave;bhasakk&agrave;rasiloko citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti. Eva&uuml; hi vo &agrave;nanda, sikkhitabbanti.</P>
<P>M&agrave;tug&agrave;mavaggo tatiyo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>M&agrave;tug&agrave;mo ca kaly&agrave;&otilde;&atilde; ekaputteka dh&atilde;tu ca3<BR>
Sama&otilde;abr&agrave;hma&otilde;&agrave; t&atilde;&otilde;i chavi rajj&aring; ca bhikkhu ceti.</P>
<P>------------------------</P>
<P>1. V&agrave;&euml;arajjuy&agrave; - machasa&uuml; 2. Paha&uuml; - sy&agrave;, s&atilde;1, 2. 3. Dh&atilde;tiy&agrave; - s&atilde;mu. S&atilde; 1 10 Cetovimutti [PTS]</P>
</FONT></BODY>
</HTML>
