<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1. Kamma-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-1] [\z Nidd /] [\f Ia /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q&nbsp;&nbsp; 1/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 002] [\x&nbsp;&nbsp; 2/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1. K&agrave;masuttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>1-1</FONT> </P>
<FONT FACE="Times_CSX+"><P>"k&agrave;ma&uuml; k&agrave;mayam&agrave;nassa tassa ce ta&uuml; samijjhati,</FONT> <BR>
<FONT FACE="Times_CSX+">Addh&agrave; p&atilde;timano hoti laddh&agrave; macco yadicchati. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;ma&uuml; k&agrave;mayam&agrave;nass&agrave;ti- ' k&agrave;m&agrave;'ti udd&agrave;nato1 dve k&agrave;m&agrave;: vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca. Katame vatthuk&agrave;m&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave;, d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave;, khetta&uuml; vatthu2 hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca, ya&uuml; ki¤ci rajan&atilde;ya&uuml; vatt&aring;3 vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca, at&atilde;t&agrave; k&agrave;m&agrave;, an&agrave;gat&agrave; k&agrave;m&agrave;, paccuppann&agrave; k&agrave;m&agrave;, ajjhatt&agrave; k&agrave;m&agrave;, bahiddh&agrave; k&agrave;m&agrave;, ajjhattabahiddh&agrave; k&agrave;m&agrave;, h&atilde;n&agrave; k&agrave;m&agrave;, majjhim&agrave; k&agrave;m&agrave;, pa&otilde;&atilde;t&agrave; k&agrave;m&agrave;, &agrave;p&agrave;yik&agrave; k&agrave;m&agrave;, m&agrave;nusik&agrave; k&agrave;m&agrave;, dibb&agrave; k&agrave;m&agrave;, paccupa&ntilde;&ntilde;hit&agrave; k&agrave;m&agrave;, nimmit&agrave; k&agrave;m&agrave;, paranimmit&agrave; k&agrave;m&agrave;, animmit&agrave; k&agrave;m&agrave;4, pariggahit&agrave; k&agrave;m&agrave;, apariggahit&agrave; [PTS Page 002] [\q&nbsp;&nbsp; 2/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; k&agrave;m&agrave;, mam&agrave;yit&agrave; k&agrave;m&agrave;, amam&agrave;yit&agrave; k&agrave;m&agrave;, sabbe'pi k&agrave;m&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi r&aring;p&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi ar&aring;p&agrave;vacar&agrave; dhamm&agrave;, ta&otilde;h&agrave;vatthuk&agrave; ta&otilde;h&agrave;ramma&otilde;&agrave; kaman&atilde;ya&ntilde;&ntilde;hena5 rajan&atilde;ya&ntilde;&ntilde;hena madan&atilde;ya&ntilde;&ntilde;hena k&agrave;m&agrave;. Ime vuccanti vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ud&agrave;nato - sy&agrave;. Machasa&uuml; 2. Vattu&uuml; - katthaci. 3. Rajan&atilde;yavatthu - sy&agrave;. 4. 'Paranimmit&agrave; k&agrave;m&agrave;'ti - si [I.] Potthake ca. 'Animmit&agrave; k&agrave;m&agrave;'ti - sy&agrave;. Machasa&uuml;. [PTS] potthakesu ca saddhammapajjotik&agrave;ya&uuml; ca na dissanti, 5. K&agrave;man&atilde;ya&ntilde;&ntilde;hena - s&atilde;. [I. II.] Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 04] [\x&nbsp;&nbsp; 4/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame kilesak&agrave;m&agrave;? Chando k&agrave;mo, r&agrave;go k&agrave;mo, chandar&agrave;go k&agrave;mo: sa&iuml;kappo k&agrave;mo, r&agrave;go k&agrave;mo, sa&iuml;kappar&agrave;go k&agrave;mo, yo k&agrave;mesu k&agrave;macchando, k&agrave;mar&agrave;go, k&agrave;manandi, k&agrave;mata&otilde;h&agrave;, k&agrave;masineho, k&agrave;mapari&euml;&agrave;ho, k&agrave;mamucch&agrave;, k&agrave;majjhos&agrave;na&uuml;, k&agrave;mogho, k&agrave;mayogo, k&agrave;m&aring;p&agrave;d&agrave;na&uuml;, k&agrave;macchandan&atilde;vara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "Addasa&uuml; k&agrave;ma te m&aring;la&uuml; sa&iuml;kapp&agrave; k&agrave;ma j&agrave;yasi,</FONT> <BR>
<FONT FACE="Times_CSX+">Na ta&uuml; sa&iuml;kappayiss&agrave;mi eva&uuml; k&agrave;ma na hehis&atilde;1"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccanti kilesak&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;mayam&agrave;nass&agrave;ti2 - k&agrave;mayam&agrave;nassa iccham&agrave;nassa s&agrave;diyam&agrave;nassa patthayam&agrave;nassa pihayam&agrave;nassa3 abhijappam&agrave;nass&agrave;ti k&agrave;ma&uuml; k&agrave;mayam&agrave;nassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa ce ta&uuml; samijjhat&atilde;ti - 'tassa ce'ti tassa khattiyassa v&agrave; br&agrave;hma&otilde;assa v&agrave; vessassa v&agrave; suddassa v&agrave; gaha&ntilde;&ntilde;hassa v&agrave; pabbajitassa v&agrave; devassa v&agrave; manussassa v&agrave;, tanti vatthuk&agrave;m&agrave; vuccanti: man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, samijjhat&atilde;ti ijjhati samijjhati labhati pa&ntilde;ilabhati adhigacchati vindat&atilde;ti tassa ce ta&uuml; samijjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Addh&agrave; p&atilde;timano hot&atilde;ti - addh&agrave; ti eka&uuml;savacana&uuml; nissa&uuml;sayavacana&uuml; nikka&iuml;kh&agrave;vacana&uuml; advejjhavacana&uuml; adve&euml;hakavacana&uuml; niyogavacana&uuml; apa&otilde;&otilde;akavacana&uuml; avatth&agrave;panavacanameta&uuml; [PTS Page 003] [\q&nbsp;&nbsp; 3/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; addh&agrave; ti. P&atilde;ti ti y&agrave; pa¤cak&agrave;magu&otilde;apa&ntilde;isa&uuml;yutt&agrave; p&atilde;ti p&agrave;mojja&uuml; &agrave;modan&agrave; pamodan&agrave; h&agrave;so pah&agrave;so vitti tu&ntilde;&ntilde;hi odagya&uuml; attamanat&agrave; abhipphara&otilde;at&agrave;4 cittassa. Manoti ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;akkhandho tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu. Aya&uuml; vuccati mano. Aya&uuml; mano im&agrave;ya p&atilde;tiy&agrave; sahagato hoti sahaj&agrave;to sa&uuml;sa&ntilde;&ntilde;ho sampayutto ekupp&agrave;do ekanirodho ekavatthuko ek&agrave;ramma&otilde;o. P&atilde;timano hot&atilde;ti p&atilde;tamano5 hoti tu&ntilde;&ntilde;hamano ha&ntilde;&ntilde;hamano paha&ntilde;&ntilde;hamano attamano udaggamano muditamano pamuditamano hot&atilde;ti addh&agrave; p&atilde;timano hoti</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Hohis&atilde; - s&atilde;mu11 [PTS] 2. K&agrave;ma&uuml; k&agrave;mayam&agrave;nass&agrave;ti k&agrave;ma&uuml; - s&atilde;1. S&atilde;mu. 1 Sy&agrave; 3. Piham&agrave;nassa - s&atilde;1 sy&agrave; 4 abhip&aring;ra&otilde;at&agrave; - [PTS] 5. P&atilde;timano - s&atilde;mu. 11 [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 06] [\x&nbsp;&nbsp; 6/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Laddh&agrave; macco yadicchat&atilde;ti - laddh&agrave; ti labhitv&agrave;1 adhigantv&agrave; vinditv&agrave; pa&ntilde;ilabhitv&agrave;, maccoti - satto naro m&agrave;navo poso puggalo j&atilde;vo j&agrave;gu2 jantu indagu3 manujo4, yadicchat&atilde;ti - ya&uuml; icchati ya&uuml; s&agrave;diyati, ya&uuml; pattheti, ya&uuml; piheti5, ya&uuml; abhijappati r&aring;pa&uuml; v&agrave; sadda&uuml; v&agrave; gandha&uuml; v&agrave; rasa&uuml; v&agrave; pho&ntilde;&ntilde;habba&uuml; v&agrave;ti' laddh&agrave; macco yadicchati'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"K&agrave;ma&uuml; k&agrave;mayam&agrave;nassa tassa ce ta&uuml; samijjhati,</FONT> <BR>
<FONT FACE="Times_CSX+">Addh&agrave; p&atilde;timano hoti laddh&agrave; macco yadicchat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1-2</FONT> <BR>
<FONT FACE="Times_CSX+">"Tassa ce k&agrave;may&agrave;nassa6 chandaj&agrave;tassa jantuno,</FONT> <BR>
<FONT FACE="Times_CSX+">Te k&agrave;m&agrave; parih&agrave;yanti sallaviddho'va ruppati".</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa [PTS Page 004] [\q&nbsp;&nbsp; 4/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ce k&agrave;may&agrave;nass&agrave;ti - 'tassa ce'ti tassa khattiyassa v&agrave; br&agrave;hma&otilde;assa v&agrave; vessassa v&agrave; suddassa v&agrave; gaha&ntilde;&ntilde;hassa v&agrave; pabbajitassa v&agrave; devassa v&agrave; manussassa v&agrave;, k&agrave;may&agrave;nass&agrave;ti - k&agrave;me iccham&agrave;nassa s&agrave;diyam&agrave;nassa patthayam&agrave;nassa pihayam&agrave;nassa abhijappam&agrave;nassa, athav&agrave; k&agrave;mata&otilde;h&agrave;ya y&agrave;yati n&atilde;yati vuyhati sa&uuml;har&atilde;yati, yath&agrave; hatthiy&agrave;nena v&agrave; assay&agrave;nena v&agrave; goy&agrave;nena v&agrave; ajay&agrave;nena v&agrave; me&otilde;&oacute;akay&agrave;nena v&agrave; o&ntilde;&ntilde;hay&agrave;nena v&agrave; kharay&agrave;nena v&agrave; y&agrave;yati n&atilde;yati vuyhati sa&uuml;har&atilde;yati, evameva&uuml; k&agrave;mata&otilde;h&agrave;ya y&agrave;yati n&atilde;yati vuyhati sa&uuml;har&atilde;yat&atilde;ti tassa ce k&agrave;may&agrave;nassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandaj&agrave;tassa jantunoti - chando ti yo k&agrave;mesu k&agrave;macchando k&agrave;mar&agrave;go k&agrave;manandi k&agrave;mata&otilde;h&agrave; k&agrave;masineho k&agrave;mapari&euml;&agrave;ho k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml; k&agrave;mogho k&agrave;mayogo k&agrave;m&aring;p&agrave;d&agrave;na&uuml; k&agrave;macchandan&atilde;vara&otilde;a&uuml;, tassa so k&agrave;macchando j&agrave;to hoti sa¤j&agrave;to nibbatto abhinibbatto p&agrave;tubh&aring;to. Jantunoti - sattassa narassa m&agrave;navassa posassa puggalassa j&atilde;vassa j&agrave;gussa7 jantussa indagussa manujass&agrave;ti 'chandaj&agrave;tassa jantuno'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te k&agrave;m&agrave; parih&agrave;yant&atilde;ti - te v&agrave; k&agrave;m&agrave; parih&agrave;yanti, so v&agrave; k&agrave;mehi parih&agrave;yati, katha1 te k&agrave;m&agrave; parih&agrave;yanti? Tassa ti&ntilde;&ntilde;hantasseva te bhoge r&agrave;j&agrave;no v&agrave; haranti, cor&agrave; v&agrave; haranti, aggi v&agrave; dahati8, udaka&uuml; v&agrave; vahati, appiy&agrave; v&agrave; d&agrave;y&agrave;d&agrave; haranti, nihita&uuml;9 v&agrave; n&agrave;digacchati10, duppayutt&agrave; v&agrave; kammant&agrave; bhijjanti, kule v&agrave; kula&iuml;g&agrave;ro11 [PTS Page 005] [\q&nbsp;&nbsp; 5/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; uppajjati, yo12 te bhoge vikirati vidhamati viddha&uuml;seti, aniccat&agrave; eva a&ntilde;&ntilde;ham&atilde;. Eva&uuml; te k&agrave;m&agrave; h&agrave;yanti parih&agrave;yanti paridha&uuml;santi13 paripatant&atilde;14 antaradh&agrave;yanti vippalujjanti.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Pa&ntilde;ilabhitv&agrave; - sy&agrave; 2. Jatu - s&atilde;mu 1, j&agrave;tu. Sy&agrave;. Jagu. Machasa&uuml;[PTS] 3. Hinduga - pur&agrave;&otilde;a&uuml;, 4. Ya¤ca - sy&agrave;. 5. Pihati - sy&agrave; 6. K&agrave;mayam&agrave;nassa - su. Sa 7. J&agrave;tussa - sy&agrave;. Jatussa. Machasa&uuml;. S&atilde;1 8. Dayhati - machasa&uuml;. 9. Nih&atilde;ta&ntilde;&ntilde;h&agrave;n&agrave; - machasa&uuml;. 10. Vigacchati - machasa&uuml; 11. Kule - sa. Kulagh&agrave;tako kulajjh&agrave;pako - sy&agrave;. 12. So - s&atilde;mu11 13. Paridha&uuml;senti - sy&agrave; - s&atilde;mu. 14. Pariccajanti - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 08] [\x&nbsp;&nbsp; 8/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; so k&agrave;mehi parih&agrave;yati? Ti&ntilde;&ntilde;hanteva te bhoge1 so cavati marati antaradh&agrave;yati vippalujjati. Eva&uuml; so k&agrave;mehi h&agrave;yati parih&agrave;yati paridha&uuml;sati paripatati2 antaradh&agrave;yati vippalujjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " Cor&agrave; haranti r&agrave;j&agrave;no aggi dahati nassati,</FONT> <BR>
<FONT FACE="Times_CSX+">Atha3 antena jahati4 sar&atilde;ra&uuml; sapariggaha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Etada¤¤&agrave;ya medh&agrave;v&atilde; bhu¤jetha ca dadetha ca,</FONT> <BR>
<FONT FACE="Times_CSX+">Datv&agrave; ca bhutv&agrave; ca yath&agrave;nubh&agrave;va&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Anindito saggamupeti &ntilde;h&agrave;na&uuml;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te k&agrave;m&agrave; parih&agrave;yanti sallaviddhova ruppat&atilde;ti - yath&agrave; ayomayena v&agrave; sallena viddho a&ntilde;&ntilde;himayena v&agrave; sallena dantamayena v&agrave; sallena vis&agrave;&otilde;amayena v&agrave; sallena ka&ntilde;&ntilde;hamayena v&agrave; sallena viddho ruppati kuppati gha&ntilde;&ntilde;&atilde;yati pi&euml;&atilde;yati vyathito5 domanassito6 hoti, evameva7 vatthuk&agrave;m&agrave;na&uuml; vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. So k&agrave;masallena ca sokasallena ca viddho ruppati kuppati gha&ntilde;&ntilde;&atilde;yati pi&euml;&atilde;yati vyathito 5 domanassito6 hot&atilde;ti - sallaviddhova ruppati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tassa ce k&agrave;may&agrave;nassa7 chandaj&agrave;tassa jantuno,</FONT> <BR>
<FONT FACE="Times_CSX+">Te k&agrave;m&agrave; parih&agrave;yanti sallaviddhova ruppat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1-3</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo [PTS Page 006] [\q&nbsp;&nbsp; 6/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; k&agrave;me parivajjeti sappasseva pad&agrave; siro,</FONT> <BR>
<FONT FACE="Times_CSX+">So'ma&uuml; visattika&uuml; loke8 sato samativattati"</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo k&agrave;me parivajjet&atilde;ti - yoti yo y&agrave;diso yath&agrave;yutto yath&agrave;vihito yath&agrave;pak&agrave;ro ya&uuml; &ntilde;h&agrave;na&uuml; patto ya&uuml;dhamma9 samann&agrave;gato khattiyo v&agrave; br&agrave;hma&otilde;o v&agrave; vesso v&agrave; suddo v&agrave; gaha&ntilde;&ntilde;ho v&agrave; pabbajito v&agrave; devo v&agrave; manusso v&agrave;, k&agrave;me parivajjet&atilde;ti' k&agrave;m&agrave;'ti udd&agrave;nato10 dve k&agrave;m&agrave;: vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">' K&agrave;m&agrave;'ti udd&agrave;nato1 dve k&agrave;m&agrave;: vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca. Katame vatthuk&agrave;m&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave;, d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave;, khetta&uuml; vatthu2 hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca, ya&uuml; ki¤ci rajan&atilde;ya&uuml; vatt&aring;3 vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca, at&atilde;t&agrave; k&agrave;m&agrave;, an&agrave;gat&agrave; k&agrave;m&agrave;, paccuppann&agrave; k&agrave;m&agrave;, ajjhatt&agrave; k&agrave;m&agrave;, bahiddh&agrave; k&agrave;m&agrave;, ajjhattabahiddh&agrave; k&agrave;m&agrave;, h&atilde;n&agrave; k&agrave;m&agrave;, majjhim&agrave; k&agrave;m&agrave;, pa&otilde;&atilde;t&agrave; k&agrave;m&agrave;, &agrave;p&agrave;yik&agrave; k&agrave;m&agrave;, m&agrave;nusik&agrave; k&agrave;m&agrave;, dibb&agrave; k&agrave;m&agrave;, paccupa&ntilde;&ntilde;hit&agrave; k&agrave;m&agrave;, nimmit&agrave; k&agrave;m&agrave;, paranimmit&agrave; k&agrave;m&agrave;, animmit&agrave; k&agrave;m&agrave;4, pariggahit&agrave; k&agrave;m&agrave;, apariggahit&agrave; k&agrave;m&agrave;, mam&agrave;yit&agrave; k&agrave;m&agrave;, amam&agrave;yit&agrave; k&agrave;m&agrave;, sabbe'pi k&agrave;m&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi r&aring;p&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi ar&aring;p&agrave;vacar&agrave; dhamm&agrave;, ta&otilde;h&agrave;vatthuk&agrave; ta&otilde;h&agrave;ramma&otilde;&agrave; kaman&atilde;ya&ntilde;&ntilde;hena5 rajan&atilde;ya&ntilde;&ntilde;hena madan&atilde;ya&ntilde;&ntilde;hena k&agrave;m&agrave;. Ime vuccanti vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame kilesak&agrave;m&agrave;? Chando k&agrave;mo, r&agrave;go k&agrave;mo, chandar&agrave;go k&agrave;mo: sa&iuml;kappo k&agrave;mo, r&agrave;go k&agrave;mo, sa&iuml;kappar&agrave;go k&agrave;mo, yo k&agrave;mesu k&agrave;macchando, k&agrave;mar&agrave;go, k&agrave;manandi, k&agrave;mata&otilde;h&agrave;, k&agrave;masineho, k&agrave;mapari&euml;&agrave;ho, k&agrave;mamucch&agrave;, k&agrave;majjhos&agrave;na&uuml;, k&agrave;mogho, k&agrave;mayogo, k&agrave;m&aring;p&agrave;d&agrave;na&uuml;, k&agrave;macchandan&atilde;vara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "Addasa&uuml; k&agrave;ma te m&aring;la&uuml; sa&iuml;kapp&agrave; k&agrave;ma j&agrave;yasi,</FONT> <BR>
<FONT FACE="Times_CSX+">Na ta&uuml; sa&iuml;kappayiss&agrave;mi eva&uuml; k&agrave;ma na hehis&atilde;1"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccanti kilesak&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;me parivajjet&atilde;ti dv&atilde;hi k&agrave;ra&otilde;ehi k&agrave;me parivajjeti: vikkhambha&otilde;ato v&agrave; samucchedato v&agrave;. Katha&uuml; vikkhambha&otilde;ato k&agrave;me parivajjeti? " A&ntilde;&ntilde;hika&iuml;kal&aring;pam&agrave; k&agrave;m&agrave; appass&agrave;da11&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti. " Ma&uuml;sapes&aring;pam&agrave; k&agrave;m&agrave; bahus&agrave;dh&agrave;ra&otilde;a&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti. " Ti&otilde;ukk&aring;pam&agrave; k&agrave;m&agrave; anudahana&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti. A&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; mah&agrave;pari&euml;&agrave;ha&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhog&agrave; - sy&agrave;. 2. Pariccajati - sy&agrave;. 3. Atho - sy&agrave;. 4. Asahantena jahati - machasa&uuml; 5. By&agrave;dhito - sy&agrave;. Machasa&uuml;. S&atilde;mu1 6. Domanassato - s&atilde;mu1 7. K&agrave;mayam&agrave;nassa - su. Sa. Si1 8. Loka&uuml; - [PTS] 9. Dhamma&uuml; - s&atilde;mu1 10. Ud&agrave;nato - sy&agrave;. Machasa&uuml; 11. Appass&agrave;dana - s&atilde;mu s&atilde;1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 10] [\x&nbsp; 10/]</FONT> <BR>
<FONT FACE="Times_CSX+">"Supinak&aring;pam&agrave; k&agrave;m&agrave; ittarapaccupa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti " y&agrave;citak&aring;pam&agrave; k&agrave;m&agrave; t&agrave;vak&agrave;lika&ntilde;&ntilde;hen&agrave;" ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti. " Rukkhaphal&aring;pam&agrave; k&agrave;m&agrave; sambha¤janaparibha¤jana1&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti. "Asis&aring;n&aring;pam&agrave; k&agrave;m&agrave; adhiku&ntilde;&ntilde;ana2&ntilde;&ntilde;hen&agrave;"tipassanto vikkhambha&otilde;ato k&agrave;me parivajjeti. " Sattisul&aring;pam&agrave;3 k&agrave;m&agrave; vinivijjhana&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;mo parivajjeti. " Sappasir&aring;pam&agrave; k&agrave;m&agrave; sappa&ntilde;ibhaya&ntilde;&ntilde;hen&agrave;"ti [PTS Page 007] [\q&nbsp;&nbsp; 7/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; passanto vikkhambha&otilde;ato k&agrave;me parivajjeti. "Aggikkhandh&aring;pam&agrave; k&agrave;m&agrave; mah&agrave;bhi4 t&agrave;pakara&ntilde;&ntilde;hen&agrave;5"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Buddh&agrave;nussati&uuml; bh&agrave;ventopi vikkhambha&otilde;ato k&agrave;me parivajjeti. Dhamm&agrave;nussati&uuml; bh&agrave;ventopi vikkhambha&otilde;ato k&agrave;me parivajjeti. Sa&iuml;gh&agrave;nussati&uuml; bh&agrave;ventopi, s&atilde;l&agrave;nussati&uuml; bh&agrave;ventopi, devat&agrave;nussati&uuml; bh&agrave;ventopi, &agrave;n&agrave;p&agrave;nasati&uuml;6 bh&agrave;ventopi, mara&otilde;asi&uuml; bh&agrave;ventopi, k&agrave;yagat&agrave;sati&uuml; bh&agrave;ventopi, upasam&agrave;nussati&uuml; bh&agrave;ventopi vikkhambha&otilde;ato k&agrave;me parivajjeti, dutiyajjh&agrave;na&uuml; bh&agrave;ventopi, tatiyajjh&agrave;na&uuml; bh&agrave;ventopi, catutthajjh&agrave;na&uuml; bh&agrave;ventopi, &agrave;k&agrave;s&agrave;na¤c&agrave;yanasam&agrave;patti&uuml; bh&agrave;ventopi, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;patti&uuml; bh&agrave;ventopi, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;patti&uuml; bh&agrave;ventopi, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patti&uuml; bh&agrave;ventopi vikkhambha&otilde;ato k&agrave;me parivajjeti. Eva&uuml; vikkhambha&otilde;ato k&agrave;me parivajjeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; samucchedato k&agrave;me parivajjeti? Sot&agrave;pattimagga&uuml; bh&agrave;ventopi ap&agrave;yagaman&atilde;ye k&agrave;me samucchedato parivajjeti. Sakad&agrave;g&agrave;mimagga&uuml; bh&agrave;ventopi o&euml;&agrave;rike k&agrave;me samucchedato parivajjeti. An&agrave;g&agrave;mimagga&uuml; bh&agrave;ventopi a&otilde;usahagate k&agrave;me samucchedato parivajjeti. Arahattamagga&uuml; bh&agrave;ventopi sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa&uuml; nissesa&uuml;7 samucchedato k&agrave;me parivajjeti.</FONT> <BR>
<FONT FACE="Times_CSX+">Yo k&agrave;me parivajjeti sappasseva pad&agrave; siroti - sappo vuccati ahi. Kena&ntilde;&ntilde;hena sappo? Sa&uuml;sappanto gacchat&atilde;ti - sappo; bhujanto8 [PTS Page 008] [\q&nbsp;&nbsp; 8/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; gacchat&atilde;ti bhujago, urena gacchat&atilde;ti urago, pannasiro gacchat&atilde;ti pannago; sirena supat&atilde;ti siri&uuml;sapo9; bile sayat&atilde;ti bil&agrave;sayo; guh&agrave;ya&uuml; sayat&atilde;ti guh&agrave;sayo; d&agrave;&ntilde;h&agrave; tassa &agrave;vudhoti d&agrave;&ntilde;h&agrave;vudho; visa&uuml; tassa ghoranti ghoraviso; jivh&agrave; tassa duvidh&agrave;ti dvijivho; dv&atilde;hi jivh&agrave;hi rasa&uuml; s&agrave;yat&atilde;ti dvirasa¤¤&aring;; yath&agrave; puriso j&atilde;vituk&agrave;mo amarituk&agrave;mo sukhak&agrave;mo dukkhapa&ntilde;ikk&aring;lo p&agrave;dena sappasira&uuml; vivajjeyya parivajjeyya abhinivajjeyya, evameva sukhak&agrave;mo dukkhapa&ntilde;ikk&aring;lo k&agrave;me vajjeyya vivajjeyya parivajjeyya abhinivajjeyy&agrave;ti - sappasseva pad&agrave; siro.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Sambhajjanaparibhajjana - sa, sammajjanaparimajjana - s&atilde;11, 2. Adhikantana - sy&agrave;, 3. Sattisil&aring;pam&agrave; - katthaci, 4. Mahaggi - sy&agrave; 5. Mah&agrave;hit&agrave;pana&ntilde;&ntilde;hena - machasa&uuml;, mah&agrave;hit&agrave;patthena - sa. 6. &acirc;n&agrave;p&agrave;nasati&uuml;, - sy&agrave; 7. Asesanissesa&uuml; - sa. 8. Bhujato, s&atilde;mu1, 9. Suppat&atilde;ti sar&atilde;sapo - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 12] [\x&nbsp; 12/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So, ma&uuml; visattika&uuml; loke sato samativattat&atilde;ti - "so"ti yo k&agrave;me parivajjeti; visattik&agrave; vuccati ta&otilde;h&agrave; - yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go, cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml;, gedho pa&euml;igedho1 sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visat&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanett&atilde; vana&uuml; 2 vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu3 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave;4 putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml;, loluppa&uuml;5 lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml;, puccha¤cikat&agrave;6 s&agrave;du7 kamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;, [PTS Page 009] [\q&nbsp;&nbsp; 9/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml; dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;raba&euml;isa&uuml; m&agrave;raviso, ta&otilde;h&agrave;nadi ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Visattik&agrave;ti - kena&ntilde;&ntilde;hena visattik&agrave;? Visat&agrave;ti visattik&agrave;; vis&agrave;l&agrave;ti visattik&agrave;; visa&ntilde;&agrave;ti visattik&agrave;; visakkat&atilde;ti visattik&agrave;; v&atilde;sa&uuml; harat&atilde;ti visattik&agrave;; visa&uuml;v&agrave;dik&agrave;8 ti visattik&agrave;; visam&aring;l&agrave;ti visattik&agrave;; visaphal&agrave;ti visattik&agrave;; visaparibhog&agrave; visattik&agrave;. Vis&agrave;l&agrave; v&agrave; pana s&agrave; ta&otilde;h&agrave; 9 r&aring;pe sadde gandhe rase pho&ntilde;&ntilde;habbe, kule ga&otilde;e &agrave;v&agrave;se l&agrave;bho yase pasa&uuml;s&agrave;ya&uuml; sukhe, c&atilde;vare pi&otilde;&oacute;ap&agrave;te sen&agrave;sane gil&agrave;napaccayabhesajjaparikkh&agrave;re, k&agrave;madh&agrave;tuy&agrave; r&aring;padh&agrave;tuy&agrave; ar&aring;padh&agrave;tuy&agrave;, k&agrave;mabhave r&aring;pabhave ar&aring;pabhave sa¤¤&agrave;bhave asa¤¤&agrave;bhave nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhave ekavok&agrave;rabhave catuvok&agrave;rabhave pa¤cavok&agrave;rabhave, at&atilde;te an&agrave;gate paccuppanne, di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbesu dhammesu visat&agrave; vitthat&agrave;ti visattik&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Loketi - ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloke.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rodho pa&euml;irodho - katthaci. 2. V&agrave;na&uuml; - s&atilde;mu. 1. Machasa&uuml; 3. Pa&ntilde;ibandh&agrave; - sy&agrave; [PTS] 4. Jan&agrave;s&agrave; - machasa&uuml;, 5. Lolupp&agrave; - sy&agrave;, 6. Pucchakat&agrave;, - s&atilde;mu[I,] muccha¤cakat&agrave; - sy&agrave;. [PTS] 7. S&agrave;dhu - sa; machasa&uuml; [PTS]. 8. Visa&uuml;v&agrave;dit&agrave; - s&atilde;mu [I]. 9. Ta&otilde;h&agrave;, ti sy&agrave;mapotthake na dissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 14] [\x&nbsp; 14/]</FONT> <BR>
<FONT FACE="Times_CSX+">Satoti - catuhi k&agrave;ra&otilde;ehi sato: k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato; vedan&agrave;su - citte - dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato. Aparehipi catuh&atilde; k&agrave;ra&otilde;ehi sato: asati parivajjan&agrave;ya sato, satikara&otilde;&atilde;y&agrave;na¤ca dhamm&agrave;na&uuml; katatt&agrave; sato, satipa&ntilde;ipakkh&agrave;na&uuml;1 dhamm&agrave;na&uuml; hatatt&agrave; sato, satinimitt&agrave;na&uuml; dhamm&agrave;na&uuml; asammu&ntilde;&ntilde;hatat&agrave;2 [PTS Page 010] [\q&nbsp; 10/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sato. *3Aparehipi cat&aring;hi k&agrave;ra&otilde;ehi sato: satiy&agrave; samann&agrave;gatatt&agrave; sato, satiy&agrave; vasitatt&agrave; sato, satiy&agrave; p&agrave;gu¤¤at&agrave;ya sato, satiy&agrave; apaccoropanat&agrave;ya4 sato. * Aparehipi catuh&atilde; k&agrave;ra&otilde;ehi sato: sattatt&agrave; sato, santatt&agrave; sato, samitatt&agrave; sato, santadhammasamann&agrave;gatatt&agrave; sato. Buddh&agrave;nussatiy&agrave; sato, dhamm&agrave;nussatiy&agrave; sato, sa&iuml;gh&agrave;nussatiy&agrave; sato, s&atilde;l&agrave;nussatiy&agrave; sato, c&agrave;g&agrave;nussatiy&agrave; sato, devat&agrave;nussatiy&agrave; sato, &agrave;n&agrave;p&agrave;nasatiy&agrave; sato, mara&otilde;&agrave;nussatiy&agrave; sate, k&agrave;yagat&agrave;satiy&agrave; sato, upasam&agrave;nussatiy&agrave; satoti. Y&agrave; sati anussati pa&ntilde;issati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;panat&agrave;5 asammussanat&agrave;6 sati satindriya&uuml; satibala&uuml; samm&agrave;sati satisambojjha&iuml;go ek&agrave;yanamaggo, aya&uuml; vuccati sati, im&agrave;ya satiy&agrave; upeto hoti samupeto upagato7 samupagato upapanno samupapanno8 samann&agrave;gato. So vuccati sato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So, ma&uuml; visattika&uuml; loke sato samativattat&atilde;ti - loke ves&agrave;9 visattik&agrave;, lokeveta&uuml;10 visattika&uuml; sato tarati uttarati patarati samatikkamati v&atilde;ti11 vattat&atilde;ti so, ma&uuml; visattika&uuml; loke sato samativattati, .</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Yo k&agrave;me parivajjeti sappasseva pad&agrave; siro,</FONT> <BR>
<FONT FACE="Times_CSX+">So, ma&uuml; visattika&uuml; loke sato samativattat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1 - 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Khetta&uuml; vatthu&uuml; hira¤¤a&uuml; v&agrave; gav&agrave;ssa&uuml; d&agrave;saporisa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Thiyo bandhu puth&aring; k&agrave;me yo naro anugijjhati".</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Paripatth&agrave;na&uuml; - s&atilde;mu - [I] paribandh&agrave;na&uuml; - machasa&uuml;. 2. Apammu&ntilde;&ntilde;hatt&agrave; - sa. S&atilde;. 11, [PTS]. *3 Pupphalakkha&otilde;antarito bh&agrave;go sy&agrave;mapotthake na dissate, 4. Apaccorohat&agrave;ya - sa. 5. Pil&agrave;panat&agrave; - machasa&uuml; 6. Apammussanat&agrave; - s&atilde;mu. 11 Sa&uuml;. 7. Up&agrave;gato - s&atilde;mu11, [PTS]. 8. Sampanno - s&atilde;mu11 9. Loke - sy&agrave;. [PTS] y&agrave; loke v&agrave; s&agrave; - machasa&uuml;, s&atilde;mu11. 10. Y&agrave; loke - sy&agrave;. Loke v&agrave; s&agrave;. Machasa&uuml;. S&atilde;mu. 11. 11. P&atilde;ti - s&atilde;mu11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 16] [\x&nbsp; 16/]</FONT> <BR>
<FONT FACE="Times_CSX+">Khetta&uuml; [PTS Page 011] [\q&nbsp; 11/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vatthu&uuml; hira¤¤a&uuml; v&agrave;ti - 'khetta'nti s&agrave;likkhetta&uuml; v&atilde;hikkhetta&uuml; muggakkhetta&uuml; m&agrave;sakkhetta&uuml; yavakkhetta&uuml; godh&aring;makkhetta&uuml; tilakkhetta&uuml;, vatthunti1 - gharavatthu&uuml; ko&ntilde;&ntilde;hakavatthu&uuml; purevatthu&uuml; pacch&agrave;vatthu&uuml; &agrave;r&agrave;mavatthu&uuml; vih&agrave;ravatthu&uuml;, hira¤¤anti - hira¤¤a&uuml; vuccati kah&agrave;pa&otilde;oti 'khetta&uuml; vatthu&uuml; hira¤¤a&uuml; v&agrave;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gav&agrave;ssa&uuml; d&agrave;saporisanti - 'gav&agrave;'tig&agrave;vo* vuccanti. Ass&agrave;ti pasuk&agrave;dayo vuccanti. D&agrave;s&agrave;ti - catt&agrave;ro d&agrave;s&agrave;: antoj&agrave;tako d&agrave;so, dhanakk&atilde;tako d&agrave;so, s&agrave;ma&uuml; v&agrave; d&agrave;savya&uuml; upeti, ak&agrave;mato v&agrave; d&agrave;savya&uuml;2 upeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "&acirc;m&agrave;ya3 d&agrave;s&agrave;'pi bhavanti heke</FONT> <BR>
<FONT FACE="Times_CSX+">Dhanena k&atilde;t&agrave;pi bhavanti d&agrave;s&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">S&agrave;ma&uuml; ca eke upayanti d&agrave;sya&uuml;4</FONT> <BR>
<FONT FACE="Times_CSX+">Bhay&agrave; pa&otilde;unn&agrave;pi bhavanti d&agrave;s&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puris&agrave;ti - tayo puris&agrave;: bhatak&agrave; kammakar&agrave; upaj&atilde;vinoti 'gav&agrave;ssa&uuml; d&agrave;saporisa&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Thiyo bandhu puth&aring; k&agrave;me'ti - 'thiyo ti itthipariggaho vuccati. Bandh&aring;ti - catt&agrave;ro bandh&aring;: ¤&agrave;tibandhav&agrave;pi bandh&aring;, gottabandhav&agrave;pi bandh&aring;, mantabandhav&agrave;pi bandh&aring;, sippabandhav&agrave;pi bandh&aring;. Puth&aring; k&agrave;meti bah&aring; k&agrave;me, ete puth&aring; k&agrave;m&agrave;: man&agrave;pik&agrave; r&aring;p&agrave; ete puth&aring; k&agrave;m&agrave; -pe- man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;ti 'thiyo bandh&aring; puth&aring; k&agrave;me'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo naro anugijjhat&atilde;ti - 'yo'ti yo y&agrave;diso yath&agrave;yutto5 yath&agrave; vihito yath&agrave;pak&agrave;ro ya&uuml;6 &ntilde;h&agrave;na&uuml; patto ya&uuml;dhamma7 samann&agrave;gato khattiyo v&agrave; br&agrave;hma&otilde;o v&agrave; vesso v&agrave; suddo v&agrave; gaha&ntilde;&ntilde;ho [PTS Page 012] [\q&nbsp; 12/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave; pabbajito v&agrave; devo v&agrave; manusso v&agrave;. Naroti - satto naro m&agrave;navo poso puggalo j&atilde;vo j&agrave;gu8 jantu indagu9 manujo, anugijjhat&atilde;ti - kilesak&agrave;me vatthuk&agrave;mesu gijjhati anugijjhati pa&euml;igijjhat&atilde;ti 'yo naro anugijjhati',</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Khetta&uuml; vatthu&uuml; hira¤¤a&uuml; v&agrave; gav&agrave;ssa&uuml; d&agrave;saporisa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Thiyo bandhu puth&aring; k&agrave;me yo naro anugijjhat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1 - 5</FONT> <BR>
<FONT FACE="Times_CSX+">"Abal&agrave; na&uuml; bal&atilde;yanti maddante na&uuml; parissay&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tato na&uuml; dukkhamanveti n&agrave;va&uuml; bhinnamivodaka&uuml;",</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "Vatthu'iti sy&agrave; - [PTS] 2. D&agrave;saviya&uuml; - machasa&uuml;, s&atilde;mu[I,] s&atilde;, 11 [PTS] 3. &acirc;m&agrave;sa - s&atilde;mu1 4. D&agrave;sa&uuml; - s&atilde;, 1 s&atilde;mu1, sy&agrave;. [PTS] 5. Yath&agrave;vutto - s&atilde;mu1, 6. Yath&agrave; - s&atilde;mu - 1 7. Dhamma&uuml; - s&atilde;mu1. Sa. 8. Jatu - s&atilde;mu. 1 J&agrave;tu - sy&agrave;. 9. Bhindagu - s&atilde;mu1 *'gavantigav&agrave;' - sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 18] [\x&nbsp; 18/]</FONT> <BR>
<FONT FACE="Times_CSX+">Abal&agrave; na&uuml; bal&atilde;yant&atilde;ti - abal&agrave;ti abal&agrave; kiles&agrave; dubbal&agrave; appabal&agrave; appath&agrave;m&agrave; h&atilde;n&agrave; nih&atilde;n&agrave; parih&atilde;n&agrave; omak&agrave; l&agrave;mak&agrave; chattak&agrave;1 paritt&agrave;. Te kiles&agrave; na&uuml;2 puggala1 sahanti parisahanti abhibhavanti ajjhottharanti pariy&agrave;diyanti maddant&atilde;ti evampi abal&agrave; na&uuml; bal&atilde;yanti. Athav&agrave; abala&uuml; puggala1 dubbala&uuml; appabala&uuml; appath&agrave;maka&uuml; h&atilde;na&uuml; nih&atilde;na&uuml; parih&atilde;na&uuml; omaka&uuml; l&agrave;maka&uuml; chattaka&uuml; paritta&uuml;, yassa natthi saddh&agrave;bala&uuml; viriyabala&uuml; satibala&uuml; sam&agrave;dhibala&uuml; pa¤¤&agrave;bala&uuml; hiribala&uuml; ottappabala&uuml;. Te kiles&agrave; ta&uuml; puggala&uuml; sahanti parisahanti abhibhavanti ajjhottharanti pariy&agrave;diyanti maddant&atilde;ti evampi abal&agrave; na&uuml; bal&atilde;yanti</FONT> <BR>
<FONT FACE="Times_CSX+">Maddante na&uuml; parissay&agrave;ti - parissay&agrave;ti dve parissay&agrave;: p&agrave;ka&ntilde;aparissay&agrave; ca pa&ntilde;icchannaparissay&agrave; ca. Katame p&agrave;ka&ntilde;aparissay&agrave;? S&atilde;h&agrave; vyaggh&agrave; d&atilde;p&atilde; acch&agrave; taracch&agrave; kok&agrave;3 mahis&agrave; hatth&atilde; ah&atilde; vicchik&agrave; satapad&atilde;, cor&agrave; [PTS Page 013] [\q&nbsp; 13/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave; assu m&agrave;&otilde;av&agrave; v&agrave; katakamm&agrave; v&agrave; akatakamm&agrave; v&agrave;, cakkhurogo sotarogo gh&agrave;narogo jivh&agrave;rogo k&agrave;yarogo s&atilde;sarogo ka&otilde;&otilde;arogo mukharogo dantarogo k&agrave;so s&agrave;so pin&agrave;so &oacute;aho jaro kucchirogo mucch&agrave; pakkhandik&agrave;4 s&aring;l&agrave; vis&aring;cik&agrave; ku&ntilde;&ntilde;ha&uuml; ga&otilde;&oacute;o kil&agrave;so soso apam&agrave;ro daddu ka&otilde;&oacute;u kacchu rakhas&agrave;5 vitacchik&agrave; loh&atilde;tapitta&uuml;6 madhumeho a&uuml;s&agrave;7 pi&euml;ak&agrave; bhagandal&agrave; pittasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; utupari&otilde;&agrave;maj&agrave; &agrave;b&agrave;dh&agrave; visamaparih&agrave;raj&agrave; &agrave;b&agrave;dh&agrave; opakkamik&agrave; &agrave;b&agrave;dh&agrave; kammavip&agrave;kaj&agrave; &agrave;b&agrave;dh&agrave; s&atilde;ta&uuml; u&otilde;ha&uuml; jighacch&agrave; pip&agrave;s&agrave; ucc&agrave;ro pass&agrave;vo &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave; iti v&agrave;, ime vuccanti p&agrave;ka&ntilde;aparissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame pa&ntilde;icchannaparissay&agrave;? K&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;, k&agrave;macchandan&atilde;vara&otilde;a&uuml; vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; th&atilde;namiddhan&atilde;vara&otilde;a&uuml; uddhaccakukkuccan&atilde;vara&otilde;a&uuml; vicikicch&agrave;n&atilde;vara&otilde;a&uuml;, r&agrave;go doso moho kodho upan&agrave;ho makkho pal&agrave;so iss&agrave; macchariya&uuml; m&agrave;y&agrave; s&agrave;&ntilde;heyya&uuml; thambho s&agrave;rambho m&agrave;no atim&agrave;no mado pam&agrave;do, sabbe kiles&agrave; sabbe duccarit&agrave; sabbe darath&agrave; sabbe pari&euml;&agrave;h&agrave; sabbe akusal&agrave;bhisa&iuml;kh&agrave;r&agrave;, ime vuccanti pa&ntilde;icchannaparissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa. - Jatukk&agrave; s&atilde;mu. 11. [PTS] 2. Ta&uuml; - s&atilde;mu1, sy&agrave;. 3. Taracch&agrave; kek&agrave; - s&atilde;mu1, gomahis&agrave; - [PTS] 4.&nbsp;Pakkandik&agrave; - s&atilde;mu. 1, S&atilde;11. 5. Nakhas&agrave; - s&atilde;mu1 6. Lohita&uuml; pitta1 - sy&agrave;. 7. Aris&agrave; - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 20] [\x&nbsp; 20/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parissay&agrave;ti - kena&ntilde;&ntilde;hena parissay&agrave;? Parisahant&atilde;ti parissay&agrave;, parih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti parissay&agrave;, tatr&agrave;say&agrave;ti parissay&agrave;. Katha1 parisahant&atilde;ti parissay&agrave;? Ta&uuml; puggala&uuml; sahanti parisahanti abhibhavanti ajjhottharanti1 pariy&agrave;diyanti maddanti. Eva&uuml; parisahant&atilde;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; parih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti parissay&agrave;? Te parissay&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; antar&agrave;y&agrave;ya parih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti. Katamesa&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml;? Samm&agrave;pa&ntilde;ipad&agrave;ya anulomapa&ntilde;ipad&agrave;ya apaccan&atilde;kapa&ntilde;ipad&agrave;ya aviruddhapa&ntilde;ipad&agrave;ya anvatthapa&ntilde;ipad&agrave;ya [PTS Page 014] [\q&nbsp; 14/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dhamm&agrave;nudhammapa&ntilde;ipad&agrave;ya s&atilde;lesu parip&aring;rak&agrave;rit&agrave;ya indriyesu guttadv&agrave;rat&agrave;ya bhojane matta¤¤&aring;t&agrave;ya j&agrave;gariy&agrave;nuyogassa satisampaja¤¤assa catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;van&agrave;nuyogassa catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; bh&agrave;van&agrave;nuyogassa catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;van&agrave;nuyogassa pa¤canna&uuml; indriy&agrave;na&uuml; bh&agrave;van&agrave;nuyogassa pa¤canna&uuml; bal&agrave;na&uuml; bh&agrave;van&agrave;nuyogassa sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; bh&agrave;van&agrave;nuyogassa ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa bh&agrave;van&agrave;nuyogassa, imesa&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; antar&agrave;y&agrave;ya parih&agrave;n&agrave;ya sa&uuml;vattanti. Eva&uuml; parih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; tatr&agrave;say&agrave;ti parissay&agrave;? Tatthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; uppajjanti attabh&agrave;vasannissay&agrave; yath&agrave; bile bil&agrave;say&agrave; p&agrave;&otilde;&agrave; sayanti, dake dak&agrave;say&agrave; p&agrave;&otilde;&agrave; sayanti, vane van&agrave;say&agrave; p&agrave;&otilde;&agrave; sayanti, rukkhe rukkh&agrave;say&agrave; p&agrave;&otilde;&agrave; sayanti; evameva tatthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; uppajjanti attabh&agrave;vasannissay&agrave;ti. Evampi tatr&agrave;say&agrave;ti pariss&agrave;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" S&agrave;ntev&agrave;siko bhikkhave, bhikkhu s&agrave;cariyako dukkha&uuml; na ph&agrave;su viharati. Katha¤ca bhikkhave, bhikkhu s&agrave;ntev&agrave;siko s&agrave;cariyako dukkha&uuml; na ph&agrave;su viharati? Idha bhikkhave,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhikkhuno cakkhun&agrave; r&aring;pa&uuml; disv&agrave; uppajjanti ye p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&uuml;kapp&agrave; sa¤¤ojan&atilde;y&agrave;, tyassa anto vasanti anv&agrave;ssa vasanti2 p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;siko'ti vuccati. Te na&uuml; samud&agrave;caranti - samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati. Puna ca para&uuml; bhikkhave,</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 015] [\q&nbsp; 15/]</FONT> <BR>
<FONT FACE="Times_CSX+">Bhikkhuno sotena sadda&uuml; sutv&agrave; uppajjanti ye p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&uuml;kapp&agrave; sa¤¤ojan&atilde;y&agrave;, tyassa anto vasanti anv&agrave;ssa vasanti2 p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;siko'ti vuccati. Te na&uuml; samud&agrave;caranti - samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati. Puna ca para&uuml; bhikkhave,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuno gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; uppajjanti ye p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&uuml;kapp&agrave; sa¤¤ojan&atilde;y&agrave;, tyassa anto vasanti anv&agrave;ssa vasanti2 p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;siko'ti vuccati. Te na&uuml; samud&agrave;caranti - samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati. Puna ca para&uuml; bhikkhave,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuno jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; uppajjanti ye p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&uuml;kapp&agrave; sa¤¤ojan&atilde;y&agrave;, tyassa anto vasanti anv&agrave;ssa vasanti2 p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;siko'ti vuccati. Te na&uuml; samud&agrave;caranti - samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati. Puna ca para&uuml; bhikkhave,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuno k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; uppajjanti ye p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&uuml;kapp&agrave; sa¤¤ojan&atilde;y&agrave;, tyassa anto vasanti anv&agrave;ssa vasanti2 p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;siko'ti vuccati. Te na&uuml; samud&agrave;caranti - samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati. Puna ca para&uuml; bhikkhave,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuno manas&agrave; dhamma&uuml; vi¤¤&agrave;ya uppajjanti ye p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&uuml;kapp&agrave; sa¤¤ojan&atilde;y&agrave;, tyassa anto vasanti anv&agrave;ssa vasanti2 p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;siko'ti vuccati. Te na&uuml; samud&agrave;caranti - samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati. Eva&uuml; kho bhikkhave, bhikkhu s&agrave;ntev&agrave;siko s&agrave;cariyako dukkha&uuml; na ph&agrave;su viharat&atilde;" ti. Evampi3 tatr&agrave;say&agrave;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ajjhottaranti - s&atilde;mu1 2. Anav&agrave;ssavanti - s&atilde;mu1. 3. Eva&uuml; - s&atilde;mu1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 22] [\x&nbsp; 22/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tayo me bhikkhave, antar&agrave; mal&agrave; antar&agrave; amitt&agrave; antar&agrave; sapatt&agrave; antar&agrave; vadhak&agrave; antar&agrave;paccattik&agrave;. Katame tayo? Lobho bhikkhave, antar&agrave; mala&uuml; antar&agrave; amitto antar&agrave; sapatto antar&agrave; vadhako antar&agrave; paccatthiko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Doso bhikkhave, antar&agrave; mal&agrave; antar&agrave; amitto antar&agrave; sapatt&agrave; antar&agrave; vadhak&agrave; antar&agrave;paccattik&agrave;. Katame tayo? Lobho bhikkhave, antar&agrave; mala&uuml; antar&agrave; amitto antar&agrave; sapatto antar&agrave; vadhako antar&agrave; paccatthiko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Moho bhikkhave, bhikkhave, antar&agrave; mal&agrave; antar&agrave; amitto antar&agrave; sapatt&agrave; antar&agrave; vadhak&agrave; antar&agrave;paccattik&agrave;. Katame tayo? Lobho bhikkhave, antar&agrave; mala&uuml; antar&agrave; amitto antar&agrave; sapatto antar&agrave; vadhako antar&agrave; paccatthiko. Ime kho bhikkhave, tayo antar&agrave; mal&agrave; antar&agrave; amitt&agrave; antar&agrave; sapatt&agrave; antar&agrave; vadhak&agrave; antar&agrave; paccatthik&agrave;"ti.</FONT> <BR>
<FONT FACE="Times_CSX+">1. " Anatthajanano lobho lobho cittappakopano,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhayamantarato j&agrave;ta&uuml; ta&uuml; jano n&agrave;vabujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Luddho attha1 na j&agrave;n&agrave;ti luddho dhamma&uuml; na passati,</FONT> <BR>
<FONT FACE="Times_CSX+">Andhantama&uuml;1 tad&agrave; hoti ya&uuml; lobho sahate nara&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anatthajanano doso doso cittappakopano,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhayamantarato j&agrave;ta&uuml; ta&uuml; jano n&agrave;vabujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Kuddho attha&uuml; na j&agrave;n&agrave;ti kuddho dhamma&uuml; na passati,</FONT> <BR>
<FONT FACE="Times_CSX+">Andhantama&uuml;1 tad&agrave; hoti ya&uuml; kodho sahate nara&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Anatthajanano [PTS Page 016] [\q&nbsp; 16/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; moho moho cittappakopano,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhayamantarato j&agrave;ta&uuml; ta&uuml; jano n&agrave;vabujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. M&aring;&euml;ho attha&uuml; na j&agrave;n&agrave;ti m&aring;&euml;ho dhamma&uuml; na passati,</FONT> <BR>
<FONT FACE="Times_CSX+">Andhantama&uuml;1 tad&agrave; hoti ya&uuml; moho sahate nara&uuml;"ti.</FONT> <BR>
<FONT FACE="Times_CSX+">Evampi tatr&agrave;say&agrave;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Tayo kho mah&agrave;r&agrave;ja, purisassa dhamm&agrave; ajjhatta&uuml; uppajjam&agrave;n&agrave; uppajjanti ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya. Katame tayo? Lobho kho mah&agrave;r&agrave;ja, purisassa dhammo ajjhatta&uuml; uppajjam&agrave;no uppajjati ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya. Doso kho mah&agrave;r&agrave;ja, purisassa dhammo ajjhatta&uuml; uppajjam&agrave;no uppajjati ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya. Moho kho mah&agrave;r&agrave;ja, purisassa dhammo ajjhatta&uuml; uppajjam&agrave;no uppajjati ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya2. Ime kho mah&agrave;r&agrave;ja, tayo, purisassa dhamm&agrave; ajjhatta&uuml; uppajjam&agrave;n&agrave; uppajjanti ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Lobho doso ca moho ca purisa&uuml; p&agrave;pacetasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Hi&uuml;santi attasambh&aring;t&agrave; tacas&agrave;ra&uuml;'ca samphala"nti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi tatr&agrave;say&agrave;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. "R&agrave;go ca doso ca ito nid&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Arati rat&atilde; lomaha&uuml;so itoj&agrave;, 3</FONT> <BR>
<FONT FACE="Times_CSX+">Ito samu&ntilde;&ntilde;h&agrave;ya manovitakk&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Kum&agrave;rak&agrave;4 dha&uuml;kamivossajanti"</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Andhatama&uuml; - sy&agrave; 2. Aph&agrave;suvih&agrave;r&agrave;y&agrave;ti - s&atilde;mu1 3. J&agrave;to - sa, [PTS] j&agrave;t&agrave; - sa. 4. Kum&agrave;rik&agrave; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 24] [\x&nbsp; 24/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi tatr&agrave;say&agrave;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Maddante na&uuml; parissay&agrave;ti - te parissay&agrave; ta&uuml; puggala&uuml; sahanti parisahanti abhibhavanti ajjhottharanti1 pariy&agrave;diyanti maddant&atilde;ti maddante na&uuml; parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato [PTS Page 017] [\q&nbsp; 17/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na&uuml; dukkhamanvet&atilde;ti - tatoti2 tato parissayato ta1 puggala&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. J&agrave;tidukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Jar&agrave;dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti vy&agrave;dhidukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Mara&otilde;adukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sadukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Nerayika&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Tiracch&agrave;nayonika&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Pettivisayika&uuml;3 dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. M&agrave;nusika&uuml; dukkha&uuml;4 anveti anugacchati anv&agrave;yika&uuml; hoti. Gabbhokkantim&aring;laka&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Gabbha&ntilde;&ntilde;hiti5 m&aring;laka&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Gabbhavu&ntilde;&ntilde;h&agrave;nam&aring;laka&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. J&agrave;tassupanibandhana&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. J&agrave;tassa par&agrave;dheyyata&uuml;6 dukkha&uuml; anveti anugacchati anveti anugacchati anv&agrave;yika&uuml; hoti. Attupakkama&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Par&aring;pakkama&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Dukkhadukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Sa&iuml;kh&agrave;radukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Vipari&otilde;&agrave;madukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Cakkhurogo sotarogo gh&agrave;narogo jivh&agrave;rogo k&agrave;yarogo ka&otilde;&otilde;arogo mukharogo dantarogo k&agrave;so s&agrave;so pin&agrave;so &oacute;aho7 jaro kucchirogo mucch&agrave; pakkhandik&agrave;s&aring;l&agrave; vis&aring;cik&agrave; ku&ntilde;&ntilde;ha&uuml; ga&otilde;&oacute;o kil&agrave;so soso apam&agrave;ro daddu ka&otilde;&oacute;u kacchu rakhas&agrave;8 vitacchik&agrave; lohitapitta&uuml; madhumeho a&uuml;s&agrave; pi&euml;ak&agrave; bhagandal&agrave; pittasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; sannip&agrave;tik&agrave; &agrave;b&agrave;dh&agrave; utupari&otilde;&agrave;maj&agrave; &agrave;b&agrave;dh&agrave; visamaparih&agrave;raj&agrave; &agrave;b&agrave;dh&agrave; opakkamik&agrave; &agrave;b&agrave;dh&agrave; kammavip&agrave;kaj&agrave; &agrave;b&agrave;dh&agrave;, s&atilde;ta&uuml; u&otilde;ha&uuml; jighacch&agrave; pip&agrave;s&agrave; ucc&agrave;ro pass&agrave;vo &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphassadukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hot&atilde;. M&agrave;tumara&otilde;a&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti pitumara&otilde;a&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Bh&agrave;tumara&otilde;a&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Bhagin&atilde;mara&otilde;a&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Puttamara&otilde;a&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti dh&atilde;tumara&otilde;a&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. &amp;yen;&agrave;tivyasana&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hot&atilde;. Bhogavyasana&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Rogavyasana&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti s&atilde;lavyasana&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti di&ntilde;&ntilde;hivyasana&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hot&atilde;ti tato na&uuml; dukkhamanveti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;va&uuml; bhinnamivodakanti - yath&agrave; bhinna&uuml; n&agrave;va&uuml; udakad&agrave;yito9 tato tato udaka&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Puratopi udaka&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Pacchatopi, he&ntilde;&ntilde;hatopi, passatopi udaka&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Evameva tato tato parissayato ta&uuml; puggala&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. J&agrave;tidukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato na&uuml; dukkhamanvet&atilde;ti - tatoti2 tato parissayato ta1 puggala&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. J&agrave;tidukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Jar&agrave;dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti vy&agrave;dhidukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Mara&otilde;adukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sadukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Nerayika&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Tiracch&agrave;nayonika&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Pettivisayika&uuml;3 dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. M&agrave;nusika&uuml; dukkha&uuml;4 anveti anugacchati anv&agrave;yika&uuml; hoti. Gabbhokkantim&aring;laka&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Gabbha&ntilde;&ntilde;hiti5 m&aring;laka&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Gabbhavu&ntilde;&ntilde;h&agrave;nam&aring;laka&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. J&agrave;tassupanibandhana&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. J&agrave;tassa par&agrave;dheyyata&uuml;6 dukkha&uuml; anveti anugacchati anveti anugacchati anv&agrave;yika&uuml; hoti. Attupakkama&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Par&aring;pakkama&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Dukkhadukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Sa&iuml;kh&agrave;radukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Vipari&otilde;&agrave;madukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Cakkhurogo sotarogo gh&agrave;narogo jivh&agrave;rogo k&agrave;yarogo ka&otilde;&otilde;arogo mukharogo dantarogo k&agrave;so s&agrave;so pin&agrave;so &oacute;aho7 jaro kucchirogo mucch&agrave; pakkhandik&agrave;s&aring;l&agrave; vis&aring;cik&agrave; ku&ntilde;&ntilde;ha&uuml; ga&otilde;&oacute;o kil&agrave;so soso apam&agrave;ro daddu ka&otilde;&oacute;u kacchu rakhas&agrave;8 vitacchik&agrave; lohitapitta&uuml; madhumeho a&uuml;s&agrave; pi&euml;ak&agrave; bhagandal&agrave; pittasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; sannip&agrave;tik&agrave; &agrave;b&agrave;dh&agrave; utupari&otilde;&agrave;maj&agrave; &agrave;b&agrave;dh&agrave; visamaparih&agrave;raj&agrave; &agrave;b&agrave;dh&agrave; opakkamik&agrave; &agrave;b&agrave;dh&agrave; kammavip&agrave;kaj&agrave; &agrave;b&agrave;dh&agrave;, s&atilde;ta&uuml; u&otilde;ha&uuml; jighacch&agrave; pip&agrave;s&agrave; ucc&agrave;ro pass&agrave;vo &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphassadukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hot&atilde;. M&agrave;tumara&otilde;a&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti pitumara&otilde;a&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Bh&agrave;tumara&otilde;a&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Bhagin&atilde;mara&otilde;a&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Puttamara&otilde;a&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti dh&atilde;tumara&otilde;a&uuml; [PTS Page 018] [\q&nbsp; 18/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. &amp;yen;&agrave;tivyasana&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hot&atilde;. Bhogavyasana&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. Rogavyasana&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hoti. S&atilde;lavyasana&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hot&atilde;ti di&ntilde;&ntilde;hivyasana&uuml; dukkha&uuml; anveti anugacchati anv&agrave;yika&uuml; hot&atilde;ti n&agrave;va&uuml; bhinnamivodaka&uuml;. Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Abal&agrave; na&uuml; bal&atilde;yanti maddante na&uuml; parissay&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tato na&uuml; dukkhamanveti n&agrave;va&uuml; bhinnamivodaka" nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1 - 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Tasm&agrave; jantu sad&agrave; sato k&agrave;m&agrave;ni parivajjaye,</FONT> <BR>
<FONT FACE="Times_CSX+">Te pah&agrave;ya tare ogha&uuml; n&agrave;va&uuml; sitv&agrave;va p&agrave;rag&aring;. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ajjhottaranti - mu1. 2. Tatoti tato - mu. 1. Machasa&uuml;. 3. Petavissayaka&uuml; - sy&agrave;. 4. M&agrave;nusakadukkha&uuml; - sy&agrave;. 5. Gabbhe &ntilde;hiti - s&atilde;mu1, 6, par&agrave;dheyyaka&uuml; - s&atilde;mu1, machasa&uuml;, 7. &ocirc;&agrave;ho - machasa&uuml;, 8. Nakhas&agrave; - mu1, 9. Udaka&uuml; anv&agrave;yika&uuml; - sy&agrave;; udaka&uuml; d&agrave;yata&uuml; - s&atilde;mu. 1; Dakamesi&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 26] [\x&nbsp; 26/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; jantu sad&agrave; satoti - tasm&agrave; ta&uuml;k&agrave;ra&otilde;&agrave; ta&uuml;hetu tappaccay&agrave; ta&uuml;nid&agrave;n&agrave; eta&uuml; &agrave;d&atilde;nava&uuml; sampassam&agrave;no k&agrave;mes&aring;ti tasm&agrave;; jant&aring;ti satto naro m&agrave;navo poso puggalo j&atilde;vo j&agrave;gu1 jantu indag&aring; manujo; sad&agrave;ti sad&agrave; sabbad&agrave; sabbak&agrave;la&uuml; niccak&agrave;la&uuml; dhuvak&agrave;la&uuml; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml;2 po&iuml;kh&agrave;nupo&iuml;kha&uuml;3 udakomik&agrave;j&agrave;ta&uuml; av&atilde;cisantatisahita&uuml; ph&aring;ssita&uuml;4 purebhatta&uuml; pacch&agrave;bhatta&uuml; [PTS Page 019] [\q&nbsp; 19/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; purima&uuml; y&agrave;ma&uuml; majjhima&uuml; y&agrave;ma&uuml; pacchima&uuml; y&agrave;ma&uuml; k&agrave;&euml;e ju&otilde;he vasse hemante gimhe purime vayokhandhe majjhime vayokhandhe pacchime vayokhandhe; satoti catuhi k&agrave;ra&otilde;ehi sato: k&agrave;yo k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, vedan&agrave;su citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;ventopi sato. Aparehipi catuhi k&agrave;ra&otilde;ehi sato k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, vedan&agrave;su citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;ventopi sato. Aparehipi catuhi k&agrave;ra&otilde;ehi sato so vuccati 'sato'ti. Tasm&agrave; jantu sad&agrave; sato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;m&agrave;ti parivajjayeti - ' k&agrave;m&agrave;'ti udd&agrave;nato dve k&agrave;m&agrave;: vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca. Katame vatthuk&agrave;m&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave;, d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave;, khetta&uuml; vatthu2 hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca, ya&uuml; ki¤ci rajan&atilde;ya&uuml; vatt&aring;3 vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca, at&atilde;t&agrave; k&agrave;m&agrave;, an&agrave;gat&agrave; k&agrave;m&agrave;, paccuppann&agrave; k&agrave;m&agrave;, ajjhatt&agrave; k&agrave;m&agrave;, bahiddh&agrave; k&agrave;m&agrave;, ajjhattabahiddh&agrave; k&agrave;m&agrave;, h&atilde;n&agrave; k&agrave;m&agrave;, majjhim&agrave; k&agrave;m&agrave;, pa&otilde;&atilde;t&agrave; k&agrave;m&agrave;, &agrave;p&agrave;yik&agrave; k&agrave;m&agrave;, m&agrave;nusik&agrave; k&agrave;m&agrave;, dibb&agrave; k&agrave;m&agrave;, paccupa&ntilde;&ntilde;hit&agrave; k&agrave;m&agrave;, nimmit&agrave; k&agrave;m&agrave;, paranimmit&agrave; k&agrave;m&agrave;, animmit&agrave; k&agrave;m&agrave;4, pariggahit&agrave; k&agrave;m&agrave;, apariggahit&agrave; k&agrave;m&agrave;, mam&agrave;yit&agrave; k&agrave;m&agrave;, amam&agrave;yit&agrave; k&agrave;m&agrave;, sabbe'pi k&agrave;m&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi r&aring;p&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi ar&aring;p&agrave;vacar&agrave; dhamm&agrave;, ta&otilde;h&agrave;vatthuk&agrave; ta&otilde;h&agrave;ramma&otilde;&agrave; kaman&atilde;ya&ntilde;&ntilde;hena5 rajan&atilde;ya&ntilde;&ntilde;hena madan&atilde;ya&ntilde;&ntilde;hena k&agrave;m&agrave;. Ime vuccanti vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame kilesak&agrave;m&agrave;? Chando k&agrave;mo, r&agrave;go k&agrave;mo, chandar&agrave;go k&agrave;mo: sa&iuml;kappo k&agrave;mo, r&agrave;go k&agrave;mo, sa&iuml;kappar&agrave;go k&agrave;mo, yo k&agrave;mesu k&agrave;macchando, k&agrave;mar&agrave;go, k&agrave;manandi, k&agrave;mata&otilde;h&agrave;, k&agrave;masineho, k&agrave;mapari&euml;&agrave;ho, k&agrave;mamucch&agrave;, k&agrave;majjhos&agrave;na&uuml;, k&agrave;mogho, k&agrave;mayogo, k&agrave;m&aring;p&agrave;d&agrave;na&uuml;, k&agrave;macchandan&atilde;vara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "Addasa&uuml; k&agrave;ma te m&aring;la&uuml; sa&iuml;kapp&agrave; k&agrave;ma j&agrave;yasi,</FONT> <BR>
<FONT FACE="Times_CSX+">Na ta&uuml; sa&iuml;kappayiss&agrave;mi eva&uuml; k&agrave;ma na hehis&atilde;1"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccanti kilesak&agrave;m&agrave;. K&agrave;m&agrave;ni parivajjayeti dv&atilde;hi k&agrave;ra&otilde;ehi k&agrave;me parivajjeyya: vikkhambha&otilde;ato v&agrave; samucchedato v&agrave;. Katha&uuml; vikkhambha&otilde;ato k&agrave;me parivajjeyya? A&ntilde;&ntilde;hika&iuml;kal&aring;pam&agrave; k&agrave;m&agrave; appass&agrave;da&ntilde;&ntilde;hen&agrave;ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeyya. Ma&uuml;sapes&aring;pam&agrave; k&agrave;m&agrave; bahusadh&agrave;ra&otilde;a&ntilde;&ntilde;hen&agrave;ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeyya. Ti&otilde;ukkupam&agrave; k&agrave;m&agrave; anudahana&ntilde;&ntilde;hen&agrave;ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeyya. A&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; mah&agrave;pari&euml;&agrave;ha&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Supinak&aring;pam&agrave; k&agrave;m&agrave; ittarapaccupa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti " y&agrave;citak&aring;pam&agrave; k&agrave;m&agrave; t&agrave;vak&agrave;lika&ntilde;&ntilde;hen&agrave;" ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti. " Rukkhaphal&aring;pam&agrave; k&agrave;m&agrave; sambha¤janaparibha¤jana1&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti. "Asis&aring;n&aring;pam&agrave; k&agrave;m&agrave; adiku&ntilde;&ntilde;ana2&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti. " Sattisul&aring;pam&agrave;3 k&agrave;m&agrave; vinivijjhana&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;mo parivajjeti. " Sappasir&aring;pam&agrave; k&agrave;m&agrave; sappa&ntilde;ibhaya&ntilde;&ntilde;hen&agrave;"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti. "Aggikkhandh&aring;pam&agrave; k&agrave;m&agrave; mah&agrave;bhi4 t&agrave;pakara&ntilde;&ntilde;hen&agrave;5"ti passanto vikkhambha&otilde;ato k&agrave;me parivajjeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Buddh&agrave;nussati&uuml; bh&agrave;ventopi vikkhambha&otilde;ato k&agrave;me parivajjeti. Dhamm&agrave;nussati&uuml; bh&agrave;ventopi vikkhambha&otilde;ato k&agrave;me parivajjeti. Sa&iuml;gh&agrave;nussati&uuml; bh&agrave;ventopi, s&atilde;l&agrave;nussati&uuml; bh&agrave;ventopi, devat&agrave;nussati&uuml; bh&agrave;ventopi, &agrave;n&agrave;p&agrave;nasati&uuml;6 bh&agrave;ventopi, mara&otilde;asi&uuml; bh&agrave;ventopi, k&agrave;yagat&agrave;sati&uuml; bh&agrave;ventopi, upasam&agrave;nussati&uuml; bh&agrave;ventopi vikkhambha&otilde;ato k&agrave;me parivajjeti, dutiyajjh&agrave;na&uuml; bh&agrave;ventopi, tatiyajjh&agrave;na&uuml; bh&agrave;ventopi, catutthajjh&agrave;na&uuml; bh&agrave;ventopi, &agrave;k&agrave;s&agrave;na¤c&agrave;yanasam&agrave;patti&uuml; bh&agrave;ventopi, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;patti&uuml; bh&agrave;ventopi, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;patti&uuml; bh&agrave;ventopi, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patti&uuml; bh&agrave;ventopi vikkhambha&otilde;ato k&agrave;me parivajjeti. Eva&uuml; vikkhambha&otilde;ato k&agrave;me parivajjeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; samucchedato k&agrave;me parivajjeti? Sot&agrave;pattimagga&uuml; bh&agrave;ventopi ap&agrave;yagaman&atilde;ye k&agrave;me samucchedato parivajjeti. Sakad&agrave;g&agrave;mimagga&uuml; bh&agrave;ventopi o&euml;&agrave;rike k&agrave;me samucchedato parivajjeti. An&agrave;g&agrave;mimagga&uuml; bh&agrave;ventopi a&otilde;usahagate k&agrave;me samucchedato parivajjeti. Arahattamagga&uuml; bh&agrave;ventopi sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa&uuml; nissesa&uuml;7 samucchedato k&agrave;me parivajjeyy&agrave;ti k&agrave;m&agrave;ni parivajjeye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te pah&agrave;ya tare oghanti - teti vatthuk&agrave;me parij&agrave;nitv&agrave; kilesak&agrave;me pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave; k&agrave;macchandan&atilde;vara&otilde;a&uuml; pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teti vatthuk&agrave;me parij&agrave;nitv&agrave; kilesak&agrave;me pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave; k&agrave;macchandan&atilde;vara&otilde;a&uuml; pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, th&atilde;namiddhan&atilde;vara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teti vatthuk&agrave;me parij&agrave;nitv&agrave; kilesak&agrave;me pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave; k&agrave;macchandan&atilde;vara&otilde;a&uuml; pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, uddhaccakukkuccan&atilde;vara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teti vatthuk&agrave;me parij&agrave;nitv&agrave; kilesak&agrave;me pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave; k&agrave;macchandan&atilde;vara&otilde;a&uuml; pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, vicikicch&agrave;n&atilde;vara&otilde;a&uuml; pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave; k&agrave;mogha1 di&ntilde;&ntilde;hogha&uuml; avijjogha&uuml; tareyya uttareyya patareyya samatikkameyya v&atilde;tivatteyy&agrave;ti - te pah&agrave;ya tare ogha&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Jagu - s&atilde;mu. [I] jatu - sy&agrave;. 2. Abbocchinna&uuml; - s&atilde;mu. [I,] abbhoki&otilde;&otilde;a&uuml; - sy&agrave; 3. Pokh&agrave;nupokha&uuml; - s&atilde;1 sy&agrave;. 4. Phassita&uuml;. S&atilde;mu1. * [Please se page 014]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 28] [\x&nbsp; 28/]</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;va&uuml; [PTS Page 020] [\q&nbsp; 20/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sitv&agrave;va p&agrave;rag&aring;ti - yath&agrave; garuka&uuml; n&agrave;va&uuml; bh&agrave;rika&uuml; udaka&uuml; si¤citv&agrave; osi¤citv&agrave; cha&oacute;&oacute;etv&agrave; lahuk&agrave;ya n&agrave;v&agrave;ya khippa&uuml; lahu&uuml; appakasireneva p&agrave;ra&uuml; gaccheyya, evameva&uuml; vatthuk&agrave;me parij&agrave;nitv&agrave; kilesak&agrave;me pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, k&agrave;macchandan&atilde;vara&otilde;a&uuml; vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; th&atilde;namiddhan&atilde;vara&otilde;a&uuml; uddhaccakukkuccan&atilde;vara&otilde;a&uuml; - vicikicch&agrave;n&atilde;vara&otilde;a&uuml; pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave; khippa&uuml; lahu&uuml; p&agrave;ra&uuml; appakasireneva gaccheyya. P&agrave;ra&uuml; vuccati amata&uuml; nibb&agrave;&otilde;a&uuml;. Yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;&otilde;a&uuml;, 'p&agrave;ra&uuml; gaccheyy&agrave;'ti p&agrave;ra&uuml; adhigaccheyya p&agrave;ra&uuml; phuseyya p&agrave;ra&uuml; sacchikareyya. P&agrave;rag&aring;ti yo'pi p&agrave;ra&uuml; gantuk&agrave;mo so'pi p&agrave;rag&aring;, yo'pi p&agrave;ra&uuml; gacchati so'pi p&agrave;rag&aring;, yo'pi p&agrave;ra&uuml; gato so'pi p&agrave;rag&aring;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ti&otilde;&otilde;o p&agrave;ragato1 thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o"ti kho bhikkhave, arahato eta&uuml; adhivacana&uuml;. So abhi¤¤&agrave;p&agrave;rag&aring; pari¤¤&agrave;p&agrave;rag&aring; pah&agrave;&otilde;ap&agrave;rag&aring; bh&agrave;van&agrave;p&agrave;rag&aring; sacchikiriy&agrave;p&agrave;rag&aring; sam&agrave;pattip&agrave;rag&aring;; abhi¤¤&agrave;p&agrave;rag&aring; sabbadhamm&agrave;na&uuml;, pari¤¤&agrave;p&agrave;rag&aring; sabbadukkh&agrave;na&uuml;, pah&agrave;&otilde;ap&agrave;rag&aring; sabbakiles&agrave;na&uuml;, bh&agrave;van&agrave;p&agrave;rag&aring; catunna&uuml; ariyamagg&agrave;na&uuml;, sacchikiriy&agrave;2 p&agrave;rag&aring; nirodhassa, sam&agrave;pattip&agrave;rag&aring; sabbasam&agrave;patt&atilde;na&uuml;. So vasippatto p&agrave;ramippatto ariyasmi&uuml; s&atilde;lasmi&uuml;, vasippatto p&agrave;ramippatto ariyasmi&uuml; sam&agrave;dhismi&uuml;, vasippatto p&agrave;ramippatto ariy&agrave;ya pa¤¤&agrave;ya, vasippatto p&agrave;ramippatto ariy&agrave;ya vimuttiy&agrave;. So p&agrave;ragato p&agrave;rappatto antagato antappatto ko&ntilde;igato ko&ntilde;ippatto pariyantagato pariyantappatto vos&agrave;nagato vos&agrave;nappatto t&agrave;&otilde;agato t&agrave;&otilde;appatto le&otilde;agato le&otilde;appatto sara&otilde;agato sara&otilde;appatto abhayagato abhayappatto accutagato accutappatto amatagato amatappatto nibb&agrave;&otilde;agato nibb&agrave;&otilde;agato nibb&agrave;&otilde;appatto. So vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o gataddho3 gatadiso gatako&ntilde;iko p&agrave;litabrahmacariyo uttamadi&ntilde;&ntilde;hippatto bh&agrave;vitamaggo pah&atilde;&otilde;akileso pa&ntilde;ividdh&agrave;kuppo sacchikatanirodho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. P&agrave;ra&uuml;gato - s&atilde;mu. 1, Machasa&uuml;. 2. Sacchikiriy&agrave;ya - mu1, 3. Vigataddho - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 021] [\q&nbsp; 21/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 30] [\x&nbsp; 30/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkha&uuml; tassa pari¤¤&agrave;ta&uuml;, samudayo pah&atilde;&otilde;o, maggo bh&agrave;vito, nirodho sacchikato. Abhi¤¤eyya&uuml; abhi¤¤&agrave;ta&uuml;, pari¤¤eyya&uuml; pari¤¤&agrave;ta&uuml;, pah&agrave;tabba&uuml; pah&atilde;&otilde;a&uuml;, bh&agrave;vetabba&uuml; bh&agrave;vita&uuml;, sacchik&agrave;tabba&uuml; sacchikata&uuml;. So ukkhittapaligho sa&iuml;ki&otilde;&otilde;aparikho abb&aring;&euml;hesiko niraggalo ariyo pa&otilde;&otilde;addhajo pa&otilde;&otilde;abh&agrave;ro visa¤¤utto. Pa¤ca&iuml;gavippah&atilde;&otilde;o cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho caturapasseno panu&otilde;&otilde;apaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo passaddhak&agrave;yasa&uuml;kh&agrave;ro suvimuttacitto suvimuttapa¤¤o keval&atilde; vusitav&agrave; uttamapuriso paramapuriso paramappattipatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So neva &agrave;cin&agrave;ti na apacin&agrave;ti apacinitv&agrave;1 &ntilde;hito. Neva pajahati na up&agrave;diyati pajahitv&agrave; &ntilde;hito. Neva sineti2 na ussineti visinitv&agrave; &ntilde;hito. Neva vidh&aring;peti na sandh&aring;peti vidh&aring;petv&agrave; &ntilde;hito. Asekhena s&atilde;lakkhandhena samann&agrave;gatatt&agrave; &ntilde;hito, asekhena sam&agrave;dhikkhandhena asekhena pa¤¤&agrave;kkhandhena asekhena vimuttikkhandhena asekhena vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gatatt&agrave; &ntilde;hito. Sacca&uuml; sampa&ntilde;ip&agrave;diyitv&agrave; &ntilde;hito, eja&uuml; samatikkamitv&agrave; &ntilde;hito, kilesaggi&uuml; pariy&agrave;diyitv&agrave; &ntilde;hito, aparigamanat&agrave;ya &ntilde;hito. Katha&uuml;3 sam&agrave;d&agrave;ya &ntilde;hito, muttipa&ntilde;isevanat&agrave;ya &ntilde;hito, mett&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito karu&otilde;&agrave;ya mudit&agrave;ya upekkh&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito accantap&agrave;risuddhiy&agrave; &ntilde;hito, atammayat&agrave;ya4 p&agrave;risuddhiy&agrave; &ntilde;hito, vimuttatt&agrave; &ntilde;hito, &agrave;yatanapariyante &ntilde;hito, gatipariyante &ntilde;hito, upapattipariyante &ntilde;hito, pa&ntilde;isandhipariyante &ntilde;hito, sa&uuml;s&agrave;rapariyante &ntilde;hito, va&ntilde;&ntilde;apariyante [PTS Page 022] [\q&nbsp; 22/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ntilde;hito, antime bhave &ntilde;hito, antime samussaye &ntilde;hito, antimadehadharo arah&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tass&agrave;ya&uuml; pacchimako&ntilde;i5 carimoya&uuml; samussayo,</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;timara&otilde;asa&uuml;s&agrave;ro natthi tassa punabbhavoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;va&uuml; sitv&agrave;va p&agrave;rag&aring;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tasm&agrave; jantu sad&agrave; sato k&agrave;m&agrave;ni parivajjaye,</FONT> <BR>
<FONT FACE="Times_CSX+">Te pah&agrave;ya tare ogha&uuml; n&agrave;va&uuml; sitv&agrave; p&agrave;rag&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">K&agrave;masuttaniddeso pa&ntilde;hamo samatto.</P>
<P>1. So neva pavinati n&agrave;pavinati - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Neva sa&uuml;sibbati - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Ka&ntilde;&ntilde;ha&uuml;. Sy&agrave;. Ka&ntilde;a&uuml;. - S&atilde;mu 1, machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Akammassakat&agrave;ya - s&atilde;mu1, akamma¤¤at&agrave;ya - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Pacchimako - s&atilde;mu. 11.</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
