<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2. Guhattaka-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-1] [\z Nidd /] [\f Ia /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 32] [\x&nbsp; 32/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 023&nbsp; [\q&nbsp; 23/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Guha&ntilde;&ntilde;hakasuttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>2 - 1</FONT> <BR>
<FONT FACE="Times_CSX+">Atha guha&ntilde;&ntilde;hakasuttaniddeso vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Satto guh&agrave;ya&uuml; bahun&agrave;bhichanno</FONT> <BR>
<FONT FACE="Times_CSX+">Ti&ntilde;&ntilde;ha&uuml; naro mohanasmi&uuml; pag&agrave;&euml;ho,</FONT> <BR>
<FONT FACE="Times_CSX+">D&aring;re vivek&agrave; hi tath&agrave;vidho so</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;m&agrave; hi loke na hi suppah&agrave;y&agrave;1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satto guh&agrave;ya&uuml; bahun&agrave;bhichannoti - 'satto'ti hi kho vutta&uuml;. Api ca guh&agrave; t&agrave;va vattabb&agrave;: guh&agrave; vuccati k&agrave;yo. K&agrave;yoti v&agrave; guh&agrave;ti v&agrave; sandehoti v&agrave; n&agrave;v&agrave;ti v&agrave; rathoti v&agrave; dhajoti v&agrave; vammikoti v&agrave; nagaranti v&agrave; n&atilde;&oacute;anti 2v&agrave; ku&ntilde;&atilde;ti v&agrave; ga&otilde;&oacute;oti v&agrave; kumbhoti v&agrave;3 k&agrave;yasseta&uuml; adhivacana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Satto guh&agrave;ya"nti guh&agrave;ya&uuml; satto visatto &agrave;satto laggo laggito pa&euml;ibuddho. Yath&agrave; bhittikh&atilde;le v&agrave; n&agrave;gadante v&agrave; bha&otilde;&oacute;a&uuml; satta&uuml; visatta&uuml; &agrave;satta&uuml; lagga&uuml; laggita&uuml; pa&euml;ibuddha&uuml;, evameva&uuml; guh&agrave;ya&uuml; satto visatto &agrave;satto laggo laggito pa&euml;ibuddho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"R&aring;pe kho r&agrave;dha, yo chando yo r&agrave;go y&agrave; nandiy&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave;4cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, [PTS Page 024] [\q&nbsp; 24/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; tatra satto tatra visatto, tasm&agrave; sattoti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Vedan&agrave;ya kho r&agrave;dha, yo chando yo r&agrave;go y&agrave; nandiy&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave;4cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tatra satto tatra visatto, tasm&agrave; sattoti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa中&agrave;ya kho r&agrave;dha, yo chando yo r&agrave;go y&agrave; nandiy&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave;4cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tatra satto tatra visatto, tasm&agrave; sattoti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa&uuml;kh&agrave;resu kho r&agrave;dha, yo chando yo r&agrave;go y&agrave; nandiy&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave;4cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tatra satto tatra visatto, tasm&agrave; sattoti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Vi中&agrave;&otilde;e kho r&agrave;dha, yo chando yo r&agrave;go y&agrave; nandiy&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave;4cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tatra satto tatra visatto, tasm&agrave; sattoti vuccati. Sattoti laggan&agrave;dhivacananti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Suppah&agrave;ya - sa, suppajayh&agrave; - s&atilde;mu1, si. 1. 2. Niddanti - sy&agrave; machasa&uuml;. N&atilde;&euml;a&uuml; sa. Ni&oacute;&oacute;anti - mu 1, [PTS] 3.&nbsp;Kummoti v&agrave; - s&atilde;mu1, 4. Up&agrave;yup&agrave;d&agrave;n&agrave;, s&atilde;mu. 11. ( ) Lakkha&otilde;antarito bh&agrave;go sy&agrave;mapotthake na dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 34] [\x&nbsp; 34/]</FONT> <BR>
<FONT FACE="Times_CSX+">Satto guh&agrave;ya&uuml; bahun&agrave;bhichannoti - bahukehi kilesehi channo: r&agrave;gena channo dosena channo mohena channo kodhena channo upan&agrave;hena channo makkhena channo pa&euml;&agrave;sena channo iss&agrave;ya channo macchariyena channo m&agrave;y&agrave;ya channo s&agrave;&ntilde;heyyena channo thambhena channo s&agrave;rambhena channo m&agrave;nena channo atim&agrave;nena channo madena channo pam&agrave;dena channo, sabbakilesehi sabbaduccaritehi sabbadarathehi sabbapari&euml;&agrave;hehi sabbasant&agrave;pehi sabb&agrave;kusal&agrave;bhisa&uuml;kh&agrave;rehi channo1 ucchanno &agrave;vuto nivuto ovuto2 pihito pa&ntilde;icchanno pa&ntilde;ikujjitoti 'satto guh&agrave;ya&uuml; bahun&agrave;bhichanno.</FONT> <BR>
<FONT FACE="Times_CSX+">Ti&ntilde;&ntilde;ha&uuml; naro mohanasmi&uuml; pag&agrave;&euml;hoti - 'ti&ntilde;&ntilde;ha&uuml; naro'ti ti&ntilde;&ntilde;hanto naro ratto r&agrave;gavasena ti&ntilde;&ntilde;hati. Du&ntilde;&ntilde;ho dosavasena ti&ntilde;&ntilde;hati. M&aring;&euml;ho mohavasena ti&ntilde;&ntilde;hati vinibaddho3 m&agrave;navasena ti&ntilde;&ntilde;hati. Par&agrave;ma&ntilde;&ntilde;ho di&ntilde;&ntilde;hivasena ti&ntilde;&ntilde;hati. Vikkhepagato uddhaccavasena ti&ntilde;&ntilde;hati. Ani&ntilde;&ntilde;ha&uuml; gato vicikicch&agrave;vasena ti&ntilde;&ntilde;hati. Th&agrave;magato anusayavasena ti&ntilde;&ntilde;hati. Evampi ti&ntilde;&ntilde;ha&uuml; naro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Santi bhikkhave, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Santi bhikkhave, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Santi bhikkhave, gh&agrave;navi中eyy&agrave; [PTS Page 025] [\q&nbsp; 25/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Santi bhikkhave, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Santi bhikkhave, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Santi bhikkhave, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hat&atilde;" [a] ti. Evampi ti&ntilde;&ntilde;ha&uuml; naro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"R&aring;p&aring;paya&uuml;4 v&agrave; bhikkhave, vi中&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;hati r&aring;p&agrave;ramma&otilde;a&uuml; r&aring;papati&ntilde;&ntilde;ha&uuml;5. Nand&aring;pasecana&uuml;6 vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjati. Vedan&aring;paya&uuml;7 v&agrave; bhikkhave, vi中&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;hati vedan&agrave;ramma&otilde;a&uuml; vedan&agrave;pati&ntilde;&ntilde;ha&uuml;5. Nand&aring;pasecana&uuml;6 vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjati. Sa中&aring;paya&uuml;7 v&agrave; bhikkhave, vi中&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;hati sa中&agrave;ramma&otilde;a&uuml; sa中&agrave;pati&ntilde;&ntilde;ha&uuml;5. Nand&aring;pasecana&uuml;6 vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjati. Sa&iuml;kh&agrave;r&aring;paya&uuml;7 v&agrave; bhikkhave, vi中&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;hati sa&iuml;kh&agrave;r&agrave;ramma&otilde;a&uuml; sa&iuml;kh&agrave;r&aring;pati&ntilde;&ntilde;ha&uuml;5. Nand&aring;pasecana&uuml;6 vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjat&atilde;"[b]ti. Evampi ti&ntilde;&ntilde;ha&uuml; naro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vicchanto - sy&agrave;. Machasa&uuml;. 2. Ophu&ntilde;o - s&atilde;. Sa 3. Vinibandho - sy&agrave; - sa. 4. R&aring;p&aring;p&agrave;ya&uuml; - s&atilde;mu. 11 Sy&agrave;. [PTS] 5. R&aring;pe pati&ntilde;&ntilde;ha&uuml; - s&atilde;mu1. 6. Sa&uuml;yutta - lokak&agrave;magu&otilde;avagga - m&agrave;rap&agrave;sasutta&uuml; [b"] br&agrave;hma&otilde;asa&uuml;yutta - upayavagga - upayasutta&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 36] [\x&nbsp; 36/]</FONT> <BR>
<FONT FACE="Times_CSX+">Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Kabal&atilde;k&agrave;re ce bhikkhave, &agrave;h&agrave;re atthi r&agrave;go, atthi nandi, atthi ta&otilde;h&agrave;. Pati&ntilde;&ntilde;hita&uuml; tattha vi中&agrave;&otilde;a&uuml; vir&aring;&euml;ha&uuml;. Yattha pati&ntilde;&ntilde;hita&uuml; vi中&agrave;&otilde;a&uuml; vir&aring;&euml;ha&uuml;, atthi tattha n&agrave;mar&aring;pass&agrave;vakkanti. Yattha atthi n&agrave;mar&aring;pass&agrave;vakkanti, atthi tattha sa&iuml;kh&agrave;r&agrave;na&uuml; vuddhi. 1 Yattha atthi sa&iuml;kh&agrave;r&agrave;na&uuml; vuddhi, atthi tattha &agrave;yati&uuml; punabbhav&agrave;bhinibbatti. Yattha atthi &agrave;yati&uuml; punabbhav&agrave;bhinibbatti, atthi tattha &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;a&uuml;. Yattha atthi &agrave;yati&uuml; j&agrave;ti jar&agrave; mara&otilde;a&uuml;, sasoka&uuml; ta&uuml; bhikkhave, sadara&uuml;2 saup&agrave;y&agrave;santi vad&agrave;m&atilde;" [a] ti. Evampi ti&ntilde;&ntilde;ha&uuml; naro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Phasse ce bhikkhave, &agrave;h&agrave;re atthi r&agrave;go, atthi nandi, atthi ta&otilde;h&agrave;. Pati&ntilde;&ntilde;hita&uuml; tattha vi中&agrave;&otilde;a&uuml; vir&aring;&euml;ha&uuml;. Yattha pati&ntilde;&ntilde;hita&uuml; vi中&agrave;&otilde;a&uuml; vir&aring;&euml;ha&uuml;, atthi tattha n&agrave;mar&aring;pass&agrave;vakkanti. Yattha atthi n&agrave;mar&aring;pass&agrave;vakkanti, atthi tattha sa&iuml;kh&agrave;r&agrave;na&uuml; vuddhi. 1 Yattha atthi sa&iuml;kh&agrave;r&agrave;na&uuml; vuddhi, atthi tattha &agrave;yati&uuml; punabbhav&agrave;bhinibbatti. Yattha atthi &agrave;yati&uuml; punabbhav&agrave;bhinibbatti, atthi tattha &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;a&uuml;. Yattha atthi &agrave;yati&uuml; j&agrave;ti jar&agrave; mara&otilde;a&uuml;, sasoka&uuml; ta&uuml; bhikkhave, sadara&uuml;2 saup&agrave;y&agrave;santi vad&agrave;m&atilde;" [a] ti. Evampi ti&ntilde;&ntilde;ha&uuml; naro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Mano sa勺etan&agrave;ya ce bhikkhave, &agrave;h&agrave;re atthi r&agrave;go, atthi nandi, atthi ta&otilde;h&agrave;. Pati&ntilde;&ntilde;hita&uuml; tattha vi中&agrave;&otilde;a&uuml; vir&aring;&euml;ha&uuml;. Yattha pati&ntilde;&ntilde;hita&uuml; vi中&agrave;&otilde;a&uuml; vir&aring;&euml;ha&uuml;, atthi tattha n&agrave;mar&aring;pass&agrave;vakkanti. Yattha atthi n&agrave;mar&aring;pass&agrave;vakkanti, atthi tattha sa&iuml;kh&agrave;r&agrave;na&uuml; vuddhi. 1 Yattha atthi sa&iuml;kh&agrave;r&agrave;na&uuml; vuddhi, atthi tattha &agrave;yati&uuml; punabbhav&agrave;bhinibbatti. Yattha atthi &agrave;yati&uuml; punabbhav&agrave;bhinibbatti, atthi tattha &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;a&uuml;. Yattha atthi &agrave;yati&uuml; j&agrave;ti jar&agrave; mara&otilde;a&uuml;, sasoka&uuml; ta&uuml; bhikkhave, sadara&uuml;2 saup&agrave;y&agrave;santi vad&agrave;m&atilde;" [a] ti. Evampi ti&ntilde;&ntilde;ha&uuml; naro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Vi中&agrave;&otilde;e ce bhikkhave, &agrave;h&agrave;re atthi r&agrave;go, atthi nandi, atthi ta&otilde;h&agrave;. [PTS Page 026] [\q&nbsp; 26/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pati&ntilde;&ntilde;hita&uuml; tattha vi中&agrave;&otilde;a&uuml; vir&aring;&euml;ha&uuml;. Yattha pati&ntilde;&ntilde;hita&uuml; vi中&agrave;&otilde;a&uuml; vir&aring;&euml;ha&uuml;, atthi tattha n&agrave;mar&aring;pass&agrave;vakkanti. Yattha atthi n&agrave;mar&aring;pass&agrave;vakkanti, atthi tattha sa&iuml;kh&agrave;r&agrave;na&uuml; vuddhi. 1 Yattha atthi sa&iuml;kh&agrave;r&agrave;na&uuml; vuddhi, atthi tattha &agrave;yati&uuml; punabbhav&agrave;bhinibbatti. Yattha atthi &agrave;yati&uuml; punabbhav&agrave;bhinibbatti, atthi tattha &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;a&uuml;. Yattha atthi &agrave;yati&uuml; j&agrave;ti jar&agrave; mara&otilde;a&uuml;, sasoka&uuml; ta&uuml; bhikkhave, sadara&uuml;2 saup&agrave;y&agrave;santi vad&agrave;m&atilde;" [a] ti. Evampi ti&ntilde;&ntilde;ha&uuml; naro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mohanasmi&uuml; pag&agrave;&euml;hoti - mohan&agrave; vuccanti pa勺a k&agrave;magu&otilde;&agrave;: cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ki&uuml; k&agrave;ra&otilde;&agrave; mohan&agrave; vuccanti pa勺a k&agrave;magu&otilde;&agrave;? Yebhuyyena devamanuss&agrave;3 pa勺asu k&agrave;magu&otilde;esu muyhanti pamuyhanti sampamuyhanti m&aring;&euml;h&agrave; pam&aring;&euml;h&agrave; sampam&aring;&euml;h&agrave; avijj&agrave;ya andhikat&agrave; &agrave;vut&agrave; nivut&agrave; ovut&agrave; pihit&agrave; pa&ntilde;icchann&agrave; pa&ntilde;ikujjit&agrave;. 4 Ta&iuml;k&agrave;ra&otilde;&agrave; mohan&agrave; vuccanti pa勺a k&agrave;magu&otilde;&agrave;. Mohanasmi&uuml; pag&agrave;&euml;hoti mohanasmi&uuml; pag&agrave;&euml;ho ajjhog&agrave;&euml;ho nimuggoti 'ti&ntilde;&ntilde;ha&uuml; naro mohanasmi&uuml; pag&agrave;&euml;ho'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vuddhi&uuml; - machasa&uuml;, s&atilde;mu1. 2. Saraja&uuml; - s&atilde;mu11, sy&agrave; [PTS] 3. Dev&agrave; manuss&agrave; - s&atilde;mu1. 4. Ta&uuml; pa&ntilde;ikujjat&agrave; - s&atilde;mu 1. [A] nid&agrave;nasa&uuml;yutta - mah&agrave;vagga - atthir&agrave;gasutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 38] [\x&nbsp; 38/]</FONT> <BR>
<FONT FACE="Times_CSX+">D&aring;re vivek&agrave; hi tath&agrave;vidho soti - vivek&agrave;ti tayo vivek&agrave;: k&agrave;yaviveko, cittaviveko, upadhiviveko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo k&agrave;yaviveko? Idha bhikkhu vicitta&uuml; sen&agrave;sana&uuml; bhajati ara中a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu大a&uuml;. K&agrave;yena ca vicitto viharati: so eko gacchati eko ti&ntilde;&ntilde;hati. Eko nis&atilde;dati eko seyya1 kappe1ti. Eko g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisati. Eko pa&ntilde;ikkamati. Eko raho nis&atilde;dati. Eko ca&iuml;kama&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Eko carati. Eko viharati ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;peti. Aya&uuml; k&agrave;yaviveko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo [PTS Page 027] [\q&nbsp; 27/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; cittaviveko? Pa&ntilde;hamajjh&agrave;na&uuml; sam&agrave;pannassa n&atilde;vara&otilde;ehi citta&uuml; vivitta&uuml; hoti dutiyajjh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;rehi citta&uuml; vivitta&uuml; hoti. Tatiyajjh&agrave;na&uuml; sam&agrave;pannassa p&atilde;tiy&agrave; citta&uuml; vivitta&uuml; hoti. Catutthajjh&agrave;na&uuml; sam&agrave;pannassa sukhadukkhehi citta&uuml; vivitta&uuml; hoti. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa中&agrave;ya pa&ntilde;ighasa中&agrave;ya n&agrave;nattasa中&agrave;ya citta&uuml; vivitta&uuml; hoti. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave;ya citta&uuml; vivitta&uuml; hoti. &acirc;ki勺a中&agrave;yatana&uuml; sam&agrave;pannassa vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave;ya citta&uuml; vivitta&uuml; hoti. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki勺a中&agrave;yatanasa中&agrave;ya citta&uuml; vivitta&uuml; hoti. Sot&agrave;pannassa sakk&agrave;yadi&ntilde;&ntilde;hiy&agrave; vicikicch&agrave;ya s&atilde;labbatapar&agrave;m&agrave;s&agrave; di&ntilde;&ntilde;h&agrave;nusay&agrave; vicikicch&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; vivitta&uuml; hoti. Sakad&agrave;g&agrave;missa o&euml;&agrave;rik&agrave; k&agrave;mar&agrave;gasa中ojan&agrave; pa&ntilde;ighasa中ojan&agrave; o&euml;&agrave;rik&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; vivitta&uuml; hoti. An&agrave;g&agrave;missa anusahagat&agrave; k&agrave;mar&agrave;gasa中ojan&agrave; pa&ntilde;ighasa中ojan&agrave; anusahagat&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; vivitta&uuml; hoti. Arahato r&aring;par&agrave;g&agrave; ar&aring;par&agrave;g&agrave; m&agrave;n&agrave; uddhacc&agrave; avijj&agrave;ya2 m&agrave;n&agrave;nusay&agrave; avijj&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi va3 kilesehi bahiddh&agrave; ca4 sabbanimittehi citta&uuml; vivitta&uuml; hoti. Aya&uuml; cittaviveko.</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo upadhiviveko? Upadh&atilde; vuccanti kiles&agrave; ca khandh&agrave; ca abhisa&uuml;kh&agrave;r&agrave; ca. Upadhivivekoti vuccati amata&uuml; nibb&agrave;&otilde;a&uuml;: yo sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;&otilde;a&uuml;. Aya&uuml; upadhiviveko. K&agrave;yaviveko ca vavaka&ntilde;&ntilde;hak&agrave;y&agrave;na&uuml; nekkhamm&agrave;bhirat&agrave;na&uuml;, cittaviveko ca parisuddhacitt&agrave;na&uuml; paramavod&agrave;nappatt&agrave;na&uuml;, upadhiviveko ca nirupadh&atilde;na&uuml; puggal&agrave;na&uuml; visa&uuml;kh&agrave;ragat&agrave;na&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Kappati - s&atilde;mu1 2. Avijj&agrave; - s&atilde;mu1 s&atilde;1, 3. V&agrave; - s&atilde;mu1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 40] [\x&nbsp; 40/]</FONT> <BR>
<FONT FACE="Times_CSX+">D&aring;re [PTS Page 028] [\q&nbsp; 28/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vivek&agrave; h&atilde;ti - yo so eva&uuml; guh&agrave;ya&uuml; satto eva&uuml; bahu kehi ca kilesehi channo eva&uuml; mohanasmi&uuml; pag&agrave;&euml;ho, so k&agrave;yavivek&agrave;pi d&aring;re cittavivek&agrave;pi d&aring;re upadhivivek&agrave;pi d&aring;re vid&aring;re suvid&aring;re na santike na s&agrave;mant&agrave; an&agrave;sanne vavaka&ntilde;&ntilde;he1. Tath&agrave;vidhoti t&agrave;diso tassa&otilde;&ntilde;hito tappak&agrave;ro tappa&ntilde;ibh&agrave;go; yo so mohanasmi&uuml; pag&agrave;&euml;hoti' d&aring;re vivek&agrave; hi tath&agrave;vidho so'</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;m&agrave; hi loke na hi suppah&agrave;y&agrave;ti - k&agrave;m&agrave;ti udd&agrave;nato dve k&agrave;m&agrave;: vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca. Katame vatthuk&agrave;m&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira中a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca ya&uuml; ki勺i rajan&atilde;ya&uuml; vatthu vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica at&atilde;t&agrave; k&agrave;m&agrave; an&agrave;gat&agrave; k&agrave;m&agrave; paccuppann&agrave; k&agrave;m&agrave; ajjhatt&agrave; k&agrave;m&agrave; bahiddh&agrave; k&agrave;m&agrave; ajjhattabahiddh&agrave; k&agrave;m&agrave; h&atilde;n&agrave; k&agrave;m&agrave; majjhim&agrave; k&agrave;m&agrave; pa&otilde;&atilde;t&agrave; k&agrave;m&agrave; &agrave;p&agrave;yik&agrave; k&agrave;m&agrave; m&agrave;nusik&agrave; k&agrave;m&agrave; dibb&agrave; k&agrave;m&agrave; paccupa&ntilde;&ntilde;hit&agrave; k&agrave;m&agrave; nimmit&agrave; k&agrave;m&agrave; paranimmit&agrave; k&agrave;m&agrave; animmit&agrave; k&agrave;m&agrave; pariggahit&agrave; k&agrave;m&agrave; apariggahit&agrave; k&agrave;m&agrave; mam&agrave;yit&agrave; k&agrave;m&agrave; amam&agrave;yit&agrave; k&agrave;m&agrave;, sabbepi k&agrave;m&agrave;vacar&agrave; dhamm&agrave; sabbepi r&aring;p&agrave;vacar&agrave; dhamm&agrave; sabbepi ar&aring;p&agrave;vacar&agrave; dhamm&agrave; ta&otilde;h&agrave;vatthuk&agrave; ta&otilde;h&agrave;ramma&otilde;&agrave; kaman&atilde;ya&ntilde;&ntilde;hena rajan&atilde;ya&ntilde;&ntilde;hena madan&atilde;ya&ntilde;&ntilde;hena k&agrave;m&agrave;, ime vuccanti vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame kilesak&agrave;m&agrave;? Chando k&agrave;mo r&agrave;go k&agrave;mo chandar&agrave;go k&agrave;mo, sa&iuml;kappo k&agrave;mo r&agrave;g&agrave; k&agrave;mo sa&iuml;kappar&agrave;go k&agrave;mo, yo k&agrave;mesu k&agrave;machando k&agrave;mar&agrave;go k&agrave;manandi k&agrave;mata&otilde;h&agrave; k&agrave;masineho k&agrave;mapari&euml;&agrave;ho k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml; k&agrave;mogho k&agrave;mayogo k&agrave;m&aring;p&agrave;d&agrave;na&uuml; k&agrave;macchandan&atilde;vara&otilde;a&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Viveka&ntilde;&ntilde;he - s&atilde;mu1, machasa&uuml;, upaka&ntilde;&ntilde;he - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 42] [\x&nbsp; 42/]</FONT> <BR>
<FONT FACE="Times_CSX+">1. " Addasa&uuml; k&agrave;ma te m&aring;la&uuml; sa&uuml;kapp&agrave; k&agrave;ma j&agrave;yasi,</FONT> <BR>
<FONT FACE="Times_CSX+">Na ta&uuml; sa&uuml;kappayiss&agrave;mi eva&uuml; k&agrave;ma na hehis&atilde;" [a] ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccanti kilesak&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Loketi - [PTS Page 029] [\q&nbsp; 29/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloke. K&agrave;m&agrave; hi loke na hi suppah&agrave;y&agrave;ti - k&agrave;m&agrave; hi loke duppah&agrave;y&agrave; duccaj&agrave;1 dupparicchaj&agrave;2 dunnimmaday&agrave;3 dunnive&ntilde;hay&agrave; dubbinive&ntilde;hay&agrave; duttar&agrave; duppatar&agrave; dussamatikkam&agrave; dubbinivatt&agrave;ti k&agrave;m&agrave; h&atilde; loke na h&atilde; suppah&agrave;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Satto guh&agrave;ya&uuml; bahun&agrave;bhichanno</FONT> <BR>
<FONT FACE="Times_CSX+">Ti&ntilde;&ntilde;ha&uuml; naro mohanasmi&uuml; pag&agrave;&euml;ho,</FONT> <BR>
<FONT FACE="Times_CSX+">D&aring;re vivek&agrave; hi tath&agrave;vidho so</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;m&agrave; h&atilde; loke na hi suppah&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2 - 2</FONT> <BR>
<FONT FACE="Times_CSX+">Icch&agrave;nid&agrave;n&agrave; bhavas&agrave;tabaddh&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Te duppamu勺&agrave; na hi a中amokkh&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Pacch&agrave; pure v&agrave;pi apekkham&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Imeva k&agrave;me purimeva jappa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Icch&agrave;nid&agrave;n&agrave; bhavas&agrave;tabaddh&agrave;ti - icch&agrave;4 vuccati ta&otilde;h&agrave;: yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa大anik&agrave; sa大anan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha勺ikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti [PTS Page 030] [\q&nbsp; 30/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; visamalobho akusalam&aring;la&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Duccajj&agrave; - s&atilde;mu11 - machasa&uuml;, 2. Duppariccajj&agrave; - s&atilde;mu11 - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Dunnimmad&agrave; - s&atilde;mu1 - machasa&uuml; 4. Icchati - sy&agrave; s&atilde;mu1. Sa.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Rodho palirodho - sy&agrave; 6. &acirc;yuhin&atilde; - s&atilde;mu1 machasa&uuml; 7. Pa&ntilde;ibandh&agrave; - s&atilde;mu1 - sy&agrave; machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">[A] j&agrave;takap&agrave;&euml;i - a&ntilde;&ntilde;hakavagga - ga&iuml;gam&agrave;laj&agrave;taka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 44] [\x&nbsp; 44/]</FONT> <BR>
<FONT FACE="Times_CSX+">Icch&agrave;nid&agrave;n&agrave;ti - icch&agrave;nid&agrave;n&agrave; icch&agrave;hetuk&agrave; icch&agrave;paccay&agrave; icch&agrave;k&agrave;ra&otilde;&agrave; icch&agrave;pabhav&agrave;ti icch&agrave;nid&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhavas&agrave;tabaddh&agrave;ti - eka&uuml; bhavas&agrave;ta&uuml;: sukh&agrave; vedan&agrave;, dve bhavas&agrave;t&agrave;ni: sukh&agrave; ca vedan&agrave; i&ntilde;&ntilde;ha&uuml; ca vatthu. T&atilde;&otilde;i bhavas&agrave;t&agrave;ni: yobba中a&uuml; &agrave;rogya&uuml; j&atilde;vita&uuml;. Catt&agrave;ri bhavas&agrave;t&agrave;ni: l&agrave;bho yaso pasa&uuml;s&agrave; sukha&uuml;. Pa勺a bhavas&agrave;t&agrave;ni: man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;. Cha bhavas&agrave;t&agrave;ni: cakkhusampad&agrave; sotasampad&agrave; gh&agrave;nasampad&agrave; jivh&agrave;sampad&agrave; k&agrave;yasampad&agrave; manosampad&agrave;. Bhavas&agrave;tabaddh&agrave;ti sukh&agrave;ya vedan&agrave;ya satt&agrave; baddh&agrave; i&ntilde;&ntilde;hasmi&uuml; vatthusmi&uuml;, yobba中e baddh&agrave;, &agrave;rogye baddh&agrave;, j&atilde;vite baddh&agrave;, l&agrave;bho baddh&agrave;, yase baddh&agrave;, pasa&uuml;s&agrave;ya&uuml; baddh&agrave;, sukhe baddh&agrave;, man&agrave;pikesu r&aring;pesu baddh&agrave;, man&agrave;pikesu saddesu - gandhesu - rasesu man&agrave;pikesu pho&ntilde;&ntilde;habbesu baddh&agrave;, cakkhusampad&agrave;ya baddh&agrave;, sotasampad&agrave;ya baddh&agrave;, gh&agrave;na - jivh&agrave; - k&agrave;ya - manosampad&agrave;ya baddh&agrave;, vibaddh&agrave; &agrave;baddh&agrave; lagg&agrave; laggit&agrave; pa&euml;ibaddh&agrave;ti ' icch&agrave; nid&agrave;n&agrave; bhavas&agrave;tabaddh&agrave;'.</FONT> <BR>
<FONT FACE="Times_CSX+">Te duppamu勺&agrave; [PTS Page 031] [\q&nbsp; 31/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na hi a中amokkh&agrave;ti - te v&agrave; bhavas&agrave;tavatthu duppamu勺&agrave;, satt&agrave;1 v&agrave; etto dummocay&agrave;. Katha&uuml; te bhavas&agrave;tavatthu duppamu勺&agrave;2? Sukh&agrave; vedan&agrave; duppamu勺&agrave;, i&ntilde;&ntilde;ha&uuml; vatthu duppamu勺a&uuml;, yobba中a&uuml; duppamu勺a&uuml;, &agrave;rogya&uuml; duppamu勺a&uuml;, j&atilde;vita&uuml; duppamu勺a&uuml;, l&agrave;bho duppamu勺o, yaso duppamu勺o, pasa&uuml;s&agrave; duppamu勺&agrave;, sukha&uuml; duppamu勺a&uuml;, man&agrave;pik&agrave; r&aring;p&agrave; duppamu勺&agrave;, man&agrave;pik&agrave; sadd&agrave; - gandh&agrave; - ras&agrave; pho&ntilde;&ntilde;habb&agrave; duppamu勺&agrave;, cakkhusampad&agrave; duppamu勺&agrave;, sota - gh&agrave;na - jivh&agrave; - k&agrave;ya - manosampad&agrave; duppamu勺&agrave;, dummocay&agrave; duppamocay&agrave; dunnive&ntilde;hay&agrave; dubbinive&ntilde;hay&agrave;, duttar&agrave; duppatar&agrave; dussamatikkam&agrave; dubbinivatt&agrave;. Evante bhavas&agrave;tavatthu duppamu勺&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; satt&agrave; etto dummocay&agrave;? Sukh&agrave;ya vedan&agrave;ya satt&agrave; dummocay&agrave;, i&ntilde;&ntilde;hasm&agrave; vatthusm&agrave; dummocay&agrave;, yobba中&agrave; dummocay&agrave; &agrave;rogy&agrave; dummocay&agrave;, j&atilde;vit&agrave; dummocay&agrave;, l&agrave;bh&agrave; dummocay&agrave;, yas&agrave; dummocay&agrave;, pasa&uuml;s&agrave;ya dummocay&agrave;, sukh&agrave; dummocay&agrave;, man&agrave;pikehi r&aring;pehi dummocay&agrave;, man&agrave;pikehi saddehi - gandhehi - rasehi - pho&ntilde;&ntilde;habbehi dummocay&agrave;, cakkhusampad&agrave;ya dummocay&agrave;, sota - gh&agrave;na - jivh&agrave; - k&agrave;ya - manosampad&agrave;ya dummocay&agrave; duppamocay&agrave; duruddhar&agrave;3 dussamuddhar&agrave; dubbu&ntilde;&ntilde;h&agrave;pay&agrave; dussamu&ntilde;&ntilde;h&agrave;pay&agrave; dunnive&ntilde;hay&agrave; dubbive&ntilde;hay&agrave; duttar&agrave; duppatar&agrave; dussamatikkam&agrave; dubbinivatt&agrave;. Eva&uuml; satt&agrave; etto4 dummocay&agrave;ti 'te duppamu勺&agrave;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na [PTS Page 032] [\q&nbsp; 32/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; hi a中amokkh&agrave;ti - te attan&agrave; palipapalipann&agrave; na sakkonti para&uuml; palipapalipanna&uuml; uddharitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Satto - s&atilde;ma1 2. ' Dummu勺&agrave;' iti &atilde;disesu a中atr&agrave;pi - sy&agrave;, machasa&uuml; 3.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 46] [\x&nbsp; 46/]</FONT> <BR>
<FONT FACE="Times_CSX+">Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" So vata cunda, attan&agrave; palipapalipanno para&uuml; palipapalipanna&uuml; uddharissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. So vata cunda, attan&agrave; adanto avin&atilde;to aparinibbuto1 para&uuml; damessati vinessati parinibb&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;" [a] ti evampi na hi a中amokkh&agrave;. Athav&agrave; nattha中o koci mocet&agrave;. Te yadi2 mu勺eyyu&uuml;, sakena th&agrave;mena sakena balena sakena viriyena sakena parakkamena sakena purisatth&agrave;mena sakena purisabalena sakena purisaviriyena sakena purisaparakkamena attan&agrave; samm&agrave;pa&ntilde;ipada&uuml; anulomapa&ntilde;ipada&uuml; apaccan&atilde;ka&uuml; pa&ntilde;ipada&uuml; anvatthapa&ntilde;ipada&uuml; dhamm&agrave;nudhammapa&ntilde;ipada&uuml; pa&ntilde;ipajjam&agrave;n&agrave; mu勺eyyunti evampi na hi a中amokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vuttampi heta&uuml; bhagavat&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">1. " N&agrave;ha&uuml; sahiss&agrave;mi pamocan&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml;kati&uuml;3 dhotaka ki勺i loke,</FONT> <BR>
<FONT FACE="Times_CSX+">Dhamma&uuml; ca se&ntilde;&ntilde;ha&uuml; abhij&agrave;nam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; tuva&uuml; oghamima&uuml; tares&atilde;"[b]ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi na hi a中amokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. "Attan&agrave;va kata&uuml; p&agrave;pa&uuml; attan&agrave; sa&uuml;kilissati,</FONT> <BR>
<FONT FACE="Times_CSX+">Attan&agrave; akata&uuml; p&agrave;pa&uuml; attan&agrave;va visujjhati;</FONT> <BR>
<FONT FACE="Times_CSX+">Suddhi asuddhi paccatta&uuml; n&agrave;中ama兀叉4 visodhaye"[c]ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi na h&atilde; a中amokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vuttampi [PTS Page 033] [\q&nbsp; 33/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Evameva kho br&agrave;hma&otilde;a ti&ntilde;&ntilde;hateva nibb&agrave;na&uuml; ti&ntilde;&ntilde;hati nibb&agrave;nag&agrave;mi5 maggo, ti&ntilde;&ntilde;h&agrave;maha&uuml; sam&agrave;dapet&agrave;. Atha ca pana mama s&agrave;vak&agrave; may&agrave; eva&uuml; ovadiyam&agrave;n&agrave; eva&uuml; anus&agrave;siyam&agrave;n&agrave; appekacce accantani&ntilde;&ntilde;ha&uuml; nibb&agrave;na&uuml; &agrave;r&agrave;dhenti. Ekacce n&agrave;r&agrave;dhenti. Ettha ky&agrave;ha&uuml; br&agrave;hma&otilde;a karomi, maggakkh&agrave;y&atilde; br&agrave;hma&otilde;a tath&agrave;gato. Magga&uuml; buddho &agrave;cikkhati. Attan&agrave; pa&ntilde;ipajjam&agrave;n&agrave; mu勺eyyu"&oacute;hanti. Evampi na hi a中amokkh&agrave;ti 'te duppamu勺&agrave; na hi a中amokkh&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Apirinibbutoca, - s&atilde;mu11, 2. Yadi para&uuml; - s&atilde;mu1. 3. Katha&uuml;kathi - s&atilde;mu1 4. Na a中o a中a&uuml; s&atilde;. 1 - S&atilde;mu1. Sy&agrave;1. 5. Nibb&agrave;nag&agrave;mini - s&atilde;mu1. [A] majjhimanik&agrave;ya - sallekhasutta&uuml; [b.] Suttanip&agrave;ta - dhotakasutta&uuml; [c] dhammapada - attavagga [d] majjhimanik&agrave;ya - uparipa&otilde;&otilde;&agrave;saka - ga&otilde;akamoggal&agrave;nasutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 48] [\x&nbsp; 48/]</FONT> <BR>
<FONT FACE="Times_CSX+">Pacch&agrave; pure v&agrave;pi apekkh&agrave;m&agrave;n&agrave;ti - pacch&agrave; vuccati an&agrave;gata&uuml;. Pure vuccati at&atilde;ta&uuml;. Api ca at&atilde;ta&uuml; up&agrave;d&agrave;ya an&agrave;gata勺a paccuppanna勺a pacch&agrave;, an&agrave;gata&uuml; up&agrave;d&agrave;ya at&atilde;ta勺a paccuppanna勺a pure. Katha&uuml; pure apekkha&uuml; karoti? Eva&uuml;r&aring;po1 ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samann&agrave;neti. Eva&uuml;vedano ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samann&agrave;neti. Eva&uuml;sa中o ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samann&agrave;neti. Eva&uuml;sa&uuml;kh&agrave;ro ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samann&agrave;neti. Eva&uuml;vi中&agrave;&otilde;o ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samann&agrave;neti. Evampi pure apekkha&uuml; karoti. Atha v&agrave; - iti me cakkhu ahosi at&atilde;tamaddh&agrave;na&uuml; iti r&aring;p&agrave;ti, tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi中&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi中&agrave;&otilde;assa tadabhinandati. Tadabhinandanto evampi pure apekkha&uuml; karoti. Atha v&agrave; - iti me sota&uuml; ahosi at&atilde;tamaddh&agrave;na&uuml; iti sadd&agrave;ti tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi中&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi中&agrave;&otilde;assa tadabhinandati. Tadabhinandanto evampi pure apekkha&uuml; karoti iti me gh&agrave;na&uuml; ahosi at&atilde;tamaddh&agrave;na&uuml; iti gandh&agrave;ti tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi中&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi中&agrave;&otilde;assa tadabhinandati. Tadabhinandanto evamapi pure apekkha&uuml; karoti. Iti me jivh&agrave; ahosi at&atilde;tamaddh&agrave;na&uuml; iti ras&agrave;ti tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi中&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi中&agrave;&otilde;assa tadabhinandati. Tadabhinandanto evampi pure apekkha&uuml; karoti. Iti me k&agrave;yo ahosi at&atilde;tamaddh&agrave;na&uuml; iti pho&ntilde;&ntilde;habb&agrave;ti tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi中&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi中&agrave;&otilde;assa tadabhinandati. Tadabhinandanto evampi pure apekkha&uuml; karoti. Iti me mano ahosi at&atilde;tamaddh&agrave;na&uuml; iti dhamm&agrave;ti, tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi中&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi中&agrave;&otilde;assa tadabhinandati. Tadabhinandanto evampi pure apekkha&uuml; karoti. Athav&agrave; [PTS Page 034] [\q&nbsp; 34/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; y&agrave;nissa t&agrave;ni pubbe m&agrave;tug&agrave;mena saddhi&uuml; hasitalapitak&atilde;&euml;it&agrave;ni, tadass&agrave;deti ta&uuml; nik&agrave;meti tena ca vitti&uuml; &agrave;pajjati. Evampi pure apekkha&uuml; karoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;2 pacch&agrave; apekkh&agrave; karoti? Eva&uuml;r&aring;po siya&uuml; 3 an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samann&agrave;neti. Eva&uuml;vedano siya&uuml;3 an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samann&agrave;neti. Eva&uuml;sa中o siya&uuml;3 an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samann&agrave;neti. Eva&uuml;sa&uuml;kh&agrave;ro4 siya&uuml;3 an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samann&agrave;neti. Eva&uuml;vi中&agrave;&otilde;o siya&uuml;3 an&agrave;gatamaddh&agrave;nanti tattha nandisamann&agrave;neti. Evampi pacch&agrave; apekkha&uuml; karoti. Athav&agrave; - iti me cakkhu siy&agrave; an&agrave;gatamaddh&agrave;na&uuml; iti r&aring;p&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Cetaso pa&otilde;idh&agrave;nappaccay&agrave; tadabhinandati. Tadabhinandanto evampi pacch&agrave; apekkha&uuml; karoti. Athav&agrave; - iti me sota&uuml; siy&agrave; an&agrave;gatamaddh&agrave;na&uuml; iti sadd&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Cetaso pa&otilde;idh&agrave;nappaccay&agrave; tadabhinandati. Iti me gh&agrave;na&uuml; siy&agrave; an&agrave;gatamaddh&agrave;na&uuml; iti gandh&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Cetaso pa&otilde;idh&agrave;nappaccay&agrave; tadabhinandati. Tadabhinandanto evampi pacch&agrave; apekkha&uuml; karoti. Iti me jivh&agrave; siy&agrave; an&agrave;gatamaddh&agrave;na&uuml; iti ras&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Cetaso pa&otilde;idh&agrave;nappaccay&agrave; tadabhinandati. Tadabhinandanto evampi pacch&agrave; apekkha&uuml; karoti. Iti me k&agrave;yo siy&agrave; an&agrave;gatamaddh&agrave;na&uuml; iti pho&ntilde;&ntilde;habb&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Cetaso pa&otilde;idh&agrave;nappaccay&agrave; tadabhinandati. Tadabhinandanto evampi pacch&agrave; apekkha&uuml; karoti. Iti me mano siy&agrave; an&agrave;gatamaddh&agrave;na&uuml; iti dhamm&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Cetaso pa&otilde;idh&agrave;nappaccay&agrave; tadabhinandati. Tadabhinandanto evampi pacch&agrave; apekkha&uuml; karoti. Athav&agrave; - imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;mi deva中ataro v&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Cetaso pa&otilde;idh&agrave;nappaccay&agrave; tadabhinandati. Tadabhinandanto evamapi pacch&agrave; apekkha&uuml; karot&atilde;ti pacch&agrave; pure c&agrave;pi apekkham&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Evar&aring;po - sa 2. Kathampana - s&atilde;mu1 3. Ahosi&uuml; - s&atilde;mu1 4. Eva&uuml; sa&uuml;kh&agrave;re - s&atilde;mu1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 50] [\x&nbsp; 50/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imeva k&agrave;me purimeva jappanti - " imeva k&agrave;me"ti paccuppanne [PTS Page 035] [\q&nbsp; 35/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa勺ak&agrave;magu&otilde;e icchant&agrave; s&agrave;diyant&agrave; patthayant&agrave; abhijappant&agrave;. Purimeva jappanti - at&atilde;te pa勺ak&agrave;magu&otilde;e jappant&agrave; pajappant&agrave; abhijappant&agrave;ti 'imeva k&agrave;me purimeva jappa&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Icch&agrave;nid&agrave;n&agrave; bhavas&agrave;tabaddh&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Te duppamu勺&agrave; na hi a中amokkh&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Pacch&agrave; pure v&agrave;pi apekkham&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Imeva k&agrave;me purimeva jappa"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2 - 3</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;mesu giddh&agrave; pasut&agrave; pam&aring;&euml;h&agrave;1</FONT> <BR>
<FONT FACE="Times_CSX+">Avad&agrave;niy&agrave; te visame nivi&ntilde;&ntilde;h&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Dukkh&aring;pan&atilde;t&agrave; paridevayanti</FONT> <BR>
<FONT FACE="Times_CSX+">Ki&uuml; su bhaviss&agrave;ma ito cut&agrave; se.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;mesu giddh&agrave; pasut&agrave; pam&aring;&euml;h&agrave;ti - 'k&agrave;m&agrave;'ti udd&agrave;nato1 dve k&agrave;m&agrave;: vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca. Katame vatthuk&agrave;m&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave;, d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave;, khetta&uuml; vatthu2 hira中a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca, ya&uuml; ki勺i rajan&atilde;ya&uuml; vatt&aring;3 vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca, at&atilde;t&agrave; k&agrave;m&agrave;, an&agrave;gat&agrave; k&agrave;m&agrave;, paccuppann&agrave; k&agrave;m&agrave;, ajjhatt&agrave; k&agrave;m&agrave;, bahiddh&agrave; k&agrave;m&agrave;, ajjhattabahiddh&agrave; k&agrave;m&agrave;, h&atilde;n&agrave; k&agrave;m&agrave;, majjhim&agrave; k&agrave;m&agrave;, pa&otilde;&atilde;t&agrave; k&agrave;m&agrave;, &agrave;p&agrave;yik&agrave; k&agrave;m&agrave;, m&agrave;nusik&agrave; k&agrave;m&agrave;, dibb&agrave; k&agrave;m&agrave;, paccupa&ntilde;&ntilde;hit&agrave; k&agrave;m&agrave;, nimmit&agrave; k&agrave;m&agrave;, paranimmit&agrave; k&agrave;m&agrave;, animmit&agrave; k&agrave;m&agrave;4, pariggahit&agrave; k&agrave;m&agrave;, apariggahit&agrave; k&agrave;m&agrave;, mam&agrave;yit&agrave; k&agrave;m&agrave;, amam&agrave;yit&agrave; k&agrave;m&agrave;, sabbe'pi k&agrave;m&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi r&aring;p&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi ar&aring;p&agrave;vacar&agrave; dhamm&agrave;, ta&otilde;h&agrave;vatthuk&agrave; ta&otilde;h&agrave;ramma&otilde;&agrave; kaman&atilde;ya&ntilde;&ntilde;hena5 rajan&atilde;ya&ntilde;&ntilde;hena madan&atilde;ya&ntilde;&ntilde;hena k&agrave;m&agrave;. Ime vuccanti vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame kilesak&agrave;m&agrave;? Chando k&agrave;mo, r&agrave;go k&agrave;mo, chandar&agrave;go k&agrave;mo: sa&iuml;kappo k&agrave;mo, r&agrave;go k&agrave;mo, sa&iuml;kappar&agrave;go k&agrave;mo, yo k&agrave;mesu k&agrave;macchando, k&agrave;mar&agrave;go, k&agrave;manandi, k&agrave;mata&otilde;h&agrave;, k&agrave;masineho, k&agrave;mapari&euml;&agrave;ho, k&agrave;mamucch&agrave;, k&agrave;majjhos&agrave;na&uuml;, k&agrave;mogho, k&agrave;mayogo, k&agrave;m&aring;p&agrave;d&agrave;na&uuml;, k&agrave;macchandan&atilde;vara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "Addasa&uuml; k&agrave;ma te m&aring;la&uuml; sa&iuml;kapp&agrave; k&agrave;ma j&agrave;yasi,</FONT> <BR>
<FONT FACE="Times_CSX+">Na ta&uuml; sa&iuml;kappayiss&agrave;mi eva&uuml; k&agrave;ma na hehis&atilde;1"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccanti kilesak&agrave;m&agrave;. Gedho vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa大anik&agrave; sa大anan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha勺ikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;; kilesak&agrave;me vatthuk&agrave;mesu ratt&agrave; giddh&agrave; gathit&agrave; mucchit&agrave; ajjhopann&agrave; lagg&agrave; laggit&agrave; pa&euml;ibuddh&agrave;tik&agrave;mesu giddh&agrave;. Pasut&agrave;ti yepi k&agrave;me esanti gavesanti pariyesanti taccarit&agrave; tabbahul&agrave; taggaruk&agrave; tanninn&agrave; tappo&otilde;&agrave; tappabbh&agrave;r&agrave; tadadhimutt&agrave; tadadhipateyy&agrave;, tepi k&agrave;mapasut&agrave;. Yepi ta&otilde;h&agrave;vasena r&aring;pe esanti gavesanti pariyesanti, yepi ta&otilde;h&agrave;vasena sadde esanti gavesanti pariyesanti. Yepi ta&otilde;h&agrave;vasena gandhe esanti gavesanti pariyesanti . Yepi ta&otilde;h&agrave;vasena rase esanti gavesanti pariyesanti yepi ta&otilde;h&agrave;vasena pho&ntilde;&ntilde;habbe esanti gavesanti pariyesanti taccarit&agrave; tabbahul&agrave; taggaruk&agrave; tanninn&agrave; tappo&otilde;&agrave; tappabbh&agrave;r&agrave; tadadhimutt&agrave; tadadhipateyy&agrave;, tepi k&agrave;mapasut&agrave;. Yepi ta&otilde;h&agrave;vasena r&aring;pe pa&ntilde;ilabhanti yepi ta&otilde;h&agrave;vasena sadde pa&ntilde;ilabhanti. Yepi ta&otilde;h&agrave;vasena gandhe pa&ntilde;ilabhanti. Yepi ta&otilde;h&agrave;vasena rase pa&ntilde;ilabhanti. Yepi ta&otilde;h&agrave;vasena pho&ntilde;&ntilde;habbe pa&ntilde;ilabhanti taccarit&agrave; tabbahul&agrave; taggaruk&agrave; tanninn&agrave; tappo&otilde;&agrave; tappabbh&agrave;r&agrave; tadadhimutt&agrave; tadadhipateyy&agrave;, tepi k&agrave;mapasut&agrave;. Yepi ta&otilde;h&agrave;vasena r&aring;pe paribhu大anti. Yepi ta&otilde;h&agrave;vasena sadde paribhu大anti. Yepi ta&otilde;h&agrave;vasena gandhe paribhu大anti. Yepi ta&otilde;h&agrave;vasena rase paribhu大anti. Yepi ta&otilde;h&agrave;vasena pho&ntilde;&ntilde;habbe [PTS Page 036] [\q&nbsp; 36/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; paribhu大anti. Taccarit&agrave; tabbahul&agrave; taggaruk&agrave; tanninn&agrave; tappo&otilde;&agrave; tappabbh&agrave;r&agrave; tadadhimutt&agrave; tadadhipateyy&agrave;, tepi k&agrave;mapasut&agrave;. Yath&agrave; kalahak&agrave;rako kalahapasuto, kammak&agrave;rako kammapasuto, gocare caranto gocarapasuto, jh&agrave;y&atilde; jh&agrave;napasuto, evameva&uuml; yepi k&agrave;me esanti gavesanti taccarit&agrave; tabbahul&agrave; taggaruk&agrave; tanninn&agrave; tappo&otilde;&agrave; tappabbh&agrave;r&agrave; tadadhimutt&agrave; tadadhipateyy&agrave;, tepi k&agrave;mapasut&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Samm&aring;&euml;h&agrave; - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 52] [\x&nbsp; 52/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yepi ta&otilde;h&agrave;vasena r&aring;pe esanti gavesanti pariyesanti, yepi ta&otilde;h&agrave;vasena sadde esanti gavesanti pariyesanti. Yepi ta&otilde;h&agrave;vasena gandhe esanti gavesanti pariyesanti. Yepi ta&otilde;h&agrave;vasena rase esanti gavesanti pariyesanti yepi ta&otilde;h&agrave;vasena pho&ntilde;&ntilde;habbe esanti gavesanti pariyesanti taccarit&agrave; tabbahul&agrave; taggaruk&agrave; tanninn&agrave; tappo&otilde;&agrave; tappabbh&agrave;r&agrave; tadadhimutt&agrave; tadadhipateyy&agrave;, tepi k&agrave;mapasut&agrave;. Yepi ta&otilde;h&agrave;vasena r&aring;pe pa&ntilde;ilabhanti yepi ta&otilde;h&agrave;vasena sadde pa&ntilde;ilabhanti. Yepi ta&otilde;h&agrave;vasena gandhe pa&ntilde;ilabhanti. Yepi ta&otilde;h&agrave;vasena rase pa&ntilde;ilabhanti. Yepi ta&otilde;h&agrave;vasena pho&ntilde;&ntilde;habbe pa&ntilde;ilabhanti taccarit&agrave; tabbahul&agrave; taggaruk&agrave; tanninn&agrave; tappo&otilde;&agrave; tappabbh&agrave;r&agrave; tadadhimutt&agrave; tadadhipateyy&agrave;, tepi k&agrave;mapasut&agrave;. Yepi ta&otilde;h&agrave;vasena r&aring;pe paribhu大anti. Yepi ta&otilde;h&agrave;vasena sadde paribhu大anti. Yepi ta&otilde;h&agrave;vasena gandhe paribhu大anti. Yepi ta&otilde;h&agrave;vasena rase paribhu大anti. Yepi ta&otilde;h&agrave;vasena pho&ntilde;&ntilde;habbe paribhu大anti. Taccarit&agrave; tabbahul&agrave; taggaruk&agrave; tanninn&agrave; tappo&otilde;&agrave; tappabbh&agrave;r&agrave; tadadhimutt&agrave; tadadhipateyy&agrave;, tepi k&agrave;mapasut&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pam&aring;&euml;h&agrave;ti - yebhuyyena devamanuss&agrave; pa勺asu k&agrave;magu&otilde;esu muyhanti pamuyhanti sammuyhanti sampamuyhanti, m&aring;&euml;h&agrave; pam&aring;&euml;h&agrave; samm&aring;&euml;h&agrave; sampam&aring;&euml;h&agrave;, avijj&agrave;ya andhikat&agrave;, &agrave;vut&agrave; ovut&agrave; pihit&agrave; pa&ntilde;icchann&agrave; pa&ntilde;ikujjit&agrave;ni - k&agrave;mesu giddh&agrave; pasut&agrave; pam&aring;&euml;h&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avad&agrave;niy&agrave; te visame nivi&ntilde;&ntilde;h&agrave;ti - ' avad&agrave;niy&agrave;'ti ava&uuml;gacchant&atilde;1ti pi avad&agrave;niy&agrave;, maccharinopi vuccanti avad&agrave;niy&agrave;, buddh&agrave;na&uuml; buddhas&agrave;vak&agrave;na&uuml; vacana&uuml; vyappatha&uuml; [PTS Page037] [\q&nbsp; 37/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; desana&uuml; anusi&ntilde;&ntilde;hi&uuml; n&agrave;diyant&atilde;ti avad&agrave;niy&agrave;. Katha&uuml; ava&uuml;gacchant&atilde;ti avad&agrave;niy&agrave;? Ava&uuml;gacchant&atilde;ti niraya&uuml; gacchanti, pettivisaya&uuml; gacchanti, eva&uuml; ava&uuml;gacchant&atilde;ti - avad&agrave;niy&agrave;. Katha&uuml; maccharino vuccanti avad&agrave;niy&agrave;? Pa勺a macchariy&agrave;ni: &agrave;v&agrave;samacchariya&uuml; kulamacchariya&uuml; l&agrave;bhamacchariya&uuml; va&otilde;&otilde;amacchariya&uuml; dhammamacchariya&uuml;; ya&uuml; evar&aring;pa&uuml; macchariya&uuml; macchar&agrave;yan&agrave; macchar&agrave;yitatta&uuml; veviccha&uuml; kadariya&uuml; ka&ntilde;uka勺ukat&agrave; aggahitatta&uuml; cittassa, ida&uuml; vuccati macchariya&uuml;. [A] api ca khandhamacchariyampi macchariya&uuml;, dh&agrave;tumacchariyampi macchariya&uuml;, &agrave;yatanamacchariyampi macchariya&uuml; g&agrave;ho, ida&uuml; vuccati macchariya&uuml;. Imin&agrave; macchariyena avada中ut&agrave;ya samann&agrave;gat&agrave; jan&agrave; pamatt&agrave;, eva&uuml; maccharino vuccanti avad&agrave;niy&agrave;. Katha&uuml; buddh&agrave;na&uuml; buddhas&agrave;vak&agrave;na&uuml; vacana&uuml; vyappatha&uuml; desana&uuml; anusi&ntilde;&ntilde;hi&uuml; n&agrave;diyant&atilde;ti avad&agrave;niy&agrave;? Buddh&agrave;na&uuml; buddhas&agrave;vak&agrave;na&uuml; vacana&uuml; vyappatha&uuml; desana&uuml; anusi&ntilde;&ntilde;hi&uuml; n&agrave;diyanti na suss&aring;santi na sota&uuml; odahanti n&agrave;中&agrave; citta&uuml; upa&ntilde;&ntilde;hapenti, anassav&agrave; avacanakar&agrave; pa&ntilde;ilomavuttino a中eneva mukha&uuml; karonti. Eva&uuml; buddh&agrave;na&uuml; buddhas&agrave;vak&agrave;na&uuml; vacana&uuml; vyappatha&uuml; desana&uuml; anusi&ntilde;&ntilde;hi&uuml; n&agrave;diyant&atilde;ti avad&agrave;niy&agrave;ti avad&agrave;niy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avagacchanti s&atilde;mu1. [A.] Vibha&iuml;gap&agrave;&euml;i - khuddakavatthuvibha&iuml;ga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 54] [\x&nbsp; 54/]</FONT> <BR>
<FONT FACE="Times_CSX+">Te visame nivi&ntilde;&ntilde;h&agrave;ti - 'visame'ti visame k&agrave;yakamme nivi&ntilde;&ntilde;h&agrave;, visame vac&atilde;kamme nivi&ntilde;&ntilde;h&agrave;, visame manokamme nivi&ntilde;&ntilde;h&agrave;, visame p&agrave;&otilde;&agrave;tip&agrave;te nivi&ntilde;&ntilde;h&agrave;, visame adinn&agrave;d&agrave;ne nivi&ntilde;&ntilde;h&agrave;, visame k&agrave;mesu micch&agrave;c&agrave;re nivi&ntilde;&ntilde;h&agrave;, visame mus&agrave;v&agrave;de nivi&ntilde;&ntilde;h&agrave;, visam&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya nivi&ntilde;&ntilde;h&agrave;, [PTS Page 038] [\q&nbsp; 38/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; visam&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya nivi&ntilde;&ntilde;h&agrave;, visame samphappal&agrave;pe nivi&ntilde;&ntilde;h&agrave;, visam&agrave;ya abhijjh&agrave;ya nivi&ntilde;&ntilde;h&agrave;, visame vy&agrave;p&agrave;de nivi&ntilde;&ntilde;h&agrave;, visam&agrave;ya micch&agrave;di&ntilde;&ntilde;hiy&agrave; nivi&ntilde;&ntilde;h&agrave;, visamesu sa&uuml;kh&agrave;resu nivi&ntilde;&ntilde;h&agrave;, visamesu pa勺asu k&agrave;magu&otilde;esu nivi&ntilde;&ntilde;h&agrave;, visamesu pa勺asu n&atilde;vara&otilde;esu nivi&ntilde;&ntilde;h&agrave; vinivi&ntilde;&ntilde;h&agrave; pati&ntilde;&ntilde;hit&agrave; all&atilde;n&agrave; upagat&agrave; ajjhosit&agrave; adhimutt&agrave; lagg&agrave; laggit&agrave; palibuddh&agrave;ti avad&agrave;niy&agrave; te visame nivi&ntilde;&ntilde;h&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkh&aring;pan&atilde;t&agrave; paridevayant&atilde;ti - 'dukkh&aring;pan&atilde;t&agrave;'ti dukkhappatt&agrave; dukkhasampatt&agrave; dukkh&aring;pagat&agrave;, m&agrave;rappatt&agrave; m&agrave;rasampatt&agrave; m&agrave;r&aring;pagat&agrave;, mara&otilde;appatt&agrave; mara&otilde;asampatt&agrave; mara&otilde;&aring;pagat&agrave;; paridevayant&atilde;ti - lapanti1 sallapanti socanti kilamanti paridevanti uratt&agrave;&euml;i&uuml; kandanti sammoha&uuml; &agrave;pajjant&atilde;ti 'dukkh&aring;pan&atilde;t&agrave; paridevayanti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; su bhaviss&agrave;ma ito cut&agrave; seti ito cut&agrave; ki&uuml; bhaviss&agrave;ma? Nerayik&agrave; bhaviss&agrave;ma? Tiracch&agrave;nayonik&agrave; bhaviss&agrave;ma? Pettivisayik&agrave; bhaviss&agrave;ma? Manuss&agrave; bhaviss&agrave;ma? Dev&agrave; bhaviss&agrave;ma? R&aring;p&atilde; bhaviss&agrave;ma? Ar&aring;p&atilde; bhaviss&agrave;ma? Sa中&atilde; bhaviss&agrave;ma? Asa中&atilde; bhaviss&agrave;ma? Nevasa中&atilde;n&agrave;sa中&atilde; bhaviss&agrave;ma? Bhaviss&agrave;ma nu kho maya&uuml; an&agrave;gatamaddh&agrave;na&uuml;? Na nu kho bhaviss&agrave;ma an&agrave;gatamaddh&agrave;na&uuml;? Kinnu kho bhaviss&agrave;ma an&agrave;gatamaddh&agrave;na&uuml;? Kathannu kho bhaviss&agrave;ma an&agrave;gatamaddh&agrave;na&uuml;? Ki&uuml; hutv&agrave; ki&uuml; bhaviss&agrave;ma nu kho maya&uuml; an&agrave;gatamaddh&agrave;nanti sa&uuml;sayapakkhann&agrave;2 vimatipakkhann&agrave; dve&euml;hakaj&agrave;t&agrave; lapanti sallapanti3 socanti kilamanti paridevanti uratt&agrave;&euml;i&uuml; kandanti sammoha&uuml; &agrave;pajjant&atilde;ti' ki&uuml; su bhaviss&agrave;ma ito cut&agrave;se. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"K&agrave;mesu [PTS Page 039] [\q&nbsp; 39/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; giddh&agrave; pasut&agrave; pam&aring;&euml;h&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Avad&agrave;niy&agrave; te visame nivi&ntilde;&ntilde;h&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Dukkh&aring;pan&atilde;t&agrave; paridevayanti</FONT> <BR>
<FONT FACE="Times_CSX+">Ki&uuml; su bhaviss&agrave;ma ito cut&agrave; se"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2 - 4</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; h&atilde; sikkhetha idheva jantu</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; ki勺i ja中&agrave; visamanti loke,</FONT> <BR>
<FONT FACE="Times_CSX+">Na tassa hetu visama&uuml; careyya</FONT> <BR>
<FONT FACE="Times_CSX+">Appa士ida&uuml; j&atilde;vita&uuml; &agrave;hu dh&atilde;r&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; hi sikkhetha idheva jant&aring;ti - ' tasm&agrave;'ti tasm&agrave; ta1k&agrave;ra&otilde;&agrave; ta&uuml;hetu tappaccay&agrave; tannid&agrave;n&agrave; eta&uuml; &agrave;d&atilde;nava&uuml; passam&agrave;no k&agrave;mes&aring;ti tasm&agrave;; sikkheth&agrave;ti - tisso sikkh&agrave;: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa中&agrave;sikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. L&agrave;lapanti - sy&agrave;. Machasa&uuml;. 2. Pakkandant&agrave; - s&atilde;mu. 1 Pakkand&agrave; - machasa&uuml;, 3. L&agrave;lapanti - sy&agrave;. Machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 56] [\x&nbsp; 56/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katam&agrave; adhis&atilde;lasikkh&agrave;? Idha bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Khuddako s&atilde;lakkhandho mahanto s&atilde;lakkhandho, s&atilde;la&uuml; pati&ntilde;&ntilde;h&agrave; &agrave;di cara&otilde;a&uuml; sa&uuml;yamo sa&uuml;varo mokkha&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Aya&uuml; adhis&atilde;lasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhicittasikkh&agrave;? Idha bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti ' upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiyajjh&agrave;na&uuml;1 upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Aya&uuml; adhicittasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; [PTS Page 040] [\q&nbsp; 40/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; adhipa中&agrave;sikkh&agrave;? Idha bhikkhu pa中av&agrave; hoti udayatthag&agrave;miniy&agrave; pa中&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; adhipa中&agrave;sikkh&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Tatiya&uuml; jh&agrave;na&uuml; - bahusu. 2. Adukkhamasukha&uuml; - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 58] [\x&nbsp; 58/]</FONT> <BR>
<FONT FACE="Times_CSX+">Im&agrave;yo1 tisso sikkh&agrave;yo &agrave;vajjanto sikkheyya, j&agrave;nanto sikkheyya, passanto sikkheyya, paccavekkhanto sikkheyya, citta&uuml; adhi&ntilde;&ntilde;hahanto sikkheyya, saddh&agrave;ya adhimuccanto sikkheyya, viriya&uuml; pagga&otilde;hanto sikkheyya, sati&uuml; upa&ntilde;&ntilde;hapento sikkheyya, citta&uuml; sam&agrave;dahanto sikkheyya, pa中&agrave;ya paj&agrave;nanto sikkheyya, abhi中eyya&uuml; abhij&agrave;nanto sikkheyya, pari中eyya&uuml; parij&agrave;nanto sikkheyya, pah&agrave;tabba&uuml; pajahanto sikkheyya, bh&agrave;vetabba&uuml; bh&agrave;vento sikkheyya, sacchik&agrave;tabba&uuml; sacchikaronto sikkheyya, &agrave;careyya, sam&agrave;careyya, sam&agrave;d&agrave;ya vatteyya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;ti - imiss&agrave; di&ntilde;&ntilde;hiy&agrave;, imiss&agrave;, khantiy&agrave;, imiss&agrave; ruciy&agrave;, imasmi&uuml; &agrave;d&agrave;ye2, imasmi&uuml; dhamme, imasmi&uuml; vinaye, imasmi&uuml; dhammavinaye, imasmi&uuml; p&agrave;vacane, imasmi&uuml; brahmacariye, imasmi&uuml; satthus&agrave;sane, imasmi&uuml; attabh&agrave;ve, imasmi&uuml; manussaloke, tena vuccati idh&agrave;ti. Jant&aring;ti - satto naro m&agrave;navo poso puggalo j&atilde;vo j&agrave;gu jantu indagu manujo; tasm&agrave; hi sikkhetha idheva jantu. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ki勺i ja中&agrave; visamanti loketi - ya&uuml; ki勺&atilde;ti sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa&uuml; nissesa&uuml; pariy&agrave;diyanavacanameta&uuml; [PTS Page 041&nbsp; [\q&nbsp; 41/]&nbsp;&nbsp;&nbsp;&nbsp; ']ya&uuml; ki勺&atilde;'ti. Visamanti ja中&agrave;ti - visama&uuml; k&agrave;yakamma&uuml; visamanti j&agrave;neyya, visama&uuml; vac&atilde;kamma&uuml; visamanti j&agrave;neyya, visama&uuml; manokamma&uuml; visamanti j&agrave;neyya, visamo p&agrave;&otilde;&agrave;tip&agrave;to visamoti j&agrave;neyya, visama&uuml; adinn&agrave;d&agrave;na&uuml; visamanti j&agrave;neyya, visamo k&agrave;mesu micch&agrave;c&agrave;ro visamoti j&agrave;neyya, visamo mus&agrave;v&agrave;do visamoti j&agrave;neyya, visam&agrave; pisun&agrave; v&agrave;c&agrave; visam&agrave;ti j&agrave;neyya, visam&agrave; pharus&agrave; v&agrave;c&agrave; visam&agrave;ti j&agrave;neyya, visamo samphappal&agrave;po visamoti j&agrave;neyya, visama&uuml; abhijjha&uuml; visamanti j&agrave;neyya, visamo vy&agrave;p&agrave;do visamoti j&agrave;neyya, visam&agrave; micch&agrave;di&ntilde;&ntilde;hi visam&agrave;ti j&agrave;neyya, visam&agrave; sa&iuml;kh&agrave;r&agrave; visam&agrave;ti j&agrave;neyya, visam&agrave; pa勺a k&agrave;magu&otilde;&agrave; visam&agrave;ti j&agrave;neyya, visam&agrave;ni pa勺a n&atilde;vara&otilde;&agrave;ni visam&agrave;ti j&agrave;neyya &agrave;j&agrave;neyya vij&agrave;neyya pa&ntilde;ij&agrave;neyya pa&ntilde;ivijjheyya; loketi - ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloketi' ya&uuml; ki勺i ja中&agrave; visamanti loke. ' Na tassa hetu visama&uuml; careyy&agrave;ti - visamassa k&agrave;yakammassa hetu visama&uuml; na careyya, visamassa vac&atilde;kammassa hetu visama&uuml; na careyya, visamassa manokammassa hetu visama&uuml; na careyya, visamassa p&agrave;&otilde;&agrave;tip&agrave;tassa hetu visama&uuml; na careyya, visamassa adinn&agrave;d&agrave;nassa hetu visama&uuml; na careyya, visamassa k&agrave;mesu micch&agrave;c&agrave;rassa hetu visama&uuml; na careyya, visamassa k&agrave;mesu micch&agrave;c&agrave;rassa hetu visama&uuml; na careyya, visamassa mus&agrave;v&agrave;dassa hetu visama&uuml; na careyya, visam&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya hetu visama&uuml; na careyya, visam&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya hetu visama&uuml; na careyya, visamassa samphappal&agrave;passa hetu visama&uuml; na careyya, visam&agrave;ya abhijjh&agrave;ya hetu visama&uuml; na careyya, visamassa vy&agrave;p&agrave;dassa hetu visama&uuml; na careyya, visam&agrave;ya micch&agrave;di&ntilde;&ntilde;hiy&agrave; hetu visama&uuml; na careyya, visam&agrave;na&uuml; sa&uuml;kh&agrave;r&agrave;na&uuml; hetu visama&uuml; na careyya, visam&agrave;na&uuml; [PTS Page 042] [\q&nbsp; 42/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa勺anna&uuml; k&agrave;magu&otilde;&agrave;na&uuml; hetu visama&uuml; na careyya, visam&agrave;na&uuml; pa勺anna&uuml; n&atilde;vara&otilde;&agrave;na&uuml; hetu visama&uuml; na careyya, visam&agrave;ya cetan&agrave;ya hetu visama&uuml; na careyya, visam&agrave;ya patthan&agrave;ya hetu visama&uuml; na careyya, visam&agrave;ya pa&otilde;idhiy&agrave; hetu visama&uuml; na careyya na &agrave;careyya na sam&agrave;careyya na sam&agrave;d&agrave;ya vatteyy&agrave;ti - 'na tassa hetu visama&uuml; careyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Im&agrave; - sa. 2. &acirc;d&agrave;se - s&atilde;mu1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 60] [\x&nbsp; 60/]</FONT> <BR>
<FONT FACE="Times_CSX+">Appa士ida&uuml; j&atilde;vita&uuml; &agrave;hu dh&atilde;r&agrave;ti - 'j&atilde;vita'nti &agrave;yu &ntilde;hiti yapan&agrave; y&agrave;pan&agrave; ir&atilde;yan&agrave; vattan&agrave; p&agrave;lan&agrave; j&atilde;vita&uuml; j&atilde;vitindriya&uuml;; apica, dv&atilde;hi k&agrave;ra&otilde;ehi appaka&uuml; j&atilde;vita&uuml;: &ntilde;hitiparittat&agrave;ya v&agrave; appaka&uuml; j&atilde;vita&uuml;, sarasaparittat&agrave;ya v&agrave; appaka&uuml; j&atilde;vita&uuml;. Katha&uuml; &ntilde;hitiparittat&agrave;ya v&agrave; appaka&uuml;? At&atilde;te cittakkha&otilde;e j&atilde;vittha na j&atilde;vati na j&atilde;vissati, an&agrave;gate cittakkha&otilde;e j&atilde;vissati1 na j&atilde;vat&atilde; na j&atilde;vittha2, paccuppanne cittakkha&otilde;e j&atilde;vati na j&atilde;vittha na j&atilde;vissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "J&atilde;vita&uuml; attabh&agrave;vo ca sukhadukkh&agrave; ca keval&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ekacittasam&agrave;yutt&agrave; lahuso vattate3 kha&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Cull&agrave;s&atilde;ti sahass&agrave;ni kapp&agrave;4 ti&ntilde;&ntilde;hanti ye mar&aring;,</FONT> <BR>
<FONT FACE="Times_CSX+">Na tveva tepi j&atilde;vanti dv&atilde;hi cittehi sa&uuml;yut&agrave;. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ye niruddh&agrave; marantassa ti&ntilde;&ntilde;ham&agrave;nassa v&agrave; idha,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbeva6 sadis&agrave; khandh&agrave; gat&agrave; appa&ntilde;isandhik&agrave;. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Anantar&agrave;8 ca ye bhagg&agrave; ye ca bhagg&agrave; an&agrave;gat&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tadantare niruddh&agrave;na&uuml; vesama&uuml;9 natthi lakkha&otilde;e.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Anibbattena na j&agrave;to paccuppanne j&atilde;vati,</FONT> <BR>
<FONT FACE="Times_CSX+">Cittabha&iuml;g&agrave; mato loko pa中atti paramatthiy&agrave;10.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Yath&agrave; ninn&agrave; pavattanti chandena pari&otilde;&agrave;mit&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Acchinnadh&agrave;r&agrave;11 vattanti sa&euml;&agrave;yatanapaccay&agrave;. *</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Anidh&agrave;nagat&agrave; [PTS Page 043] [\q&nbsp; 43/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bhagg&agrave; pu大o natthi an&agrave;gate,</FONT> <BR>
<FONT FACE="Times_CSX+">Nibbatt&agrave; yeva ti&ntilde;&ntilde;hanti &agrave;ragge s&agrave;sap&aring;pam&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Nibbatt&agrave;na勺a dhamm&agrave;na&uuml; bha&iuml;go tesa&uuml; purakkhato,</FONT> <BR>
<FONT FACE="Times_CSX+">Palokadhamm&agrave; ti&ntilde;&ntilde;hanti pur&agrave;&otilde;ehi amissit&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Adassan&agrave;to &agrave;yanti bha&iuml;g&agrave; gacchantyadassana&uuml;, 12</FONT> <BR>
<FONT FACE="Times_CSX+">Vijjupp&agrave;dova &agrave;k&agrave;se uppajjanti vayanti c&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; &ntilde;hitiparittat&agrave;ya appaka&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&atilde;vittha1 s&atilde;mu1. 2. J&atilde;vissa - s&atilde;mu. 1 3. Vattati - [PTS] 4.&nbsp;Kappa&uuml; - vi. 5. Samohit&agrave; - s&atilde;mu1. Sam&agrave;hit&agrave; - [PTS] 6.&nbsp;Sabbepi - s&atilde;mu11 7. Appa&ntilde;isandhiy&agrave; - vi. 8. Na antar&agrave; - sa. 9. Vesamma&uuml; - sa, [PTS] 10. Parama&ntilde;&ntilde;hiti - sa, parama&ntilde;&ntilde;hiy&agrave; - vi. 11. Acchinnav&agrave;r&agrave; - [PTS. *] Aya&uuml; g&agrave;th&agrave; visuddhimagge dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Gacchanti adassana&uuml; - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 62] [\x&nbsp; 62/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; sarasaparittat&agrave;ya appaka&uuml; j&atilde;vita&uuml;? Ass&agrave;s&aring;panibaddha&uuml; j&atilde;vita&uuml;, pass&agrave;supanibaddha&uuml; j&atilde;vita&uuml;, ass&agrave;sapass&agrave;s&aring;panibaddha&uuml; j&atilde;vita&uuml;, mah&agrave;bh&aring;tupanibaddha&uuml; j&atilde;vita&uuml; kabal&atilde;k&agrave;r&agrave;h&agrave;r&aring;panibaddha&uuml; j&atilde;vita&uuml;, usm&aring;panibaddha&uuml; j&atilde;vita&uuml;, vi中&agrave;&otilde;&aring;panibaddha&uuml; j&atilde;vita&uuml;, m&aring;lampi imesa&uuml; dubbala&uuml;, pubbahetupi imesa&uuml; dubbal&agrave;, yepi paccay&agrave; tepi dubbal&agrave;, y&agrave;pi pabhavik&agrave; s&agrave;pi1 dubbal&agrave;, sahabh&aring;pi2 imesa&uuml; dubbal&agrave;, sampayog&agrave;pi imesa&uuml; dubbal&agrave;, sahaj&agrave;pi imesa&uuml; dubbal&agrave;, y&agrave;pi payojik&agrave; s&agrave;pi dubbal&agrave;, a中ama中a&uuml; niccadubbal&agrave; ime, a中ama中a&uuml; anava&ntilde;&ntilde;hit&agrave; ime, a中ama中a&uuml; parip&agrave;tayanti ime, a中ama中assa hi natthi t&agrave;yit&agrave;, na c&agrave;pi &ntilde;hapenti a中ama中a&uuml; ime, yopi nibbattako so na vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. " Na ca kenaci koci h&agrave;yati bha&iuml;gaby&agrave;3 ca imehi sabbaso</FONT> <BR>
<FONT FACE="Times_CSX+">Purimehi pabh&agrave;vit&agrave; ime yepi pabhavak&agrave;4 te pure mat&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Purim&agrave;pi ca pacchim&agrave;pi ca a中ama中a&uuml; [PTS Page 044] [\q&nbsp; 44/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na kad&agrave;cimaddasu"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; sarasaparittat&agrave;ya appaka&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica tusit&agrave;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica brahmak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;. Vuttampi ceta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Appamida&uuml; bhikkhave manuss&agrave;na&uuml; &agrave;yu, gaman&atilde;yo sampar&agrave;yo, mant&agrave;ya boddhabba&uuml;, kattabba&uuml; kusala&uuml;, caritabba&uuml; brahmacariya&uuml;, natthi j&agrave;tassa amara&otilde;a&uuml;, yo bhikkhave cira&uuml; j&atilde;vati, so vassasata&uuml; appa&uuml; v&agrave; bhiyyo v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Appam&agrave;yu manuss&agrave;na&uuml; h&atilde;&euml;eyya na&uuml; suporiso,</FONT> <BR>
<FONT FACE="Times_CSX+">Careyy&agrave;dittas&atilde;sova natthi maccussa n&agrave;gamo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Accayanti ahoratt&agrave; j&atilde;vita&uuml; uparujjhati,</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;yu kh&atilde;yati macc&agrave;na&uuml; kunnad&atilde;na&uuml;va odaka&uuml;. [A]"</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yopi. . . Tepi - s&atilde;mu11 [PTS] 2. Sahabh&aring;m&atilde; pi - s&atilde;mu11. Sa. 3. Gandhabb&agrave; - s&atilde;mu11. Sa. Machasa&uuml;. 4. Pabh&agrave;vit&agrave;. . . . Pabh&agrave;vik&agrave; - s&atilde;mu11. [PTS] Machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] M&agrave;rasa&uuml;yutta - pa&ntilde;hamavagga, mah&agrave;niddesa - jar&agrave;suttaniddesa,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 64] [\x&nbsp; 64/]</FONT> <BR>
<FONT FACE="Times_CSX+">Appa士ida&uuml; j&atilde;vita&uuml; &agrave;hu dh&atilde;r&agrave;ti - 'dh&atilde;r&agrave;'ti1 dhitim&agrave;ti dh&atilde;r&agrave;, dhitisampann&agrave; ti dh&atilde;r&agrave;, dhikkitap&agrave;p&agrave;ti2 dh&atilde;r&agrave;. Dh&atilde; vuccati pa中&agrave; y&agrave; pa中&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo [PTS Page 045] [\q&nbsp; 45/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu中a&uuml; vebhavy&agrave; cint&agrave; mant&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja中a&uuml; patodo pa中&agrave; pa中indriya&uuml; pa中&agrave;bala&uuml; pa中&agrave;sattha&uuml; pa中&agrave;p&agrave;s&agrave;do pa中&agrave;&agrave;loko pa中&agrave;obh&agrave;so pa中&agrave;pajjoto pa中&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi[a] t&agrave;ya pa中&agrave;ya samann&agrave;gatatt&agrave; dh&atilde;r&agrave;. Apica khandhadh&atilde;r&agrave; dh&agrave;tudh&atilde;r&agrave; &agrave;yatanadh&atilde;r&agrave; pa&ntilde;iccasamupp&agrave;dadh&atilde;r&agrave; satipa&ntilde;&ntilde;h&agrave;nadh&atilde;r&agrave; sammappadh&agrave;nadh&atilde;r&agrave; indriyadh&atilde;r&agrave; bojjha&iuml;gadh&atilde;r&agrave; maggadh&atilde;r&agrave; phaladh&atilde;r&agrave; nibb&agrave;&otilde;adh&atilde;r&agrave;. Te dh&atilde;r&agrave; evam&agrave;hu: manuss&agrave;na&uuml; appa&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vitanti evam&agrave;ha&uuml;su eva&uuml; kathenti eva&uuml; bha&otilde;anti eva&uuml; d&atilde;payanti eva&uuml; voharant&atilde;ti ' appa士ida&uuml; j&atilde;vita&uuml; &agrave;hu dh&atilde;r&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tasm&agrave; hi sikkhetha idheva jantu</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; ki勺i ja中&agrave; visamanti loke,</FONT> <BR>
<FONT FACE="Times_CSX+">Na tassa hetu visama&uuml; careyya</FONT> <BR>
<FONT FACE="Times_CSX+">Appa士ida&uuml; j&atilde;vita&uuml; &agrave;hu dh&atilde;r&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2 - 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pass&agrave;mi loke pariphandam&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Paja&uuml; ima&uuml; ta&otilde;h&agrave;gata&uuml; bhavesu,</FONT> <BR>
<FONT FACE="Times_CSX+">H&atilde;n&agrave; nar&agrave; maccumukhe lapanti</FONT> <BR>
<FONT FACE="Times_CSX+">Av&atilde;tata&otilde;h&agrave; se bhav&agrave;bhavesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pass&agrave;mi loke pariphandam&agrave;nanti - 'pass&agrave;m&atilde;'ti ma&uuml;sacakkhun&agrave;pi pass&agrave;mi, dibbacakkhun&agrave;pi pass&agrave;mi, pa中&agrave;cakkhun&agrave;pi pass&agrave;mi, buddhacakkhun&agrave;pi pass&agrave;mi, samantacakkhun&agrave;pi pass&agrave;mi, dakkh&agrave;mi olokemi nijjh&agrave;y&agrave;mi upaparikkh&agrave;mi. Loketi - ap&agrave;yaloke manussaloke devaloke khandhaloke [PTS Page 046] [\q&nbsp; 46/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dh&agrave;tuloke &agrave;yatanaloke.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. 'Dh&atilde;r&agrave;' - s&atilde;mu11 2. Dhikkatap&agrave;p&agrave;ti - s&atilde;mu11. [PTS a] dhammasa&iuml;ga&otilde;&atilde; - cittupp&agrave;daka&otilde;&oacute;a.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 66] [\x&nbsp; 66/]</FONT> <BR>
<FONT FACE="Times_CSX+">Pariphandam&agrave;nanti - ta&otilde;h&agrave;phandan&agrave;ya phandam&agrave;na&uuml; di&ntilde;&ntilde;hiphandan&agrave;ya phandam&agrave;na&uuml; kilesaphandan&agrave;ya phandam&agrave;na&uuml; payogaphandan&agrave;ya phandam&agrave;na&uuml; vip&agrave;kaphandan&agrave;ya phandam&agrave;na&uuml; duccaritaphandan&agrave;ya phandam&agrave;na&uuml;, ratta&uuml;1 r&agrave;gena phandam&agrave;na&uuml; du&ntilde;&ntilde;ha&uuml;2 dosena phandam&agrave;na&uuml; m&aring;&euml;ha&uuml;3 mohena phandam&agrave;na&uuml; vinibaddha&uuml; m&agrave;nena phandam&agrave;na&uuml; par&agrave;ma&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hiy&agrave; phandam&agrave;na&uuml; vikkhepagata&uuml; uddhaccena phandam&agrave;na&uuml; ani&ntilde;&ntilde;h&agrave;gata&uuml; vicikicch&agrave;ya phandam&agrave;na&uuml; th&agrave;magata&uuml; anusayehi phandam&agrave;na&uuml;, l&agrave;bhena phandam&agrave;na&uuml; al&agrave;bhena phandam&agrave;na&uuml; yasena phandam&agrave;na&uuml; ayasena phandam&agrave;na&uuml; pasa&uuml;s&agrave;ya phandam&agrave;na&uuml; nind&agrave;ya phandam&agrave;na&uuml; sukhena phandam&agrave;na&uuml; dukkhena phandam&agrave;na&uuml; j&agrave;tiy&agrave; phandam&agrave;na&uuml; jar&agrave;ya phandam&agrave;na&uuml; vy&agrave;dhin&agrave; phandam&agrave;na&uuml; mara&otilde;ena phandam&agrave;na&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;sehi phandam&agrave;na&uuml;, nerayikena dukkhena phandam&agrave;na&uuml; tiracch&agrave;nayonikena dukkhena phandam&agrave;na&uuml; pettivisayikena dukkhena phandam&agrave;na&uuml; m&agrave;nusikena dukkhena phandam&agrave;na&uuml; gabbhokkanti4m&aring;lakena dukkhena phandam&agrave;na&uuml; gabbha&ntilde;&ntilde;iti5m&aring;lakena dukkhena phandam&agrave;na&uuml; gabbhavu&ntilde;&ntilde;h&agrave;nam&aring;lakena dukkhena phandam&agrave;na&uuml; j&agrave;tassupanibandhakena dukkhena phandam&agrave;na&uuml; j&agrave;tassa par&agrave;dheyyakena dukkhena phandam&agrave;na&uuml; att&aring;pakkama6m&aring;lakena dukkhena phandam&agrave;na&uuml; par&aring;pakkama7m&aring;lakena dukkhena phandam&agrave;na&uuml; dukkhadukkhena phandam&agrave;na&uuml; sa&uuml;kh&agrave;radukkhena phandam&agrave;na&uuml; vipari&otilde;&agrave;madukkhena phandam&agrave;na&uuml;, cakkhurogena dukkhena phandam&agrave;na&uuml; sotarogena dukkhena phandam&agrave;na&uuml; gh&agrave;narogena [PTS Page 047] [\q&nbsp; 47/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dukkhena jivh&agrave;rogena dukkhena k&agrave;yarogena dukkhena ka&otilde;&otilde;arogena dukkhena mukharogena dukkhena dantarogena dukkhena k&agrave;sena s&agrave;sena pin&agrave;sena &oacute;ahena jarena kucchirogena mucch&agrave;ya pakkhandik&agrave;ya s&aring;l&agrave;ya8 vis&aring;cik&agrave;ya ku&ntilde;&ntilde;hena ga&otilde;&oacute;ena kil&agrave;sena sosena apam&agrave;rena dadduy&agrave; ka&otilde;&oacute;uy&agrave; kacchuy&agrave; rakhas&agrave;ya9 vitacchik&agrave;ya lohitena pittena madhumehena a&uuml;s&agrave;ya pi&euml;ak&agrave;ya bhagandalena pittasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dhena semhasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dhena v&agrave;tasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dhena sannip&agrave;tikena &agrave;b&agrave;dhena utupari&otilde;&agrave;majena &agrave;b&agrave;dhena visamaparih&agrave;rajena &agrave;b&agrave;dhena opakkamikena &agrave;b&agrave;dhena kammavip&agrave;kajena &agrave;b&agrave;dhena s&atilde;tena u&otilde;hena jighacch&agrave;ya pip&agrave;s&agrave;ya ucc&agrave;rena pass&agrave;vena &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphassena dukkhena bhaginimara&otilde;ena dukkhena puttamara&otilde;ena dukkhena dh&atilde;tumara&otilde;ena dukkhena &agrave;tivyasanena dukkhena bhogavyasanena dukkhena rogavyasanena dukkhena s&atilde;lavyasanena dukkhena di&ntilde;&ntilde;hivyasanena dukkhena phandam&agrave;na&uuml; samphandam&agrave;na&uuml; vipphandam&agrave;na&uuml; vedham&agrave;na&uuml; pavedham&agrave;na&uuml; sampavedham&agrave;na&uuml; pass&agrave;mi dakkh&agrave;mi olokemi nijjh&agrave;y&agrave;mi upaparikkh&agrave;m&atilde;ti - pass&agrave;mi loke pariphandam&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ratta - sy&agrave;. 2. Du&ntilde;&ntilde;ha - sy&agrave; 3. M&aring;&euml;ha. (Sy&agrave;mapotthake &atilde;disesu sam&agrave;so dissati. ) 4. Gabbh&agrave;vakkanti - s&atilde;mu1 5. Gabbhe &ntilde;hiti - sy&agrave;. Machasa&uuml; 6. Att&aring;pakkamena&uuml; - sy&agrave;. Machasa&uuml;. 7. Par&aring;pakkamena - sy&agrave; machasa&uuml; 8. S&aring;lena - machasa&uuml; 9. Nakhas&agrave;ya - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 68] [\x&nbsp; 68/]</FONT> <BR>
<FONT FACE="Times_CSX+">Paja&uuml; ima&uuml; ta&otilde;h&agrave;gata&uuml; bhaves&aring;ti - 'paj&agrave;'ti satt&agrave;dhivacana&uuml;, ta&otilde;h&agrave;ti r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; ta&otilde;h&agrave;nugata&uuml; ta&otilde;h&agrave;nusa&ntilde;a&uuml; ta&otilde;h&agrave;patta&uuml;1 ta&otilde;h&agrave;paripatita&uuml;2 abhibh&aring;ta&uuml; pariy&agrave;dinnacitta&uuml;; bhaves&aring;'ti k&agrave;mabhave [PTS Page 048] [\q&nbsp; 48/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; r&aring;pabhave ar&aring;pabhaveti 'paja&uuml; ima&uuml; ta&otilde;h&agrave;gata&uuml; bhavesu'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>H&atilde;n&agrave; nar&agrave; maccumukhe lapant&atilde;'ti - 'h&atilde;n&agrave; nar&agrave;'ti h&atilde;nena k&agrave;yakammena samann&agrave;gat&agrave;ti h&atilde;n&agrave; nar&agrave;, h&atilde;nena vac&atilde;kammena samann&agrave;gat&agrave;ti h&atilde;n&agrave; nar&agrave;, h&atilde;nena manokammena samann&agrave;gat&agrave; h&atilde;nena p&agrave;&otilde;&agrave;tip&agrave;tena samann&agrave;gat&agrave; - h&atilde;nena adinn&agrave;d&agrave;nena - h&atilde;nena k&agrave;mesu micch&agrave;c&agrave;rena - h&atilde;nena mus&agrave;v&agrave;dena - h&atilde;n&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya - h&atilde;n&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya - h&atilde;nena samphappal&agrave;pena - h&atilde;n&agrave;ya abhijjh&agrave;ya - h&atilde;nena vy&agrave;p&agrave;dena h&atilde;n&agrave;ya micch&agrave;di&ntilde;&ntilde;hiy&agrave; - h&atilde;nehi sa&uuml;kh&agrave;rehi - h&atilde;nehi pa勺ahi k&agrave;magu&otilde;ehi h&atilde;nehi pa勺ahi n&atilde;vara&otilde;ehi h&atilde;n&agrave;ya cetan&agrave;ya - h&atilde;n&agrave;ya patthan&agrave;ya - h&atilde;n&agrave;ya pa&otilde;idhiy&agrave; samann&agrave;gat&agrave;ti h&atilde;n&agrave; nih&atilde;n&agrave; omak&agrave; l&agrave;mak&agrave; chattak&agrave;3 paritt&agrave;ti h&atilde;n&agrave; nar&agrave;. Maccumukhe lapant&atilde;ti - 'maccumukhe'ti m&agrave;ramukhe mara&otilde;amukhe maccuppatt&agrave; maccusampatt&agrave; macc&aring;pagat&agrave; m&agrave;rappatt&agrave; m&agrave;rasampatt&agrave; m&agrave;r&aring;pagat&agrave; mara&otilde;appatt&agrave; mara&otilde;asampatt&agrave; mara&otilde;&aring;pagat&agrave; lapanti sallapanti socanti kilamanti paridevanti uratt&agrave;&euml;i&uuml; kandanti sammoha&uuml; &agrave;pajjant&atilde;ti 'h&atilde;n&agrave; nar&agrave; maccumukhe lapanti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Av&atilde;tata&otilde;h&agrave; se bhav&agrave;bhaves&aring;'ti - 'ta&otilde;h&agrave;'ti r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;; bhav&agrave;bhaves&aring;ti - bhav&agrave;bhave kammabhave punabbhave, k&agrave;mabhave kammabhave k&agrave;mabhave punabbhave, r&aring;pabhave kammabhave r&aring;pabhave punabbhave, ar&aring;pabhave kammabhave ar&aring;pabhave punabbhave, punappunabhave punappunagatiy&agrave; punappunauppattiy&agrave; [PTS Page 049] [\q&nbsp; 49/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; punappunapa&ntilde;isandhiy&agrave; punappunaattabh&agrave;v&agrave;bhinibbattiy&agrave; av&atilde;tata&otilde;h&agrave; avigatata&otilde;h&agrave; acattata&otilde;h&agrave; avantata&otilde;h&agrave; amuttata&otilde;h&agrave; appah&atilde;nata&otilde;h&agrave; appa&ntilde;inissa&ntilde;&ntilde;hata&otilde;h&agrave;ti 'av&atilde;tata&otilde;h&agrave; se bhav&agrave;bhavesu'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Pass&agrave;mi loke pariphandam&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Paja&uuml; ima&uuml; ta&otilde;h&agrave;gata&uuml; bhavesu,</FONT> <BR>
<FONT FACE="Times_CSX+">H&atilde;n&agrave; nar&agrave; maccumukhe lapanti</FONT> <BR>
<FONT FACE="Times_CSX+">Av&atilde;tata&otilde;h&agrave; se bhav&agrave;bhaves&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ta&otilde;h&agrave;dhipatta&uuml; - sa. 2. P&agrave;tita&uuml; - sa 3. Jatukk&agrave; - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 70] [\x&nbsp; 70/]</FONT> <BR>
<FONT FACE="Times_CSX+">2 - 6</FONT> <BR>
<FONT FACE="Times_CSX+">Mam&agrave;yite passatha phandam&agrave;ne</FONT> <BR>
<FONT FACE="Times_CSX+">Maccheva1 appodake2 kh&atilde;&otilde;asote,</FONT> <BR>
<FONT FACE="Times_CSX+">Etampi3 disv&agrave; ammo careyya</FONT> <BR>
<FONT FACE="Times_CSX+">Bhavesu &agrave;sattimakubbam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mam&agrave;yite passatha phandam&agrave;ne'ti - 'mamatt&agrave;'ti dve mamatt&agrave;: ta&otilde;h&agrave;mamatta勺a di&ntilde;&ntilde;himamatta勺a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; ta&otilde;h&agrave;mamatta&uuml;? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&uuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;dikata&uuml;4 odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml; ida&uuml; mama&uuml; eta&uuml; mama&uuml; ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml; mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira中a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; janapado koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati. Y&agrave;vat&agrave;5 a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, ida&uuml; ta&otilde;h&agrave;mamatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; di&ntilde;&ntilde;himamatta&uuml;? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro [PTS Page 050] [\q&nbsp; 50/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml;6 di&ntilde;&ntilde;hisa叉y&agrave;jana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho7 abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml; ' y&agrave;th&agrave;vata'nti8 g&agrave;ho y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, ida&uuml; di&ntilde;&ntilde;himamatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mam&agrave;yite passatha phandam&agrave;ne'ti mam&agrave;yita&uuml; vatthu&uuml; acchedasa&iuml;kinopi phandanti, acchindantepi phandanti, acchinnepi phandanti, mam&agrave;yita&uuml; ca vatthu&uuml; vipari&otilde;&agrave;masa&iuml;kinopi phandanti, vipari&otilde;amantepi phandanti, vipari&otilde;atepi phandanti samphandanti vipphandanti vedhanti pavedhanti sampavedhanti. Eva&uuml; phandam&agrave;ne samphandam&agrave;ne vipphandam&agrave;ne vedham&agrave;ne pavedham&agrave;ne sampavedham&agrave;ne passatha dakkhatha oloketha jh&agrave;yatha upaparikkhath&agrave;ti 'mam&agrave;yite passatha phandam&agrave;ne. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Macchova - mu11, 2. Appodaka - sy&agrave; 3. Evampi - mu11. 4. S&atilde;m&agrave;kata&uuml; - mu11, mariy&agrave;dakata&uuml; - m&aring;1 machasa&uuml;. 5. 'Y&agrave;vat&agrave;'ti sy&agrave;mapotthake natthi. 6. Vipphandika&uuml; - s&atilde;mu1 machasa&uuml;. 7. Pati&ntilde;&ntilde;h&agrave;ho - s&atilde;mu1 machasa&uuml;. 8. Ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti - s&atilde;mu. 11 - Ayath&agrave;vatasmi&uuml; yath&agrave;vatanti - sa. 9. Acchijjantepi - s&atilde;mu. 11.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 72] [\x&nbsp; 72/]</FONT> <BR>
<FONT FACE="Times_CSX+">Maccheva appodake kh&atilde;&otilde;asote'ti - yath&agrave; macch&agrave;1 appodake parittodake udakapariy&agrave;d&agrave;ne2 k&agrave;kehi v&agrave; kulalehi v&agrave; bal&agrave;k&agrave;hi3 v&agrave; yehi v&agrave; tehi parip&agrave;tiyam&agrave;n&agrave; ukkhipiyam&agrave;n&agrave; khajjam&agrave;n&agrave; phandanti samphandanti vipphandanti vedhanti pavedhanti sampavedhanti, evameva&uuml; paj&agrave; mam&agrave;yita&uuml; vatthu&uuml; acchedasa&iuml;kinopi phandanti, acchindantepi phandanti, acchinnepi phandanti, mam&agrave;yita&uuml; vatthu&uuml; vipari&otilde;&agrave;masa&iuml;kinopi phandanti, vipari&otilde;amantepi phandanti, vipari&otilde;atepi phandanti samphandanti vipphandanti vedhanti pavedhanti sampavedhant&atilde;ti maccheva appodake kh&atilde;&otilde;asote. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etampi4 disv&agrave; amamo careyy&agrave;ti - eta&uuml;5 &agrave;d&atilde;nava&uuml; disv&agrave; passitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; mamattes&aring;ti - [PTS Page 051] [\q&nbsp; 51/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; etampi disv&agrave;; amamo careyy&agrave;'ti - 'mamatt&agrave;'ti dve mamatt&agrave;: ta&otilde;h&agrave;mamatta勺a di&ntilde;&ntilde;himamatta勺a. Katama&uuml; ta&otilde;h&agrave;mamatta&uuml;? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&uuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;dikata&uuml;4 odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml; ida&uuml; mama&uuml; eta&uuml; mama&uuml; ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml; mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira中a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; janapado koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati. Y&agrave;vat&agrave;5 a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, ida&uuml; ta&otilde;h&agrave;mamatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; di&ntilde;&ntilde;himamatta&uuml;? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml;6 di&ntilde;&ntilde;hisa叉y&agrave;jana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho7 abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml; ' y&agrave;th&agrave;vata'nti8 g&agrave;ho y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, ida&uuml; di&ntilde;&ntilde;himamatta&uuml;. Ta&otilde;h&agrave;mamatta&uuml; pah&agrave;ya di&ntilde;&ntilde;himamatta&uuml; pa&ntilde;inissajitv&agrave; cakkhu&uuml; amam&agrave;yanto sota&uuml; amam&agrave;yanto gh&agrave;na&uuml; amam&agrave;yanto jivha&uuml; amam&agrave;yanto k&agrave;ya&uuml; amam&agrave;yanto mana&uuml; amam&agrave;yanto r&aring;pe sadde gandhe rase pho&ntilde;&ntilde;habbe dhamme kula&uuml; ga&otilde;a&uuml; &agrave;v&agrave;sa&uuml; l&agrave;bha&uuml; yasa&uuml; pasa&uuml;sa&uuml; sukha&uuml; c&atilde;vara&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; sen&agrave;sana&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; k&agrave;madh&agrave;tu&uuml; r&aring;padh&agrave;tu&uuml; ar&aring;padh&agrave;tu&uuml; k&agrave;mabhava&uuml; r&aring;pabhava&uuml; ar&aring;pabhava&uuml; sa中&agrave;bhava&uuml; asa中&agrave;bhava&uuml; nevasa中&agrave;n&agrave;sa中&agrave;bhava&uuml; ekavok&agrave;rabhava&uuml; catuvok&agrave;rabhava&uuml; pa勺avok&agrave;rabhava&uuml; at&atilde;ta&uuml; an&agrave;gata&uuml; paccuppanna&uuml; di&ntilde;&ntilde;hasutamutavi中&agrave;tabbe dhamme amam&agrave;yanto aga&otilde;hanto apar&agrave;masanto anabhinivisanto careyya vihareyya ir&atilde;yeyya vatteyya p&agrave;leyya yapeyya y&agrave;peyy&agrave;ti 'etampi6 disv&agrave; amamo careyya. '</FONT> <BR>
<FONT FACE="Times_CSX+">Bhavesu &agrave;sattimakubbam&agrave;no'ti - 'bhaves&aring;'ti k&agrave;mabhave r&aring;pabhave ar&aring;pabhave; &agrave;satti vuccati ta&otilde;h&agrave; yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa大anik&agrave; sa大anan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha勺ikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; visamalobho akusalam&aring;la&uuml;. 'Bhavesu &agrave;sattimakubbam&agrave;noti' - chanda&uuml; pema&uuml; r&agrave;ga&uuml; khanti&uuml; akubbam&agrave;no ajanayamano asa大anayam&agrave;no anibbattayam&agrave;noti 'bhavesu &agrave;sattimakubbam&agrave;no. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Mam&agrave;yite passatha phandam&agrave;ne</FONT> <BR>
<FONT FACE="Times_CSX+">Maccheva appodake kh&atilde;&otilde;asote,</FONT> <BR>
<FONT FACE="Times_CSX+">Etampi6 disv&agrave; ammo careyya</FONT> <BR>
<FONT FACE="Times_CSX+">Bhavesu &agrave;sattimakubbam&agrave;no"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2 - 7</FONT> <BR>
<FONT FACE="Times_CSX+">Ubhosu antesu vineyya chanda&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Phassa&uuml; pari中&agrave;ya an&agrave;nugiddho, 7</FONT> <BR>
<FONT FACE="Times_CSX+">Yadattagarah&atilde; tadakubbam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Na lippati di&ntilde;&ntilde;hasutesu dh&atilde;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Maccho - s&atilde;mu11. 2. Pariy&agrave;d&agrave;nodake - s&atilde;mu1 3. Bal&agrave;kehi - sy&agrave;. 4. Evampi - s&atilde;mu11. 5. Eva&uuml; - s&atilde;mu. 11, 6. Evampi - s&atilde;mu. 1 7. Ananugiddho - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 74] [\x&nbsp; 74/]</FONT> <BR>
<FONT FACE="Times_CSX+">Ubhosu [PTS Page 052] [\q&nbsp; 52/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; antesu vineyya chandanti - 'ant&agrave;'ti dve ant&agrave;: phasso eko anto, phassasamudayo dutiyo anto. At&atilde;to eko anto, an&agrave;gato dutiyo anto. Sukh&agrave; vedan&agrave; eko anto, dukkh&agrave; vedan&agrave; dutiyo anto. N&agrave;ma&uuml; eko anto, r&aring;pa&uuml; dutiyo anto. Cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni eko anto, cha b&agrave;hir&agrave;ni &agrave;yatan&agrave;ni dutiyo anto. Sakk&agrave;yo eko anto, sakk&agrave;yasamudayo dutiyo anto. Chando'ti yo k&agrave;mesu k&agrave;macchando k&agrave;mar&agrave;go k&agrave;manandi k&agrave;mata&otilde;h&agrave; k&agrave;masineho k&agrave;mapari&euml;&agrave;ho k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml; k&agrave;mogho k&agrave;mayogo k&agrave;m&aring;p&agrave;d&agrave;na&uuml; k&agrave;macchandan&atilde;vara&otilde;a&uuml;. [A] ubhosu antesu vineyya chandanti - ubhosu antesu chanda&uuml; vineyya pa&ntilde;ivineyya pajaheyya vinodeyya vyant&atilde;kareyya anabh&agrave;va&uuml; gameyy&agrave;ti 'ubhosu antesu vineyya chanda&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Phassa&uuml; pari中&agrave;ya an&agrave;nugiddhoti - 'phasso'ti cakkhusamphasso sotasamphasso gh&agrave;nasamphasso jivh&agrave;samphasso k&agrave;yasamphasso mano samphasso adhivacanasamphasso pa&ntilde;ighasamphasso sukhavedan&atilde;yo samphasso dukkhavedan&atilde;yo samphasso adukkhamasukhavedan&atilde;yo samphasso kusalo phasso akusalo phasso avy&agrave;kato phasso k&agrave;m&agrave;vacaro phasso r&aring;p&agrave;vacaro phasso ar&aring;p&agrave;vacaro phasso su中ato phasso animitto phasso appa&otilde;ihito phasso lokiyo phasso lokuttaro phasso at&atilde;to phasso an&agrave;gato phasso paccuppanno phasso, yo evar&aring;po phasso phusan&agrave; samaphusan&agrave;1 samphusitatta&uuml;, aya&uuml; vuccati phasso.</FONT> <BR>
<FONT FACE="Times_CSX+">Phassa&uuml; pari中&agrave;y&agrave;'ti - phassa&uuml; t&atilde;hi pari中&agrave;hi parij&agrave;nitv&agrave; &agrave;tapari中&agrave;ya t&atilde;ra&otilde;apari中&agrave;ya pah&agrave;napari中&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; &agrave;tapari中&agrave;? Phassa&uuml; j&agrave;n&agrave;ti: 'aya&uuml; cakkhusamphasso, aya&uuml; sotasamphasso, aya&uuml; gh&agrave;nasamphasso, aya&uuml; jivh&agrave;samphasso, aya&uuml; k&agrave;yasamphasso, aya&uuml; manosamphasso, aya&uuml; adhivacanasamphasso, aya&uuml; pa&ntilde;ighasamphasso, aya&uuml; sukhavedan&atilde;yo phasso, aya&uuml; dukkhavedan&atilde;yo phasso, aya&uuml; adukkhamasukhavedan&atilde;yo phasso, aya&uuml; kusalo phasso, aya&uuml; akusalo phasso, aya&uuml; avy&agrave;kato phasso, aya&uuml; k&agrave;m&agrave;vacaro phasso, aya&uuml; r&aring;p&agrave;vacaro phasso, aya&uuml; ar&aring;p&agrave;vacaro [PTS Page 053] [\q&nbsp; 53/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; phasso, aya&uuml; su中ato phasso, aya&uuml; animitto phasso, aya&uuml; appa&otilde;ihito phasso, aya&uuml; lokiyo phasso, aya&uuml; lokuttaro phasso, aya&uuml; at&atilde;to phasso, aya&uuml; an&agrave;gato phasso, aya&uuml; paccuppanno phasso'ti j&agrave;n&agrave;ti passati. Aya&uuml; &agrave;tapari中&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Phussana&uuml;, samphussan&agrave; - sa</FONT> <BR>
<FONT FACE="Times_CSX+">[A] dhammasa&iuml;ga&otilde;i - nikkhepaka&otilde;&oacute;a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 76] [\x&nbsp; 76/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; t&atilde;ra&otilde;apari中&agrave;? Eva&uuml; &agrave;ta&uuml; katv&agrave; phassa&uuml; t&atilde;reti aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato &atilde;tito upaddavato bhayato upassaggato calato pabha&iuml;guto addhuvato att&agrave;&otilde;ato ale&otilde;ato (asara&otilde;ato) asara&otilde;&atilde;bh&aring;tato rittato tucchato su中ato anattato &agrave;d&atilde;navato vipari&otilde;&agrave;madhammato as&agrave;rato agham&aring;lato vadhakato vibhavato s&agrave;savato sa&uuml;khatato m&agrave;r&agrave;misato j&agrave;tidhammato jar&agrave;dhammato vy&agrave;dhidhammato mara&otilde;adhammato sokaparidevadukkhadomanassup&agrave;y&agrave;sadhammato sa&uuml;kilesikadhammato samudayato attha&iuml;gamato ass&agrave;dato &agrave;d&atilde;navato nissara&otilde;ato t&atilde;reti. Aya&uuml; t&atilde;ra&otilde;apari中&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; pah&agrave;napari中&agrave;? Eva&uuml; t&atilde;retv&agrave; phasse chandar&agrave;ga&uuml; pajahati vinodeti vyanti&uuml; karoti anabh&agrave;va&uuml; gameti. Vutta&uuml; heta&uuml; bhagavat&agrave;: " yo bhikkhave phassesu chandar&agrave;go, ta&uuml; pajahatha. Eva&uuml; so phasso pah&atilde;no bhavissati ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;va&uuml; gato1 &agrave;yati&uuml; anupp&agrave;dadhammo"ti. [A] aya&uuml; pah&agrave;napari中&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Phassa&uuml; pari中&agrave;y&agrave;'ti - phassa&uuml; im&agrave;hi t&atilde;hi pari中&agrave;hi parij&agrave;nitv&agrave;; an&agrave;nugiddho'ti - gedho vuccati ta&otilde;h&agrave; " yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa大anik&agrave; sa大anan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha勺ikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. "[B] yasseso gedho pah&atilde;&otilde;o samucchinno v&aring;pasanto pa&ntilde;ippassaddho abhabbuppattiko &agrave;&otilde;aggin&agrave; da&oacute;&oacute;ho, so vuccati agiddho. So r&aring;pe agiddho sadde agiddho gandhe agiddho rase agiddho pho&ntilde;&ntilde;habbe agiddho kule ga&otilde;e &agrave;v&agrave;se l&agrave;bhe yase pasa&uuml;s&agrave;ya&uuml; sukhe c&atilde;vare pi&otilde;&oacute;ap&agrave;te sen&agrave;sane gil&agrave;napaccayabhesajjaparikkh&agrave;re k&agrave;madh&agrave;tuy&agrave; [PTS Page 054] [\q&nbsp; 54/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; r&aring;padh&agrave;tuy&agrave; ar&aring;padh&agrave;tuy&agrave; k&agrave;mabhave r&aring;pabhave ar&aring;pabhave sa中&agrave;bhave asa中&agrave;bhave nevasa中&agrave;n&agrave;sa中&agrave;bhave ekavok&agrave;rabhave catuvok&agrave;rabhave pa勺avok&agrave;rabhave at&atilde;te an&agrave;gate paccuppanne di&ntilde;&ntilde;hasutamutavi中&agrave;tabbesu dhammesu agiddho agathito amucchito anajjh&agrave;panno v&atilde;tagedho vigatagedho cattagedho vantagedho muttagedho* pah&atilde;nagedho pa&ntilde;inissa&ntilde;&ntilde;hagedho v&atilde;tar&agrave;go vigatar&agrave;go cattar&agrave;go vantar&agrave;go muttar&agrave;go* pah&atilde;nar&agrave;go pa&ntilde;inissa&ntilde;&ntilde;har&agrave;go nicch&agrave;to nibbuto s&atilde;t&atilde;bh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; viharat&atilde;ti phassa&uuml; pari中&agrave;ya an&agrave;nugiddho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anabh&agrave;vakato - s&atilde;mu1</FONT> <BR>
<FONT FACE="Times_CSX+">[A] aya&uuml; suttappadeso peyy&agrave;lamukhena khandhasa&uuml;yuttato gahito'ti ma中&agrave;ma.</FONT> <BR>
<FONT FACE="Times_CSX+">[B.] Dhammasa&iuml;gani - nikkhepaka&otilde;&oacute;a, khuddakavatthu vibha&iuml;ga.</FONT> <BR>
<FONT FACE="Times_CSX+">* Pupphalakkha&otilde;antarito bh&agrave;go s&atilde;mu. 1. Potthake na dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 78] [\x&nbsp; 78/]</FONT> <BR>
<FONT FACE="Times_CSX+">Yadattagarah&atilde; tadakubbam&agrave;no'ti - 'yad&agrave;'ti1 ya1; attagarah&atilde;ti - dv&atilde;hi k&agrave;ra&otilde;ehi att&agrave;na&uuml; garahati: katatt&agrave; ca akatatt&agrave; ca. Katha&uuml; katatt&agrave; ca akatatt&agrave; ca att&agrave;na&uuml; garahati? 'Kata&uuml; me k&agrave;yaduccarita&uuml;, akata&uuml; me k&agrave;yasucarita'nti att&agrave;na&uuml; garahati. 'Kata&uuml; me vac&atilde;duccarita&uuml;, akata&uuml; me vac&atilde;sucarita'nti att&agrave;na&uuml; garahati. 'Kata&uuml; me manoduccarita&uuml;, akata&uuml; me manosucarita'nti att&agrave;na&uuml; garahati. 'Kata&uuml; me p&agrave;&otilde;&agrave;tip&agrave;to, akat&agrave; me p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. 'Kata&uuml; me adinn&agrave;d&agrave;na&uuml;, akat&agrave; me adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. 'Kato me k&agrave;mesu micch&agrave;c&agrave;ro, akat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. 'Kato me mus&agrave;v&agrave;do, akat&agrave; me mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. ' Kat&agrave; me pisun&agrave; v&agrave;c&agrave;, akat&agrave; me pisun&agrave;ya v&agrave;c&agrave;ya2 verama&otilde;&atilde;'ti (att&agrave;na&uuml;) garahati. 'Kat&agrave; me pharus&agrave; v&agrave;c&agrave;, akat&agrave; me pharus&agrave;ya v&agrave;c&agrave;ya 3 verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. 'Kato me samphappal&agrave;po, akat&agrave; me samphappal&agrave;p&agrave; verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. 'Kat&agrave; me abhijjh&agrave;, akat&agrave; me anabhijjh&agrave;'ti4 att&agrave;na&uuml; garahati. 'Kato me vy&agrave;p&agrave;do, akato me avy&agrave;p&agrave;do'ti5 att&agrave;na&uuml; garahati. 'Kat&agrave; me micch&agrave;di&ntilde;&ntilde;hi, akat&agrave; me samm&agrave;di&ntilde;&ntilde;h&atilde;'ti6 att&agrave;na&uuml; garahati. Eva&uuml; katatt&agrave; ca akatatt&agrave; ca att&agrave;na&uuml; garahati. Athav&agrave; s&atilde;lesu'mhi na parip&aring;rak&agrave;r&atilde;ti att&agrave;na&uuml; garahati. Indriyesu'mhi [PTS Page 055] [\q&nbsp; 55/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; aguttadv&agrave;roti att&agrave;na&uuml; garahati. Bhojane'mhi amatta中&aring;ti att&agrave;na&uuml; garahati. J&agrave;gariya&uuml; ananuyuttomh&atilde;ti att&agrave;na&uuml; garahati. Satisampaja中ena asamann&agrave;gatoti att&agrave;na&uuml; garahati. Abh&agrave;vit&agrave; me catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;ti att&agrave;na&uuml; garahati. Abh&agrave;vit&agrave; me catt&agrave;ro sammappadh&agrave;n&agrave;ti att&agrave;na&uuml; garahati. Abh&agrave;vit&agrave; me catt&agrave;ro iddhip&agrave;d&agrave;ti att&agrave;na&uuml; garahati. Abh&agrave;vit&agrave;ni me pa勺indriy&agrave;n&atilde;ti att&agrave;na&uuml; garahati. Abh&agrave;vit&agrave;ni me pa勺a bal&agrave;n&atilde;ti att&agrave;na&uuml; garahati. Abh&agrave;vit&agrave; me satta bojjha&iuml;g&agrave;ti att&agrave;na&uuml; garahati. Abh&agrave;vito me ariyo a&ntilde;&ntilde;ha&iuml;giko maggoti att&agrave;na&uuml; garahati. Dukkha&uuml; me apari中&agrave;tanti att&agrave;na&uuml; garahati. Samudayo me appah&atilde;noti att&agrave;na&uuml; garahati. Maggo me abh&agrave;vitoti att&agrave;na&uuml; garahati. Nirodho me asacchikatoti att&agrave;na&uuml; garahati. Eva&uuml; katatt&agrave; ca akatatt&agrave; ca att&agrave;na&uuml; garahati. Eva&uuml; attagarahika&uuml; kamma&uuml; akubbam&agrave;no ajanayam&agrave;no asa大anayam&agrave;no anibbattayam&agrave;no anabhinibbattayam&agrave;noti 'yadattagarah&atilde; tadakubbam&agrave;no. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na lippati di&ntilde;&ntilde;hasutesu dh&atilde;roti - 'lepo'ti dve lep&agrave;: ta&otilde;h&agrave; lepo ca di&ntilde;&ntilde;hilepo ca - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; di&ntilde;&ntilde;hilepo dh&atilde;roti dh&atilde;ro pa&otilde;&oacute;ito pa中av&agrave; buddhim&agrave; &agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde;. Dh&atilde;ro ta&otilde;h&agrave;lepa&uuml; pah&agrave;ya di&ntilde;&ntilde;hilepa&uuml; pa&ntilde;inissajitv&agrave; di&ntilde;&ntilde;hena lippati sute na lippati mute na lippati vi中&agrave;te na lippati na sa&uuml;lippati7 na upalippati. Alitto asa&uuml;litto anupalitto nikkhanto nissa&ntilde;o8 vippamutto visa中utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;ti 'na lippati di&ntilde;&ntilde;hasutesu dh&atilde;ro'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yadanti - s&atilde;mu11. 2. Pisu&otilde;&agrave; v&agrave;c&agrave; - s&atilde;mu. 1. 3. Pharusav&agrave;c&agrave; - s&atilde;mu1. 4. Abhijjh&agrave; verama&otilde;&atilde;ti - s&atilde;mu1. 5. Vy&agrave;p&agrave;d&agrave; verama&otilde;&atilde;ti. 1 6. Micch&agrave;di&ntilde;&ntilde;hi verama&otilde;&atilde;ti - 1 7. Palippati - s&atilde;mu, 11. 8. Nissato - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 80] [\x&nbsp; 80/]</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Ubhosu antesu vineyya chanda&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Phassa&uuml; pari中&agrave;ya an&agrave;nugiddho</FONT> <BR>
<FONT FACE="Times_CSX+">Yadattagarah&atilde; tadakubbam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Na lippati di&ntilde;&ntilde;hasutesu dh&atilde;ro"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2 - 8</FONT> <BR>
<FONT FACE="Times_CSX+">Sa中a&uuml; [PTS Page 056] [\q&nbsp; 56/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pari中&agrave; vitareyya ogha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pariggahesu muni nopalitto,</FONT> <BR>
<FONT FACE="Times_CSX+">Abb&aring;&euml;hasallo caramappamatto</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;si&uuml;sati lokamima&uuml; para&uuml; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa中a&uuml; pari中&agrave; vitareyya oghanti - 'sa中&agrave;'ti k&agrave;masa中&agrave; vy&agrave;p&agrave;dasa中&agrave; vihi&uuml;s&agrave;sa中&agrave; nekkhammasa中&agrave; avy&agrave;p&agrave;dasa中&agrave; avihi&uuml;s&agrave;sa中&agrave; r&aring;pasa中&agrave; saddasa中&agrave; gandhasa中&agrave; rasasa中&agrave; pho&ntilde;&ntilde;habbasa中&agrave; dhammasa中&agrave;, y&agrave; evar&aring;p&agrave; sa中&agrave; sa&uuml;j&agrave;nan&agrave; sa&uuml;j&agrave;nitatta&uuml;, aya&uuml; vuccati sa中&agrave;. Sa中a&uuml; pari中&agrave;ti - sa中a&uuml; t&atilde;hi pari中&agrave;hi parij&agrave;nitv&agrave; &agrave;tapari中&agrave;ya t&atilde;ra&otilde;apari中&agrave;ya pah&agrave;napari中&agrave;ya. Katam&agrave; &agrave;tapari中&agrave;? Sa中a&uuml; j&agrave;n&agrave;ti 'aya&uuml; k&agrave;masa中&agrave; aya&uuml; vy&agrave;p&agrave;dasa中&agrave; aya&uuml; vihi&uuml;s&agrave;sa中&agrave; aya&uuml; nekkhammasa中&agrave; aya&uuml; avy&agrave;p&agrave;dasa中&agrave; aya&uuml; avihi&uuml;s&agrave;sa中&agrave; aya&uuml; r&aring;pasa中&agrave; aya&uuml; saddasa中&agrave; aya&uuml; gandhasa中&agrave; aya&uuml; rasasa中&agrave; aya&uuml; pho&ntilde;&ntilde;habbasa中&agrave; aya&uuml; dhammasa中&agrave;'ti j&agrave;n&agrave;ti passati. Aya&uuml; &agrave;tapari中&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; t&atilde;ra&otilde;apari中&agrave;? Eva&uuml; &agrave;ta&uuml; katv&agrave; sa中a&uuml; t&atilde;reti aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato &atilde;tito upaddavato bhayato upassaggato calato pabha&iuml;guto addhuvato att&agrave;&otilde;ato ale&otilde;ato (asara&otilde;ato) asara&otilde;&atilde;bh&aring;tato rittato tucchato su中ato anattato &agrave;d&atilde;navato vipari&otilde;&agrave;madhammato as&agrave;rato agham&aring;lato vadhakato vibhavato s&agrave;savato sa&uuml;khatato m&agrave;r&agrave;misato j&agrave;tidhammato jar&agrave;dhammato vy&agrave;dhidhammato mara&otilde;adhammato sokaparidevadukkhadomanassup&agrave;y&agrave;sadhammato sa&uuml;kilesikadhammato samudayato attha&iuml;gamato ass&agrave;dato &agrave;d&atilde;navato nissara&otilde;ato t&atilde;reti. Aya&uuml; t&atilde;ra&otilde;apari中&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; pah&agrave;&otilde;apari中&agrave;? Eva&uuml; &agrave;ta&uuml; katv&agrave; eva&uuml; t&atilde;rayitv&agrave; sa中&agrave;ya chandar&agrave;ga&uuml; pajahati vinodeti vyant&atilde;karoti anabh&agrave;va&uuml; gameti. Vuttampi heta&uuml; bhagavat&agrave;: " yo bhikkhave sa中&agrave;ya chandar&agrave;go, ta&uuml; pajahatha. Eva&uuml; s&agrave; sa中&agrave; pah&atilde;n&agrave; bhavissati ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;va&uuml; gat&agrave;2 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;"ti[a.] Aya&uuml; pah&agrave;napari中&agrave;. 'Sa中a&uuml; pari中&agrave;'ti sa中a&uuml; im&agrave;hi t&atilde;hi pari中&agrave;hi parij&agrave;nitv&agrave;; vitareyya [PTS Page 057] [\q&nbsp; 57/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; oghanti k&agrave;mogha&uuml; bhavogha&uuml; di&ntilde;&ntilde;hogha&uuml; avijjogha&uuml; tareyya uttareyya patareyya samatikkameyya v&atilde;tivatteyy&agrave;ti ' sa中a&uuml; pari中&agrave; vitareyya ogha&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pariggahesu muni nopalittoti - 'pariggah&agrave;'ti dve pariggah&agrave;: ta&otilde;h&agrave;pariggaho ca di&ntilde;&ntilde;hipariggaho ca - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; di&ntilde;&ntilde;hipariggaho. Mun&atilde;ti - mona&uuml;3 vuccati &agrave;&otilde;a&uuml;, y&agrave; pa中&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, [b] tena &agrave;&otilde;ena samann&agrave;gato muni monappattoti.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Phalato - s&atilde;mu1, 2. Anabh&agrave;vakat&agrave; - s&atilde;mu1. Anabh&agrave;va&uuml; kat&agrave; - machasa&uuml;, anabh&agrave;vagat&agrave; - sy&agrave; - s&atilde;mu. 11 [A] khandhasa&uuml;yutta - bh&agrave;ravagga. 3. Mon&agrave; - s&atilde;mu1</FONT> <BR>
<FONT FACE="Times_CSX+">[B] dhammasa&iuml;ga&otilde;&atilde; - cittupp&agrave;daka&otilde;&oacute;a. 1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 82] [\x&nbsp; 82/]</FONT> <BR>
<FONT FACE="Times_CSX+">T&atilde;&otilde;i moneyy&agrave;ti: k&agrave;yamoneyya&uuml; vac&atilde;moneyya&uuml; manomoneyya&uuml;. Katama&uuml; k&agrave;yamoneyya&uuml;? Tividh&agrave;na&uuml; k&agrave;yaduccarit&agrave;na&uuml; pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;. Tividha&uuml; k&agrave;yasucarita&uuml; k&agrave;yamoneyya&uuml;, k&agrave;y&agrave;ramma&otilde;e &agrave;&otilde;a&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yapari中&agrave; k&agrave;yamoneyya&uuml;, pari中&agrave;sahagato maggo k&agrave;yamoneyya&uuml;, k&agrave;ye chandar&agrave;gassa pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yasa&uuml;kh&agrave;ranirodho catutthajjh&agrave;nasam&agrave;patti k&agrave;yamoneyya&uuml;. Ida&uuml; k&agrave;yamoneyya1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vac&atilde;moneyya&uuml;? Catubbidh&agrave;na&uuml;1 vac&atilde;duccarit&agrave;na&uuml; pah&agrave;na&uuml; vac&atilde;moneyya&uuml;, vac&atilde;sucarita&uuml; vac&atilde;moneyya&uuml; v&agrave;c&agrave;ramma&otilde;e &agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;pari中&agrave; vac&atilde;moneyya&uuml;, pari中&agrave;sahagato maggo vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ya chandar&agrave;gassa pah&agrave;na&uuml; vac&atilde;moneyya&uuml;. Vac&atilde;sa&uuml;kh&agrave;ranirodho dutiyajjh&agrave;nasam&agrave;patti vac&atilde;moneyya&uuml;. Ida&uuml; vac&atilde;moneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; manomoneyya&uuml;? Tividh&agrave;na&uuml; manoduccarit&agrave;na&uuml; pah&agrave;na&uuml; manomoneyya&uuml;, tividha&uuml; manosucarita&uuml; manomoneyya&uuml;, citt&agrave;ramma&otilde;e &agrave;&otilde;a&uuml; manomoneyya&uuml;, cittapari中&agrave; manomoneyya&uuml;, pari中&agrave;sahagato maggo manomoneyya&uuml;, citte chandar&agrave;gassa pah&agrave;na&uuml; manomoneyya&uuml;, cittasa&uuml;kh&agrave;ranirodho sa中&agrave;vedayitanirodhasam&agrave;patti manomoneyya&uuml; [PTS P age 058.] Ida&uuml; manomoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu sabbappah&agrave;yina&uuml;. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu ninh&agrave;tap&agrave;paka"nti. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi t&atilde;hi moneyyehi dhammehi samann&agrave;gat&agrave; cha munino: 2 ag&agrave;ramunino anag&agrave;ramunino sekhamunino asekhamunino paccekamunino munimuninoti. Katame ag&agrave;ramunino? Ye te ag&agrave;rik&agrave; di&ntilde;&ntilde;hapad&agrave; vi中&agrave;tas&agrave;san&agrave;, ime ag&agrave;ramunino. Katame anag&agrave;ramunino? Ye te pabbajit&agrave; di&ntilde;&ntilde;hapad&agrave; vi中&agrave;tas&agrave;san&agrave;, ime anag&agrave;ramunino. Satta sekh&agrave; sekhamunino. Arahanto asekhamunino. Paccekabuddh&agrave; paccekamunino. Munimunino vuccanti tath&agrave;gat&agrave; arahanto samm&agrave;sambuddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. " Na monena3 muni hoti m&aring;&euml;har&aring;po aviddasu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ca tula&uuml;va paggayha varam&agrave;d&agrave;ya pa&otilde;&oacute;ito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. P&agrave;p&agrave;ni parivajjeti sa mun&atilde; tena so mun&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo mun&agrave;ti ubho loke mun&atilde; tena pavuccati. "[C.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Catubbidh&agrave; - s&atilde;mu1 2. Munayo - sy&agrave; 3. Moneyyena - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[A] tika&iuml;guttara - &agrave;p&agrave;yikavagga. [B] itivuttaka - dutiyavagga. [C] dhammapada - dhamma&ntilde;&ntilde;havagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 84] [\x&nbsp; 84/]</FONT> <BR>
<FONT FACE="Times_CSX+">5. "Asata勺a sata勺a 兀tv&agrave; dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; bahiddh&agrave; ca sabbaloke,</FONT> <BR>
<FONT FACE="Times_CSX+">Devamanussehi p&aring;jito yo</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so mun&atilde;"ti [a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lep&agrave;ti - dve lep&agrave;: ta&otilde;h&agrave;lepo ca di&ntilde;&ntilde;hilepo ca - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Muni ta&otilde;h&agrave;lepa&uuml; pah&agrave;ya di&ntilde;&ntilde;hilepa&uuml; pa&ntilde;inissajitv&agrave; pariggahesu [PTS Page 059] [\q&nbsp; 59/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na lippati na sa&uuml;lippati1 na upalippati alitto asa&uuml;litto anupalitto nikkhanto nissa&ntilde;o2 vippamutto visa中utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;ti 'pariggahesu muni nopalitto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abb&aring;&euml;hasallo caramappamattoti - 'salla'nti satta sall&agrave;ni: r&agrave;gasalla&uuml; dosasalla&uuml; mohasalla&uuml; m&agrave;nasalla&uuml; di&ntilde;&ntilde;hisalla&uuml; sokasalla&uuml; duccaritasalla&uuml;3. Yassete sall&agrave; pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; &agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;, so vuccati abb&aring;&euml;hasallo abb&aring;hitasallo4 uddhatasallo samuddhatasallo upp&agrave;&ntilde;itasallo samupp&agrave;&ntilde;itasallo cattasallo vantasallo muttasallo pah&atilde;nasallo pa&ntilde;inissa&ntilde;&ntilde;hasallo nicch&agrave;to nibbuto s&atilde;tibh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; viharat&atilde;ti 'abb&aring;&euml;hasallo. ' Caranti - caranto viharanto ir&atilde;yanto vattanto p&agrave;lento yapento y&agrave;pento. Appamattoti sakkaccak&agrave;r&atilde; s&agrave;taccak&agrave;r&atilde; a&ntilde;&ntilde;hitak&agrave;r&atilde; anol&atilde;navuttiko anikkhittachando anikkhittadhuro kusalesu dhammesu. 'Kath&agrave;ha&uuml; aparip&aring;ra&uuml; v&agrave; s&atilde;lakkhandha&uuml; parip&aring;reyya&uuml;, parip&aring;ra&uuml; v&agrave; s&atilde;lakkhandha&uuml; tattha tattha pa中&agrave;ya anuga&otilde;heyya'nti yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;ni ca sati ca sampaja中a&uuml; ca &agrave;tappa&uuml; padh&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammesu. 'Kath&agrave;ha&uuml; aparip&aring;ra&uuml; v&agrave; sam&agrave;dhikkhandha&uuml; parip&aring;reyya&uuml;, parip&aring;ra&uuml; v&agrave; sam&agrave;dhikkhandha&uuml; tattha tattha pa中&agrave;ya anuga&otilde;heyya&uuml; yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;ni ca sati ca sampaja中a&uuml; ca &agrave;tappa&uuml; padh&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammesu. 'Kath&agrave;ha&uuml; aparip&aring;ra&uuml; v&agrave; pa中&agrave;kkhandha&uuml; [PTS Page 060] [\q&nbsp; 60/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; parip&aring;reyya&uuml; parip&aring;ra&uuml; v&agrave; vimuttikkhandha&uuml; tattha tattha pa中&agrave;ya anuga&otilde;heyya&uuml; yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;ni ca sati ca sampaja中a&uuml; ca &agrave;tappa&uuml; padh&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammesu. 'Kath&agrave;ha&uuml; aparip&aring;ra&uuml; v&agrave; vimutti&agrave;nadassanakkhandha&uuml; tattha tattha pa中&agrave;ya anuga&otilde;heyya'nti yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;ni ca sati ca sampaja中a&uuml; ca &agrave;tappa&uuml; padh&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammesu. 'Kath&agrave;ha&uuml; apari中&agrave;ta&uuml; v&agrave; dukkha&uuml; parij&agrave;neyya&uuml;, appah&atilde;ne v&agrave; kilese pajaheyya&uuml;, abh&agrave;vita&uuml; v&agrave; magga&uuml; bh&agrave;veyya&uuml;, asacchikata&uuml; v&agrave; nirodha&uuml; sacchikareyyanti' yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;ni ca sati ca sampaja中a&uuml; ca &agrave;tappa&uuml; padh&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammes&aring;ti 'abbu&euml;hasallo caramappamatto. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Palippati - s&atilde;mu11</FONT> <BR>
<FONT FACE="Times_CSX+">2. Nittha&ntilde;&ntilde;ho - sy&agrave;. Nissato - sa. 3. Katha&uuml;kath&agrave;salla&uuml; - sy&agrave; 4. Pahatasallo - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">[A] suttanip&agrave;ta - sahiyasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 86] [\x&nbsp; 86/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;si&uuml;sat&atilde; lokamima&uuml; para&uuml; c&agrave;ti - ima&uuml; loka&uuml; n&agrave;si&uuml;sati sakattabh&agrave;va&uuml;, para&uuml; loka&uuml; n&agrave;si&uuml;sati parattabh&agrave;va&uuml;, ima&uuml; loka&uuml; n&agrave;si&uuml;sati sakar&aring;pavedan&agrave;sa中&agrave;sa&uuml;kh&agrave;ravi中&agrave;&otilde;a&uuml;, para&uuml; loka&uuml; n&agrave;si&uuml;sati parar&aring;pavedan&agrave;sa中&agrave;sa&uuml;kh&agrave;ravi中&agrave;&otilde;a&uuml;, ima&uuml; loka&uuml; n&agrave;si&uuml;sati cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni, para&uuml; loka&uuml; n&agrave;si&uuml;sati cha b&agrave;hir&agrave;ni &agrave;yatan&agrave;ni, ima&uuml; loka&uuml; n&agrave;si&uuml;sati manussaloka&uuml;, para&uuml; loka&uuml; n&agrave;si&uuml;sati devaloka&uuml;, ima&uuml; loka&uuml; n&agrave;si&uuml;sati k&agrave;madh&agrave;tu, para&uuml; loka&uuml; n&agrave;si&uuml;sati r&aring;padh&agrave;tu&uuml; ar&aring;padh&agrave;tu, ima&uuml; loka&uuml; n&agrave;si&uuml;sati k&agrave;madh&agrave;tu r&aring;padh&agrave;tu, para&uuml; loka&uuml; n&agrave;si&uuml;sati ar&aring;padh&agrave;tu&uuml;, punagati&uuml; v&agrave; uppatti&uuml; v&agrave; pa&ntilde;isandhi&uuml; v&agrave; bhava&uuml; v&agrave; sa&uuml;s&agrave;ra&uuml; v&agrave; va&ntilde;&ntilde;a&uuml; v&agrave; n&agrave;si&uuml;sati na icchati na s&agrave;diyati na pattheti na piheti n&agrave;bhijappat&atilde;ti 'n&agrave;si&uuml;sat&atilde; lokamima&uuml; para&uuml; c&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Sa中a&uuml; [PTS Page 061] [\q&nbsp; 61/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pari中&agrave; vitareyya ogha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pariggahesu muni nopalitto,</FONT> <BR>
<FONT FACE="Times_CSX+">Abb&aring;&euml;hasallo caramappamatto</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;si&uuml;sat&atilde; lokamima&uuml; para&uuml; c&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Guha&ntilde;&ntilde;hakasuttaniddeso dutiyo.</P></FONT></BODY>
</HTML>
