<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3. Duttattaka-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-1] [\z Nidd /] [\f Ia /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 062] [\q&nbsp; 62/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 86] [\x&nbsp; 86/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Du&ntilde;&ntilde;ha&ntilde;&ntilde;hakasuttaniddeso.</P>
</FONT><FONT FACE="Times_CSX+"><P>Atha du&ntilde;&ntilde;ha&ntilde;&ntilde;hakasuttaniddesa&uuml; vakkhati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>3 - 1</FONT> <BR>
<FONT FACE="Times_CSX+">Vadanti ve du&ntilde;&ntilde;haman&agrave;pi eke</FONT> <BR>
<FONT FACE="Times_CSX+">Athopi ve1 saccaman&agrave; vadanti,</FONT> <BR>
<FONT FACE="Times_CSX+">V&agrave;da&uuml; ca j&agrave;ta&uuml; muni no upeti</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; mun&atilde; natthi kh&atilde;lo kuhi¤ci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vadanti ve du&ntilde;&ntilde;haman&agrave;pi eketi - eke titthiy&agrave; du&ntilde;&ntilde;haman&agrave; padu&ntilde;&ntilde;haman&agrave; viruddhaman&agrave;2 pa&ntilde;iviruddhaman&agrave; &agrave;hataman&agrave; pacc&agrave;hataman&agrave; &agrave;gh&agrave;titaman&agrave;3 pacc&agrave;gh&agrave;titaman&agrave; vadanti upavadanti bhagavanta&uuml; ca bhikkhusa&iuml;gha&uuml; ca abh&aring;ten&agrave;ti 'vadanti ve du&ntilde;&ntilde;haman&agrave;pi eke. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athopi ve4 saccaman&agrave; vadant&atilde;ti - ye tesa&uuml; titthiy&agrave;na&uuml; saddahant&agrave; okappent&agrave; adhimuccant&agrave; saccaman&agrave; saccasa¤¤ino bh&aring;taman&agrave; bh&aring;tasa¤¤ino tathaman&agrave; tathasa¤¤ino y&agrave;th&agrave;vaman&agrave; y&agrave;th&agrave;vasa¤¤ino5 avipar&atilde;taman&agrave; avipar&atilde;tasa¤¤ino vadanti upavadanti bhagavanta¤ca bhikkhusa&iuml;gha&uuml; ca abh&aring;ten&agrave;ti 'athopi ve1 saccaman&agrave; vadanti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. A¤¤epi te - s&atilde;mu11. 2. Vidu&ntilde;&ntilde;haman&agrave; - katthaci. 3. Agh&agrave;&ntilde;itaman&agrave; - sy&agrave;. 4. Athopi te - s&atilde;mu. 11 5. Yath&agrave;vaman&agrave; yath&agrave;vasa¤¤ino - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 88] [\x&nbsp; 88/]</FONT> <BR>
<FONT FACE="Times_CSX+">V&agrave;da&uuml; ca j&agrave;ta&uuml; muni no upet&atilde;ti - so v&agrave;do j&agrave;to hoti sa¤j&agrave;to nibbatto abhinibbatto p&agrave;tubh&aring;to, paratoghoso akkoso upav&agrave;do bhagavato ca bhikkhusa&iuml;ghassa ca abh&aring;ten&agrave;ti 'v&agrave;da&uuml; ca j&agrave;ta&uuml;. ' Muni no upet&atilde;ti - 'mun&atilde;'ti mona&uuml; vuccati ¤&agrave;&otilde;a&uuml;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, tena ¤&agrave;&otilde;ena [PTS Page 063] [\q&nbsp; 63/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; samann&agrave;gato muni monappatto - pe - sa&iuml;gaj&agrave;lamaticca so muni. Yo v&agrave;da&uuml; upeti, so dv&atilde;hi k&agrave;ra&otilde;ehi v&agrave;da&uuml; upeti: k&agrave;rako k&agrave;rakat&agrave;ya v&agrave;da&uuml; upeti athav&agrave; vuccam&agrave;no upavadiyam&agrave;no kuppati vy&agrave;pajjati patitth&atilde;yati kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti ak&agrave;rakomh&atilde;ti. Yo v&agrave;da&uuml; upeti, so imehi dv&atilde;hi k&agrave;ra&otilde;ehi v&agrave;da&uuml; upeti. Muni dv&atilde;hi k&agrave;ra&otilde;ehi v&agrave;da&uuml; na upeti: ak&agrave;rako muni ak&agrave;rakat&agrave;ya v&agrave;da&uuml; na upeti. Athav&agrave; vuccam&agrave;no upavadiyam&agrave;no na kuppati na vy&agrave;pajjati na patitth&atilde;yati, na kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti ak&agrave;rakomh&atilde;ti. Muni imehi dv&atilde;hi k&agrave;ra&otilde;ehi v&agrave;da&uuml; na upeti na upagacchati na ga&otilde;h&agrave;ti na par&agrave;masati na abhinivisat&atilde;ti ' v&agrave;da¤ca j&agrave;ta&uuml; muni no upeti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; mun&atilde; natthi kh&atilde;lo kuhi¤c&atilde;ti - 'tasm&agrave;'ti tasm&agrave; ta1 k&agrave;ra&otilde;&agrave; ta&uuml;hetu tappaccay&agrave; tannid&agrave;n&agrave;1 munino &agrave;hatacittat&agrave;2 khilaj&agrave;tat&agrave;pi natthi, pa¤capi cete kh&atilde;l&agrave; natthi. Tayopi kh&atilde;l&agrave; natthi: r&agrave;gakh&atilde;lo dosakh&atilde;lo mohakh&atilde;lo natthi na sa&uuml;vijjati n&aring;palabbhati pah&atilde;no samucchinno v&aring;pasanto pa&ntilde;ippassaddho abhabbuppattiko ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;ho. Kuhi¤c&atilde;ti - kuhi¤ci kimhici katthaci, ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ajjhattabahiddh&agrave; v&agrave;ti 'tasm&agrave; mun&atilde; natthi khilo kuhi¤c&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Vadanti ve du&ntilde;&ntilde;haman&agrave;pi eke</FONT> <BR>
<FONT FACE="Times_CSX+">Athopi ve3 saccaman&agrave; vadanti,</FONT> <BR>
<FONT FACE="Times_CSX+">V&agrave;da&uuml; ca j&agrave;ta&uuml; muni no upeti</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; mun&atilde; natthi kh&atilde;lo kuhi¤c&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3 - 2</FONT> <BR>
<FONT FACE="Times_CSX+">Saka&uuml; hi di&ntilde;&ntilde;hi&uuml; kathamaccayeyya</FONT> <BR>
<FONT FACE="Times_CSX+">Chand&agrave;nun&atilde;to ruciy&agrave; nivi&ntilde;&ntilde;ho,</FONT> <BR>
<FONT FACE="Times_CSX+">Saya&uuml; samatt&agrave;ni pakubbam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave; hi j&agrave;neyya tath&agrave; vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ta&uuml; nid&agrave;na&uuml; - s&atilde;mu1 2. &acirc;hatakacittat&agrave; - s&atilde;mu1, 3. A¤¤epi te - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 90] [\x&nbsp; 90/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saka&uuml; [PTS Page 064] [\q&nbsp; 64/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; hi di&ntilde;&ntilde;hi&uuml; kathamaccayeyy&agrave;ti - ye te1 titthiy&agrave; sundari&uuml; paribb&agrave;jika&uuml; hantv&agrave; sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; ava&otilde;&otilde;a&uuml; pak&agrave;sayitv&agrave; eva&uuml; eta&uuml; l&agrave;bha&uuml; yasa&uuml; sakk&agrave;ra&uuml; samm&agrave;na&uuml; pacc&agrave;hariss&agrave;m&agrave;'ti te eva&uuml;di&ntilde;&ntilde;hik&agrave; eva&uuml;khantik&agrave; eva&uuml;rucik&agrave; eva&uuml;laddhik&agrave; eva&uuml;ajjh&agrave;say&agrave; evamadhipp&agrave;y&agrave;, te n&agrave;sakkhi&uuml;su saka&uuml; di&ntilde;&ntilde;hi&uuml; saka&uuml; khanti&uuml; saka&uuml; ruci&uuml; saka&uuml; laddhi&uuml; saka&uuml; ajjh&agrave;saya&uuml; saka&uuml; adhipp&agrave;ya&uuml; atikkamitu&uuml;. Atha kho sveva ayaso te pacc&agrave;gatoti. Evampi saka&uuml; di&ntilde;&ntilde;hi&uuml; kathamaccayeyya. Athav&agrave; 'sassato loko idameva sacca&uuml; moghama¤¤a'nti yo so eva&uuml;v&agrave;do so saka&uuml; di&ntilde;&ntilde;hi&uuml; saka&uuml; khanti&uuml; saka&uuml; ruci&uuml; saka&uuml; laddhi&uuml; saka&uuml; ajjh&agrave;saya&uuml; saka&uuml; adhipp&agrave;ya&uuml; katha&uuml; accayeyya atikkameyya samatikkameyya v&atilde;tivatteyya? Ta&uuml; kissa hetu? Tassa s&agrave; di&ntilde;&ntilde;hi tath&agrave; samatt&agrave; sam&agrave;dinn&agrave; gahit&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; abhinivi&ntilde;&ntilde;h&agrave; ajjhosit&agrave; adhimutt&agrave;ti. Evampi ' saka¤hi di&ntilde;&ntilde;hi&uuml; kathamaccayeyya. ' Athav&agrave; 'asassato loko, antav&agrave;2 loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama¤¤a'nti yo so eva&uuml;v&agrave;do, so saka&uuml; di&ntilde;&ntilde;hi saka&uuml; khanti&uuml; saka&uuml; ruci&uuml; saka&uuml; laddhi&uuml; saka&uuml; ajjh&agrave;saya&uuml; saka&uuml; adhipp&agrave;ya&uuml; katha&uuml; accayeyya atikkameyya samatikkameyya v&atilde;tivatteyya; ta&uuml; kissa hetu? Tassa s&agrave; di&ntilde;&ntilde;hi tath&agrave; samatt&agrave; sam&agrave;dinn&agrave; gahit&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; abhinivi&ntilde;&ntilde;h&agrave; ajjhosit&agrave; adhimutt&agrave;ti. Evampi ' saka&uuml; hi di&ntilde;&ntilde;hi&uuml; kathamaccayeyya. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chand&agrave;nun&atilde;to ruciy&agrave; nivi&ntilde;&ntilde;hoti - 'chand&agrave;nun&atilde;to'ti sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; sak&agrave;ya khantiy&agrave; sak&agrave;ya ruciy&agrave; sak&agrave;ya laddhiy&agrave; y&agrave;yati n&atilde;yati vuyhati sa&uuml;har&atilde;yati, yath&agrave; hatthiy&agrave;nena v&agrave; assay&agrave;nena [PTS Page 065] [\q&nbsp; 65/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave; goy&agrave;nena v&agrave; me&otilde;&oacute;akay&agrave;nena v&agrave; o&ntilde;&ntilde;hay&agrave;nena v&agrave; y&agrave;yati niyyati vuyhati sa&uuml;har&atilde;yati, evameva&uuml; sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; sak&agrave;ya khantiy&agrave; sak&agrave;ya ruciy&agrave; sak&agrave;ya laddhiy&agrave; y&agrave;yati niyyati vuyhati sa&uuml;har&atilde;yat&atilde;ti chand&agrave;nun&atilde;to; ruciy&agrave; nivi&ntilde;&ntilde;hoti sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; sak&agrave;ya khantiy&agrave; sak&agrave;ya ruciy&agrave; sak&agrave;ya laddhiy&agrave; nivi&ntilde;&ntilde;ho pati&ntilde;&ntilde;hito all&atilde;no up&agrave;gato ajjhosito adhimuttoti 'chand&agrave;nun&atilde;to ruciy&agrave; nivi&ntilde;&ntilde;ho'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yante - s&atilde;mu1 2. Anattav&agrave; - s&atilde;mu1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 92] [\x&nbsp; 92/]</FONT> <BR>
<FONT FACE="Times_CSX+">Saya&uuml; samatt&agrave;ni pakubbam&agrave;noti - saya&uuml; samatta&uuml; karoti, paripu&otilde;&otilde;a&uuml; karoti, anoma&uuml; karoti, agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavara&uuml; karoti; 'aya&uuml; satth&agrave; sabba¤¤&aring;'ti saya&uuml; samatta&uuml; karoti, paripu&otilde;&otilde;a&uuml; karoti, anoma&uuml; karoti; agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavara&uuml; karoti; 'aya&uuml; dhammo sv&agrave;kkh&agrave;to, aya&uuml; ga&otilde;o supa&ntilde;ipanno, aya&uuml; di&ntilde;&ntilde;hi bhaddik&agrave;, aya&uuml; pa&ntilde;ipad&agrave; supa¤¤att&agrave;, aya&uuml; magg&agrave; niyy&agrave;&otilde;iko'ti saya&uuml; samatta&uuml; karoti, paripu&otilde;&otilde;a&uuml; karoti, anoma&uuml; karoti, agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavara&uuml; karoti janeti sa¤janeti nibbatteti abhinibbattet&atilde;ti 'saya&uuml; samatt&agrave;ni pakubbam&agrave;no. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; hi j&agrave;neyya tath&agrave; vadeyy&agrave;ti - yath&agrave; j&agrave;neyya tath&agrave; vadeyya katheyya bha&otilde;eyya d&atilde;peyya vohareyya. ' Sassato loko, idameva sacca&uuml;, moghama¤¤a'nti yath&agrave; j&agrave;neyya, tath&agrave; vadeyya katheyya bha&otilde;eyya d&atilde;peyya vohareyya. 'Asassato loko idameva sacca&uuml;, moghama¤¤a'nti yath&agrave; j&agrave;neyya, tath&agrave; vadeyya katheyya bha&otilde;eyya d&atilde;peyya vohareyya. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti yath&agrave; j&agrave;neyya, tath&agrave; vadeyya katheyya bha&otilde;eyya d&atilde;peyya vohareyy&agrave;ti yath&agrave; hi j&agrave;neyya tath&agrave; vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Saka&uuml; [PTS Page 066] [\q&nbsp; 66/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; hi di&ntilde;&ntilde;hi&uuml; kathamaccayeyya</FONT> <BR>
<FONT FACE="Times_CSX+">Chand&agrave;nun&atilde;to ruciy&agrave; nivi&ntilde;&ntilde;ho,</FONT> <BR>
<FONT FACE="Times_CSX+">Saya&uuml; samatt&agrave;ni pakubbam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave; hi j&agrave;neyya tath&agrave; vadeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3 - 3</FONT> <BR>
<FONT FACE="Times_CSX+">Yo attano s&atilde;lavat&agrave;ni jantu</FONT> <BR>
<FONT FACE="Times_CSX+">An&agrave;nupu&ntilde;&ntilde;hova paresa&uuml;1 p&agrave;v&agrave;2</FONT> <BR>
<FONT FACE="Times_CSX+">Anariyadhamma&uuml; kusal&agrave; tam&agrave;hu</FONT> <BR>
<FONT FACE="Times_CSX+">Yo &agrave;tum&agrave;na&uuml; sayameva p&agrave;v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo attano s&atilde;lavat&agrave;ni jant&aring;ti - 'yo'ti yo y&agrave;diso yath&agrave;yutto yath&agrave;vihito yath&agrave;ppak&agrave;ro ya&uuml; &ntilde;h&agrave;na&uuml; patto ya&uuml;dhammasamann&agrave;gato khattiyo v&agrave; br&agrave;hma&otilde;o v&agrave; vesso v&agrave; suddo v&agrave; gaha&ntilde;&ntilde;ho v&agrave; pabbajito v&agrave; devo v&agrave; manusso v&agrave;; s&atilde;labbat&agrave;n&atilde;ti atthi s&atilde;la&uuml; ceva vata&uuml; ca, atthi vata&uuml; na s&atilde;la&uuml;. Katama&uuml; s&atilde;la&uuml; ceva vata&uuml; ca? Idha bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, yo tattha sa¤¤amo sa&uuml;varo anatikkamo, ida&uuml; s&atilde;la&uuml;. Ya&uuml; sam&agrave;d&agrave;na&uuml;, ta&uuml; vata&uuml;. Sa&uuml;vara&ntilde;&ntilde;hena s&atilde;la&uuml;, sam&agrave;d&agrave;na&ntilde;&ntilde;hena vata&uuml;. Ida&uuml; vuccati s&atilde;la&uuml; ceva vata&uuml; ca. Katama&uuml; vata&uuml; na s&atilde;la&uuml;? A&ntilde;&ntilde;ha dhuta&iuml;g&agrave;ni: &agrave;ra¤¤ika&iuml;ga&uuml; pi&otilde;&oacute;ap&agrave;tika&iuml;ga&uuml; pa&uuml;suk&aring;lika&iuml;ga&uuml; tec&atilde;varika&iuml;ga&uuml; sapad&agrave;nac&agrave;rika&iuml;ga&uuml; khalupacch&agrave;bhattika&iuml;ga&uuml; nesajjika&iuml;ga&uuml; yath&agrave;santhatika&iuml;ga&uuml;, ida&uuml; vuccati vata&uuml; na s&atilde;la&uuml;. Viriyasam&agrave;d&agrave;nampi vuccati vata&uuml; na s&atilde;la&uuml;. " K&agrave;ma&uuml; taco ca nah&agrave;ru ca a&ntilde;&ntilde;hi ca avasissatu sar&atilde;re upasussatu ma&uuml;salohita&uuml;, ya&uuml; ta&uuml; purisabalena purisaviriyena purisaparakkamena pattabba&uuml;, na [PTS Page 067] [\q&nbsp; 67/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ta&uuml; ap&agrave;pu&otilde;itv&agrave; viriyassa santh&agrave;na&uuml; bhavissat&atilde;"ti citta&uuml; pagga&otilde;h&agrave;ti padahati. Evar&aring;pa&uuml; viriyasam&agrave;d&agrave;na&uuml; vuccati vata&uuml; na s&atilde;la&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Parassa - su. 2. P&agrave;vada - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 94] [\x&nbsp; 94/]</FONT> <BR>
<FONT FACE="Times_CSX+">1. " N&agrave;sissa&uuml; na piviss&agrave;mi vih&agrave;rato na nikkhame,</FONT> <BR>
<FONT FACE="Times_CSX+">Napi passa&uuml; nip&agrave;tessa&uuml;1 ta&otilde;h&agrave;salle an&aring;hate"ti[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Citta&uuml; pagga&otilde;h&agrave;ti padahati, evar&aring;pampi viriyasam&agrave;d&agrave;na&uuml; vuccati vata&uuml; na s&atilde;la&uuml;. " Na t&agrave;v&agrave;ha&uuml; ima&uuml; palla&iuml;ka&uuml; bhindiss&agrave;mi, y&agrave;va me na anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccissat&atilde;"ti citta&uuml; pagga&otilde;h&agrave;ti padahati. Evar&aring;pa&uuml; viriyasam&agrave;d&agrave;na&uuml; vuccati vata&uuml; na s&atilde;la&uuml;. 'Na t&agrave;v&agrave;ha&uuml; imamh&agrave; &agrave;san&agrave; vu&ntilde;&ntilde;hahiss&agrave;mi, ca&iuml;kam&agrave; orohiss&agrave;mi, vih&agrave;r&agrave; nikkhamiss&agrave;mi, a&oacute;&oacute;hayog&agrave; nikkhamiss&agrave;mi, p&agrave;s&agrave;d&agrave; nikkhamiss&agrave;mi, hammiy&agrave; nikkhamiss&agrave;mi, guh&agrave;ya nikkhamiss&agrave;mi, le&otilde;&agrave; nikkhamiss&agrave;mi, ku&ntilde;iy&agrave; nikkhamiss&agrave;mi, k&aring;&ntilde;&agrave;g&agrave;r&agrave; nikkhamiss&agrave;mi, a&ntilde;&ntilde;&agrave;2 nikkhamiss&agrave;mi, m&agrave;&euml;&agrave; nikkhamiss&agrave;mi, udda&otilde;&oacute;&agrave;3 nikkhamiss&agrave;mi, upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya nikkhamiss&agrave;mi, ma&otilde;&oacute;ap&agrave; nikkhamiss&agrave;mi, rukkham&aring;l&agrave; nikkhamiss&agrave;mi y&agrave;va me na anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccissat&atilde;'ti citta&uuml; pagga&otilde;h&agrave;ti padahati. Evar&aring;pa&uuml; viriyasam&agrave;d&agrave;na&uuml; vuccati vata&uuml; na s&atilde;la&uuml;. 'Imasmi&uuml; yeva pubba&otilde;hasamaya&uuml; ariyadhamma&uuml; &agrave;hariss&agrave;mi sam&agrave;hariss&agrave;mi adhigacchiss&agrave;mi phassayiss&agrave;mi4 sacchikariss&agrave;m&atilde;'ti citta&uuml; pagga&otilde;h&agrave;ti padahati. Evar&aring;pa&uuml; viriyasam&agrave;d&agrave;na&uuml; vuccati vata&uuml; na s&atilde;la&uuml;, 'imasmi&uuml;yeva majjhantikasamaya&uuml; ariyadhamma&uuml; &agrave;hariss&agrave;mi sam&agrave;hariss&agrave;mi adhigacchiss&agrave;mi phassayiss&agrave;mi4 sacchikariss&agrave;m&atilde;'ti citta&uuml; pagga&otilde;h&agrave;ti padahati. S&agrave;yanhasamaya&uuml; - purebhatta&uuml; pacch&agrave;bhatta&uuml; - purima&uuml; y&agrave;ma&uuml; - majjhima&uuml; y&agrave;ma&uuml; - pacchima&uuml; y&agrave;ma&uuml; - k&agrave;le - ju&otilde;he vasse - hemante - gimhe - purime vayokhandhe - majjhime vayokhandhe - pacchime vayokhandhe ariyadhamma&uuml; &agrave;hariss&agrave;mi [PTS Page 068] [\q&nbsp; 68/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sam&agrave;hariss&agrave;mi adhigacchiss&agrave;mi phassayiss&agrave;mi sacchikariss&agrave;m&atilde;'ti citta&uuml; pagga&otilde;h&agrave;ti padahati. Evar&aring;pampi viriya&uuml; sam&agrave;d&agrave;na&uuml; vuccati vata&uuml; na s&atilde;la&uuml;. Jant&aring;ti satto naro m&agrave;navo poso puggalo j&atilde;vo j&agrave;gu5 jantu indagu hindagu manujoti 'yo attano s&atilde;lavat&agrave;ni jantu. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;nupu&ntilde;&ntilde;ho va paresa&uuml; p&agrave;v&agrave;ti - 'paresa'nti paresa&uuml; khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; vess&agrave;na&uuml; sudd&agrave;na&uuml; gaha&ntilde;&ntilde;h&agrave;na&uuml; pabbajit&agrave;na&uuml; dev&agrave;na&uuml; manuss&agrave;na&uuml;; an&agrave;nupu&ntilde;&ntilde;hoti apu&ntilde;&ntilde;ho apucchito ay&agrave;cito anajjhesito apas&agrave;dito; p&agrave;v&agrave;ti attano s&atilde;la&uuml; v&agrave; vata&uuml; v&agrave; s&atilde;labbata&uuml; v&agrave; p&agrave;vadati: ahamasmi s&atilde;lasampannoti v&agrave; vatasampannoti v&agrave; s&atilde;labbatasampannoti v&agrave;, j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena6 v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;&otilde;ena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;, ucc&agrave;kul&agrave; pabbajitoti v&agrave; mah&agrave;kul&agrave; pabbajitoti v&agrave; mah&agrave;bhogakul&agrave; pabbajitoti v&agrave; u&euml;&agrave;rabhogakul&agrave; pabbajitoti v&agrave;, ¤&agrave;to yasass&atilde; sagaha&ntilde;&ntilde;hapabbajit&agrave;nanti v&agrave;, l&agrave;bhimhi c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;r&agrave;nanti v&agrave;, vinayadharoti v&agrave; dhammakathikoti v&agrave; &agrave;ra¤¤ikoti v&agrave; rukkham&aring;likoti v&agrave; pi&otilde;&oacute;ap&agrave;tikoti v&agrave; pa&uuml;suk&aring;likoti v&agrave; tec&atilde;varikoti v&agrave; sapad&agrave;nac&agrave;rikoti v&agrave; khalupacch&agrave;bhattikoti v&agrave; nesajjikoti v&agrave; yath&agrave;santhatikoti v&agrave;, pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; dutiyassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; tatiyassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; catutthassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; p&agrave;vadati katheti bha&otilde;ati d&atilde;payati voharat&atilde;ti 'an&agrave;nupu&ntilde;&ntilde;hova paresa&uuml; p&agrave;v&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Napi passa&uuml; na nip&agrave;tessa&uuml; - s&atilde;mu1. 2. A&oacute;&oacute;h&agrave; - machasa&uuml; 3. Ku&oacute;&oacute;h&agrave; - s&atilde;mu1, 4. Phusayiss&agrave;mi - sy&agrave;. 5. Jatu - mu11. J&agrave;tu - sy&agrave; machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[A] therag&agrave;th&agrave;p&agrave;&euml;i - paccayattherag&agrave;th&agrave; - 312. Muditattherag&agrave;th&agrave; - 4112.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Ajjh&agrave;nena - s&atilde;mu. 1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 96] [\x&nbsp; 96/]</FONT> <BR>
<FONT FACE="Times_CSX+">Anariyadhamma&uuml; [PTS Page 069] [\q&nbsp; 69/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kusal&agrave; tam&agrave;h&aring;ti - ' kusal&agrave;'ti ye te khandhakusal&agrave; dh&agrave;tukusal&agrave; &agrave;yatanakusal&agrave; pa&ntilde;iccasamupp&agrave;dakusal&agrave; satipa&ntilde;&ntilde;h&agrave;nakusal&agrave; sammappadh&agrave;nakusal&agrave; iddhip&agrave;dakusal&agrave; indriyakusal&agrave; balakusal&agrave; bojjha&iuml;gakusal&agrave; maggakusal&agrave; phalakusal&agrave; nibb&agrave;nakusal&agrave;; te kusal&agrave; evam&agrave;ha&uuml;su: anariy&agrave;na&uuml; eso dhammo, neso dhammo ariy&agrave;na&uuml;, b&agrave;l&agrave;na&uuml; eso dhammo, neso dhammo pa&otilde;&oacute;it&agrave;na&uuml;, asappuris&agrave;na&uuml; eso dhammo, neso dhammo sappuris&agrave;nanti evam&agrave;ha&uuml;su eva&uuml; kathenti eva&uuml; bha&otilde;anti eva&uuml; d&atilde;payanti eva&uuml; voharant&atilde;ti - anariyadhamma&uuml; kusal&agrave; tam&agrave;hu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo &agrave;tum&agrave;na&uuml; sayameva p&agrave;v&agrave;ti - '&agrave;tum&agrave;' vuccati att&agrave;. Sayameva p&agrave;v&agrave;ti sayameva att&agrave;na&uuml;1 p&agrave;vadati: ahamasmi s&atilde;lasampannoti v&agrave; vatasampannoti v&agrave; s&atilde;labbatasampannoti v&agrave;, j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;&otilde;ena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;, ucc&agrave;kul&agrave; pabbajitoti v&agrave; mah&agrave;kul&agrave; pabbajitoti v&agrave; mah&agrave;bhogakul&agrave; pabbajitoti v&agrave; u&euml;&agrave;rabhogakul&agrave; pabbajitoti v&agrave;, ¤&agrave;to yasass&atilde; sagaha&ntilde;&ntilde;hapabbajit&agrave;nanti v&agrave;, l&agrave;bh&atilde;mhi c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;r&agrave;nanti v&agrave;, suttantikoti v&agrave; vinayadharoti v&agrave; dhammakathikoti v&agrave; &agrave;ra¤¤ikoti v&agrave; pi&otilde;&oacute;ap&agrave;tikoti v&agrave; pa1sukulikoti v&agrave; tec&atilde;varikoti v&agrave; sapad&agrave;nac&agrave;rikoti v&agrave; khalupacch&agrave;bhattikoti v&agrave; nesajjikoti v&agrave; yath&agrave;santhikoti v&agrave; pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; dutiyassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; tatiyassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; catutthassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; [PTS Page 070] [\q&nbsp; 70/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; p&agrave;vadati katheti bha&otilde;ati d&atilde;payati voharat&atilde;ti yo &agrave;tum&agrave;na&uuml; sayameva p&agrave;v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Yo attano s&atilde;lavat&agrave;ni jantu</FONT> <BR>
<FONT FACE="Times_CSX+">An&agrave;nupu&ntilde;&ntilde;hova paresa&uuml; p&agrave;v&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Anariyadhamma&uuml; kusal&agrave; tam&agrave;hu</FONT> <BR>
<FONT FACE="Times_CSX+">Yo &agrave;tum&agrave;na&uuml; sayameva p&agrave;v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3 - 4</FONT> <BR>
<FONT FACE="Times_CSX+">Santo ca bhikkhu abhinibbutatto</FONT> <BR>
<FONT FACE="Times_CSX+">Itihanti2 s&atilde;lesu akattham&agrave;no,</FONT> <BR>
<FONT FACE="Times_CSX+">Tamariyadhamma&uuml; kusal&agrave; vadanti</FONT> <BR>
<FONT FACE="Times_CSX+">Yassussad&agrave; natthi kuhi¤ci loke.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santo ca bhikkhu abhinibbutattoti - 'santo'ti r&agrave;gassa samitatt&agrave; santo, dosassa samitatt&agrave; santo, mohassa samitatt&agrave; santo, kodhassa, upan&agrave;hassa, makkhassa, pal&agrave;sassa, iss&agrave;ya, macchariyassa, m&agrave;y&agrave;ya, s&agrave;&ntilde;heyyassa, thambhassa, s&agrave;rambhassa, m&agrave;nassa, atim&agrave;nassa, madassa, pam&agrave;dassa, sabbakiles&agrave;na&uuml;, sabbaduccarit&agrave;na&uuml;, sabbasant&agrave;p&agrave;na&uuml;, sabb&agrave;kusal&agrave;bhisa&uuml;kh&agrave;r&agrave;na&uuml; santatt&agrave; samitatt&agrave; v&aring;pasamitatt&agrave; vijjh&agrave;tatt&agrave; nibbutatt&agrave; vigatatt&agrave; pa&ntilde;ippassaddhatt&agrave; santo upasanto v&aring;pasanto nibbuto pa&ntilde;ippassaddhoti - santo; bhikkh&aring;ti sattanna&uuml; dhamm&agrave;na&uuml; bhinnatt&agrave; bhikkhu: sakk&agrave;yadi&ntilde;&ntilde;hi bhinn&agrave; hoti, vicikicch&agrave; bhinn&agrave; hoti, s&atilde;labbatapar&agrave;m&agrave;so bhinno hoti, r&agrave;go bhinno hoti, doso bhinno hoti, moho bhinno hoti, m&agrave;no bhinno hoti, bhinn&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&uuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave;3 dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;iy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Atta&uuml; - sa 2. Idahanti - s&atilde;mu1 1. Saddar&agrave; - sa</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 98] [\x&nbsp; 98/]</FONT> <BR>
<FONT FACE="Times_CSX+">1. "Pajjena [PTS Page 071] [\q&nbsp; 71/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; katena attan&agrave; (sabhiy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Parinibb&agrave;nagato viti&otilde;&otilde;aka&iuml;kho</FONT> <BR>
<FONT FACE="Times_CSX+">Vibhava&uuml; bhava&uuml; ca vippah&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Vusitav&agrave; kh&atilde;&otilde;apunabbhavo1 sa bhikkh&aring;"ti - [a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santo ca bhikkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhinibbutattoti - r&agrave;gassa nibb&agrave;pitatt&agrave; abhinibbutatto; mohassa nibb&agrave;pitatt&agrave; abhinibbutatto; kodhassa, upan&agrave;hassa, makkhassa, pal&agrave;sassa, iss&agrave;ya, macchariyassa, m&agrave;y&agrave;ya, s&agrave;&ntilde;heyyassa, thambhassa, s&agrave;rambhassa, m&agrave;nassa, atim&agrave;nassa, madassa, pam&agrave;dassa, sabbakiles&agrave;na&uuml;, sabbaduccarit&agrave;na&uuml;, sabbadarath&agrave;na&uuml;, sabbapari&euml;&agrave;h&agrave;na&uuml;, sabbasant&agrave;p&agrave;na&uuml;, sabb&agrave;kusal&agrave;bhisa&iuml;k&agrave;r&agrave;na&uuml; nibb&agrave;pitatt&agrave; abhinibbutattoti 'santo ca bhikkhu abhinibbutatto. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Itihanti2 s&atilde;lesu akattham&agrave;noti - 'itiha'nti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri. Akkharasamav&agrave;yo vya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;peta&uuml;3 itihanti. S&atilde;lesu akattham&agrave;noti idhekacco katth&atilde; hoti vikatth&atilde;4; so katthati 'ahamasmi s&atilde;lasampanno'ti v&agrave; 'vatasampanno'ti v&agrave; 's&atilde;labbatasampanno'ti v&agrave;, j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena6 v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;&otilde;ena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;, ucc&agrave;kul&agrave; pabbajitoti v&agrave; mah&agrave;kul&agrave; pabbajitoti v&agrave; mah&agrave;bhogakul&agrave; pabbajitoti v&agrave; u&euml;&agrave;rabhogakul&agrave; pabbajitoti v&agrave;, ¤&agrave;to yasass&atilde; sagaha&ntilde;&ntilde;hapabbajit&agrave;nanti v&agrave;, l&agrave;bhimhi c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;r&agrave;nanti v&agrave;, vinayadharoti v&agrave; dhammakathikoti v&agrave; &agrave;ra¤¤ikoti v&agrave; rukkham&aring;likoti v&agrave; pi&otilde;&oacute;ap&agrave;tikoti v&agrave; pa&uuml;suk&aring;likoti v&agrave; tec&atilde;varikoti v&agrave; sapad&agrave;nac&agrave;rikoti v&agrave; khalupacch&agrave;bhattikoti v&agrave; nesajjikoti v&agrave; yath&agrave;santhatikoti v&agrave;, pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; dutiyassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; tatiyassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; catutthassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; katthati vikatthati, eva&uuml; na katthati na vikatthati, katthan&agrave; &agrave;rato virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;ti 'itihanti s&atilde;lesu akattham&agrave;no'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tamariyadhamma&uuml; kusal&agrave; vadant&atilde;ti - 'kusal&agrave;'ti ye te khandhakusal&agrave; dh&agrave;tukusal&agrave; &agrave;yatanakusal&agrave; pa&ntilde;iccasamupp&agrave;dakusal&agrave; satipa&ntilde;&ntilde;h&agrave;nakusal&agrave; [PTS Page 072] [\q&nbsp; 72/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sammappadh&agrave;nakusal&agrave; iddhip&agrave;dakusal&agrave; indriyakusal&agrave; balakusal&agrave; bojjha&iuml;gakusal&agrave; maggakusal&agrave; phalakusal&agrave; nibb&agrave;nakusal&agrave;, te kusal&agrave; eva&uuml; vadanti: 'ariy&agrave;na&uuml; eso dhammo; neso dhammo anariy&agrave;na&uuml;. Pa&otilde;&oacute;it&agrave;na&uuml; eso dhammo; neso dhammo b&agrave;l&agrave;na&uuml;. Sappuris&agrave;na&uuml; eso dhammo; neso dhammo asappuris&agrave;nanti eva&uuml; vadanti, eva&uuml; kathenti, eva&uuml; bha&otilde;anti, eva&uuml; d&atilde;payanti, eva&uuml; voharant&atilde;ti 'tamariyadhamma&uuml; kusal&agrave; vadanti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kh&atilde;&otilde;&agrave; punabbhavo - s&atilde;mu1. 2. Idaha&uuml; - pu 3. Pad&agrave;nupubbat&agrave;n&agrave;meta&uuml; - s&atilde;mu1 4. Katthiko hoti vikatthiko - s&atilde;mu. 11. [A] suttanip&agrave;ta - sabhiyasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 100] [\x 100/]</FONT> <BR>
<FONT FACE="Times_CSX+">Yassussad&agrave; natthi kuhi¤ci loketi - 'yass&agrave;'ti arahato kh&atilde;&otilde;&agrave;savassa; ussad&agrave;ti sattussad&agrave;: r&agrave;gussado dosussado mohussado m&agrave;nussado di&ntilde;&ntilde;hussado kilesussado kammussado. Tassime ussad&agrave; natthi na sa&uuml;vijjanti n&aring;palabbhanti pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;; kuhi¤c&atilde;ti - kuhi¤ci kimhici katthaci ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ajjhattabahiddh&agrave; v&agrave;; loketi - ap&agrave;yaloke manussaloke devaloke khandhaloke &agrave;yatanaloketi 'yassussad&agrave; natthi kuhi¤ci loke'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Santo ca bhikkhu abhinibbutatto</FONT> <BR>
<FONT FACE="Times_CSX+">Itihanti s&atilde;lesu akattham&agrave;no,</FONT> <BR>
<FONT FACE="Times_CSX+">Tamariyadhamma&uuml; kusal&agrave; vadanti</FONT> <BR>
<FONT FACE="Times_CSX+">Yassussad&agrave; natthi kuhi¤ci loke"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3 - 5</FONT> <BR>
<FONT FACE="Times_CSX+">Pakappit&agrave; sa&iuml;khat&agrave; yassa dhamm&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Purekkhat&agrave; santi avevad&agrave;t&agrave;, 1</FONT> <BR>
<FONT FACE="Times_CSX+">Yadattan&atilde; passati &agrave;nisa&uuml;sa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tannissito kuppapa&ntilde;iccasanti&uuml;2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pakappit&agrave; sa&iuml;khat&agrave; yassa dhamm&agrave;ti - 'pakappan&agrave;'ti dve pakappan&agrave;: ta&otilde;h&agrave;pakappan&agrave; ca di&ntilde;&ntilde;hipakappan&agrave; ca - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; ta&otilde;h&agrave;pakappan&agrave; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; di&ntilde;&ntilde;hipakappan&agrave;, im&agrave; dve pakappan&agrave;. Sa&iuml;khat&agrave;ti - sa&iuml;khat&agrave; visa&iuml;khat&agrave; abhisa&iuml;khat&agrave; [PTS Page 073] [\q&nbsp; 73/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sa&otilde;&ntilde;h&agrave;pit&agrave;'ti pi sa&iuml;khat&agrave;, atha v&agrave; anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;ti pi sa&iuml;khat&agrave;; yass&agrave;ti - di&ntilde;&ntilde;higatikassa; dhamm&agrave; vuccanti dv&agrave;sa&ntilde;&ntilde;hidi&ntilde;&ntilde;higat&agrave;n&atilde;ti 'pakappit&agrave; sa&iuml;khat&agrave; yassa dhamm&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Purekkhat&agrave; santi avevad&agrave;t&agrave;ti - 'purekkhat&agrave;'3 ti dve purekkh&agrave;r&agrave;: ta&otilde;h&agrave;purekkh&agrave;ro ca di&ntilde;&ntilde;hipurekkh&agrave;ro ca - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; di&ntilde;&ntilde;hipurekkh&agrave;ro. Tassa ta&otilde;h&agrave;purekkh&agrave;ro appah&atilde;no di&ntilde;&ntilde;hipurekkh&agrave;ro appa&ntilde;inissa&ntilde;&ntilde;ho. Tassa ta&otilde;h&agrave;purekkh&agrave;rassa appah&atilde;natt&agrave; di&ntilde;&ntilde;hipurekkh&agrave;rassa appa&ntilde;inissa&ntilde;&ntilde;hatt&agrave; so ta&otilde;ha&uuml; v&agrave; di&ntilde;&ntilde;hi&uuml; v&agrave; purato katv&agrave; carati, ta&otilde;h&agrave;dhajo ta&otilde;h&agrave;ketu ta&otilde;h&agrave;dhipateyyo, di&ntilde;&ntilde;hidhajo di&ntilde;&ntilde;hiketu di&ntilde;&ntilde;h&agrave;dhipateyyo, ta&otilde;h&agrave;ya v&agrave; di&ntilde;&ntilde;hiy&agrave; v&agrave; pariv&agrave;rito carat&atilde;ti purekkhat&agrave;; sant&atilde;ti santi sa&uuml;vijjanti atthi upalabbhanti; avevad&agrave;t&agrave;ti avevad&agrave;t&agrave; avod&agrave;t&agrave; aparisuddh&agrave; sa&uuml;kili&ntilde;&ntilde;h&agrave; sa&uuml;kilesik&agrave;ti 'purekkhat&agrave; santi avevad&agrave;t&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avivad&agrave;t&agrave; - su. [PTS] 2. Santi - s&atilde;mu1, 3. Purekkh&agrave;r&agrave; - katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 102] [\x 102/]</FONT> <BR>
<FONT FACE="Times_CSX+">Yadattani passati &agrave;nisa&uuml;santi ' yadattan&atilde;'ti ya&uuml; attani; att&agrave; vuccati di&ntilde;&ntilde;higata&uuml;. Attano di&ntilde;&ntilde;hiy&agrave; dve &agrave;nisa&uuml;se passati: di&ntilde;&ntilde;hadhammika¤ca &agrave;nisa&uuml;sa&uuml; sampar&agrave;yika¤ca &agrave;nisa&uuml;sa&uuml;. Katamo di&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;hadhammiko &agrave;nisa&uuml;so? Ya&uuml;di&ntilde;&ntilde;hiko satth&agrave; hoti, ta&uuml;di&ntilde;&ntilde;hik&agrave; s&agrave;vak&agrave; honti. Ta&uuml;di&ntilde;&ntilde;hika&uuml; satth&agrave;ra&uuml; s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti apaciti&uuml; karonti labhati ca tato nid&agrave;na&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;. Aya&uuml; di&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;hadhammiko &agrave;nisa&uuml;so. Katamo di&ntilde;&ntilde;hiy&agrave; sampar&agrave;yiko &agrave;nisa&uuml;so? Aya&uuml; di&ntilde;&ntilde;hi ala&uuml; n&agrave;gatt&agrave;ya v&agrave; supa&otilde;&otilde;att&agrave;ya v&agrave; yakkhatt&agrave;ya v&agrave; asuratt&agrave;ya v&agrave; gandhabbatt&agrave;ya v&agrave; mah&agrave;r&agrave;jatt&agrave;ya v&agrave; indatt&agrave;ya v&agrave; brahmatt&agrave;ya v&agrave; devatt&agrave;ya v&agrave;, aya&uuml; di&ntilde;&ntilde;hi ala&uuml; [PTS Page 074] [\q&nbsp; 74/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; suddhiy&agrave; visuddhiy&agrave; parisuddhiy&agrave; muttiy&agrave; vimuttiy&agrave; parimuttiy&agrave;, im&agrave;ya di&ntilde;&ntilde;hiy&agrave; sujjhanti visujjhanti parisujjhanti muccanti vimuccanti parimuccanti; im&agrave;ya di&ntilde;&ntilde;hiy&agrave; sujjhiss&agrave;mi visujjhiss&agrave;mi parisujjhiss&agrave;mi mucciss&agrave;mi vimucciss&agrave;mi parimucciss&agrave;m&atilde;ti &agrave;yati&uuml; phalap&agrave;&ntilde;ika&iuml;kh&atilde; hoti. Aya&uuml; di&ntilde;&ntilde;hiy&agrave; sampar&agrave;yiko &agrave;nisa&uuml;so. Attano di&ntilde;&ntilde;hiy&agrave; ime dve &agrave;nisa&uuml;se passati dakkhati oloketi nijjh&agrave;yati upaparikkhat&atilde;ti 'yadattani passati &agrave;nisa&uuml;sa&uuml;'.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml;nissito kuppapa&ntilde;iccasantinti - tisso santiyo: accantasanti tada&iuml;gasanti sammutisanti. 1 Katam&agrave; accantasanti? Accantasanti vuccati amata&uuml; nibb&agrave;na&uuml; yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. Aya&uuml; accantasanti. Katam&agrave; tada&iuml;gasanti? Pa&ntilde;hamajjh&agrave;na&uuml; sam&agrave;pannassa n&atilde;vara&otilde;&agrave; sant&agrave; honti, dutiyajjh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; sant&agrave; honti, tatiyajjh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti sant&agrave; hoti, catutthajjh&agrave;na&uuml; sam&agrave;pannassa sukhadukkh&agrave; sant&agrave; honti, &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa¤¤&agrave; pa&ntilde;ighasa¤¤&agrave; n&agrave;nattasa¤¤&agrave; sant&agrave; honti, vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave; sant&agrave; hoti, &agrave;ki¤ca¤¤&agrave;yatana&uuml; sam&agrave;pannassa vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave; sant&agrave; hoti nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave; sant&agrave; hoti, aya&uuml; tada&iuml;gasanti. Katam&agrave; sammutisanti? Sammutisanti2 vuccanti dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, (im&agrave;) di&ntilde;&ntilde;hisantiyo. Api ca sammutisanti imasmi&uuml; atthe adhippet&agrave; sant&atilde;ti. Ta&uuml; [PTS Page 075] [\q&nbsp; 75/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nissito kuppapa&ntilde;iccasantinti kuppasanti&uuml; pakuppasanti&uuml; eritasanti&uuml;3 sameritasanti&uuml; calitasanti&uuml; gha&ntilde;&ntilde;itasanti&uuml; kappitasanti&uuml; pakappitasanti&uuml; anicca&uuml; sa&iuml;khata&uuml;4 pa&ntilde;iccasamuppanna&uuml; khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma&uuml;, santi&uuml; nissito assito all&atilde;no upagato ajjhosito adhimuttoti tannissito kuppapa&ntilde;iccasanti&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sammatisanti - sy&agrave; 2 sammutisantiyo - s&atilde;mu. 11 3. Paritasanti - sa. 4. Asa&iuml;khata&uuml; - s&atilde;mu. 1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 104] [\x 104/]</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Pakappit&agrave; sa&iuml;khat&agrave; yassa dhamm&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Purekkhat&agrave; santi avevad&agrave;t&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yadattan&atilde; passati &agrave;nisa&uuml;sa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tannissito kuppapa&ntilde;iccasanti" nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3 - 6</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hinives&agrave; na hi sv&agrave;tivatt&agrave;1</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammesu niccheyya samuggah&atilde;ta&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; naro tesu nivesanesu</FONT> <BR>
<FONT FACE="Times_CSX+">Nirassati2 &agrave;diyaticca3 dhamma&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;hinives&agrave; na hi sv&agrave;tivatt&agrave;ti - 'di&ntilde;&ntilde;hinives&agrave;'ti 'sassato loko, idameva sacca&uuml;, moghama¤¤a'nti abhinivesapar&agrave;m&agrave;so di&ntilde;&ntilde;hinivesana&uuml;. 'Asassato loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti abhinivesapar&agrave;m&agrave;so di&ntilde;&ntilde;hinivesananti di&ntilde;&ntilde;hinives&agrave;; na hi sv&agrave;tivatt&agrave;ti - di&ntilde;&ntilde;hinives&agrave; na hi sv&agrave;tivatt&agrave;, 1 [PTS Page 076] [\q&nbsp; 76/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; durativatt&agrave; duttar&agrave; duppatar&agrave; dussamatikkam&agrave; dubb&atilde;tivatt&agrave;ti 'di&ntilde;&ntilde;hinives&agrave; na hi sv&agrave;tivatt&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammesu niccheyya samuggah&atilde;tanti - 'dhammes&aring;'ti dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higatesu; niccheyy&agrave;ti nicchinitv&agrave; vinicchinitv&agrave;4 vicinitv&agrave; pavicinitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;; samuggah&atilde;tanti nivesanesu odhigg&agrave;ho bilagg&agrave;ho varagg&agrave;ho ko&ntilde;&ntilde;h&agrave;sagg&agrave;ho uccayagg&agrave;ho samuccayagg&agrave;ho, ida&uuml; sacca&uuml; taccha&uuml; tatha&uuml; bh&aring;ta&uuml; yath&agrave;sabh&agrave;va&uuml;5 avipar&atilde;ta&uuml; gahita&uuml; par&agrave;ma&ntilde;&ntilde;ha&uuml; abhinivi&ntilde;&ntilde;ha&uuml; ajjhosita&uuml; adhimuttanti - dhammesu niccheyya samuggah&atilde;ta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; naro tesu nivesanes&aring;ti - 'tasm&agrave;'ti - tasm&agrave; ta&uuml;k&agrave;ra&otilde;&agrave; ta&uuml;hetutappaccay&agrave; tannid&agrave;n&agrave;; naroti satto naro m&agrave;navo poso puggalo j&atilde;vo j&agrave;gu6 jantu indagu hindagu manujo; tesu nivesanes&aring;ti - tesu di&ntilde;&ntilde;hinivesanes&aring;ti 'tasm&agrave; naro tesu nivesanesu. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sam&agrave;tivatt&agrave; - s&atilde;mu1. Machasa&uuml;. Sa. 2. Nidassati - sy&agrave;. [PTS] 3. &acirc;diyati ca. [PTS] 4. Nicinitv&agrave; vicchinitv&agrave; 'ti pi p&agrave;&ntilde;ho. 5. Yath&agrave;va&uuml; - sa. 6. Jatu - s&atilde;mu. 11. J&agrave;tu - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 106] [\x 106/]</FONT> <BR>
<FONT FACE="Times_CSX+">Nirassati1 &agrave;diyaticca2 dhammanti - ' nirassat&atilde;'ti dv&atilde;hi k&agrave;ra&otilde;ehi nirassati: paravicchindan&agrave;ya v&agrave; nirassati, anabhisambhu&otilde;anto v&agrave; nirassati. Katha&uuml; paravicchindan&agrave;ya v&agrave; nirassati? Paro vicchindeti, so satth&agrave; na sabba¤¤&aring;, dhammo na sv&agrave;kkh&agrave;to, ga&otilde;o na supa&ntilde;ipanno, di&ntilde;&ntilde;hi na bhaddik&agrave; pa&ntilde;ipad&agrave; na supa¤¤att&agrave;, maggo na niyy&agrave;niko, natthettha3 suddhi v&agrave; visuddhi v&agrave; parisuddhi v&agrave; mutti v&agrave; vimutti v&agrave; parimutti v&agrave;, natthettha sujjhanti v&agrave; visujjhanti v&agrave; parisujjhanti v&agrave; muccanti v&agrave; vimuccanti v&agrave; parimuccanti v&agrave;, h&atilde;n&agrave; nih&atilde;n&agrave; omak&agrave; l&agrave;mak&agrave; chattak&agrave;4 paritt&agrave;ti eva&uuml; paro vicchindeti. Eva&uuml; vicchindiyam&agrave;no satth&agrave;ra&uuml; nirassati, dhammakkh&agrave;na&uuml; [PTS Page 077] [\q&nbsp; 77/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nirassati, ga&otilde;a&uuml; nirassati, di&ntilde;&ntilde;hi&uuml; nirassati, pa&ntilde;ipada&uuml; nirassati, dhammakkh&agrave;na&uuml; nirassati, ga&otilde;a&uuml; nirassati, di&ntilde;&ntilde;hi&uuml; nirassati, pa&ntilde;ipada&uuml; nirassati, magga&uuml; nirassati, eva&uuml; paravicchindan&agrave;ya nirassati. Katha&uuml; anabhisambh&aring;&otilde;anto nirassati? S&atilde;la&uuml; anabhisambh&aring;&otilde;anto s&atilde;la&uuml; nirassati, vata&uuml; anabhisambh&aring;&otilde;anto vata&uuml; nirassati, s&atilde;labbata&uuml; anabhisambh&aring;&otilde;anto s&atilde;labbata&uuml; nirassati. &acirc;diyaticca dhammanti satth&agrave;ra&uuml; ga&otilde;h&agrave;ti, dhammakkh&agrave;na&uuml; ga&otilde;h&agrave;ti, ga&otilde;a&uuml; ga&otilde;h&agrave;ti di&ntilde;&ntilde;hi&uuml; ga&otilde;h&agrave;ti, pa&ntilde;ipada&uuml; ga&otilde;h&agrave;ti, magga&uuml; ga&otilde;h&agrave;ti par&agrave;masati abhinivisat&atilde;ti 'nirassati &agrave;diyaticca dhamma&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Di&ntilde;&ntilde;hinives&agrave; na hi sv&agrave;tivatt&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammesu niccheyya samuggah&atilde;ta&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; naro tesu nivesanesu</FONT> <BR>
<FONT FACE="Times_CSX+">Nirassat&atilde;1 &agrave;diyaticca2 dhamma"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3 - 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhonassa hi natthi kuhi¤ca loke</FONT> <BR>
<FONT FACE="Times_CSX+">Pakappit&agrave; di&ntilde;&ntilde;hi bhav&agrave;bhavesu,</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;ya¤ca m&agrave;na¤ca pah&agrave;ya dhono</FONT> <BR>
<FONT FACE="Times_CSX+">Sa kena gaccheyya an&aring;payo so.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhonassa hi natthi kuhi¤ci loke pakappit&agrave; di&ntilde;&ntilde;hi bhav&agrave;bhaves&aring;ti 'dhono'ti dhon&agrave; vuccati pa¤¤&agrave;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;r&atilde; medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi. [A] ki&uuml; k&agrave;ra&otilde;&agrave; dhon&agrave; vuccati pa¤¤&agrave;?</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nidassati - sy&agrave;, [PTS]. 2. &acirc;diyatica [PTS]. 3. Na tattha - sy&agrave;. [PTS] 4. Jatukk&agrave; - s&atilde;mu. 11. [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">A dhammasa&iuml;ga&otilde;i cittupp&agrave;daka&otilde;&oacute;a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 108. [\x 108/]&nbsp;&nbsp;&nbsp;&nbsp; ]</FONT> <BR>
<FONT FACE="Times_CSX+">T&agrave;ya1 pa¤¤&agrave;ya k&agrave;yaduccarita&uuml; [PTS Page 078] [\q&nbsp; 78/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dhuta¤ca dhota¤ca sandhota¤ca niddhota¤ca, vac&atilde;duccarita&uuml; dhuta¤ca dhota¤ca sandhota¤ca niddhota¤ca, manoduccarita&uuml; dhuta¤ca dhota¤ca sandhota¤ca niddhota¤ca, r&agrave;go dhuto ca dhoto ca sandhoto ca niddhoto ca, doso moho kodho upan&agrave;ho - makkho - pal&agrave;so dhuto ca dhoto ca sandhoto ca niddhoto ca, iss&agrave; dhut&agrave; ca dhot&agrave; ca sandhot&agrave; ca niddhot&agrave; ca, s&agrave;&ntilde;heyya&uuml; dhuta¤ca dhota¤ca sandhota¤ca niddhota¤ca, thambho dhuto ca dhoto ca sandhoto ca niddhoto ca, s&agrave;rambho - m&agrave;no atim&agrave;no - mado - pam&agrave;do dhuto ca dhoto ca sandhoto ca niddhoto ca, sabbe kiles&agrave; - sabbe duccarit&agrave; - sabbe darath&agrave; - sabbe pari&euml;&agrave;h&agrave; sabbe sant&agrave;p&agrave; - sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave; dhut&agrave; ca dhot&agrave; ca sandhot&agrave; ca niddhot&agrave; ca. Ta&uuml; k&agrave;ra&otilde;&agrave; dhon&agrave; vuccati pa¤¤&agrave;. Atha v&agrave; samm&agrave;di&ntilde;&ntilde;hiy&agrave; micch&agrave;di&ntilde;&ntilde;hi dhut&agrave; ca dhot&agrave; ca sandhot&agrave; ca niddhot&agrave; ca, samm&agrave;sa&iuml;kappena micch&agrave;sa&iuml;kappo dhuto ca dhoto ca sandhoto ca niddhoto ca, samm&agrave;v&agrave;c&agrave;ya micch&agrave;v&agrave;c&agrave; dhut&agrave; ca dhot&agrave; ca sandhot&agrave; ca niddhot&agrave; ca, samm&agrave;sa&iuml;kappena micch&agrave;sa&iuml;kappo dhuto ca dhoto ca sandhoto ca niddhoto ca, samm&agrave;kammantena micch&agrave;kammanto dhuto ca - samm&agrave;&agrave;j&atilde;vena micch&agrave;&agrave;j&atilde;vo dhuto ca samm&agrave;v&agrave;y&agrave;mena micch&agrave;v&agrave;y&agrave;mo dhuto ca samm&agrave;satiy&agrave; micch&agrave;sati dhut&agrave; ca samm&agrave;sam&agrave;dhin&agrave; micch&agrave;sam&agrave;dhi dhuto ca dhoto ca sandhoto ca niddhoto ca samm&agrave;¤&agrave;&otilde;ena micch&agrave;¤&agrave;&otilde;a&uuml; dhuta¤ca samm&agrave;vimuttiy&agrave; micch&agrave;vimutti dhut&agrave; ca dhot&agrave; ca sandhot&agrave; ca niddhot&agrave; ca. Atha v&agrave; ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena sabbe kiles&agrave; sabbe duccarit&agrave; sabbe darath&agrave; sabbe pari&euml;&agrave;h&agrave; sabbe sant&agrave;p&agrave; sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave; dhut&agrave; ca dhot&agrave; ca sandhot&agrave; ca niddhot&agrave; ca. Arah&agrave; imehi dhoniyehi2 dhammehi upeto samupeto upagato samupagato upapanno samupapanno samann&agrave;gato, tasm&agrave; arah&agrave; dhono. So dhutar&agrave;go dhutap&agrave;po dhutakileso dhutapari&euml;&agrave;hoti 'dhono'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kuhi¤c&atilde;ti - kuhi¤ci kimhici katthaci ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ajjhattabahiddh&agrave; v&agrave;; loketi - ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloke. Pakappit&agrave;ti3 dve pakappan&agrave;: ta&otilde;h&agrave;pakappan&agrave; [PTS Page 079] [\q&nbsp; 79/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ca di&ntilde;&ntilde;hipakappan&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">- Pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; di&ntilde;&ntilde;hipakappan&agrave;. Bh&agrave;v&agrave;bhaves&aring;ti - bhav&agrave;bhave kammabhave punabbhave, k&agrave;mabhave kammabhave k&agrave;mabhave punabbhave, r&aring;pabhave kammabhave r&aring;pabhave punabbhave, ar&aring;pabhave kammabhave ar&aring;pabhave punabbhave punappuna4bhave punappunagatiy&agrave; punappunauppattiy&agrave; punappunapa&ntilde;isandhiy&agrave; punappunaattabh&agrave;v&agrave;bhinibbattiy&agrave;; " dhonassa hi natthi kuhi¤ci loke pakappit&agrave; di&ntilde;&ntilde;hi bhav&agrave;bhaves&aring;"ti - dhonassa kuhi¤ci loke bhav&agrave;bhavesu ca kappit&agrave; abhisa&uuml;khat&agrave; sa&otilde;&ntilde;hapit&agrave; di&ntilde;&ntilde;hi natthi na santi na sa&uuml;vijjanti nupalabbhanti pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ti 'dhonassa hi natthi kuhi¤ci loke pakappit&agrave; di&ntilde;&ntilde;hi bhav&agrave;bhavesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Y&agrave;ya - s&atilde;mu1, 2 dhoneyehi - s&atilde;mu. 11. Pa sy&agrave; [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">. 3. Pakappan&agrave;ti - sy&agrave;. 4. Punappuna&uuml; - sy&agrave;, sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 110] [\x 110/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;ya¤ca m&agrave;na¤ca pah&agrave;ya dhonoti - m&agrave;y&agrave; vuccati va¤canik&agrave; cariy&agrave;; idhekacco k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya1 duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; tassa pa&ntilde;icch&agrave;danahetu2 p&agrave;pika&uuml; iccha&uuml; pa&otilde;idahati: m&agrave; ma&uuml; ja¤¤&agrave;ti icchati. M&agrave; ma&uuml; ja¤¤&agrave;ti sa&uuml;kappeti. Ma ma&uuml; ja¤¤&agrave;ti v&agrave;ca&uuml; bh&agrave;sati. M&agrave; ma&uuml; ja¤¤&agrave;ti k&agrave;yena parakkamati. Y&agrave; evar&aring;p&agrave; m&agrave;y&agrave; m&agrave;y&agrave;vit&agrave; accay&agrave;3 va¤can&agrave; nikati nikii&otilde;&agrave;4 parihara&otilde;&agrave; guhan&agrave; pariguhan&agrave; ch&agrave;dan&agrave; paricch&agrave;dan&agrave; anutt&agrave;n&atilde;kamma&uuml; an&agrave;vikamma&uuml; vocch&agrave;dan&agrave; p&agrave;pakiriy&agrave;, aya&uuml; vuccati m&agrave;y&agrave;. [A] m&agrave;noti ekavidhena m&agrave;no: y&agrave; cittassa unnati; duvidhena m&agrave;no: attukka&uuml;sanam&agrave;no paravambhanam&agrave;no; tividhena m&agrave;no: seyyohamasm&atilde;ti m&agrave;no sadisohamasm&atilde;ti m&agrave;no [PTS Page 080] [\q&nbsp; 80/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; h&atilde;nohamasm&atilde;ti m&agrave;no; catubbidhena m&agrave;no: l&agrave;bhena m&agrave;na&uuml; janeti, yasena m&agrave;na&uuml; janeti, pasa&uuml;s&agrave;ya m&agrave;na&uuml; janeti, sukhena m&agrave;na&uuml; janeti; pa¤cavidhena m&agrave;no: l&agrave;bh&atilde;'mhi man&agrave;pik&agrave;na&uuml; r&aring;p&agrave;nanti m&agrave;na&uuml; janeti, l&agrave;bh&atilde;'mhi man&agrave;pik&agrave;na&uuml; sadd&agrave;na&uuml; - gandh&agrave;na&uuml; - ras&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;nanti m&agrave;na&uuml; janeti; chabbidhena m&agrave;no: cakkhusampad&agrave;ya m&agrave;na&uuml; janeti, sotasampad&agrave;ya gh&agrave;nasampad&agrave;ya - jivh&agrave;sampad&agrave;ya k&agrave;yasampad&agrave;ya - manosampad&agrave;ya m&agrave;na&uuml; janeti; sattavidhena m&agrave;no: m&agrave;no atim&agrave;no m&agrave;n&agrave;tim&agrave;no om&agrave;no adhim&agrave;no asmim&agrave;no micch&agrave;m&agrave;no; a&ntilde;&ntilde;havidhena m&agrave;no: l&agrave;bhena m&agrave;na&uuml; janeti, al&agrave;bhena om&agrave;na&uuml; janeti, yasena m&agrave;na&uuml; janeti, ayasena om&agrave;na&uuml; janeti, pasa&uuml;s&agrave;ya m&agrave;na&uuml; janeti, nind&agrave;ya om&agrave;na&uuml; janeti, sukhena m&agrave;na&uuml; janeti, dukkhena om&agrave;na&uuml; janeti; navavidhena m&agrave;no: seyyassa seyyohamasm&atilde;ti m&agrave;no, seyyassa sadisohamasm&atilde;ti m&agrave;no, seyyassa h&atilde;nohamasm&atilde;ti m&agrave;no, sadisassa seyyohamasm&atilde;ti m&agrave;no, sadisassa sadisohamasm&atilde;ti m&agrave;no, sadisassa h&atilde;nohamasm&atilde;ti m&agrave;no, h&atilde;nassa seyyohamasm&atilde;ti m&agrave;no, h&atilde;nassa sadisohamasm&atilde;ti m&agrave;no, h&atilde;nassa h&atilde;nohamasm&atilde;ti m&agrave;no, dasavidhena m&agrave;no: idhekacco m&agrave;na&uuml; janeti j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;&otilde;ena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati m&agrave;no. [A]"m&agrave;ya¤ca m&agrave;na¤ca pah&agrave;ya dhono"ti - dhono m&agrave;ya¤ca m&agrave;na¤ca pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;ti 'm&agrave;ya¤ca m&agrave;na¤ca pah&agrave;ya dhono. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vacas&agrave; - sy&agrave;. 2. Tappa&ntilde;icch&agrave;danahetu - sa. 3. Accasar&agrave; - sy&agrave;. Machasa&uuml; 4. Kira&otilde;&agrave; - s&atilde;mu1 [a] vibha&iuml;gap&agrave;&euml;i - khuddakavatthuvibha&iuml;ga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 112. [\x 112/]&nbsp;&nbsp;&nbsp;&nbsp; ]</FONT> <BR>
<FONT FACE="Times_CSX+">Sa kena gaccheyya anupayo soti - 'upay&agrave;'ti dve upay&agrave;: ta&otilde;h&agrave;upayo ca di&ntilde;&ntilde;hiupayo ca - pe - aya&uuml; ta&otilde;h&aring;payo. Pe - aya&uuml; di&ntilde;&ntilde;h&aring;payo. Tassa ta&otilde;h&aring;payo pah&atilde;no, [PTS Page 081] [\q&nbsp; 81/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; di&ntilde;&ntilde;h&aring;payo pa&ntilde;inissa&ntilde;&ntilde;ho. Ta&otilde;h&aring;payassa pah&atilde;natt&agrave; di&ntilde;&ntilde;h&aring;payassa pa&ntilde;inissa&ntilde;&ntilde;hatt&agrave; anupayo puggalo kena r&agrave;gena gaccheyya? Kena dosena gaccheyya kena mohena gaccheyya? Kena m&agrave;nena gaccheyya? K&agrave;ya di&ntilde;&ntilde;hiy&agrave; gaccheyya? Kena uddhaccena gaccheyya? K&agrave;ya vicikicch&agrave;ya gaccheyya? Kehi anusayehi gaccheyya? Rattoti v&agrave; du&ntilde;&ntilde;hoti v&agrave; m&aring;&euml;hoti v&agrave; vinibaddhoti v&agrave; par&agrave;ma&ntilde;&ntilde;hoti v&agrave; vikkhepagatoti1 v&agrave; th&agrave;magatoti v&agrave;? Te abhisa&iuml;kh&agrave;r&agrave; pah&atilde;n&agrave;. Abhisa&iuml;kh&agrave;r&agrave;na&uuml; pah&atilde;&otilde;att&agrave; gatiy&agrave;2 kena gaccheyya nerayikoti v&agrave; tiracch&agrave;nayonikoti v&agrave; pettivisayikoti v&agrave; manussoti v&agrave; devoti v&agrave; r&aring;p&atilde;ti v&agrave; ar&aring;p&atilde;ti v&agrave; sa¤¤&atilde;ti v&agrave; asa¤¤&atilde;ti v&agrave; nevasa¤¤&atilde;n&agrave;sa¤¤&atilde;ti v&agrave;, so hetu natthi, paccayo natthi, k&agrave;ra&otilde;a&uuml; natthi, yena gaccheyy&agrave;ti 'sa kena gaccheyya an&aring;payo so. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Dhonassa hi natthi kuhi¤ci loke</FONT> <BR>
<FONT FACE="Times_CSX+">Pakappit&agrave; di&ntilde;&ntilde;hi bhav&agrave;bhavesu,</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;ya¤ca m&agrave;na¤ca pah&agrave;ya dhono</FONT> <BR>
<FONT FACE="Times_CSX+">Sa kena gaccheyya an&aring;payo so"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3 - 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upayo hi dhammesu upeti v&agrave;da&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Anupaya&uuml; kena katha&uuml; vadeyya</FONT> <BR>
<FONT FACE="Times_CSX+">Atta&uuml; niratta&uuml; na hi tassa atthi</FONT> <BR>
<FONT FACE="Times_CSX+">Adhosi so di&ntilde;&ntilde;himidheva sabba&uuml;3.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upayo hi dhammesu upeti v&agrave;danti - 'upayo'ti dve upay&agrave;: ta&otilde;h&aring;payo ca di&ntilde;&ntilde;h&aring;payo ca - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; di&ntilde;&ntilde;h&aring;payo. Tassa ta&otilde;h&aring;payo appah&atilde;no, di&ntilde;&ntilde;h&aring;payo appa&ntilde;inissa&ntilde;&ntilde;ho. Ta&otilde;h&aring;payassa appah&atilde;natt&agrave; di&ntilde;&ntilde;h&aring;payassa appa&ntilde;inissa&ntilde;&ntilde;hatt&agrave; dhammesu v&agrave;da&uuml; upeti: rattoti v&agrave; du&ntilde;&ntilde;hoti v&agrave; m&aring;&euml;hoti v&agrave; vinibaddhoti v&agrave; par&agrave;ma&ntilde;&ntilde;hoti v&agrave; vikkhepagatoti v&agrave; ani&ntilde;&ntilde;ha&uuml; [PTS Page 082] [\q&nbsp; 82/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; gatoti v&agrave; th&agrave;magatoti v&agrave;. Te abhisa&iuml;kh&agrave;r&agrave; appah&atilde;n&agrave;. Abhisa&iuml;kh&agrave;r&agrave;na&uuml; appah&atilde;natt&agrave; gatiy&agrave; v&agrave;da&uuml; upeti: nerayikoti v&agrave; tiracch&agrave;nayonikoti v&agrave; pettivisayikoti v&agrave; manussoti v&agrave; devoti v&agrave; r&aring;p&atilde;ti v&agrave; ar&aring;p&atilde;ti v&agrave; sa¤¤&atilde;ti v&agrave; asa¤¤&atilde;ti v&agrave; nevana¤¤&atilde;n&agrave;sa¤¤&atilde;ti v&agrave; v&agrave;da&uuml; upeti upagacchati ga&otilde;h&agrave;ti par&agrave;masati abhinivisat&atilde;ti 'upayo hi dhammesu upeti v&agrave;da&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ani&ntilde;&ntilde;hagato - manupa. 2. Gatiy&agrave; para&uuml; - s&atilde;mu1. Gatiyo - s&atilde;mu11. 3. Sabb&agrave; - s&atilde;mu 1. Sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 114] [\x 114/]</FONT> <BR>
<FONT FACE="Times_CSX+">An&aring;paya&uuml; kena katha&uuml; vadeyy&agrave;ti - 'upay&agrave;ti' dve upay&agrave;: ta&otilde;h&aring;payo ca di&ntilde;&ntilde;h&aring;payo ca - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; di&ntilde;&ntilde;h&aring;payo. Tassa ta&otilde;h&aring;payo pah&atilde;no di&ntilde;&ntilde;h&aring;payo pa&ntilde;inissa&ntilde;&ntilde;ho. Ta&otilde;h&aring;payassa pah&atilde;natt&agrave; di&ntilde;&ntilde;h&aring;payassa pa&ntilde;inissa&ntilde;&ntilde;hatt&agrave; an&aring;paya&uuml; puggala&uuml; kena r&agrave;gena vadeyya? Kena dosena vadeyya? Kena mohena vadeyya? Kena m&agrave;nena vadeyya? K&agrave;ya di&ntilde;&ntilde;hiy&agrave; vadeyya? Kena uddhaccena vadeyya? K&agrave;ya vicikicch&agrave;ya vadeyya? Kehi anusayehi vadeyya rattoti v&agrave; du&ntilde;&ntilde;hoti v&agrave; m&aring;&euml;hoti v&agrave; vinibaddhoti v&agrave; par&agrave;ma&ntilde;&ntilde;hoti v&agrave; vikkhepagatoti v&agrave; ani&ntilde;&ntilde;ha&uuml; gatoti1 v&agrave; th&agrave;magatoti v&agrave;? Te abhisa&iuml;kh&agrave;r&agrave; pah&atilde;n&agrave;. Abhisa&iuml;kh&agrave;r&agrave;na&uuml; pah&atilde;natt&agrave; gatiy&agrave;2 kena vadeyya nerayikoti v&agrave; tiracch&agrave;nayonikoti v&agrave; pettivisayikoti v&agrave; manussoti v&agrave; devoti v&agrave; r&aring;p&atilde;ti v&agrave; ar&aring;p&atilde;ti v&agrave; sa¤¤&atilde;ti v&agrave; asa¤¤&atilde;ti v&agrave; nevasa¤¤&atilde;n&agrave;sa¤¤&atilde;ti v&agrave;, so hetu natthi, paccayo natthi, k&agrave;ra&otilde;a&uuml; natthi, yena3 vadeyya katheyya bha&otilde;eyya d&atilde;payeyya vohareyy&agrave; ti 'an&aring;paya&uuml; kena katha&uuml; vadeyya. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atta&uuml; niratta&uuml; na h&atilde; tassa atth&atilde;ti - 'att&agrave;'ti sassatadi&ntilde;&ntilde;hi4 natthi; niratt&agrave;ti - mu¤citabba&uuml; natthi. Yassatthi gahita&uuml;, tassatthi mu¤citabba&uuml;; yassatthi mu¤citabba&uuml;, tassatthi gahita&uuml;; gaha&otilde;a5mu¤can&agrave; samatikkanto 6 arah&agrave; vuddhiparih&agrave;niv&atilde;tivatto. So vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o gataddho gatadiso. J&agrave;timara&otilde;asa&uuml;s&agrave;ro natthi tassa punabbhavoti 'atta&uuml; niratta&uuml; na hi tassa atthi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhosi [PTS Page 083] [\q&nbsp; 83/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; so di&ntilde;&ntilde;himidheva sabbanti - tassa dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni pah&atilde;n&agrave;ni samucchinn&agrave;ni vupasant&agrave;ni pa&ntilde;ippassaddh&agrave;ni abhabbuppattik&agrave;ni ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ni. So sabba&uuml; di&ntilde;&ntilde;higata&uuml; idheva adhosi dhuni7 sandhuni niddhuni pajahi vinodesi vyanti&uuml; ak&agrave;si anabh&agrave;va&uuml; games&atilde;ti 'adhosi so di&ntilde;&ntilde;himidheva sabba'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Upayo hi dhammesu upeti v&agrave;da&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">An&aring;paya&uuml; kena katha&uuml; vadeyya,</FONT> <BR>
<FONT FACE="Times_CSX+">Atta&uuml; niratta&uuml; na hi tassa atthi</FONT> <BR>
<FONT FACE="Times_CSX+">Adhosi so di&ntilde;&ntilde;himidheva sabba"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Du&ntilde;&ntilde;ha&ntilde;&ntilde;hakasuttaniddeso tatiyo.</P>
<P>1. Ani&ntilde;&ntilde;h&agrave;gato - manupa.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Gatiy&agrave; para&uuml; - s&atilde;mu. 1 Gatiyo - s&atilde;mu11.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Kena - s&atilde;mu1.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Att&agrave;nudi&ntilde;&ntilde;hi - mu. 1 Machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Gaha&otilde;a&uuml; - samu1. Machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">6. Samatikkamanto - manupa.</FONT> <BR>
<FONT FACE="Times_CSX+">7. Di&ntilde;&ntilde;hi dhuni - s&atilde;mu1.</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
