<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5. Paramattaka-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-1] [\z Nidd /] [\f Ia /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 102] [\q 102/]&nbsp;</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 140 ] [\x&nbsp;&nbsp; 140/]&nbsp;&nbsp;&nbsp;&nbsp;</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5.Parama&ntilde;&ntilde;hakasuttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>Atha parama&ntilde;&ntilde;hakasuttaniddeso vuccati. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>5 - 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>&nbsp;&nbsp;&nbsp;&nbsp; paramanti di&ntilde;&ntilde;h&atilde;su paribbas&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Yaduttari&uuml; kurute3 jantu loke,</FONT> <BR>
<FONT FACE="Times_CSX+">H&atilde;n&agrave;ti a¤¤e tato sabbam&agrave;ha</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; viv&agrave;d&agrave;ni av&atilde;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paramanti di&ntilde;&ntilde;h&atilde;su paribbas&agrave;noti - santeke sama&otilde;abr&agrave;hma&otilde;&agrave; di&ntilde;&ntilde;higatik&agrave;, te dv&agrave;sa&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;higat&agrave;na&uuml; a¤¤atara¤¤atara&uuml; di&ntilde;&ntilde;higata&uuml; ida&uuml; parama&uuml; agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavaranti gahetv&agrave; uggahetv&agrave; ga&otilde;hitv&agrave; par&agrave;masitv&agrave; abhinivisitv&agrave; sak&agrave;ya sak&agrave;ya di&ntilde;&ntilde;hiy&agrave;4 vasanti5 &agrave;vasanti parivasanti, yath&agrave; ag&agrave;rik&agrave; v&agrave; gharesu vasanti, s&agrave;pattik&agrave; v&agrave; &agrave;patt&atilde;su vasanti, sakiles&agrave; v&agrave; kilesesu vasanti, evameva santeke sama&otilde;abr&agrave;hma&otilde;&agrave; di&ntilde;&ntilde;higatik&agrave;, te dv&agrave;sa&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;higat&agrave;na&uuml; a¤¤atara¤¤atara&uuml; di&ntilde;&ntilde;higata&uuml; ida&uuml; parama&uuml; agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavaranti gahetv&agrave; uggahetv&agrave; ga&otilde;hitv&agrave; abhinivisitv&agrave; sak&agrave;ya sak&agrave;ya di&ntilde;&ntilde;hiy&agrave;4 vasanti &agrave;vasanti parivasant&atilde;ti 'paramanti di&ntilde;&ntilde;h&atilde;su paribbas&agrave;no. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anabh&agrave;va&uuml; gat&agrave; - sy&agrave; 2. Sutta&uuml; cakkhati - s&atilde;mu11 3. Yaduttar&atilde; kurute - manupa 4. Sakk&agrave;yadi&ntilde;hiy&agrave; - sy&agrave; 5. Pavasanti - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 142] [\x 142/]</FONT> <BR>
<FONT FACE="Times_CSX+">Yaduttari&uuml; kurute jantu loketi - 'yad&aring;'ti1 ya&uuml;; uttari&uuml; kuruteti uttari&uuml; karoti agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; [PTS Page 103] [\q 103/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; uttama&uuml; pavara&uuml; karoti - aya&uuml; satth&agrave; sabba¤¤&aring;ti uttari&uuml; karoti agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavara&uuml; karoti. Aya&uuml; dhammo sv&agrave;kkh&agrave;to, aya&uuml; ga&otilde;o supa&ntilde;ipanno, aya&uuml; di&ntilde;&ntilde;hi bhaddik&agrave;, aya&uuml; pa&ntilde;ipad&agrave; supa¤¤att&agrave;, aya&uuml; maggo niyy&agrave;nikoti uttari&uuml; karoti agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavara&uuml; karoti nibbatteti; abhinibbatteti; jant&aring;ti satto naro m&agrave;navo poso puggalo j&atilde;vo j&agrave;gu jantu indagu manujo; loketi ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloketi 'yaduttari&uuml; kurute jantu loke. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>H&atilde;n&agrave;ti a¤¤e tato sabbam&agrave;h&agrave;ti - attano satth&agrave;ra&uuml; dhammakkh&agrave;na&uuml; ga&otilde;a&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; magga&uuml; &ntilde;hapetv&agrave; sabbe parav&agrave;de2 khipati ukkhipati parikkhipati: so satth&agrave; na sabba¤¤&aring;, dhammo na sv&agrave;kkh&agrave;to, ga&otilde;o na supa&ntilde;ipanno, di&ntilde;&ntilde;hi na bhaddik&agrave;, pa&ntilde;ipad&agrave; na supa¤¤att&agrave;, maggo na niyy&agrave;niko, na tattha 3 suddhi v&agrave; visuddhi v&agrave; parisuddhi v&agrave; mutti v&agrave; vimutti v&agrave; parimutti v&agrave;, natthettha sujjhanti v&agrave; visujjhanti v&agrave; parisujjhanti v&agrave;, muccanti v&agrave;, vimuccanti v&agrave; parimuccanti v&agrave;, h&atilde;n&agrave; nih&atilde;n&agrave; omak&agrave; l&agrave;mak&agrave; chattak&agrave;4paritt&agrave;ti evam&agrave;ha eva&uuml; katheti eva&uuml; bha&otilde;ati eva&uuml; d&atilde;payati eva&uuml; voharat&atilde;ti 'h&atilde;n&agrave;ti a¤¤e tato sabbam&agrave;ha. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; viv&agrave;d&agrave;ni av&atilde;tivattoti - ' tasm&agrave;'ti tasm&agrave; ta&uuml;k&agrave;ra&otilde;&agrave; ta&uuml;hetu tappaccay&agrave; tannid&agrave;n&agrave;; viv&agrave;d&agrave;n&atilde;ti di&ntilde;&ntilde;hikalah&agrave;ni di&ntilde;&ntilde;hibha&otilde;&oacute;an&agrave;ni di&ntilde;&ntilde;hiviggah&agrave;ni di&ntilde;&ntilde;hiviv&agrave;d&agrave;ni di&ntilde;&ntilde;himedhag&agrave;ni; av&atilde;tivattoti anatikkanto asamatikkanto av&atilde;tivattoti tasm&agrave; viv&agrave;d&agrave;ni av&atilde;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Paramanti di&ntilde;&ntilde;h&atilde;su paribbas&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Yaduttari&uuml; kurute jantu loke,</FONT> <BR>
<FONT FACE="Times_CSX+">H&atilde;n&agrave;ti a¤¤e tato sabbam&agrave;ha</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; viv&agrave;d&agrave;ni av&atilde;tivatto"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5 - 2</FONT> <BR>
<FONT FACE="Times_CSX+">Yadattan&atilde; [PTS Page 104] [\q 104/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; passati &agrave;nisa&uuml;sa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;he sute s&atilde;lavate mute v&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tadeva so tattha samuggah&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Nih&atilde;nato passati sabbama¤¤a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yadanti - s&atilde;mu 11. 2. Parappav&agrave;de - s&atilde;mu11 3. Natthettha - s&atilde;mu11. 4. Jatukk&agrave; - 1 s&atilde;mu1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 144] [\x 144/]</FONT> <BR>
<FONT FACE="Times_CSX+">Yadattani passati &agrave;nisa&uuml;sa&uuml; di&ntilde;&ntilde;he sute silavate mute v&agrave;ti 'yadattan&atilde;'ti ya&uuml; attani, att&agrave; vuccati di&ntilde;&ntilde;higata&uuml;, attano di&ntilde;&ntilde;hiy&agrave; dve &agrave;nisa&uuml;se passati: di&ntilde;&ntilde;hadhammika¤ca &agrave;nisa&uuml;sa&uuml; sampar&agrave;yika¤ca &agrave;nisa&uuml;sa&uuml;. Katamo di&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;hadhammiko &agrave;nisa&uuml;so? Yandi&ntilde;&ntilde;hiko satth&agrave; hoti, tandi&ntilde;&ntilde;hik&agrave; s&agrave;vak&agrave; honti, tandi&ntilde;&ntilde;hika&uuml; satth&agrave;ra&uuml; s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti. Labhati ca tatonid&agrave;na&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;ra&uuml;. Aya&uuml; di&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;hadhammiko &agrave;nisa&uuml;so. Katamo di&ntilde;&ntilde;hiy&agrave; sampar&agrave;yiko &agrave;nisa&uuml;so? Aya&uuml; di&ntilde;&ntilde;hi ala&uuml; n&agrave;gatt&agrave;ya v&agrave; supa&otilde;&otilde;att&agrave;ya v&agrave; yakkhatt&agrave;ya v&agrave; asuratt&agrave;ya v&agrave; gandhabbatt&agrave;ya v&agrave; mah&agrave;r&agrave;jatt&agrave;ya v&agrave; indatt&agrave;ya v&agrave; brahmatt&agrave;ya v&agrave; devatt&agrave;ya v&agrave;, aya&uuml; di&ntilde;&ntilde;hi ala&uuml; suddhiy&agrave; visuddhiy&agrave; parisuddhiy&agrave; muttiy&agrave; vimuttiy&agrave; parimuttiy&agrave;, im&agrave;ya di&ntilde;&ntilde;hiy&agrave; sujjhanti visujjhanti parisujjhanti muccanti vimuccanti parimuccanti, im&agrave;ya di&ntilde;&ntilde;hiy&agrave; sujjhiss&agrave;mi visujjhiss&agrave;mi parisujjhiss&agrave;mi mucciss&agrave;mi vimucciss&agrave;mi parimucciss&agrave;m&atilde;ti &agrave;yati&uuml; phalap&agrave;&ntilde;ika&iuml;kh&atilde; hoti. Aya&uuml; di&ntilde;&ntilde;hiy&agrave; sampar&agrave;yiko &agrave;nisa&uuml;so. Attano di&ntilde;&ntilde;hiy&agrave; ime dve &agrave;nisa&uuml;se passati. Di&ntilde;&ntilde;hasuddhiy&agrave;pi dve &agrave;nisa&uuml;se passati - sutasuddhiy&agrave;pi dve &agrave;nisa&uuml;se passati s&atilde;lasuddhiy&agrave;pi dve &agrave;nisa&uuml;se passati - vatasuddhiy&agrave;pi dve &agrave;nisa&uuml;se passati mutasuddhiy&agrave;pi dve &agrave;nisa&uuml;se passati: di&ntilde;&ntilde;hadhammika¤ca &agrave;nisa&uuml;sa&uuml; sampar&agrave;yika¤ca &agrave;nisa&uuml;sa&uuml;. Katamo mutasuddhiy&agrave; di&ntilde;&ntilde;hadhammiko &agrave;nisa&uuml;so? Yandi&ntilde;&ntilde;hiko satth&agrave; hoti, tandi&ntilde;&ntilde;hik&agrave; s&agrave;vak&agrave; honti</FONT> <BR>
<FONT FACE="Times_CSX+">- Pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; mutasuddhiy&agrave; [PTS Page 105] [\q 105/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sampar&agrave;yiko &agrave;nisa&uuml;so. Mutasuddhiy&agrave;pi ime dve &agrave;nisa&uuml;se passati dakkhati oloketi nijjh&agrave;yati upaparikkhat&atilde;ti 'yadattan&atilde; passati &agrave;nisa&uuml;sa&uuml; di&ntilde;&ntilde;he sute s&atilde;lavate mute v&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tadeva so tattha samuggah&agrave;y&agrave;ti - 'tadev&agrave;'ti ta&uuml; di&ntilde;&ntilde;higata&uuml;; tatth&agrave;ti sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; sak&agrave;ya khantiy&agrave; sak&agrave;ya ruciy&agrave; sak&agrave;ya laddhiy&agrave;; samuggah&agrave;y&agrave;ti - ida&uuml; parama&uuml; agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavaranti gahetv&agrave; uggahetv&agrave; ga&otilde;hitv&agrave; par&agrave;masitv&agrave; abhinivisitv&agrave;ti tadeva so tattha samuggah&agrave;ya. Nih&atilde;nato passati sabbama¤¤anti a¤¤a&uuml; satth&agrave;ra&uuml; dhammakkh&agrave;na&uuml; ga&otilde;a&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; magga&uuml; h&atilde;nato nih&atilde;nato omakato l&agrave;makato chattakato1 parittato dissati passati dakkhati oloketi nijjh&agrave;yati upaparikkhat&atilde;ti 'nih&atilde;nato passati sabbama¤¤a&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Yadattan&atilde; passati &agrave;nisa&uuml;sa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;he sute s&atilde;lavate mute v&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tadeva so tattha samuggah&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Nih&atilde;nato passati sabbama¤¤a"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Jatukkato - s&atilde;mu11. Chatukkato - manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 146] [\x 146/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5 - 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml;1 c&agrave;pi gantha&uuml;2 kusal&agrave; vadanti</FONT> <BR>
<FONT FACE="Times_CSX+">Yannissito passati h&atilde;nama¤¤a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; hi di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbata&uuml; bhikkhu na nissayeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; c&agrave;pi gantha&uuml; kusal&agrave; vadant&atilde;ti - 'kusal&agrave;'ti ye te khandhakusal&agrave; dh&agrave;tukusal&agrave; &agrave;yatanakusal&agrave; pa&ntilde;iccasamupp&agrave;dakusal&agrave; satipa&ntilde;&ntilde;h&agrave;nakusal&agrave; sammappadh&agrave;nakusal&agrave; iddhip&agrave;dakusal&agrave; indriyakusal&agrave; balakusal&agrave; bojjha&iuml;gakusal&agrave; maggakusal&agrave; phalakusal&agrave; nibb&agrave;nakusal&agrave;. Te kusal&agrave; eva&uuml; vadanti: gantho3 eso, laggana&uuml;4 eta&uuml;, bandhana&uuml; eta&uuml;, pa&euml;ibodho [PTS Page 106] [\q 106/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; esoti eva&uuml; vadanti eva&uuml; kathenti eva&uuml; bha&otilde;anti eva&uuml; d&atilde;payanti eva&uuml; voharant&atilde;ti - 'ta&uuml; c&agrave;pi gantha&uuml; kusal&agrave; vadanti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; nissito passati h&atilde;nama¤¤anti - ' ya&uuml; nissito'ti ya&uuml; satth&agrave;ra&uuml; dhammakkh&agrave;na&uuml; ga&otilde;a&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; magga&uuml; nissito sannissito5 all&atilde;no upagato ajjhosito adhimutto; passati h&atilde;nama¤¤anti a¤¤a&uuml; satth&agrave;ra&uuml; dhammakkh&agrave;na&uuml; ga&otilde;a&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; magga&uuml; h&atilde;nato nih&atilde;nato omakato l&agrave;makato chattakato6 parittato dissati passati dakkhati oloketi nijjh&agrave;yati upanijjh&agrave;yati upaparikkhat&atilde;ti - 'ya&uuml; nissito passati h&atilde;nama¤¤a&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; hi di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave; s&atilde;labbata&uuml; bhikkhu na nissayeyy&agrave;ti 'tasm&agrave;'ti tasm&agrave; ta&uuml;k&agrave;ra&otilde;&agrave; ta&uuml;hetu tappaccay&agrave; ta&uuml; nid&agrave;n&agrave; - di&ntilde;&ntilde;ha&uuml; v&agrave; di&ntilde;&ntilde;hasuddhi&uuml; v&agrave; suta&uuml; v&agrave; sutasuddhi&uuml; v&agrave; muta&uuml; v&agrave; mutasuddhi&uuml; v&agrave; s&atilde;la&uuml; v&agrave; s&atilde;lasuddhi&uuml; v&agrave; vata&uuml; v&agrave; vatasuddhi&uuml; v&agrave; na nisasayeyya na ga&otilde;heyya na par&agrave;maseyya na abhiniviseyy&agrave;ti 'tasm&agrave; hi di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave; s&atilde;labbata&uuml; bhikkhu na nissayeyya. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Ta&uuml;c&agrave;pi gantha&uuml;7 kusal&agrave; vadanti</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; nissito passati h&atilde;nama¤¤a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; hi di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbata&uuml; bhikkhu na nissayeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5 - 4</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;himpi lokasmi&uuml; na kappayeyya</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;&agrave;&otilde;ena v&agrave; s&atilde;lavatena v&agrave;pi,</FONT> <BR>
<FONT FACE="Times_CSX+">Samoti att&agrave;naman&aring;paneyya</FONT> <BR>
<FONT FACE="Times_CSX+">H&atilde;no na ma¤¤etha visesi v&agrave;pi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ta&uuml; v&agrave;pi - sy&agrave;. , 2. Gandha&uuml; - manupa 3. Gandho - manupa, 4. Lambana&uuml; - sy&agrave;. 5. Atinissito - machasa&uuml; 6. Chatukkato - s&atilde;mu11. Chatukkato - manupa. 7. Gandha&uuml; - manupa</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 148] [\x 148/]</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;himpi lokasmi&uuml; na kappayeyya ¤&agrave;&otilde;ena v&agrave; s&atilde;lavatena v&agrave;p&atilde;ti a&ntilde;&ntilde;hasam&agrave;patti¤&agrave;&otilde;ena v&agrave; pa¤c&agrave;bhi¤¤&agrave;¤&agrave;&otilde;ena v&agrave; micch&agrave;¤&agrave;&otilde;ena v&agrave; s&atilde;lena v&agrave; vatena v&agrave; s&atilde;labbatena v&agrave; di&ntilde;&ntilde;hi&uuml; [PTS Page 107] [\q 107/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na kappayeyya na janeyya na sa¤janeyya na nibbatteyya n&agrave;bhinibbatteyya; lokasminti ap&agrave;yaloke manussaloke devaloke khandhaloke &agrave;yatanaloketi - di&ntilde;&ntilde;himpi lokasmi&uuml; na kappayeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;&agrave;&otilde;ena v&agrave; s&atilde;lavatena v&agrave;pi samoti att&agrave;naman&aring;paneyy&agrave;ti sadisohamasm&atilde;ti att&agrave;na&uuml; na upaneyya j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;ti 'samoti att&agrave;naman&aring;paneyya. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>H&atilde;no na ma¤¤etha visesi v&agrave;p&atilde;ti - 'h&atilde;nohamasm&atilde;'ti att&agrave;na&uuml; na upaneyya1 j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena va - vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;, 'seyyohamasm&atilde;'ti att&agrave;na&uuml; na upaneyya1 j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;ti ' h&atilde;no na ma¤¤etha visesi v&agrave;pi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Di&ntilde;&ntilde;himpi lokasmi&uuml; na kappayeyya</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;&agrave;&otilde;ena v&agrave; s&atilde;lavatena v&agrave;pi,</FONT> <BR>
<FONT FACE="Times_CSX+">Samoti att&agrave;naman&aring;paneyya</FONT> <BR>
<FONT FACE="Times_CSX+">H&atilde;no na ma¤¤etha visesi v&agrave;p&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5 - 5</FONT> <BR>
<FONT FACE="Times_CSX+">Atta&uuml; pah&agrave;ya anup&agrave;diy&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;&agrave;&otilde;epi2 so nissaya&uuml; no karoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa ve viyattesu na vaggas&agrave;r&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;himpi so na pacceti ki¤ci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atta&uuml; pah&agrave;ya anup&agrave;diy&agrave;noti - ' atta&uuml; pah&agrave;y&agrave;'ti attadi&ntilde;&ntilde;hi&uuml; pah&agrave;ya; 'atta&uuml; pah&agrave;y&agrave;'ti attag&agrave;ha&uuml; pah&agrave;ya; 'atta&uuml; pah&agrave;y&agrave;'ti ta&otilde;h&agrave;vasena di&ntilde;&ntilde;hivasena gahita&uuml; par&agrave;ma&ntilde;&ntilde;ha&uuml; abhinivi&ntilde;&ntilde;ha&uuml; ajjhosita&uuml; adhimutta&uuml; pah&agrave;ya pajahitv&agrave; vinodayitv&agrave;3 byanti&uuml; karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;ti - atta&uuml; [PTS Page 108] [\q 108/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pah&agrave;ya; anup&agrave;diy&agrave;noti catuhi up&agrave;d&agrave;nehi anup&agrave;diyam&agrave;no aga&otilde;ham&agrave;no apar&agrave;masam&agrave;no anabhinivisam&agrave;noti 'atta&uuml; pah&agrave;ya anup&agrave;diy&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Upavadeyya - s&atilde;mu11 2. Mu: ¤&agrave;&otilde;enapi - s&atilde;mu11 3. Vinodetv&agrave; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 150] [\x 150/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;&agrave;&otilde;epi1 so nissaya&uuml; no karot&atilde;ti a&ntilde;&ntilde;hasam&agrave;patti¤&agrave;&otilde;e v&agrave; pa¤c&agrave;bhi¤¤&agrave;¤&agrave;&otilde;e v&agrave; micch&agrave;¤&agrave;&otilde;e1 v&agrave; ta&otilde;h&agrave;nissaya&uuml; v&agrave; di&ntilde;&ntilde;hinissaya&uuml; v&agrave; na karoti na janeti na sa¤janeti na nibbatteti n&agrave;bhinibbattet&atilde;ti - '¤&agrave;&otilde;epi1 so nissaya&uuml; no karoti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa ve viyattesu na vaggas&agrave;r&atilde;ti sa ve viyattesu bhinnesu dvejjh&agrave;pannesu dve&euml;hakaj&agrave;tesu n&agrave;n&agrave;di&ntilde;&ntilde;hikesu n&agrave;n&agrave;khantikesu n&agrave;n&agrave;rucikesu n&agrave;n&agrave;laddhikesu n&agrave;n&agrave;di&ntilde;&ntilde;hinissaya&uuml; nissitesu chand&agrave;gati&uuml; gacchantesu dos&agrave;gati&uuml; gacchantesu moh&agrave;gati&uuml; gacchantesu bhay&agrave;gati&uuml; gacchantesu na chand&agrave;gati&uuml; gacchati, na dos&agrave;gati&uuml; gacchati, na moh&agrave;gati&uuml; gacchati, na bhay&agrave;gati&uuml; gacchati; na r&agrave;gavasena gacchati, na dosavasena gacchati, na mohavasena gacchati, na m&agrave;navasena gacchati, na di&ntilde;&ntilde;hivasena gacchati, na uddhaccavasena gacchati, na vicikicch&agrave;vasena gacchati, na anusayavasena gacchati, na vaggehi dhammehi y&agrave;yati niyyati vuyhati sa&uuml;har&atilde;yat&atilde;ti - 'sa ve viyattesu na vaggas&agrave;r&atilde;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Atta&uuml; pah&agrave;ya anup&agrave;diy&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;&agrave;&otilde;epi1 so nissaya&uuml; no karoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa ve viyattesu na vaggas&agrave;r&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;himpi so na pacceti ki¤c&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5 - 6</FONT> <BR>
<FONT FACE="Times_CSX+">Yass&aring;bhayante [PTS Page 109] [\q 109/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa&otilde;idh&atilde;dha natthi</FONT> <BR>
<FONT FACE="Times_CSX+">Bhav&agrave;bhav&agrave;ya idha v&agrave; hura&uuml; v&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Nivesan&agrave; tassa na santi keci</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammesu niccheyya samuggah&atilde;ta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &amp;yen;&agrave;&otilde;ena v&agrave; - s&atilde;mu. 11. Manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 152] [\x 152/]</FONT> <BR>
<FONT FACE="Times_CSX+">Yass&aring;bhayante pa&otilde;idh&atilde;dha natthi bhav&agrave;bhav&agrave;ya idha v&agrave; hura&uuml; v&agrave;ti 'yass&agrave;ti' arahato kh&atilde;&otilde;&agrave;savassa, antoti phasso eko anto, phassasamudayo dutiyo anto; at&atilde;to eko anto, an&agrave;gato dutiyo anto; sukh&agrave; vedan&agrave; eko anto, dukkh&agrave; vedan&agrave; dutiyo anto; n&agrave;ma&uuml; eko anto, r&aring;pa&uuml; dutiyo anto; cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni eko anto, cha b&agrave;hir&agrave;ni &agrave;yatan&agrave;ni dutiyo anto; sakk&agrave;yo eko anto, sakk&agrave;yasamudayo dutiyo anto; pa&otilde;idhi vuccati ta&otilde;h&agrave; yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;; bhav&agrave;bhav&agrave;y&agrave;ti bhav&agrave;bhav&agrave;ya kammabhav&agrave;ya punabbhav&agrave;ya, k&agrave;mabhav&agrave;ya kammabhav&agrave;ya, k&agrave;mabhav&agrave;ya punabbhav&agrave;ya, r&aring;pabhav&agrave;ya kammabhav&agrave;ya, r&aring;pabhav&agrave;ya punabbhav&agrave;ya, ar&aring;pabhav&agrave;ya kammabhav&agrave;ya, ar&aring;pabhav&agrave;ya punabbhav&agrave;ya punappunabhav&agrave;ya punappunagatiy&agrave; punappunauppattiy&agrave; punappunapa&ntilde;isandhiy&agrave; punappunaattabh&agrave;v&agrave;bhinibbattiy&agrave;; idh&agrave;ti sakattabh&agrave;vo; hura&uuml;ti1 parattabh&agrave;vo; idh&agrave;ti sakar&aring;pavedan&agrave;sa¤¤&agrave;sa&iuml;kh&agrave;ravi¤¤&agrave;&otilde;a&uuml;; hura&uuml;ti parar&aring;pavedan&agrave;sa¤¤&agrave;sa&iuml;kh&agrave;ravi¤¤&agrave;&otilde;a&uuml;; idh&agrave;ti cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni; hura&uuml;ti cha b&agrave;hir&agrave;ni &agrave;yatan&agrave;ni; idh&agrave;ti manussaloko; hura&uuml;ti devaloko; idh&agrave;ti k&agrave;madh&agrave;tu; hura&uuml;ti r&aring;padh&agrave;tu ar&aring;padh&agrave;tu; idh&agrave;ti k&agrave;madh&agrave;tu r&aring;padh&agrave;tu; hura&uuml;ti ar&aring;padh&agrave;tu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yass&aring;bhayante pa&otilde;idh&atilde;dha natthi bhav&agrave;bhav&agrave;ya idha v&agrave; hura&uuml; v&agrave;ti 'yassa' ubho ante ca bhav&agrave;bhav&agrave;ya ca idha hura&uuml; ca pa&otilde;idhi ta&otilde;h&agrave; natthi na santi, na sa&uuml;vijjati2, n&aring;palabbhati3, pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; [PTS Page 100] [\q 100/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;tiyass&aring;bhayante pa&otilde;idh&atilde;dha natthi bhav&agrave;bhav&agrave;ya idha v&agrave; hura&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nivesan&agrave; tassa na santi kec&atilde;ti - 'nivesan&agrave;'ti dve nivesan&agrave; ta&otilde;h&agrave;nivesan&agrave; ca di&ntilde;&ntilde;hinivesan&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ta&otilde;h&agrave;nivesan&agrave;? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;nivesan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hinivesan&agrave;? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; aya&uuml; di&ntilde;&ntilde;hinivesan&agrave;;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tass&agrave;ti arahato kh&atilde;&otilde;&agrave;savassa, 'nivesan&agrave; tassa na santi</FONT> <BR>
<FONT FACE="Times_CSX+">Kec&atilde;'ti nivesan&agrave; tassa keci natthi na santi na sa&uuml;vijjanti n&aring;palabbanti, pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ti - nivesan&agrave; tassa na santi keci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammesu niccheyya samuggah&atilde;tanti - 'dhammes&aring;'ti dv&agrave;sa&ntilde;&ntilde;iy&agrave;4 di&ntilde;&ntilde;higatesu; niccheyy&agrave;ti nicchinitv&agrave; vicinitv&agrave; pavicinitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;; samuggah&atilde;tanti odhigg&agrave;ho bilagg&agrave;ho varagg&agrave;ho ko&ntilde;&ntilde;h&agrave;sagg&agrave;ho uccayagg&agrave;ho samuccayagg&agrave;ho ida&uuml; sacca&uuml; taccha&uuml; tatha&uuml; bh&aring;ta&uuml; y&agrave;th&agrave;va&uuml; avipar&atilde;tanti gahita&uuml; par&agrave;ma&ntilde;&ntilde;ha&uuml; abhinivi&ntilde;&ntilde;ha&uuml; ajjhosita&uuml; adhimutta&uuml; natthi na santi na sa&uuml;vijjati n&aring;palabbhati pah&atilde;na&uuml; samucchinna&uuml; v&aring;pasanna&uuml; pa&ntilde;ippassaddha&uuml; abhabbuppattika&uuml; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;hantidhammesu niccheyya samuggah&atilde;ta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Yass&aring;bhayante pa&otilde;idh&atilde;dha natthi</FONT> <BR>
<FONT FACE="Times_CSX+">Bhav&agrave;bhav&agrave;ya idha v&agrave; hura&uuml; v&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Nivesan&agrave; tassa na santi keci</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammesu niccheyya samuggah&atilde;ta"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Hur&agrave;ti - s&atilde;mu11. Sy&agrave; 2. Na sa&uuml;vijjanti - s&atilde;mu. 1 Machasa&uuml; 3. Nupalabbhanti - s&atilde;mu. 11 Machasa&uuml; 4. Dv&agrave;sa&ntilde;&ntilde;hi - s&atilde;mu1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 154] [\x 154/]</FONT> <BR>
<FONT FACE="Times_CSX+">5 - 7</FONT> <BR>
<FONT FACE="Times_CSX+">Tass&atilde;dha di&ntilde;&ntilde;he va sute mute v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Pakappit&agrave; natthi a&otilde;&aring;pi sa¤¤&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; br&agrave;hma&otilde;a&uuml; di&ntilde;&ntilde;himan&agrave;diy&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ken&atilde;dha lokasmi&uuml; vikappayeyya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tass&atilde;dha di&ntilde;&ntilde;he va sute mute v&agrave; pakappit&agrave; natthi a&otilde;&aring;pi sa¤¤&agrave;ti 'tass&agrave;ti' arahato kh&atilde;&otilde;&agrave;savassa, tassa di&ntilde;&ntilde;he [PTS Page 111] [\q 111/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave; di&ntilde;&ntilde;hasuddhiy&agrave; v&agrave; sute v&agrave; sutasuddhiy&agrave; v&agrave; mute v&agrave; mutasuddhiy&agrave; v&agrave;, sa¤¤&agrave;pubba&iuml;gamat&agrave; sa¤¤&agrave;vikappayat&agrave;, sa¤¤&agrave;viggahena sa¤¤&agrave;ya u&ntilde;&ntilde;hapit&agrave; samu&ntilde;&ntilde;hapit&agrave; kappit&agrave; pakappit&agrave; sa&iuml;khat&agrave; abhisa&iuml;khat&agrave; sa&otilde;&ntilde;hapit&agrave; di&ntilde;&ntilde;hi natthi na santi na sa&uuml;vijjati n&aring;palabbhati, pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ti - tass&atilde;dha. Di&ntilde;&ntilde;heva sute mute v&agrave; pakappit&agrave; natthi a&otilde;&aring;pi sa¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; br&agrave;hma&otilde;a&uuml; di&ntilde;&ntilde;himan&agrave;diy&agrave;nanti - br&agrave;hma&otilde;oti sattanna&uuml; dhamm&agrave;na&uuml; b&agrave;hitatt&agrave; br&agrave;hma&otilde;o, sakk&agrave;yadi&ntilde;&ntilde;hi b&agrave;hit&agrave; hoti, - peasito1</FONT> <BR>
<FONT FACE="Times_CSX+">T&agrave;d&atilde; pavuccate sa brahm&agrave;; ta&uuml; br&agrave;hma&otilde;a&uuml; di&ntilde;&ntilde;himan&agrave;diy&agrave;nanti - ta&uuml; br&agrave;hma&otilde;a&uuml; di&ntilde;&ntilde;himan&agrave;diyanta&uuml; aga&otilde;hanta&uuml; apar&agrave;masanta&uuml; anabhinivisantanti 'ta&uuml; b&agrave;rahma&otilde;a&uuml; di&ntilde;&ntilde;himan&agrave;diy&agrave;na&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ken&atilde;dha lokasmi&uuml; vikappayeyy&agrave;ti - 'kapp&agrave;'ti dve kapp&agrave;: ta&otilde;h&agrave;kappo ca di&ntilde;&ntilde;hikappo ca - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; di&ntilde;&ntilde;hikappo. Tassa ta&otilde;h&agrave;kappo pah&atilde;no di&ntilde;&ntilde;hikappo pa&ntilde;inissa&ntilde;&ntilde;ho. Ta&otilde;h&agrave;kappassa pah&atilde;natt&agrave; di&ntilde;&ntilde;hikappassa pa&ntilde;inissa&ntilde;&ntilde;hatt&agrave;. Kena r&agrave;gena kappeyya? Kena dosena kappeyya? Kena mohena kappeyya? Kena m&agrave;nena kappeyya? K&agrave;ya di&ntilde;&ntilde;hiy&agrave; kappeyya? Kena uddhaccena kappeyya? K&agrave;ya vicikicch&agrave;ya kappeyya? Kehi anusayehi kappeyya rattoti v&agrave; du&ntilde;&ntilde;hoti v&agrave; m&aring;&euml;hoti v&agrave; vinibaddhoti v&agrave; par&agrave;ma&ntilde;&ntilde;hoti v&agrave; vikkhepagatoti v&agrave; ani&ntilde;&ntilde;ha&uuml; gatoti v&agrave; th&agrave;magatoti v&agrave;? Te abhisa&iuml;kh&agrave;r&agrave; pah&atilde;n&agrave;, abhisa&iuml;kh&agrave;r&agrave;na&uuml; pah&atilde;natt&agrave; gatiy&agrave;2 kena kappeyya nerayikoti v&agrave; tiracch&agrave;nayonikoti v&agrave; pettivisayikoti [PTS Page 112] [\q 112/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave; manussoti v&agrave; devoti v&agrave; r&aring;p&atilde;ti v&agrave; ar&aring;p&atilde;ti v&agrave; sa¤¤&atilde;ti v&agrave; asa¤¤&atilde;ti v&agrave; nevasa¤¤&atilde;n&agrave;sa¤¤&atilde;ti v&agrave;? So hetu natthi paccayo natthi k&agrave;ra&otilde;a&uuml; natthi yena kappeyya vikappeyya vikappa&uuml; &agrave;pajjeyya. Ken&atilde;dha lokasminti ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloketi - ken&atilde;dha lokasmi&uuml; vikappayeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tass&atilde;dha di&ntilde;&ntilde;he va sute mute v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Pakappit&agrave; natthi a&otilde;&aring;pi sa¤¤&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; br&agrave;hma&otilde;a&uuml; di&ntilde;&ntilde;himan&agrave;diy&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ken&atilde;dha lokasmi&uuml; vikappayeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anissito - sy&agrave;. 2. Gatiyo - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 156] [\x 156/]</FONT> <BR>
<FONT FACE="Times_CSX+">Na kappayanti na purekkharonti</FONT> <BR>
<FONT FACE="Times_CSX+">Dhamm&agrave;pi tesa&uuml; na pa&ntilde;icchit&agrave;se,</FONT> <BR>
<FONT FACE="Times_CSX+">Na br&agrave;hma&otilde;o s&atilde;lavatena neyyo</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;ra&uuml; gato na pacceti t&agrave;d&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kappayanti na purekkharont&atilde;ti - 'kapp&agrave;ti 'dve kapp&agrave;: ta&otilde;h&agrave;kappo ca di&ntilde;&ntilde;hikappo ca.</FONT> <BR>
<FONT FACE="Times_CSX+">. 5</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo ta&otilde;h&agrave; kappo? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;kappo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hikappo? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; [PTS Page 113] [\q 113/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; aya&uuml; di&ntilde;&ntilde;hikappo.</FONT> <BR>
<FONT FACE="Times_CSX+">. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa&uuml; ta&otilde;h&agrave;kappo pah&atilde;no, di&ntilde;&ntilde;hikappo pa&ntilde;inissa&ntilde;&ntilde;ho; ta&otilde;h&agrave;kappassa pah&atilde;natt&agrave; di&ntilde;&ntilde;hikappassa pa&ntilde;inissa&ntilde;&ntilde;hatt&agrave; ta&otilde;h&agrave;kappa&uuml; v&agrave; di&ntilde;&ntilde;hikappa&uuml; v&agrave; na kappenti na janenti na sa&uuml;janenti na nibbattenti n&agrave;bhinibbattent&atilde;ti - na kappayanti; na purekkharont&atilde;ti purekkh&agrave;r&agrave;ti dve purekkh&agrave;r&agrave;: ta&otilde;h&agrave;purekkh&agrave;ro ca di&ntilde;&ntilde;hipurekkh&agrave;ro ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ta&otilde;h&agrave; purekkh&agrave;ro? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;purekkh&agrave;ro</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hipurekkh&agrave;ro? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; aya&uuml; di&ntilde;&ntilde;hipurekkh&agrave;ro. Tesa&uuml; ta&otilde;h&agrave;purekkh&agrave;ro pah&atilde;no, di&ntilde;&ntilde;hipurekkh&agrave;ro pa&ntilde;inissa&ntilde;&ntilde;ho ta&otilde;h&agrave; purekkh&agrave;rassa pah&atilde;natt&agrave; di&ntilde;&ntilde;hipurekkh&agrave;rassa pa&ntilde;inissa&ntilde;&ntilde;hatt&agrave; na ta&otilde;ha&uuml; v&agrave; na di&ntilde;&ntilde;hi&uuml; v&agrave; purato katv&agrave; caranti. Na ta&otilde;h&agrave;dhaj&agrave; na ta&otilde;h&agrave;ketu na ta&otilde;h&agrave;dhipateyy&agrave; na di&ntilde;&ntilde;hidhaj&agrave; na di&ntilde;&ntilde;hiketu na di&ntilde;&ntilde;h&agrave;dhipateyy&agrave; na ta&otilde;h&agrave;ya v&agrave; na di&ntilde;&ntilde;hiy&agrave; v&agrave; pariv&agrave;retv&agrave; carant&atilde;ti - na kappayanti na purekkharonti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mariy&agrave;dikata&uuml; - machasa&uuml;, sy&agrave;. 2. Pariyantikata&uuml; - sy&agrave; 3. Yath&agrave;vakanti - s&atilde;mu. 11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 158] [\x 158/]</FONT> <BR>
<FONT FACE="Times_CSX+">Dhamm&agrave;pi tesa&uuml; na pa&ntilde;icchit&agrave; seti - dhamm&agrave; vuccanti dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, tesanti tesa&uuml; arahant&agrave;na&uuml; kh&atilde;&otilde;&agrave;sav&agrave;na&uuml;; na pa&ntilde;icchit&agrave; seti sassato loko idameva sacca&uuml; moghama¤¤anti na pa&ntilde;icchit&agrave; se, asassato loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama¤¤anti na pa&ntilde;icchit&agrave; seti - dhamm&agrave;pi tesa&uuml; na pa&ntilde;icchit&agrave; se.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na br&agrave;hma&otilde;o s&atilde;lavatena neyyoti - 'n&agrave;'ti pa&ntilde;ikkhepo; br&agrave;hma&otilde;oti sattanna&uuml; dhamm&agrave;na&uuml; b&agrave;hitatt&agrave; br&agrave;hma&otilde;o, sakk&agrave;yadi&ntilde;&ntilde;hi b&agrave;hit&agrave; hoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Vicikicch&agrave; b&agrave;hit&agrave; hoti, s&atilde;labbatapar&agrave;m&agrave;so b&agrave;hito hoti, r&agrave;go b&agrave;hito hoti, doso b&agrave;hito hoti, moho b&agrave;hito hoti, m&agrave;no b&agrave;hito hoti, b&agrave;hit&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&uuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>" B&agrave;hetv&agrave; sabbap&agrave;pak&agrave;ni (sabhiy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Vimalo s&agrave;dhu sam&agrave;hito &ntilde;hitatto,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;s&agrave;ramaticca keval&atilde; so</FONT> <BR>
<FONT FACE="Times_CSX+">Asito [PTS Page 114] [\q 114/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; t&agrave;d&atilde; pavuccate sa brahm&agrave;". 1 T&agrave;d&atilde;2 pavuccate sa brahm&agrave;. Na br&agrave;hma&otilde;o s&atilde;lavatena neyyoti br&agrave;hma&otilde;o s&atilde;lena v&agrave; vatena3 v&agrave; s&atilde;labbatena4 v&agrave; na y&agrave;yati na niyyati5 na vuyhati na sa&uuml;har&atilde;yat&atilde;ti - na br&agrave;hma&otilde;o s&atilde;lavatena neyyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;ra&uuml; gato na pacceti t&agrave;d&atilde;ti - p&agrave;ra&uuml; vuccati amata&uuml; nibb&agrave;na&uuml;, yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;, so p&agrave;ra&uuml; gato p&agrave;ra&uuml; patto antagato antappatto ko&ntilde;igato ko&ntilde;ippatto (vitth&agrave;ro) j&agrave;timara&otilde;asa&uuml;s&agrave;ro natthi tassa punabbhavoti - p&agrave;ra&uuml; gato; ne paccet&atilde;ti sot&agrave;pattimaggena ye kiles&agrave; pah&atilde;n&agrave;, te kilese na puneti na pacceti na pacc&agrave;gacchati. Sakad&agrave;g&agrave;mimaggena ye kiles&agrave; pah&atilde;n&agrave;, te kilese na puneti na pacceti na pacc&agrave;gacchati, an&agrave;g&agrave;mimaggena ye kiles&agrave; pah&atilde;n&agrave; te kilese na puneti na pacceti na pacc&agrave;gacchati, arahattamaggena ye kiles&agrave; pah&atilde;n&agrave;, te kilese na puneti na pacceti na pacc&agrave;gacchat&atilde;ti - p&agrave;ra&uuml; gato na pacceti;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anissito - sy&agrave;. 2. T&agrave;di - sy&agrave; 3. Vattena - sy&agrave; 4. S&atilde;lavattena - sy&agrave;. 5. Niyy&agrave;ti - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 160] [\x 160/]</FONT> <BR>
<FONT FACE="Times_CSX+">T&agrave;d&atilde;ti arah&agrave; pa¤cah&agrave;k&agrave;rehi t&agrave;d&atilde;: i&ntilde;&ntilde;h&agrave;ni&ntilde;&ntilde;he t&agrave;d&atilde;, catt&agrave;v&atilde;ti t&agrave;d&atilde;, ti&otilde;&otilde;&agrave;v&atilde;ti t&agrave;d&atilde;, mutt&agrave;v&atilde;ti t&agrave;d&atilde;, ta&uuml;niddes&agrave; t&agrave;d&atilde;. Katha&uuml; arah&agrave; i&ntilde;&ntilde;h&agrave;ni&ntilde;&ntilde;he t&agrave;d&atilde;? Arah&agrave; l&agrave;bhepi t&agrave;d&atilde;, al&agrave;bhepi t&agrave;d&atilde;, yasepi t&agrave;d&atilde;, ayasepi t&agrave;d&atilde;, pasa&uuml;s&agrave;yapi t&agrave;d&atilde;, nind&agrave;yapi t&agrave;d&atilde;, sukhepi t&agrave;d&atilde; dukkhepi t&agrave;d&atilde;, eka&uuml; ce b&agrave;ha&uuml;1 gandhena limpeyyu&uuml;2, eka&uuml; ce b&agrave;ha&uuml;1 v&agrave;siy&agrave; taccheyyu&uuml;, amusmi&uuml; natthi r&agrave;go, amusmi&uuml; natthi pa&ntilde;igha&uuml;. Anunayapa&ntilde;ighavippah&atilde;no uggh&agrave;tinigh&agrave;tiv&atilde;tivatto anurodhavirodha&uuml; samatikkanto; eva&uuml; arah&agrave; i&ntilde;&ntilde;h&agrave;ni&ntilde;&ntilde;he t&agrave;d&atilde;. Katha&uuml; arah&agrave; catt&agrave;v&atilde;ti t&agrave;d&atilde;? Arahato r&agrave;go catto vanto [PTS Page 115] [\q 115/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; mutto pah&atilde;no pa&ntilde;inissa&ntilde;&ntilde;ho, doso moho kodho upan&agrave;ho makkho pa&euml;&agrave;so iss&agrave; macchariya&uuml; m&agrave;y&agrave; s&agrave;&ntilde;heyya&uuml; thambho s&agrave;rambho m&agrave;no atim&agrave;no mado pam&agrave;do sabbe kiles&agrave; sabbe duccarit&agrave; sabbe darath&agrave; sabbe pari&euml;&agrave;h&agrave; sabbe sant&agrave;p&agrave; sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave; catt&agrave; vant&agrave; mut&agrave; pah&atilde;n&agrave; pa&ntilde;inissa&ntilde;&ntilde;h&agrave;, eva&uuml; arah&agrave; catt&agrave;v&atilde;ti t&agrave;d&atilde;. Katha&uuml; arah&agrave; ti&otilde;&otilde;&agrave;v&atilde;ti t&agrave;d&atilde;? Arah&agrave; k&agrave;mogha&uuml; ti&otilde;&otilde;o bhavogha&uuml; ti&otilde;&otilde;o di&ntilde;&ntilde;hogha&uuml; ti&otilde;&otilde;o avijjogha&uuml; ti&otilde;&otilde;o sabba&uuml; sa&uuml;s&agrave;rapatha&uuml;3 ti&otilde;&otilde;o utti&otilde;&otilde;o nitti&otilde;&otilde;o atikkanto samatikkanto v&atilde;tivatto, so vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o j&agrave;timara&otilde;asa&uuml;s&agrave;ro natthi tassa punabbhavoti. Eva&uuml; arah&agrave; ti&otilde;&otilde;&agrave;v&atilde;ti t&agrave;d&atilde;. Katha&uuml; arah&agrave; mutt&agrave;v&atilde;ti t&agrave;d&atilde;? Arahato r&agrave;g&agrave; citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;; dos&agrave; citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;, moh&agrave; citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;, kodh&agrave; upan&agrave;h&agrave; makkh&agrave; pa&euml;&agrave;s&agrave; iss&agrave;ya macchariy&agrave; m&agrave;y&agrave;ya s&agrave;&ntilde;heyy&agrave; thambh&agrave; s&agrave;rambh&agrave; m&agrave;n&agrave; atim&agrave;n&agrave; mad&agrave; pam&agrave;d&agrave; sabbakilesehi sabbaduccaritehi sabbadarathehi sabbapari&euml;&agrave;hehi sabbasant&agrave;pehi sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;rehi citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;, eva&uuml; arah&agrave; mutt&agrave;v&atilde;ti t&agrave;d&atilde;. Katha&uuml; arah&agrave; tanniddes&agrave; t&agrave;d&atilde;? Arah&agrave; s&atilde;le sati s&atilde;lav&agrave;ti ta&uuml;niddes&agrave; t&agrave;d&atilde;; saddh&agrave;ya sati saddhoti ta&uuml;niddes&agrave; t&agrave;d&atilde;, viriye sati viriyav&agrave;ti ta&uuml;niddes&agrave; t&agrave;d&atilde;, satiy&agrave; sati satim&agrave;ti ta&uuml;niddes&agrave; t&agrave;d&atilde;, sam&agrave;dhismi&uuml; sati sam&agrave;hitoti ta&uuml;niddes&agrave; t&agrave;d&atilde;, pa¤¤&agrave;ya sati pa¤¤av&agrave;ti ta&uuml; niddes&agrave; t&agrave;d&atilde;, vijj&agrave;ya sati tevijjoti ta&uuml;niddes&agrave; t&agrave;d&atilde;, abhi¤¤&agrave;ya sati cha&euml;abhi¤¤oti ta&uuml;niddes&agrave; t&agrave;d&atilde;, eva&uuml; arah&agrave; ta&uuml;niddes&agrave; [PTS Page 116] [\q 116/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; t&agrave;d&atilde;ti - p&agrave;ra&iuml;gato na pacceti t&agrave;d&atilde;.</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Na kappayanti na purekkharonti</FONT> <BR>
<FONT FACE="Times_CSX+">Dhamm&agrave;pi tesa&uuml; na pa&ntilde;icchit&agrave; se,</FONT> <BR>
<FONT FACE="Times_CSX+">Na br&agrave;hma&otilde;o s&atilde;lavatena neyyo</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;ra&iuml;gato na pacceti t&agrave;d&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Parama&ntilde;&ntilde;hakasuttaniddeso pa¤camo.</P>
<P>1. A&iuml;ga&uuml; - s&atilde;mu. 1</FONT> <BR>
<FONT FACE="Times_CSX+">2. Vilimpeyyu&uuml; - s&atilde;mu11</FONT> <BR>
<FONT FACE="Times_CSX+">3. Sabbasa&uuml;s&agrave;rapatha&uuml; - manupa. Sabbasa&iuml;kh&agrave;rapatha&uuml; - s&atilde;mu11.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P></BODY>
</HTML>
