<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6. Jara-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-1] [\z Nidd /] [\f Ia /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 117] [\q 117/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 162] [\x 162/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>6. Jar&agrave;suttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>Atha jar&agrave;suttaniddeso1 vuccati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>6 - 1</FONT> <BR>
<FONT FACE="Times_CSX+">Appa&uuml;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vata j&atilde;vita&uuml; ida&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ora&uuml; vassasat&agrave;pi m&atilde;yati, 2</FONT> <BR>
<FONT FACE="Times_CSX+">Yo cepi aticca j&atilde;vati</FONT> <BR>
<FONT FACE="Times_CSX+">Atha kho so jaras&agrave;pi m&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appa&uuml; vata j&atilde;vita&uuml; idanti - 'j&atilde;vita'nti &agrave;yu &ntilde;hiti3 yapan&agrave; y&agrave;pan&agrave; ir&atilde;yan&agrave; vattan&agrave; p&agrave;lan&agrave; j&atilde;vita&uuml; j&atilde;vitindriya&uuml;; apica dv&atilde;hi k&agrave;ra&otilde;ehi appaka&uuml; j&atilde;vita&uuml;, thokaka&uuml; j&atilde;vita&uuml;; &ntilde;hitiparittat&agrave;ya v&agrave; appaka&uuml; j&atilde;vita&uuml;, sarasaparittat&agrave;ya v&agrave; appaka&uuml; j&atilde;vita&uuml;. Katha&uuml; &ntilde;hitiparittat&agrave;ya v&agrave; appaka&uuml; j&atilde;vita&uuml;? At&atilde;te cittakkha&otilde;e j&atilde;vittha na j&atilde;vati na j&atilde;vissati; an&agrave;gate cittakkha&otilde;e j&atilde;vissati na j&atilde;vati na j&atilde;vittha; paccuppanne cittakkha&otilde;e j&atilde;vati na j&atilde;vittha na j&atilde;vissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&atilde;vita&uuml; attabh&agrave;vo ca sukhadukkh&agrave; ca keval&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ekacittasam&agrave;yutt&agrave; lahuso vattate kha&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Cull&agrave;s&atilde;ti sahass&agrave;ni kapp&agrave;4 ti&ntilde;&ntilde;hanti ye mar&aring;,</FONT> <BR>
<FONT FACE="Times_CSX+">Natveva tepi j&atilde;vanti dv&atilde;hi cittehi sa&uuml;yutu5.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ye [PTS Page 118] [\q 118/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; niruddh&agrave; marantassa ti&ntilde;&ntilde;ham&agrave;nassa v&agrave; idha,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbepi6 sadis&agrave; khandh&agrave; gat&agrave; appa&ntilde;isandhik&agrave;. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Anantar&agrave; ca ye bhagg&agrave; ye ca bhagg&agrave; an&agrave;gat&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tadantare niruddh&agrave;na&uuml; vesama&uuml;8 natthi lakkha&otilde;e.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Anibbattena na j&agrave;to paccuppannena j&atilde;vati,</FONT> <BR>
<FONT FACE="Times_CSX+">Cittabha&iuml;g&agrave; mato loko pa¤¤attiparamatthiy&agrave;. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Yath&agrave; ninn&agrave; pavattanti chandena pari&otilde;&agrave;mit&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Acchinnadh&agrave;r&agrave; vattanti sa&euml;&agrave;yatanapaccay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Anidh&agrave;nagat&agrave; bhagg&agrave; pu¤jo natthi an&agrave;gate,</FONT> <BR>
<FONT FACE="Times_CSX+">Nibbatt&agrave;yeva ti&ntilde;&ntilde;hanti &agrave;ragge s&agrave;sap&aring;pam&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Jar&agrave;sutta&uuml; - s&atilde;mu11 2. M&atilde;yyati - s&aring;, sa. 3. &acirc;yu&ntilde;&ntilde;hiti - s&atilde;mu11. 4. Kappa&uuml; - vi. 5. Samohit&agrave; - s&atilde;mu 11. Sam&agrave;hit&agrave; - vi. 6. Sabbeva - s&atilde;mu11 7. Appa&ntilde;isandhiy&agrave; - vi. 8. Vesamma&uuml; - sa 9. Parama&ntilde;&ntilde;hiy&agrave; - vi. Parama&ntilde;&ntilde;hiti - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 164] [\x 164/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Nibbatt&agrave;na¤ca dhamm&agrave;na&uuml; bha&iuml;go nesa&uuml; purakkhato,</FONT> <BR>
<FONT FACE="Times_CSX+">Palokadhamm&agrave; ti&ntilde;&ntilde;hanti pur&agrave;&otilde;ehi amissit&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Adassan&agrave;to &agrave;yanti bha&iuml;g&agrave; gacchanti adassana&uuml;1,</FONT> <BR>
<FONT FACE="Times_CSX+">Vijjupp&agrave;dova &agrave;k&agrave;se uppajjanti vayanti c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; &ntilde;hitiparittat&agrave;ya appaka&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sarasaparittat&agrave;ya appaka&uuml; j&atilde;vita&uuml;? Ass&agrave;s&aring;panibaddha&uuml; j&atilde;vita&uuml;, pass&agrave;s&aring;panibaddha&uuml; j&atilde;vita&uuml;, ass&agrave;sapass&agrave;s&aring;panibaddha&uuml; j&atilde;vita&uuml;, mah&agrave;bh&aring;tupanibaddha&uuml; j&atilde;vita&uuml;, kabal&atilde;k&agrave;r&agrave;h&agrave;r&aring;panibaddha&uuml; j&atilde;vita&uuml;, usm&aring;panibaddha&uuml; j&atilde;vita&uuml;, vi¤¤&agrave;&otilde;&aring;panibaddha&uuml; j&atilde;vita&uuml;. M&aring;lampi imesa&uuml; dubbala&uuml;, pubbahetu'pi imesa&uuml; dubbal&agrave;, yepi paccay&agrave; te'pi dubbal&agrave;, y&agrave;pi pabhavik&agrave; s&agrave;pi2 dubbal&agrave;, sahabhupi3 imesa&uuml; dubbal&agrave;, sampayog&agrave;'pi imesa&uuml; dubbal&agrave;, sahaj&agrave;pi imesa&uuml; dubbal&agrave;, y&agrave;'pi payojik&agrave; s&agrave;'pi dubbal&agrave;, a¤¤ama¤¤a&uuml; niccadubbal&agrave; ime, a¤¤ama¤¤a&uuml; [PTS Page 119] [\q 119/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; anava&ntilde;&ntilde;hit&agrave; ime, a¤¤ama¤¤a&uuml; parip&agrave;tayanti ime, a¤¤ama¤¤assa hi natthi t&agrave;yit&agrave;, na c&agrave;pi &ntilde;hapenti a¤¤ama¤¤a&uuml; ime. Yo'pi nibbattako so na vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. " Na ca kenaci koci h&agrave;yati bha&iuml;gaby&agrave;4 ime hi sabbaso,</FONT> <BR>
<FONT FACE="Times_CSX+">Purimehi pabh&agrave;vit&agrave; ime yepi pabhavak&agrave;5 te pure mat&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Purim&agrave;'pi ca pacchim&agrave;'pi ca a¤¤ama¤¤a&uuml; na kad&agrave;cim&agrave;ddasu" nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; sarasaparittat&agrave;ya appaka&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica tusit&agrave;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica brahmak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; j&atilde;vita&uuml; up&agrave;d&agrave;ya manuss&agrave;na&uuml; appaka&uuml; j&atilde;vita&uuml; paritta&uuml; j&atilde;vita&uuml; thoka&uuml; j&atilde;vita&uuml; kha&otilde;ika&uuml; j&atilde;vita&uuml; lahuka&uuml; j&atilde;vita&uuml; ittara&uuml; j&atilde;vita&uuml; anaddhaniya&uuml; j&atilde;vita&uuml; na cira&ntilde;&ntilde;hitika&uuml; j&atilde;vita&uuml;. Vuttampi ceta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Appamida&uuml; bhikkhave manuss&agrave;na&uuml; &agrave;yu, gaman&atilde;yo sampar&agrave;yo, mant&agrave;ya boddhabba&uuml;, kattabba&uuml; kusala&uuml;, caritabba&uuml; brahmacariya&uuml;, natthi j&agrave;tassa amara&otilde;a&uuml;, yo bhikkhave cira&uuml; j&atilde;vati, so vassasata&uuml; appa&uuml; v&agrave; bhiyyo v&agrave;. "[A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Gacchantyadassana&uuml; - vi 2. Yepi pabh&agrave;vik&agrave; tepi - s&atilde;mu11 3. Sahabh&aring;mi pi - s&atilde;mu11. 4. Gandhabb&agrave; - s&atilde;mu11 5. Pabh&agrave;vit&agrave; - s&atilde;mu. 11 [A] m&agrave;rasa&uuml;yutta - pa&ntilde;hamavagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 166] [\x 166/]</FONT> <BR>
<FONT FACE="Times_CSX+">11. Appam&agrave;yu manuss&agrave;na&uuml; h&atilde;&euml;eyya na&uuml; suporiso,</FONT> <BR>
<FONT FACE="Times_CSX+">Careyy&agrave;dittas&atilde;sova natthi maccussa n&agrave;gamo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Accayanti ahoratt&agrave; j&atilde;vita&uuml; uparujjhati,</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;yu kh&atilde;yati macc&agrave;na&uuml; kunnad&atilde;na&uuml;va odaka&uuml;. [A]"</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appa&uuml; [PTS Page 120] [\q 120/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vata j&atilde;vita&uuml; ida&uuml; ora&uuml; vassasat&agrave;pi m&atilde;yat&atilde;ti1 - kalalak&agrave;lepi cavati marati antaradh&agrave;yati vippalujjati, abbudak&agrave;lepi cavati marati antaradh&agrave;yati vippalujjati, pesik&agrave;lepi cavati marati antaradh&agrave;yati vippalujjati, ghanak&agrave;lepi cavati marati antaradh&agrave;yati vippalujjati, pas&agrave;khak&agrave;lepi2 cavati marati antaradh&agrave;yati vippalujjati, j&agrave;tamattopi cavati marati antaradh&agrave;yati vippalujjati, s&aring;tigharepi cavati marati antaradh&agrave;yati vippalujjati, addham&agrave;sikopi cavati marati antaradh&agrave;yati vippalujjati, m&agrave;sikopi cavati marati antaradh&agrave;yati vippalujjati, dvem&agrave;sikopi tem&agrave;sikopi catum&agrave;sikopi - pa¤cam&agrave;sikopi cavati marati antaradh&agrave;yati vippalujjati, cham&agrave;sikopi sattam&agrave;sikopi a&ntilde;&ntilde;ham&agrave;sikopi navam&agrave;sikopi dasam&agrave;sikopi - sa&uuml;vaccharikopi cavati marati antaradh&agrave;yati vippalujjati, dvevassikopi - tivassikopi catuvassikopi pa¤cavassikopi chavassikopi sattavassikopi a&ntilde;&ntilde;havassikopi navavassikopi dasavassikopi v&atilde;sativassikopi ti&uuml;savassikopi catt&agrave;r&atilde;savassikopi pa¤¤&agrave;savassikopi sa&ntilde;&ntilde;hivassikopi sattativassikopi as&atilde;tivassikopi navutivassikopi cavati marati antaradh&agrave;yati vippalujjat&atilde;ti 'ora&uuml; vassasat&agrave;pi m&atilde;yati. 3'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo cepi aticca j&atilde;vat&atilde;ti - yo vassasata&uuml; atikkamitv&agrave; j&atilde;vati, so eka&uuml; v&agrave; vassa&uuml;4 j&atilde;vati, dve v&agrave; vass&agrave;ni j&atilde;vati, t&atilde;&otilde;i v&agrave; vass&agrave;ni j&atilde;vati, catt&agrave;ri v&agrave; vass&agrave;ni j&atilde;vati, pa¤ca v&agrave; vass&agrave;ni j&atilde;vati dasa v&agrave; vass&agrave;ni j&atilde;vati, v&atilde;sati&uuml; v&agrave; vass&agrave;ni j&atilde;vati, ti&uuml;sa&uuml; v&agrave; vass&agrave;ni j&atilde;vati, catt&agrave;r&atilde;sa&uuml; v&agrave; vass&agrave;ni j&atilde;vat&atilde;ti 'yo cepi aticca j&atilde;vati. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho so jaras&agrave;pi m&atilde;yat&atilde;ti - yad&agrave; ji&otilde;&otilde;o hoti vuddho mahallako addhagato vayo anuppatto, kha&otilde;&oacute;adanto [PTS Page 121] [\q 121/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; palitakeso, 5 vil&aring;na&uuml; khalita&uuml;siro valita&uuml; tilak&agrave;hatagatto va&iuml;ko bhoggo da&otilde;&oacute;apar&agrave;ya&otilde;o, so jar&agrave;yapi cavati marati antaradh&agrave;yati vippalujjati, natthi mara&otilde;amh&agrave; mokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. "Phal&agrave;namiva pakk&agrave;na&uuml; p&agrave;to papanato bhaya&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; j&agrave;t&agrave;na macc&agrave;na&uuml; nicca&uuml; mara&otilde;ato bhaya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Yath&agrave;pi kumbhak&agrave;rassa kata&uuml; mattikabh&agrave;jana&uuml;, 6</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; bhedanapariyanta&uuml;7 eva&uuml; macc&agrave;na j&atilde;vita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Dahar&agrave; ca mahant&agrave; ca ye b&agrave;l&agrave; ye ca pa&otilde;&oacute;it&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbe maccuvasa&uuml; yanti sabbe maccupar&agrave;ya&otilde;&agrave;, "</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. M&atilde;yat&atilde;ti - s&atilde;mu11. 2. Pa¤cas&agrave;khak&agrave;lepi - sy&agrave;. 3 Miyyati - s&atilde;mu11. 4. Vassasata&uuml; - s&atilde;mu11. 5. Phalitakeso - sa. 6. Kat&agrave; mattikabh&agrave;jan&agrave; - machasa&uuml;. Sy&agrave;. 7 Sabbe bhedanapariyant&agrave; - machasa&uuml;. Sy&agrave; [a]m&agrave;rasa&uuml;yutta - pa&ntilde;hamavagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 168] [\x 168/]</FONT> <BR>
<FONT FACE="Times_CSX+">16. "Tesa&uuml; maccuparet&agrave;na&uuml; gacchata&uuml; paralokato,</FONT> <BR>
<FONT FACE="Times_CSX+">Na pit&agrave; t&agrave;yate putta&uuml; ¤&agrave;t&atilde; v&agrave; pana ¤&agrave;take.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Pekkhata¤¤eva ¤&agrave;t&atilde;na&uuml; passa l&agrave;lapata&uuml;1 puthu,</FONT> <BR>
<FONT FACE="Times_CSX+">Ekamekova macc&agrave;na&uuml; govajjho viya n&atilde;yati,</FONT> <BR>
<FONT FACE="Times_CSX+">Evamabbh&agrave;hato loko maccun&agrave; ca jar&agrave;ya c&agrave;"ti [a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho so jaras&agrave;va m&atilde;yati</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Appa&uuml; vata j&atilde;vita&uuml; ida&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ora&uuml; vassasat&agrave;pi m&atilde;yati,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo cepi aticca j&atilde;vati</FONT> <BR>
<FONT FACE="Times_CSX+">Atha kho so jaras&agrave;va m&atilde;yat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6 - 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sovanti jan&agrave; mam&agrave;yite</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi santi nicc&agrave; pariggah&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Vin&agrave;bh&agrave;va&uuml; santamevida&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Iti disv&agrave; n&agrave;g&agrave;ram&agrave;vase2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Socanti jan&agrave; mam&agrave;yiteti - ' jan&agrave;'ti khattiy&agrave; ca br&agrave;hma&otilde;&agrave; ca vess&agrave; ca sudd&agrave; ca gaha&ntilde;&ntilde;h&agrave; ca pabbajit&agrave; ca dev&agrave; ca manuss&agrave; [PTS Page 122] [\q 122/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ca; mamatt&agrave;ti dve mamatt&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ta&otilde;h&agrave;mamatto? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, ida&uuml; ta&otilde;h&agrave;mamatta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;himamatto? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; ida&uuml; di&ntilde;&ntilde;himamatta&uuml;. Mam&agrave;yita&uuml; vatthu&uuml; acchedasa&iuml;kinopi socanti. Acchijjantepi socanti. Acchinnepi socanti. Mam&agrave;yita&uuml; vatthu&uuml; vipari&otilde;&agrave;masa&iuml;kinopi socanti. Vipari&otilde;amantepi socanti. Vipari&otilde;atepi socanti, kilamanti, paridevanti, uratt&agrave;&euml;&atilde;&uuml; kandanti, sammoha&uuml; &agrave;pajjant&atilde;ti 'socanti jan&agrave; mam&agrave;yite. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi santi nicc&agrave; pariggah&agrave;ni - ' pariggah&agrave;'ti - dve pariggah&agrave;: ta&otilde;h&agrave;pariggaho ca di&ntilde;&ntilde;hipariggaho ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ta&otilde;h&agrave;pariggaho? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;pariggaho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hipariggaho? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; aya&uuml; di&ntilde;&ntilde;hipariggaho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;h&agrave;pariggaho anicco sa&iuml;khato pa&ntilde;iccasamuppanno khayadhammo vayadhammo vir&agrave;gadhammo nirodhadhammo vipari&otilde;&agrave;madhammo. Di&ntilde;&ntilde;hipariggaho ca anicco sa&iuml;khato3 pa&ntilde;iccasamuppanno khayadhammo vayadhammo vir&agrave;gadhammo nirodhadhammo vipari&otilde;&agrave;madhammo.</FONT> <BR>
<FONT FACE="Times_CSX+">Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Passatha no tumhe bhikkhave, ta&uuml; pariggaha&uuml;, yv&agrave;ssa4 pariggaho nicco dhuvo sassato avipari&otilde;&agrave;madhammo sassatisama&uuml; tatheva &ntilde;hassat&atilde;ti? No heta&uuml; bhante. S&agrave;dhu bhikkhave. Ahampi kho eta&uuml; bhikkhave pariggaha&uuml; na samanupass&agrave;mi, yav&agrave;ssa4 pariggaho nicco dhuvo sassato avipari&otilde;&agrave;madhammo sassatisama&uuml; tatheva &ntilde;hassat&atilde;"ti. [B] pariggah&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; avipari&otilde;&agrave;madhamm&agrave; natthi na santi na sa&uuml;vijjanti nupalabbhant&atilde;ti 'na hi santi nicc&agrave; pariggah&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. L&agrave;lapana&uuml; - s&atilde;ma11. L&agrave;lappata&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[A] suttanip&agrave;ta sallasutta.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Na gharam&agrave;vase - manupa. 3. Asa&iuml;khato - s&atilde;mu1 4. Yv&agrave;ya&uuml; - s&atilde;mu11. Y&agrave;ya&uuml; - [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">[B] majjhimanik&agrave;ya - alagadd&aring;pamasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 170] [\x 170/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vin&agrave;bh&agrave;va&uuml; santamevidanti - n&agrave;n&agrave;bh&agrave;ve vin&agrave;bh&agrave;ve a¤¤ath&agrave;bh&agrave;ve sante sa&uuml;vijjam&agrave;ne1 upalabbhiyam&agrave;ne; vutta&uuml; heta&uuml; bhagavat&agrave;; "ala&uuml; &agrave;nanda, m&agrave; soci. M&agrave; paridevi. Nanu eta&uuml; may&agrave; &agrave;nanda, pa&ntilde;igacceva akkh&agrave;ta&uuml; [PTS Page 123] [\q 123/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sabbeheva piyehi man&agrave;pehi n&agrave;n&agrave;bh&agrave;vo vin&agrave;bh&agrave;vo a¤¤ath&agrave;bh&agrave;vo. Ta&uuml; kutettha &agrave;nanda, labbh&agrave;, ya&uuml; ta&uuml; j&agrave;ta&uuml; bh&aring;ta&uuml; sa&iuml;khata&uuml; palokadhamma&uuml; ta&uuml; vata m&agrave; palujj&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;"ti [a.] Purim&agrave;na&uuml; purim&agrave;na&uuml; khandh&agrave;na&uuml; dh&agrave;t&aring;na&uuml; &agrave;yatan&agrave;na&uuml; vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; pacchim&agrave; pacchim&agrave; khandh&agrave; ca dh&agrave;tuyo ca &agrave;yatan&agrave;ni ca pavattant&atilde;ti 'vin&agrave;bh&agrave;va&uuml; santamevida&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti disv&agrave; n&agrave;g&agrave;ram&agrave;vaseti - 'it&atilde;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;r&atilde; akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave; n&agrave;meta&uuml; it&atilde;ti. Iti disv&agrave; - passitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; mamattes&aring;ti 'iti disv&agrave;'; n&agrave;g&agrave;ram&agrave;vaseti2sabba&uuml; ghar&agrave;v&agrave;sapa&euml;ibodha&uuml; chinditv&agrave; puttad&agrave;rapa&euml;ibodha&uuml; chinditv&agrave; ¤&agrave;tipa&euml;ibodha&uuml; chinditv&agrave; mitt&agrave;maccapa&euml;ibodha&uuml; chinditv&agrave; sannidhipa&euml;ibodha&uuml; chinditv&agrave; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; aki¤cana3 bh&agrave;va&uuml; upagantv&agrave; eko careyya vihareyya ir&atilde;yeyya vatteyya p&agrave;leyya yapeyya y&agrave;peyy&agrave;ti 'iti disv&agrave; n&agrave;g&agrave;ram&agrave;vase'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Socanti jan&agrave; mam&agrave;yite</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi santi nicc&agrave; pariggah&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Vin&agrave;bh&agrave;va&uuml; santamevida&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Iti disv&agrave; n&agrave;g&agrave;ram&agrave;vase"ti. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>6 - 3</FONT> <BR>
<FONT FACE="Times_CSX+">Mara&otilde;enapi ta&uuml; pah&atilde;yati</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; puriso mamidanti ma¤¤ati,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; disv&agrave;na4 pa&otilde;&oacute;ito</FONT> <BR>
<FONT FACE="Times_CSX+">Na mamatt&agrave;ya nametha m&agrave;mako.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mara&otilde;epi ta&uuml; pah&atilde;yat&atilde;ti - 'mara&otilde;a'nti y&agrave;5 tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamh&agrave; tamh&agrave; sattanik&agrave;y&agrave; cuti cavanat&agrave; bhedo [PTS Page 124] [\q 124/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; antaradh&agrave;na&uuml; maccu mara&otilde;a&uuml; k&agrave;lakiriy&agrave; khandh&agrave;na&uuml; bhedo kalebarassa nikkhepo j&atilde;vitindriyass&aring;pacchedo;[B] tanti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa¤¤&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi¤¤&agrave;&otilde;agata&uuml;; pah&atilde;yat&atilde;ti - pah&atilde;yati jah&atilde;yati vijah&atilde;yati antaradh&agrave;yati vippalujjati. Bh&agrave;sitampi heta&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "Pubbeva macca&uuml; vijahanti bhog&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Macco ca te pubbatara&uuml; jah&agrave;ti,</FONT> <BR>
<FONT FACE="Times_CSX+">Asassat&agrave; bhogino k&agrave;mak&agrave;m&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; na soc&agrave;maha&uuml; sokak&agrave;le. [C]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;vijjam&agrave;ne atthi - s&atilde;mu1 2. Na gharam&agrave;vaseti - manupa. 3. &acirc;ki¤cana - sy&agrave;. 4. Etampi viditv&agrave; - sy&agrave;, manupa. 5. Ya&uuml; - s&atilde;mu1.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] D&atilde;ghanik&agrave;ya - mah&agrave;parinibb&agrave;nasutta [b.] Pa&ntilde;iccasamupp&agrave;davibha&iuml;ga. [C] ma&otilde;iku&otilde;&oacute;alaj&agrave;taka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 172] [\x 172/]</FONT> <BR>
<FONT FACE="Times_CSX+">2. Udeti &agrave;p&aring;rati veti cando</FONT> <BR>
<FONT FACE="Times_CSX+">Attha&iuml;gametv&agrave;na paleti s&aring;riyo,</FONT> <BR>
<FONT FACE="Times_CSX+">Vidit&agrave; may&agrave; sattuka! Lokadhamm&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; na soc&agrave;maha&uuml; sokak&agrave;le"ti[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mara&otilde;enapi ta&uuml; pah&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; puriso mamidanti ma¤¤at&atilde;ti - 'ya'nti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa¤¤&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi¤¤&agrave;&otilde;agata&uuml;; purisoti sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; nirutti bya¤jana&uuml; abhil&agrave;po; mamidanti ma¤¤at&atilde;ti ta&otilde;h&agrave;ma¤¤an&agrave;ya ma¤¤ati, di&ntilde;&ntilde;hima¤¤an&agrave;ya ma¤¤ati, m&agrave;nama¤¤an&agrave;ya ma¤¤ati, kilesama¤¤an&agrave;ya ma¤¤ati, duccaritama¤¤an&agrave;ya ma¤¤ati, payogama¤¤an&agrave;ya ma¤¤ati, vip&agrave;kama¤¤an&agrave;ya ma¤¤at&atilde;ti 'ya&uuml; puriso mamidanti ma¤¤ati. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eta&uuml; disv&agrave;na1 pa&otilde;&oacute;itoti - eta&uuml; &agrave;d&atilde;nava&uuml; ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; mamattes&aring;ti - eta&uuml;2 disv&agrave;na; pa&otilde;&oacute;itoti - dh&atilde;ro pa¤¤av&agrave; buddhim&agrave; ¤&agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde;ti - 'eta&uuml; disv&agrave;na pa&otilde;&oacute;ito. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na mamatt&agrave;ya nametha m&agrave;makoti - 'mamatt&agrave;'ti dve mamatt&agrave;: [PTS Page 125] [\q 125/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ta&otilde;h&agrave;mamatta&uuml; ca di&ntilde;&ntilde;himamatta&uuml; ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ta&otilde;h&agrave;mamatto? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, ida&uuml; ta&otilde;h&agrave;mamatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;himamatto? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; ida&uuml; di&ntilde;&ntilde;himamatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;makoti - m&agrave;mako buddham&agrave;mako dhammam&agrave;mako sa&iuml;gham&agrave;mako; so ta&uuml; bhagavanta&uuml; mam&agrave;yati. Bhagav&agrave; ta&uuml; puggala&uuml; pariga&otilde;h&agrave;ti. Vutta&uuml; heta&uuml; bhagavat&agrave;: " ye te bhikkhave bhikkh&aring; kuh&agrave; thaddh&agrave; lap&agrave; si&iuml;g&atilde; unna&euml;&agrave; asam&agrave;hit&agrave;, na me te bhikkhave, bhikkhu m&agrave;mak&agrave;. Apagat&agrave; ca te bhikkhave, bhikkh&aring; imasm&agrave; dhammavinay&agrave;. Na ca pana te imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti. Ye ca kho te bhikkhave, bhikkhu nikkuh&agrave; nillap&agrave; dh&atilde;r&agrave; atthaddh&agrave; susam&agrave;hit&agrave;, te kho me bhikkhave, bhikkhu m&agrave;mak&agrave;. Anapagat&agrave; ca te bhikkhave, bhikkh&aring; imasm&agrave; dhammavinay&agrave;; te ca imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. "Kuh&agrave; thaddh&agrave; lap&agrave; si&iuml;g&atilde; unna&euml;&agrave; asam&agrave;hit&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Na te dhamme vir&aring;hanti samm&agrave;sambuddhadesite.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Nikkuh&agrave; nillap&agrave; dh&atilde;r&agrave; atthaddh&agrave; susam&agrave;hit&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Te ve dhamme vir&aring;hanti samm&agrave;sambuddhadesite" ti[b]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Etampi viditv&agrave; - sy&agrave;. Manupa 2. Etampi - s&atilde;mu. 11</FONT> <BR>
<FONT FACE="Times_CSX+">[A] j&agrave;taka pa¤cakanip&agrave;ta ma&otilde;iku&otilde;&oacute;alaj&agrave;taka, [b] catukka&iuml;guttara uruvelavagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 174] [\x 174/]</FONT> <BR>
<FONT FACE="Times_CSX+">Na mamatt&agrave;ya nametha m&agrave;makoti - m&agrave;mako ta&otilde;h&agrave;mamatta&uuml; pah&agrave;ya di&ntilde;&ntilde;himamatta&uuml; pa&ntilde;inissajitv&agrave; mamatt&agrave;ya na nameyya, na onameyya, na tanninno assa, na tappo&otilde;o na tappabbh&agrave;ro na tadadhimutto na tadadhipateyyoti - na mamatt&agrave;ya nametha m&agrave;mako.</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Mara&otilde;enapi ta&uuml; pah&atilde;yati</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; puriso mamidanti ma¤¤ati,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; disv&agrave;na pa&otilde;&oacute;ito</FONT> <BR>
<FONT FACE="Times_CSX+">Na mamatt&agrave;ya nametha m&agrave;mako"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6 - 4</FONT> <BR>
<FONT FACE="Times_CSX+">Supinena1 [PTS Page 126] [\q 126/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; yath&agrave;pi sa&iuml;gata&uuml;2</FONT> <BR>
<FONT FACE="Times_CSX+">Pa&ntilde;ibuddho puriso na passati,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml;3 piy&agrave;yita&uuml; jana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Peta&uuml; k&agrave;lakata&uuml; na passati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Supinena yath&agrave;pi sa&iuml;gatanti - sa&iuml;gata&uuml; sam&agrave;gata&uuml; sam&agrave;hita&uuml; sannipatitanti 'supinena yath&agrave;pi sa&iuml;gata&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ibuddho puriso na passat&atilde;ti - yath&agrave; puriso supinagato canda&uuml; passati, suriya&uuml; passati, mah&agrave;samudda&uuml; passati, sineru&uuml; pabbatar&agrave;j&agrave;na&uuml; passati, hatthi&uuml; passati, assa&uuml; passati, ratha&uuml; passati, patti&uuml; passati, sen&agrave;by&aring;ha&uuml; passati, &agrave;r&agrave;mar&agrave;ma&otilde;eyyaka&uuml; passati, vanar&agrave;ma&otilde;eyyaka&uuml; passati, bh&aring;mir&agrave;ma&otilde;eyyaka&uuml; passati, pokkhara&otilde;&atilde;r&agrave;ma&otilde;eyyaka&uuml; passati; pa&ntilde;ibuddho na ki¤ci passat&atilde;ti 'pa&ntilde;ibuddho puriso na passati. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; piy&agrave;yita&uuml; jananti - 'eva'nti opammasampa&ntilde;ip&agrave;dana&uuml;; piy&agrave;yita&uuml; jananti piy&agrave;yita&uuml; mam&agrave;yita&uuml; jana&uuml;, m&agrave;tara&uuml; v&agrave; pitara&uuml; v&agrave; bh&agrave;tara&uuml; v&agrave; bhagini&uuml; v&agrave; putta&uuml; v&agrave; dh&atilde;tara&uuml; v&agrave; mitta&uuml; v&agrave; amacca&uuml; v&agrave; ¤&agrave;tis&agrave;lohita&uuml; v&agrave;ti4 'eva&uuml; piy&agrave;yita&uuml; jana&uuml;. '5 Peta&uuml; k&agrave;lakata&uuml; na passat&atilde;ti - peto vuccati mato k&agrave;lakato, ta&uuml; peta&uuml; na passati, na dakkhati, n&agrave;dhigacchati, na vindati, na pa&ntilde;ilabhat&atilde;ti - peta&uuml; k&agrave;lakata&uuml; na passati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Supinena6 yath&agrave;pi sa&iuml;gata&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pa&ntilde;ibuddho puriso na passati,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml;7 piy&agrave;yita&uuml; jana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Peta&uuml; k&agrave;lakata&uuml; na passat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6 - 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;h&agrave;pi [PTS Page 127] [\q 127/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sut&agrave;pi te jan&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Yesa&uuml; n&agrave;mamida&uuml; pavuccati,</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;mamev&agrave;vasissati</FONT> <BR>
<FONT FACE="Times_CSX+">Akkheyya&uuml; petassa jantuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;h&agrave;pi sut&agrave;pi te jan&agrave;ti - 'di&ntilde;&ntilde;h&agrave;'ti ye cakkhuvi¤¤&agrave;&otilde;&agrave;hi sambh&aring;t&agrave;; sut&agrave;ti ye sotavi¤¤&agrave;&otilde;&agrave;bhisambh&aring;t&agrave;; te jan&agrave;ti khattiy&agrave; ca br&agrave;hma&otilde;&agrave; ca vess&agrave; ca sudd&agrave; ca gaha&ntilde;&ntilde;h&agrave; ca pabbajit&agrave; ca dev&agrave; ca manuss&agrave; c&agrave;ti 'di&ntilde;&ntilde;h&agrave;pi sut&agrave;pi te jan&agrave;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Supinepi - manupa 2. Sa&uuml;khata&uuml; - sa 3. Evampi - manupa. 4. V&agrave; - s&atilde;mu11. 5. Jananti - s&atilde;mu11. Manupa 6. Supinepi - manupa. 7. Evampi - manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 176] [\x 176/]</FONT> <BR>
<FONT FACE="Times_CSX+">Yesa&uuml; n&agrave;mamida&uuml; pavuccat&atilde;ti - 'yesa'nti khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; vess&agrave;na&uuml; sudd&agrave;na&uuml; gaha&ntilde;&ntilde;h&agrave;na&uuml; pabbajit&agrave;na&uuml; dev&agrave;na&uuml; manuss&agrave;na&uuml;; n&agrave;manti sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; nirutti bya¤jana&uuml; abhil&agrave;po; pavuccat&atilde;ti vuccati pavuccati kathiyati bha&otilde;&atilde;yati d&atilde;p&atilde;yati vohar&atilde;yat&atilde;ti 'yesa&uuml; n&agrave;mamida&uuml; pavuccati. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;mamev&agrave;vasissati akkheyyanti - r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa¤¤&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi¤¤&agrave;&otilde;agata&uuml; pah&atilde;yati jah&atilde;yati antaradh&agrave;yati vippalujjat&atilde;ti n&agrave;mamev&agrave;vasissati; akkheyyanti akkh&agrave;tu&uuml; kathetu&uuml; bha&otilde;itu&uuml; d&atilde;payitu&uuml; voharitunti 'n&agrave;mamev&agrave;vasissati akkheyya&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Petassa jantuno - 'petass&agrave;'ti petassa k&agrave;lakatassa; jantunoti sattassa narassa m&agrave;&otilde;avassa posassa puggalassa j&atilde;vassa j&agrave;gussa1 jantussa indagussa hindagussa manujass&agrave;ti akkheyya&uuml; petassa jantuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Di&ntilde;&ntilde;h&agrave;pi sut&agrave;pi te jan&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Yesa&uuml; n&agrave;mamida&uuml; pavuccati,</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;mamev&agrave;vasissati</FONT> <BR>
<FONT FACE="Times_CSX+">Akkheyya&uuml; petassa jantuno"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6 - 6</FONT> <BR>
<FONT FACE="Times_CSX+">Sokaparidevamacchara&uuml;2</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 128] [\q 128/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na javanti giddh&agrave; mam&agrave;yite</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; munayo pariggaha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Hitv&agrave; acari&uuml;su khemadassino.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sokaparidevamacchara&uuml;2 na jahanti giddh&agrave; mam&agrave;yiteti 'soko'ti ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;hassa bhogavyasanena v&agrave; phu&ntilde;&ntilde;hassa rogavyasanena v&agrave; phu&ntilde;&ntilde;hassa s&atilde;lavyasanena v&agrave; phu&ntilde;&ntilde;hassa di&ntilde;&ntilde;hivyasanena v&agrave; phu&ntilde;&ntilde;hassa a¤¤atara¤¤atarena v&agrave; vyasanena samann&agrave;gatassa a¤¤atara¤¤atarena v&agrave; dukkhadhammena phu&ntilde;&ntilde;hassa soko socan&agrave; socitatta&uuml; antosoko antoparisoko antod&agrave;ho3 antoparid&agrave;ho cetaso parijh&agrave;yan&agrave; domanassa&uuml; sokasalla&uuml;[a]; paridevoti - ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;hassa bhogavyasanena v&agrave; phu&ntilde;&ntilde;hassa rogavyasanena v&agrave; phu&ntilde;&ntilde;hassa s&atilde;lavyasanena v&agrave; phu&ntilde;&ntilde;hassa di&ntilde;&ntilde;hi vyasanena v&agrave; phu&ntilde;&ntilde;hassa a¤¤atara¤¤atarena v&agrave; vyasanena samann&agrave;gatassa a¤¤atara¤¤atarena v&agrave; dukkhadhammena phu&ntilde;&ntilde;hassa &agrave;devo paridevo &agrave;devan&agrave; paridevan&agrave; &agrave;devitatta&uuml; paridevitatta&uuml; v&agrave;c&agrave; pal&agrave;po vippal&agrave;po l&agrave;lappo l&agrave;lappan&agrave;4 l&agrave;lappitatta&uuml;5[a]; macchariyanti - pa¤ca macchariy&agrave;ni: &agrave;v&agrave;samacchariya&uuml; kulamacchariya&uuml; l&agrave;bhamacchariya&uuml; va&otilde;&otilde;amacchariya&uuml; dhammamacchariya&uuml;, ya&uuml; evar&aring;pa&uuml; macchariya&uuml; macchar&agrave;yan&agrave; macchar&agrave;yitatta&uuml; veviccha&uuml; kadariya&uuml; ka&ntilde;uka¤cukat&agrave; aggahitatta&uuml; cittassa, ida&uuml; vuccati macchariya&uuml;. [B] api ca khandhamacchariyampi macchariya&uuml;, dh&agrave;tumacchariyampi macchariya&uuml;, &agrave;yatanamacchariyampi macchariya&uuml;, g&agrave;ho; ida&uuml; vuccati6 macchariya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Jatussa - s&atilde;mu. 11. Machasa&uuml; sy&agrave;. 2. Macchera&uuml; - manupa. 3. &ocirc;&agrave;ho - sa. 4. L&agrave;lapp&agrave;yan&agrave; - s&atilde;mu11. Manupa. 5. L&agrave;lapp&agrave;yitatta&uuml; - s&atilde;mu. 11. Manupa. 6. G&agrave;ho vuccati - 11. Manupa.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Pa&ntilde;iccasamupp&agrave;davibha&iuml;ga [b] khuddakavatthuvibha&iuml;ga.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 178] [\x 178/]</FONT> <BR>
<FONT FACE="Times_CSX+">Gedho vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, akusalam&aring;la&uuml; akusalanid&agrave;na&uuml; akusalappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mamatt&agrave;ti dve mamatt&agrave;: ta&otilde;h&agrave;mamatta&uuml; ca di&ntilde;&ntilde;himamatta&uuml; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ta&otilde;h&agrave;mamatta&uuml;? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, ida&uuml; ta&otilde;h&agrave;mamatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;himamatta&uuml;? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; ida&uuml; di&ntilde;&ntilde;himamatta&uuml;;</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 129] [\q 129/]</FONT> <BR>
<FONT FACE="Times_CSX+">Mam&agrave;yita&uuml; vatthu&uuml; acchedasa&iuml;kino'pi socanti. Acchijjantepi socanti. Acchinnepi socanti. Mam&agrave;yita&uuml; vatthu&uuml; acchedasa&iuml;kino'pi socanti. Acchijjantepi socanti. Acchinnepi socanti. Mam&agrave;yita&uuml; vatthu&uuml; vipari&otilde;&agrave;masa&iuml;kino'pi socanti. Vipari&otilde;amante'pi1 socanti. Mam&agrave;yita&uuml; vatthu&uuml; acchedasa&iuml;kino'pi paridevanti. Acchijjante'pi paridevanti. Acchinne'pi paridevanti. Mam&agrave;yita&uuml; vatthu&uuml; vipari&otilde;&agrave;masa&iuml;kino'pi paridevanti. Vipari&otilde;amante'pi paridevanti. Vipari&otilde;ate'pi paridevanti. Mam&agrave;yita&uuml; vatthu&uuml; rakkhanti gopenti pariga&otilde;hanti. Mam&agrave;yanti macchar&agrave;yanti. 2 Mam&agrave;yitasmi&uuml; vatthusmi&uuml; soka&uuml; na jahanti. Parideva&uuml; na jahanti. Macchariya&uuml; na jahanti. Gedha&uuml; na jahanti. Nappajahanti na vinodenti na byanti&uuml; karonti na anabh&agrave;va&uuml; gament&atilde;ti - sokaparidevamacchara&uuml; na jahanti giddh&agrave; mam&agrave;yite.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; munayo pariggaha&uuml; hitv&agrave; acari&uuml;su khemadassinoti 'tasm&agrave;' ti tasm&agrave; ta&uuml;k&agrave;ra&otilde;&agrave; ta&uuml;hetu tappaccay&agrave; ta&uuml;nid&agrave;n&agrave; eta&uuml; &agrave;d&atilde;nava&uuml; sampassam&agrave;n&agrave;3 mamattes&aring;ti tasm&agrave;; munayoti mona&uuml; vuccati ¤&agrave;&otilde;a&uuml;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi; tena ¤&agrave;&otilde;ena samann&agrave;gat&agrave; munayo monappatt&agrave;. T&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml; vac&atilde;moneyya&uuml; manomoneyya&uuml; - pe - sa&iuml;gaj&agrave;lamaticca so muni; pariggahoti - dve pariggah&agrave;: ta&otilde;h&agrave;pariggaho ca di&ntilde;&ntilde;hipariggaho ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ta&otilde;h&agrave;pariggaho? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;pariggaho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hipariggaho? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; aya&uuml; di&ntilde;&ntilde;hipariggaho;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Munayo ta&otilde;h&agrave;pariggaha&uuml; pariccajitv&agrave; di&ntilde;&ntilde;hipariggaha&uuml; pa&ntilde;inissajitv&agrave; cajitv&agrave; pariccajitv&agrave; pajahitv&agrave; vinodetv&agrave; byanti&uuml; karitv&agrave; anabh&agrave;va&uuml; gametv&agrave; acari&uuml;su vicari&uuml;su4 ir&atilde;yi&uuml;su vattayi&uuml;su p&agrave;layi&uuml;su yapayi&uuml;su y&agrave;payi&uuml;su; khemadassinoti - [PTS Page 130] [\q 130/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; khema&uuml; vuccati amata&uuml; nibb&agrave;na&uuml;, yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;; khemadassinoti khemadassino t&agrave;&otilde;adassino lenadassino sara&otilde;adassino abhayadassino accutadassino amatadassino nibb&agrave;nadassinoti 'tasm&agrave; munayo pariggaha&uuml; hitv&agrave; acari&uuml;su khemadassino. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sokaparidevamacchara&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Na jahanti giddh&agrave; mam&agrave;yite,</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; munayo pariggaha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Hitv&agrave; acari&uuml;su khemadassino"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6 - 7</FONT> <BR>
<FONT FACE="Times_CSX+">Patil&atilde;nacarassa bhikkhuno</FONT> <BR>
<FONT FACE="Times_CSX+">Bhajam&agrave;nassa vivittam&agrave;sana&uuml;, 5</FONT> <BR>
<FONT FACE="Times_CSX+">S&agrave;maggiyam&agrave;hu tasseta&uuml;6</FONT> <BR>
<FONT FACE="Times_CSX+">Yo att&agrave;na&uuml;7 bhavane na dassaye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vipari&otilde;&agrave;mantepi - machasa&uuml;, sy&agrave;. 2. Mam&agrave;yitanti macchar&agrave;yitanti - sy&agrave;. 3. Sampassam&agrave;no - s&atilde;mu1. 4. Vihari&uuml;su - machasa&uuml; 5. Vivittam&agrave;nasa&uuml; - manupa. 6. Tassa ta&uuml; - manupa. Sy&agrave;. 7. Atta&uuml; - manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 180] [\x 180/]</FONT> <BR>
<FONT FACE="Times_CSX+">Patil&atilde;nacarassa bhikkhunoti - patil&atilde;nacar&agrave; vuccanti satta sekh&agrave;; arah&agrave; patil&atilde;no. Ki&uuml; k&agrave;ra&otilde;&agrave; patil&atilde;nacar&agrave; vuccanti satta sekh&agrave;? Te tato tato citta&uuml; patil&atilde;nent&agrave; patiku&ntilde;ent&agrave;1 pativa&ntilde;&ntilde;ent&agrave; sannirumbhent&agrave;2 sannigga&otilde;hant&agrave; sanniv&agrave;rent&agrave; rakkhant&agrave; gopent&agrave; caranti viharanti ir&atilde;yanti vattenti p&agrave;lenti yapenti y&agrave;penti. Cakkhudv&agrave;re citta&uuml; patil&atilde;nent&agrave; patiku&ntilde;ent&agrave; pativa&ntilde;&ntilde;ent&agrave; sannirumbhent&agrave; sannigga&otilde;hant&agrave; sanniv&agrave;rent&agrave; rakkhant&agrave; gopent&agrave; caranti viharanti ir&atilde;yanti vattenti p&agrave;lenti yapenti y&agrave;penti. Sotadv&agrave;re citta&uuml; - gh&agrave;nadv&agrave;re citta&uuml; jivh&agrave;dv&agrave;re citta&uuml; k&agrave;yadv&agrave;re citta&uuml; - manodv&agrave;re citta&uuml; patil&atilde;nent&agrave; patiku&ntilde;ent&agrave; pativa&ntilde;&ntilde;ent&agrave; sannirumbhent&agrave; sannigga&otilde;hant&agrave; sanniv&agrave;rent&agrave; rakkhant&agrave; gopent&agrave; [PTS Page 131] [\q 131/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; caranti viharanti ir&atilde;yanti vattenti p&agrave;lenti y&agrave;penti y&agrave;penti. Yath&agrave; kukku&ntilde;apatta&uuml; v&agrave; nah&agrave;rudaddula&uuml; v&agrave; aggimhi pakkhitta&uuml; patil&atilde;yati patiku&ntilde;ati pativa&ntilde;&ntilde;ati na sampas&agrave;r&atilde;yati, evameva&uuml; te tato tato citta&uuml; patil&atilde;nent&agrave; patiku&ntilde;ent&agrave; pativa&ntilde;&ntilde;ent&agrave; sannirumbhent&agrave; sannigga&otilde;hant&agrave; sanniv&agrave;rent&agrave; rakkhant&agrave; gopent&agrave; caranti viharanti ir&atilde;yanti vattenti p&agrave;lenti yapenti y&agrave;penti. Cakkhudv&agrave;re citta&uuml; - sotadv&agrave;re citta&uuml; gh&agrave;nadv&agrave;re citta&uuml; jivh&agrave;dv&agrave;re citta&uuml; - k&agrave;yadv&agrave;re citta&uuml; - manodv&agrave;re citta&uuml; patil&atilde;nent&agrave; patiku&ntilde;ent&agrave; pativa&ntilde;&ntilde;ent&agrave; sannirumbhent&agrave; sannigga&otilde;hant&agrave; sanniv&agrave;rent&agrave; rakkhant&agrave; gopent&agrave; caranti viharanti ir&atilde;yanti vattenti p&agrave;lenti yapenti y&agrave;penti. Ta&uuml; k&agrave;ra&otilde;&agrave; patil&atilde;nacar&agrave; vuccanti satta sekh&agrave;. Bhikkhunotiputhujjanakaly&agrave;&otilde;akassa3 v&agrave; bhikkhuno sekhassa v&agrave; bhikkhunoti ' patil&atilde;nacarassa bhikkhuno. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhajam&agrave;nassa vivittam&agrave;sananti - &agrave;sana&uuml; vuccati yattha nis&atilde;danti, ma¤co p&atilde;&ntilde;ha&uuml; bhisi ta&ntilde;&ntilde;ik&agrave; cammakha&otilde;&oacute;o ti&otilde;asanth&agrave;ro pa&otilde;&otilde;asantharo pal&agrave;lasanth&agrave;ro; ta&uuml; &agrave;sana&uuml; asapp&agrave;yar&aring;padassanena ritta&uuml; vivitta&uuml; pavivitta&uuml;, asapp&agrave;yasaddasava&otilde;ena asapp&agrave;yagandhagh&agrave;yanena asapp&agrave;yarasas&agrave;yanena - asapp&agrave;yapho&ntilde;&ntilde;habbaphusanena - asapp&agrave;yehi pa¤cahi k&agrave;magu&otilde;ehi ritta&uuml; vivitta&uuml; pavivitta&uuml;, ta&uuml; vivitta&uuml; &agrave;sana&uuml; bhajato sambhajato sevato nisevato sa&uuml;sevato pa&ntilde;isevatoti 'bhajam&agrave;nassa vivittam&agrave;sana&uuml;. '.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;maggiyam&agrave;hu tasseta&uuml; yo att&agrave;na&uuml; bhavane na dassayeti's&agrave;magg&atilde;'ti4 tisso s&agrave;maggiyo: ga&otilde;as&agrave;maggi dhammas&agrave;maggi anabhinibbattis&agrave;maggi. Katam&agrave; ga&otilde;as&agrave;maggi? Bah&aring; cepi bhikkh&aring; samagg&agrave; sammodam&agrave;n&agrave; [PTS Page 132] [\q 132/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; viharanti. Aya&uuml; ga&otilde;as&agrave;maggi. Katam&agrave; dhammas&agrave;maggi? Catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤cabal&agrave;ni satta bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, te ekato pakkhandanti pas&atilde;danti sampati&ntilde;&ntilde;hanti vimuccanti. Na tesa&uuml; dhamm&agrave;na&uuml; viv&agrave;do paviv&agrave;do atthi. Aya&uuml; dhammas&agrave;maggi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Patikujjant&agrave; - sy&agrave;. 2. Sanniruddhatt&agrave; - machasa&uuml;. Sy&agrave;. 3. Kaly&agrave;&otilde;aputhujjanassa - sy&agrave;. 4. S&agrave;maggiyoti - s&atilde;mu. 11 S&agrave;maggiy&agrave;ti - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 182. [\x 182/]&nbsp;&nbsp;&nbsp;&nbsp; ]</FONT> <BR>
<FONT FACE="Times_CSX+">Katam&agrave; anabhinibbattis&agrave;maggi? Bah&aring; cepi bhikkhu anup&agrave;dises&agrave;ya nibb&agrave;nadh&agrave;tuy&agrave; parinibb&agrave;yanti. Na tena1 nibb&agrave;nadh&agrave;tuy&agrave; &aring;natta&uuml; v&agrave; pu&otilde;&otilde;atta&uuml; v&agrave; pa¤¤&agrave;yati. Aya&uuml; anabhinibbattis&agrave;maggi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhavaneti - nerayik&agrave;na&uuml; nirayo bhavana&uuml; tiracch&agrave;nayonik&agrave;na&uuml; tiracch&agrave;nayoni bhavana&uuml;; pettivisayik&agrave;na&uuml; pettivisayo bhavana&uuml;; manuss&agrave;na&uuml; manussaloko bhavana&uuml;; dev&agrave;na&uuml; devaloko bhavananti 's&agrave;maggiyam&agrave;hu tasseta&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo att&agrave;na&uuml; bhavane na dassayeti - tasses&agrave; s&agrave;maggi eta&uuml; channa&uuml; eta&uuml; patir&aring;pa&uuml; eta&uuml; anucchavika&uuml; eta&uuml; anuloma&uuml;, yo eva&uuml; pa&ntilde;icchanne niraye att&agrave;na&uuml; na dasseyya, tiracch&agrave;nayoniy&agrave; att&agrave;na&uuml; na dasseyya, pettivisaye att&agrave;na&uuml; na dasseyya, manussaloke att&agrave;na&uuml; na dasseyya, devaloke att&agrave;na&uuml; na dasseyy&agrave;ti. Evam&agrave;hu evam&agrave;ha&uuml;su eva&uuml; kathenti eva&uuml; bha&otilde;anti eva&uuml; d&atilde;payanti eva&uuml; voharant&atilde;ti 's&agrave;maggiyam&agrave;hu tasseta&uuml; yo att&agrave;na&uuml; bhavane na dassaye. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Patil&atilde;nacarassa bhikkhuno</FONT> <BR>
<FONT FACE="Times_CSX+">Bhajam&agrave;nassa vicittam&agrave;sana&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">S&agrave;maggiyam&agrave;hu tasseta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Yo att&agrave;na&uuml; bhavane na dassaye"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6 - 8</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbattha [PTS Page 133] [\q 133/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; mun&atilde; anissito</FONT> <BR>
<FONT FACE="Times_CSX+">Na piya&uuml; kubbati nopi appiya&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tasmi&uuml; paridevamacchara&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pa&otilde;&otilde;e v&agrave;ri yath&agrave; na lippati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbattha mun&atilde; anissitoti - 'sabba&uuml;' vuccati dv&agrave;das&agrave;yatan&agrave;ni: cakkhu¤ceva r&aring;p&agrave; ca, sota¤ca sadd&agrave; ca, gh&agrave;na¤ca gandh&agrave; ca, jivh&agrave; ca ras&agrave; ca, k&agrave;yo ca pho&ntilde;&ntilde;habb&agrave; ca, mano ca, dhamm&agrave; ca; mun&atilde;ti mona&uuml; vuccati ¤&agrave;&otilde;a&uuml; - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gaj&agrave;lamaticca so muni; anissitoti - dve nissay&agrave;: ta&otilde;h&agrave;nissayo ca di&ntilde;&ntilde;hinissayo ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ta&otilde;h&agrave;nissayo? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;nissayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hinissayo? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; aya&uuml; di&ntilde;&ntilde;hinissayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muni ta&otilde;h&agrave;nissaya&uuml; pah&agrave;ya di&ntilde;&ntilde;hinissaya&uuml; pa&ntilde;inissajitv&agrave; cakkhu&uuml; anissito sota&uuml; anissito gh&agrave;na&uuml; anissito jivha&uuml; anissito k&agrave;ya&uuml; anissito mana&uuml; anissito r&aring;pe sadde gandhe rase pho&ntilde;&ntilde;habbe dhamme kula&uuml; ga&otilde;a&uuml; &agrave;v&agrave;sa&uuml; l&agrave;bha&uuml; yasa&uuml; pasa&uuml;sa&uuml; sukha&uuml; c&atilde;vara&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; sen&agrave;sana&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; k&agrave;madh&agrave;tu&uuml; r&aring;padh&agrave;tu&uuml; ar&aring;padh&agrave;tu&uuml; k&agrave;mabhava&uuml; r&aring;pabhava&uuml; ar&aring;pabhava&uuml; sa¤¤&agrave;bhava&uuml; asa¤¤&agrave;bhava&uuml; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhava&uuml; ekavok&agrave;rabhava&uuml; catuvok&agrave;rabhava&uuml; pa¤cavok&agrave;rabhava&uuml; at&atilde;ta1 an&agrave;gata&uuml; paccuppanna&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; sabbe dhamme anissito anall&atilde;no anupagato anajjhosito2 anadhimutto nikkhanto nissa&ntilde;o3 vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;ti 'sabbattha mun&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tesa&uuml; - s&atilde;mu. 1 2. Anajjhesito - s&atilde;mu. 3. Nissato - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 184] [\x 184/]</FONT> <BR>
<FONT FACE="Times_CSX+">Na piya&uuml; kubbati nopi appiyanti - piy&agrave;ti dve piy&agrave;: satt&agrave; v&agrave; sa&iuml;kh&agrave;r&agrave; v&agrave;. Katame satt&agrave; piy&agrave;? Idha yassa te honti atthak&agrave;m&agrave; hitak&agrave;m&agrave; ph&agrave;suk&agrave;m&agrave; yogakkhemak&agrave;m&agrave;, m&agrave;t&agrave; v&agrave; pit&agrave; v&agrave; bh&agrave;t&agrave; [PTS Page 134] [\q 134/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave; bhagin&atilde; v&agrave; putto v&agrave; dh&atilde;t&agrave; v&agrave; mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave;, ime satt&agrave; piy&agrave;. Katame sa&iuml;kh&agrave;r&agrave; piy&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, ime sa&iuml;kh&agrave;r&agrave; piy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appiy&agrave;ti - dve appiy&agrave;: satt&agrave; v&agrave; sa&iuml;kh&agrave;r&agrave; v&agrave;. Katame satt&agrave; appiy&agrave;? Idha yassa te honti anatthak&agrave;m&agrave; ahitak&agrave;m&agrave; aph&agrave;suk&agrave;m&agrave; ayogakkhemak&agrave;m&agrave; j&atilde;vit&agrave; voropetuk&agrave;m&agrave;, ime satt&agrave; appiy&agrave;. Katame sa&iuml;kh&agrave;r&agrave; appiy&agrave;? Aman&agrave;pik&agrave; r&aring;p&agrave; aman&agrave;pik&agrave; sadd&agrave; aman&agrave;pik&agrave; gandh&agrave; aman&agrave;pik&agrave; ras&agrave; aman&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, ime sa&iuml;kh&agrave;r&agrave; appiy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na piya&uuml; kubbati nopi appiyanti ' aya&uuml; me satto piyo, ' ime ca me sa&iuml;kh&agrave;r&agrave; man&agrave;p&agrave;'ti r&agrave;gavasena piya&uuml; na karoti. 'Aya&uuml; me satto appiyo, ime sa&iuml;kh&agrave;r&agrave; aman&agrave;p&agrave;'ti pa&ntilde;ighavasena appiya&uuml; na karoti na janeti na sa¤janeti na nibbatteti n&agrave;bhinibbattet&atilde;ti 'na piya&uuml; kubbati nopi appiya&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasmi&uuml; paridevamacchara&uuml; pa&otilde;&otilde;e v&agrave;ri yath&agrave; na lippat&atilde;ti - 'tasmi'nti tasmi&uuml; puggale arahante kh&atilde;&otilde;&agrave;save, paridevoti - ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;hassa bhogavyasanena v&agrave; phu&ntilde;&ntilde;hassa a¤¤atara¤¤atarena v&agrave; vyasanena samann&agrave;gatassa a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa &agrave;devo paridevo &agrave;devan&agrave; paridevan&agrave; &agrave;devitatta&uuml; paridevitatta&uuml; v&agrave;c&agrave; pal&agrave;po vippal&agrave;po l&agrave;lappo l&agrave;lappan&agrave;1 l&agrave;lappitatta&uuml; [a2] macchariyanti pa¤ca macchariy&agrave;ni: &agrave;v&agrave;samacchariya&uuml; kulamacchariya&uuml; l&agrave;bhamacchariya&uuml; va&otilde;&otilde;amacchariya&uuml; dhammamacchariya&uuml;. Ya&uuml; evar&aring;pa&uuml; macchariya&uuml; macchar&agrave;yan&agrave; macchar&agrave;yitatta&uuml; veviccha&uuml; kadariya&uuml; ka&ntilde;uka¤cukat&agrave;3 aggahitatta&uuml; cittassa, ida&uuml; vuccati macchariya&uuml;. [B] apica, khandhamacchariyampi macchariya&uuml;, dh&agrave;tumacchariyampi [PTS Page 135] [\q 135/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; macchariya&uuml;, &agrave;yatanamacchariyampi macchariya&uuml;, g&agrave;ho vuccati macchariya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&otilde;e v&agrave;ri yath&agrave; na lippat&atilde;ti - pa&otilde;&otilde;a&uuml; vuccati padumapatta&uuml;; v&agrave;ri vuccati udaka&uuml;; yath&agrave; v&agrave;ri padumapatte na lippati na sa&uuml;lippati na upalippati, alitta&uuml; asa&uuml;litta&uuml; anupalitta&uuml;, evameva&uuml; tasmi&uuml; puggale arahante kh&atilde;&otilde;&agrave;save paridevo ca macchariya¤ca na lippati na sa&uuml;lippati na upalippati alitto asa&uuml;litto anupalitto; so ca puggalo tehi kilesehi na lippati na sa&uuml;lippati na upalippati alitto asa&uuml;litto anupalitto nikkhanto nissa&ntilde;o4 vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;ti 'tasmi&uuml; paridevamacchara&uuml; pa&otilde;&otilde;e v&agrave;ri yath&agrave; na lippati. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. L&agrave;lapp&agrave;yan&agrave; - s&atilde;m&aring;11. 2. L&agrave;lapp&agrave;yitatta&uuml; s&atilde;m&aring;11. Manupa. 3. Ka&ntilde;uka¤cat&agrave; - manupa. 4. Nissato - sa. [A] vibha&iuml;gap&agrave;&euml;i - pa&ntilde;iccasamupp&agrave;davibha&iuml;ga. [B] khuddakavatthuvibha&iuml;ga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 186] [\x 186/]</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Sabbattha mun&atilde; anissito</FONT> <BR>
<FONT FACE="Times_CSX+">Na piya&uuml; kubbati nopi appiya&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tasmi&uuml; paridevamacchara&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pa&otilde;&otilde;e v&agrave;ri yath&agrave; na lippat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6 - 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udabindu yath&agrave;pi pokkhare</FONT> <BR>
<FONT FACE="Times_CSX+">Padume v&agrave;ri yath&agrave; na lippati, 1</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; muni nopalippati</FONT> <BR>
<FONT FACE="Times_CSX+">Yadida&uuml; di&ntilde;&ntilde;hasuta&uuml;2 mutesu v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udabindu yath&agrave;pi pokkhareti - udabindu vuccati udakathevo;3 pokkhara&uuml; vuccati padumapatta&uuml;; yath&agrave; udabindu padumapatte na lippati na palippati na upalippati alitta&uuml; apalitta&uuml;4 anupalittanti 'udabindu yath&agrave;pi pokkhare. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Padume v&agrave;ri yath&agrave; na lippat&atilde;ti - paduma&uuml; vuccati padumapuppha&uuml;;5 v&agrave;ri vuccati udaka&uuml;, yath&agrave; v&agrave;ri padumapupphe na lippati na palippati na upalippati alitta&uuml; apalitta&uuml; anupalittanti 'padume v&agrave;ri yath&agrave; na lippati'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; [PTS Page 136] [\q 136/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; muni nopalippati yadida&uuml; di&ntilde;&ntilde;hasuta&uuml; mutesu v&agrave;ti - ' eva'nti opammasampa&ntilde;ip&agrave;dana&uuml;, mun&atilde;ti mona&uuml; vuccati ¤&agrave;&otilde;a&uuml; - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gamaticca so muni; 'lep&agrave;'ti dve lep&agrave;: ta&otilde;h&agrave;lepo ca di&ntilde;&ntilde;hilepo</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo ta&otilde;h&agrave;lepo? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;lepo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hilepo? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; aya&uuml; di&ntilde;&ntilde;hilepo; muni ta&otilde;h&agrave;lepa&uuml; pah&agrave;ya di&ntilde;&ntilde;hilepa&uuml; pa&ntilde;inissajitv&agrave; di&ntilde;&ntilde;he na lippati, sute na lippati, mute na lippati, vi¤¤&agrave;te na lippati na palippati na upalippati. Alitto apalitto anupalitto nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;ti 'eva&uuml; muni nopalippati yadida&uuml; di&ntilde;&ntilde;hasuta&uuml; mutesu v&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Udabindu yath&agrave;pi pokkhare</FONT> <BR>
<FONT FACE="Times_CSX+">Padume v&agrave;ri yath&agrave; na lippati,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; muni nopalippati</FONT> <BR>
<FONT FACE="Times_CSX+">Yadida&uuml; di&ntilde;&ntilde;hasuta&uuml;6 mutesu v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6 - 10</FONT> <BR>
<FONT FACE="Times_CSX+">Dhono na hi tena ma¤¤ati</FONT> <BR>
<FONT FACE="Times_CSX+">Yadida&uuml; di&ntilde;&ntilde;hasuta&uuml;6 mutesu v&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;¤¤ena visuddhimicchati</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi so rajjati no virajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Limpati - mu. 11. Sy&agrave; 2. Di&ntilde;&ntilde;hasute - s&atilde;mu. 11 3. Udakatthavako - pu 4. Asa&uuml;litta&uuml; - s&atilde;mu11 5. Padumapatta&uuml; - s&atilde;mu1 6. Di&ntilde;&ntilde;hasute - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 188] [\x 188/]</FONT> <BR>
<FONT FACE="Times_CSX+">Dhono na hi tena ma¤¤ati yadida&uuml; di&ntilde;&ntilde;hasuta&uuml;1 mutesu v&agrave;ti 'dhono'ti dhon&agrave; vuccati pa¤¤&agrave;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi. [A] ki&uuml; k&agrave;ra&otilde;&agrave; dhon&agrave; vuccati pa¤¤&agrave;? T&agrave;ya pa¤¤&agrave;ya k&agrave;yaduccarita&uuml; dhuta¤ca dhota¤ca sandhota¤ca niddhota¤ca; vac&atilde;duccarita&uuml; - manoduccarita&uuml; dhuta¤ca dhota¤ca sandhota¤ca niddhota¤ca; r&agrave;go dhuto ca dhoto ca sandhoto ca niddhoto ca, doso moho kodho upan&agrave;ho - makkho - pa&euml;&agrave;so - iss&agrave; - macchariya&uuml; m&agrave;y&agrave; s&agrave;&ntilde;heyya&uuml; - thambho - s&agrave;rambho - m&agrave;no - atim&agrave;no - mado pam&agrave;do sabbe kiles&agrave; - sabbe duccarit&agrave; sabbe darath&agrave; sabbe pari&euml;&agrave;h&agrave; sabbe [PTS Page 137] [\q 137/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sant&agrave;p&agrave; - sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave; dhut&agrave; ca dhot&agrave; ca sandhot&agrave; ca niddhot&agrave; ca; ta&uuml;k&agrave;ra&otilde;&agrave; dhon&agrave; vuccati pa¤¤&agrave;. Athav&agrave; samm&agrave;di&ntilde;&ntilde;hiy&agrave; micch&agrave;di&ntilde;&ntilde;hi dhut&agrave; ca dhot&agrave; ca sandhot&agrave; ca niddhot&agrave; ca; samm&agrave;sa&iuml;kappena micch&agrave;sa&iuml;kappo dhuto ca dhoto ca sandhoto ca niddhoto ca; samm&agrave;v&agrave;c&agrave;ya micch&agrave;v&agrave;c&agrave; dhut&agrave; ca dhot&agrave; ca samm&agrave;kammantena micch&agrave;kammanto dhuto ca dhoto ca samm&agrave;&agrave;j&atilde;vena micch&agrave;&agrave;j&atilde;vo dhuto ca dhoto ca samm&agrave;v&agrave;y&agrave;mena micch&agrave;v&agrave;y&agrave;mo dhuto ca dhoto ca - samm&agrave;satiy&agrave; micch&agrave;sati dhut&agrave; ca dhot&agrave; ca - samm&agrave;sam&agrave;dhin&agrave; micch&agrave;sam&agrave;dhi dhuto ca dhoto ca - samm&agrave;¤&agrave;&otilde;ena micch&agrave;¤&agrave;&otilde;a&uuml; dhuta¤ca dhota¤ca samm&agrave;vimuttiy&agrave; micch&agrave;vimutti dhut&agrave; ca dhot&agrave; ca sandhot&agrave; ca. Athav&agrave; ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena sabbe kiles&agrave; sabbe duccarit&agrave; sabbe darath&agrave; sabbe pari&euml;&agrave;h&agrave; sabbe sant&agrave;p&agrave; sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave; dhut&agrave; ca dhot&agrave; ca sandhot&agrave; ca niddhot&agrave; ca. Arah&agrave; imehi dhonehi dhammehi upeto samupeto up&agrave;gato sam&aring;p&agrave;gato upapanno samupapanno samann&agrave;gato. Tasm&agrave; arah&agrave; dhono. So dhutar&agrave;go dhutap&agrave;po dhutakileso dhutapari&euml;&agrave;hoti dhono.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhono na h&atilde; tena ma¤¤ati yadida&uuml; di&ntilde;&ntilde;hasuta&uuml;1 mutesu v&agrave;ti dhono di&ntilde;&ntilde;ha&uuml; na ma¤¤ati. Di&ntilde;&ntilde;hasmi&uuml; na ma¤¤ati. Di&ntilde;&ntilde;hato na ma¤¤ati. Di&ntilde;&ntilde;ha&uuml; meti na ma¤¤ati. Suta&uuml; na ma¤¤ati. Sutasmi&uuml; na ma¤¤ati. Sutato na ma¤¤ati. Suta&uuml; meti na ma¤¤ati. Muta&uuml; na ma¤¤ati. Mutasmi&uuml; na ma¤¤ati. Mutato na ma¤¤ati. Muta&uuml; meti na ma¤¤ati. Vi¤¤&agrave;ta&uuml; na ma¤¤ati. Vi¤¤&agrave;tasmi&uuml; na ma¤¤ati. Vi¤¤&agrave;tato na ma¤¤ati. Vi¤¤&agrave;ta&uuml; meti na ma¤¤ati. Vuttampi heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Di&ntilde;&ntilde;hasute - s&atilde;mu11. 2. Asminti - s&atilde;mu. 11 [A] dhamamasa&iuml;ga&otilde;i - cittup&agrave;daka&otilde;&oacute;a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 190] [\x 190/]</FONT> <BR>
<FONT FACE="Times_CSX+">"Asm&atilde;ti1 bhikkhave ma¤¤itameta&uuml;. Ayamahamasm&atilde;ti1 ma¤¤itameta&uuml;. Bhavissanti ma¤¤itameta&uuml;. Na bhavissanti ma¤¤itameta&uuml;. R&aring;p&atilde; bhavissanti ma¤¤itameta&uuml; ar&aring;p&atilde; bhavissanti ma¤¤itameta&uuml;. [PTS Page 138] [\q 138/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sa¤¤&atilde; bhavissanti ma¤¤itameta&uuml;. Asa¤¤&atilde; bhavissanti ma¤¤itameta&uuml;. Nevasa¤¤&atilde;n&agrave;sa¤¤&atilde; bhavissanti ma¤¤itameta&uuml;. Ma¤¤ita&uuml; hi bhikkhave, rogo, ma¤¤ita&uuml; ga&otilde;&oacute;o, ma¤¤ita&uuml; salla&uuml;, ma¤¤ita&uuml; upaddavo, tasm&agrave;tiha bhikkhave ama¤¤am&agrave;nena cetas&agrave; vihariss&agrave;m&agrave;ti eva&uuml; hi vo bhikkhave sikkhitabba"nti [a] dhono na hi tena ma¤¤ati yadida&uuml; di&ntilde;&ntilde;hasuta&uuml; mutesu v&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;¤¤ena visuddhimicchat&atilde;ti - dhono a¤¤ena asuddhimaggena micch&agrave;pa&ntilde;ipad&agrave;ya aniyy&agrave;&otilde;ikapathena a¤¤atra satipa&ntilde;&ntilde;h&agrave;nehi a¤¤atra sammappadh&agrave;nehi a¤¤atra iddhip&agrave;dehi a¤¤atra indriyehi a¤¤atra balehi a¤¤atra bojjha&iuml;gehi a¤¤atra ariy&agrave; a&ntilde;&ntilde;ha&iuml;gik&agrave; magg&agrave; suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; na icchati na s&agrave;diyati na pattheti na piheti n&agrave;bhijappat&atilde;ti 'n&agrave;¤¤ena visuddhimicchati. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi so rajjati no virajjat&atilde;ti - 'sabbe b&agrave;laputhujjan&agrave; rajjanti. Puthujjanakaly&agrave;&otilde;aka&uuml; up&agrave;d&agrave;ya satta sekh&agrave; virajjanti. Arah&agrave; neva rajjati no virajjati. Viratto so khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave; khay&agrave; dosassa v&atilde;tadosatt&agrave; khay&agrave; mohassa v&atilde;tamohatt&agrave; so vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;tijar&agrave;mara&otilde;asa&uuml;s&agrave;ro natthi tassa punabbhavoti ' na hi so rajjati no virajjati. '</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Dhono na hi tena ma¤¤ati</FONT> <BR>
<FONT FACE="Times_CSX+">Yadida&uuml; di&ntilde;&ntilde;hasuta&uuml; mutesu v&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;¤¤ena visuddhimicchati</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi so rajjati no virajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Jar&agrave;suttaniddeso cha&ntilde;&ntilde;ho.</P>
</FONT><P><BR>
</P></BODY>
</HTML>
