<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>7. Tissametteyya-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-1] [\z Nidd /] [\f Ia /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 139] [\q 139/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 190] [\x 190/]&nbsp;</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>7. Tissametteyyasuttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>Atha tissametteyyasuttaniddeso vuccati: 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>7 - 1</FONT> <BR>
<FONT FACE="Times_CSX+">Methunamanuyuttassa&nbsp;&nbsp;&nbsp; ( icc&agrave;yasm&agrave; tisso metteyyo)</FONT> <BR>
<FONT FACE="Times_CSX+">Vigh&agrave;ta&uuml; br&aring;hi m&agrave;risa,</FONT> <BR>
<FONT FACE="Times_CSX+">Sutv&agrave;na tava s&agrave;sana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Viveke sikkhiss&agrave;ma se.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Asminti - mu11 2. Sutta&uuml; cakkhati - s&atilde;mu11</FONT> <BR>
<FONT FACE="Times_CSX+">[A] sa&euml;&agrave;yatanasa&uuml;yutta - &agrave;s&atilde;visavagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 192] [\x 192/]</FONT> <BR>
<FONT FACE="Times_CSX+">Methunamanuyuttass&agrave;ti - methunadhammo n&agrave;ma: yo so asaddhammo g&agrave;madhammo vasaladhammo du&ntilde;&ntilde;hullo odakantiko rahasso dvaya&uuml;dvayasam&agrave;patti;[A] ki&uuml;k&agrave;ra&otilde;&agrave; vuccati methunadhammo? Ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti, ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo. Yath&agrave; ubho kalahak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho bha&otilde;&oacute;anak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho bhassak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho viv&agrave;dak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho adhikara&otilde;ak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho v&agrave;dino 'methunak&agrave;'ti vuccanti, ubho sall&agrave;pak&agrave; 'methunak&agrave;'ti vuccanti, evameva&uuml; ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariyadinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti, ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo; methunamanuyuttass&agrave;ti - methunadhamme yuttassa payuttassa &agrave;yuttassa sam&agrave;yuttassa taccaritassa tabbahulassa taggarukassa tanninnassa tappo&otilde;assa tappabbh&agrave;rassa tadadhimuttassa tadadhipateyyass&agrave;ti 'methunamanuyuttassa. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Icc&agrave;yasm&agrave; tisso metteyyoti - 'icc&agrave;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; [PTS Page 140] [\q 140/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pad&agrave;nupubbat&agrave; n&agrave;meta&uuml; icc&agrave;ti; &agrave;yasm&agrave;ti - piyavacana&uuml; garuvacana&uuml; sag&agrave;ravavacana&uuml; sappatissavacanameta&uuml; &agrave;yasm&agrave;ti; tissoti - tassa therassa n&agrave;ma&uuml; sa&uuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; nirutti bya¤jana&uuml; abhil&agrave;po; metteyyoti - tassa therassa gotta&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;roti 'icc&agrave;yasm&agrave; tisso metteyyo. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vigh&agrave;ta&uuml; br&aring;hi m&agrave;ris&agrave;ti - 'vigh&agrave;ta'nti vigh&agrave;ta&uuml; upagh&agrave;ta&uuml; p&atilde;&euml;ana&uuml; gha&ntilde;&ntilde;hana&uuml; upaddava&uuml; upassagga&uuml;; br&aring;hi - &agrave;cikkha desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivara vibhaja utt&agrave;n&atilde;karohi pak&agrave;sehi; m&agrave;ris&agrave;ti 'piyavacana&uuml; garuvacana&uuml; sag&agrave;ravavacana&uuml; sappatissavacanameta&uuml; m&agrave;ris&agrave;ti 'vigh&agrave;ta&uuml; br&aring;hi m&agrave;risa'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sut&agrave;na&uuml; tava s&agrave;sananti - 'tuyha&uuml; vacana&uuml; vyappatha&uuml; desana&uuml; anus&agrave;sana&uuml; anusi&ntilde;&ntilde;hi&uuml;1 sutv&agrave; su&otilde;itv&agrave; uggahetv&agrave; upadh&agrave;rayitv&agrave; upalakkhayitv&agrave;ti 'sutv&agrave;na tava s&agrave;sana&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anusatthi&uuml; - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[A]vinayamah&agrave;vibha&iuml;ga - pa&ntilde;hamap&agrave;r&agrave;jika&uuml;. (Tattha " du&ntilde;&ntilde;hulla&uuml; odakantika&uuml; rahassa"nti napu&uuml;sakali&iuml;gavasena dissati)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 194] [\x 194/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viveke sikkhiss&agrave;ma seti - 'viveko'ti tayo vivek&agrave;: k&agrave;yaviveko cittaviveko upadhiviveko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo k&agrave;yaviveko? Idha bhikkh&aring; vivitta&uuml; sen&agrave;sana&uuml; bhajati: ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. K&agrave;yena vivitto viharati. So eko gacchati. Eko ti&ntilde;&ntilde;hati. Eko nis&atilde;dati eko seyya&uuml; kappeti. Eko g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisati. Eko pa&ntilde;ikkamati. Eko raho nis&atilde;dati. Eko ca&iuml;kama&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Eko carati viharati ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;peti. Aya&uuml; k&agrave;yaviveko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo cittaviveko? Pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa n&atilde;vara&otilde;ehi citta&uuml; vivitta&uuml; hoti. Dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;rehi citta&uuml; vivitta&uuml; hoti. Tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;tiy&agrave; citta&uuml; vivitta&uuml; hoti. Catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa sukhadukkhehi citta&uuml; vivitta&uuml; hoti. &acirc;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa¤¤&agrave;ya pa&ntilde;ighasa¤¤&agrave;ya n&agrave;nattasa¤¤&agrave;ya citta&uuml; vivitta&uuml; hoti. Vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; [PTS Page 141] [\q 141/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave;ya citta&uuml; vivitta&uuml; hoti. &acirc;ki¤ca¤¤&agrave;yatana&uuml; sam&agrave;pannassa vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave;ya citta&uuml; vivitta&uuml; hoti. Nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave;ya citta&uuml; vivitta&uuml; hoti. Sot&agrave;pannassa sakk&agrave;yadi&ntilde;&ntilde;hiy&agrave; vicikicch&agrave;ya s&atilde;labbatapar&agrave;m&agrave;s&agrave; di&ntilde;&ntilde;h&agrave;nusay&agrave; vicikicch&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; vivitta&uuml; hoti. Sakad&agrave;g&agrave;missa o&euml;&agrave;rik&agrave; k&agrave;mar&agrave;gasa¤¤ojan&agrave; pa&ntilde;ighasa¤¤ojan&agrave; o&euml;&agrave;rik&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; vivitta&uuml; hoti. An&agrave;g&agrave;missa anusahagat&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; vivitta&uuml; hoti. Arahato r&aring;par&agrave;g&agrave; ar&aring;par&agrave;g&agrave; m&agrave;n&agrave; uddhacc&agrave; avijj&agrave;ya m&agrave;n&agrave;nusay&agrave; bhavar&agrave;g&agrave;nusay&agrave; avijj&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi bahiddh&agrave; ca sabbanimittehi citta&uuml; vivitta&uuml; hoti. Aya&uuml; cittaviveko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo upadhiviveko? Upadhi vuccanti kiles&agrave; ca khandh&agrave; ca abhisa&iuml;kh&agrave;r&agrave; ca. Upadhiviveko vuccati amata&uuml; nibb&agrave;na&uuml;, yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. Aya&uuml; upadhiviveko.</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;yaviveko ca vavaka&ntilde;&ntilde;hak&agrave;y&agrave;na&uuml;1 nekkhamm&agrave;bhirat&agrave;na&uuml;. Cittaviveko ca parisuddhacitt&agrave;na&uuml; paramavod&agrave;nappatt&agrave;na&uuml;. Upadhiviveko ca nirupadh&atilde;na&uuml; puggal&agrave;na&uuml; visa&iuml;kh&agrave;ragat&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viveke sikkhiss&agrave;ma seti - so thero pakatiy&agrave; sikkhitasikkho. Apica, dhammadesana&uuml; up&agrave;d&agrave;ya dhammadesana&uuml; y&agrave;canto2 evam&agrave;ha: 'viveke sikkhiss&agrave;ma se'ti. Ten&agrave;ha tisso metteyyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Methunamanuyuttassa( icc&agrave;yasm&agrave; tisso metteyyo)</FONT> <BR>
<FONT FACE="Times_CSX+">Vigh&agrave;ta&uuml; br&aring;hi m&agrave;risa,</FONT> <BR>
<FONT FACE="Times_CSX+">Sutv&agrave;na tava s&agrave;sana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Viveke sikkhiss&agrave;ma se"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Viveka&ntilde;&ntilde;hak&agrave;y&agrave;na&uuml; - s&atilde;mu11. V&aring;paka&ntilde;&ntilde;hak&agrave;y&agrave;na&uuml; - [PTS] 2. Y&agrave;cento - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 196] [\x 196/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7 - 2</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 142] [\q 142/]</FONT> <BR>
<FONT FACE="Times_CSX+">Methunamanuyuttassa ( metteyy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Mussatev&agrave;pi1 s&agrave;sana&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Micch&agrave; ca pa&ntilde;ipajjati</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; tasmi&uuml; an&agrave;riya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Methunamanuyuttass&agrave;ti - methunadhammo n&agrave;ma: yo so asaddhammo g&agrave;madhammo vasaladhammo du&ntilde;&ntilde;hullo odakantiko rahasso dvaya&uuml;dvayasam&agrave;patti, [a] ki&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo? Ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti, ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo, yath&agrave; ubho kalahak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho bha&otilde;&oacute;anak&agrave;rak&agrave; 'methunak&agrave;' ti vuccanti, ubho bhassak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho viv&agrave;dak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho adhikara&otilde;ak&agrave;rak&agrave; 'methunak&agrave;' ti vuccanti, ubho v&agrave;dino 'methunak&agrave;'ti vuccanti, ubho sall&agrave;pak&agrave; 'methunak&agrave;'ti vuccanti, evameva&uuml; ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti, ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo. Methunamanuyuttass&agrave;ti methunadhamme yuttassa payuttassa &agrave;yuttassa sam&agrave;yuttassa taccaritassa2 tabbahulassa taggarukassa tanninnassa tappo&otilde;assa tappabbh&agrave;rassa tadadhimuttassa tadadhipateyyass&agrave;ti 'methunamanuyuttassa'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Metteyy&agrave;ti - bhagav&agrave; ta&uuml; thera&uuml; gottena &agrave;lapati; bhagav&agrave;ti g&agrave;rav&agrave;dhivacana&uuml;; apica, bhaggar&agrave;goti bhagav&agrave;; bhaggadosoti bhagav&agrave;; bhaggamohoti bhagav&agrave;; bhaggam&agrave;noti bhagav&agrave;; bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;; bhaggaka&otilde;&ntilde;akoti bhagav&agrave;; bhaggakilesoti bhagav&agrave;; bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave; bhav&agrave;na&uuml; antakaroti bhagav&agrave;, bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;; bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;hasseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; [PTS Page 143] [\q 143/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; c&atilde;vara pi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mussate c&agrave;pi - su a. Mussate v&agrave;ti - sa. 2. Ta&uuml;caritassa - sa</FONT> <BR>
<FONT FACE="Times_CSX+">[A] vinayamah&agrave;vibha&iuml;ga - pa&ntilde;hamap&agrave;r&agrave;jika.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 198] [\x 198/]</FONT> <BR>
<FONT FACE="Times_CSX+">Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;pattina&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;, bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti 'metteyy&agrave;ti bhagav&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mussate v&agrave;pi1 s&agrave;sananti - dv&atilde;hi k&agrave;ra&otilde;ehi s&agrave;sana&uuml; mussati: pariyattis&agrave;sanampi mussati. Pa&ntilde;ipattis&agrave;sanampi mussati. Katama&uuml; ta&uuml; pariyattis&agrave;sana&uuml;? Yantassa pariy&agrave;puta&uuml;2 sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;th&agrave; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;, ida&uuml; pariyattis&agrave;sana&uuml;. Tampi mussati sammussati pamussati sampamussati parib&agrave;hiro hot&atilde;ti 'evampi mussate v&agrave;pi s&agrave;sana&uuml;' katama&uuml; pa&ntilde;ipattis&agrave;sana&uuml;? Samm&agrave;pa&ntilde;ipad&agrave; anulomapa&ntilde;ipad&agrave; [PTS Page 144] [\q 144/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; apaccan&atilde;kapa&ntilde;ipad&agrave; anvatthapa&ntilde;ipad&agrave; dhamm&agrave;nudhammapa&ntilde;ipad&agrave; s&atilde;lesu parip&aring;rak&agrave;rit&agrave; indriyesu guttadv&agrave;rat&agrave; bhojane matta¤¤ut&agrave; j&agrave;gariy&agrave;nuyogo satisampaja¤¤a&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, ida&uuml; pa&ntilde;ipattis&agrave;sana&uuml;. Tampi mussati sammussati pamussati sampamussati parib&agrave;hiro hot&atilde;ti evampi 'mussate v&agrave;pi s&agrave;sana&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Micch&agrave; ca pa&ntilde;ipajjat&atilde;ti - 'p&agrave;&otilde;ampi hanti, adinnampi &agrave;diyati, sandhimpi chindati, nillopampi harati, ek&agrave;g&agrave;rikampi karoti, paripanthepi ti&ntilde;&ntilde;hati, parad&agrave;rampi gacchati, mus&agrave;pi bha&otilde;at&atilde;ti 'micch&agrave; ca pa&ntilde;ipajjati. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eta&uuml; tasmi&uuml; an&agrave;riyanti - eta&uuml; tasmi&uuml; puggale anariyadhammo b&agrave;ladhammo m&aring;&euml;hadhammo a¤¤&agrave;&otilde;adhammo amar&agrave;vikkhepadhammo yadida&uuml; micch&agrave;pa&ntilde;ipad&agrave;ti ' eta&uuml; tasmi&uuml; an&agrave;riya&uuml;. '</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Methunamanuyuttassa ( metteyy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Mussate v&agrave;pi s&agrave;sana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Micch&agrave; ca pa&ntilde;ipajjati</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; tasmi&uuml; an&agrave;riya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mussate v&agrave;ti - sa. 2. Pariy&agrave;pu&otilde;ana&uuml; - s&atilde;mu11. Pariy&agrave;pu&ntilde;a&uuml; - manupa pariy&agrave;putta&uuml; - pu.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 200] [\x 200/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7 - 3</FONT> <BR>
<FONT FACE="Times_CSX+">Eko pubbe caritv&agrave;na</FONT> <BR>
<FONT FACE="Times_CSX+">Methuna&uuml; yo nisevati,</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave;na&uuml; bhanta&uuml;va ta&uuml; loke</FONT> <BR>
<FONT FACE="Times_CSX+">H&atilde;nam&agrave;hu puthujjana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eko pubbe caritv&agrave;n&agrave;ti - dv&atilde;hi k&agrave;ra&otilde;ehi eko pubbe caritv&agrave;na: pabbajj&agrave;sa&iuml;kh&agrave;tena v&agrave; ga&otilde;&agrave; vavassagga&ntilde;&ntilde;hena1 v&agrave;. Katha&uuml; pabbajj&agrave;sa&iuml;kh&agrave;tena eko pubbe caritv&agrave;na? Sabba&uuml; ghar&agrave;v&agrave;sapa&euml;ibodha&uuml; chinditv&agrave; puttad&agrave;rapa&euml;ibodha&uuml; chinditv&agrave; ¤&agrave;tipa&euml;ibodha&uuml; chinditv&agrave; mitt&agrave;maccapa&euml;ibodha1 chinditv&agrave; sannidhipa&euml;ibodha&uuml; chinditv&agrave; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; aki¤canabh&agrave;va&uuml; upagantv&agrave; eko carati [PTS Page 145] [\q 145/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; viharati ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;peti. Eva&uuml; pabbajj&agrave;sa&iuml;kh&agrave;tena eko pubbe caritv&agrave;na; katha1 ga&otilde;&agrave; vavassagga&ntilde;&ntilde;hena1 eko pubbe caritv&agrave;na? So eva&uuml; pabbajito sam&agrave;no eko ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevati appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;ni. So eko gacchati. Eko ti&ntilde;&ntilde;hati. Eko nis&atilde;dati. Eko seyya&uuml; kappeti. Eko g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisati. Eko pa&ntilde;ikkamati. Eko raho nis&atilde;dati. Eko ca&iuml;kama&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Eko carati viharati ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;peti. Eva&uuml; ga&otilde;&agrave;vavassagga&ntilde;&ntilde;hena1 'eko pubbe caritv&agrave;na'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Methuna&uuml; yo nisevat&atilde;ti - methunadhammo n&agrave;ma: yo so asaddhammo g&agrave;madhammo vasaladhammo du&ntilde;&ntilde;hullo odakantiko rahasso dvaya&uuml;dvayasam&agrave;patti, [a] ki&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo? Ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti, ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo, yath&agrave; ubho kalahak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho bha&otilde;&oacute;anak&agrave;rak&agrave; 'methunak&agrave;' ti vuccanti, ubho bhassak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho viv&agrave;dak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho adhikara&otilde;ak&agrave;rak&agrave; 'methunak&agrave;' ti vuccanti, ubho v&agrave;dino 'methunak&agrave;'ti vuccanti, ubho sall&agrave;pak&agrave; 'methunak&agrave;'ti vuccanti, evameva&uuml; ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti, ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo; methuna&uuml; yo nisevat&atilde;ti yo aparena samayena buddha&uuml; dhamma&uuml; sa&iuml;gha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattitv&agrave; methuna&uuml; dhamma&uuml; sevati nisevati sa&uuml;sevati pa&ntilde;isevat&atilde;ti 'methuna&uuml; yo nisevati. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;na&uuml; bhanta&uuml;va ta&uuml; loketi - 'y&agrave;na'nti hatthiy&agrave;na&uuml; assay&agrave;na&uuml; goy&agrave;na&uuml; ajay&agrave;na&uuml; me&otilde;&oacute;ay&agrave;na&uuml; o&ntilde;&ntilde;hay&agrave;na&uuml; kharay&agrave;na&uuml;, bhanta&uuml; adanta&uuml; ak&agrave;rita&uuml; avin&atilde;ta&uuml; uppatha&uuml; ga&otilde;h&agrave;ti, visama&uuml; kh&agrave;&otilde;umpi p&agrave;s&agrave;&otilde;ampi abhir&aring;hati, y&agrave;nampi &agrave;rohakampi2 bha¤jati3 pap&agrave;tepi papatati, yath&agrave; ta&uuml; bhanta&uuml; y&agrave;na&uuml; adanta&uuml; ak&agrave;rita&uuml; avin&atilde;ta&uuml; uppatha&uuml; ga&otilde;h&agrave;ti evameva&uuml; so vibbhantako bhantay&agrave;napa&ntilde;ibh&agrave;go uppatha&uuml; ga&otilde;h&agrave;ti micch&agrave;di&ntilde;&ntilde;hi&uuml; ga&otilde;h&agrave;ti - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Micch&agrave;sam&agrave;dhi&uuml; ga&otilde;h&agrave;ti yath&agrave; ta&uuml; bhanta&uuml; y&agrave;na&uuml; adanta&uuml; ak&agrave;rita&uuml; avin&atilde;ta&uuml; visama&uuml; kh&agrave;&otilde;umpi p&agrave;s&agrave;&otilde;ampi abhir&aring;hati, evameva&uuml; so vibbhantako bhantay&agrave;napa&ntilde;ibh&agrave;go visama&uuml; k&agrave;yakamma&uuml; abhir&aring;hati. Visama&uuml; vac&atilde;kamma&uuml; - visama&uuml; manokamma&uuml; abhir&aring;hati, visama&uuml; p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; abhir&aring;hati. Visama&uuml; adinn&agrave;d&agrave;na&uuml; abhir&aring;hati. Visama&uuml; k&agrave;mesu micch&agrave;c&agrave;ra&uuml; abhir&aring;hati. Visama&uuml; mus&agrave;v&agrave;da&uuml; abhir&aring;hati, visama&uuml; pisunav&agrave;ca&uuml; abhir&aring;hati. Visama&uuml; pharusav&agrave;ca&uuml; abhir&aring;hati. Visama&uuml; samphappal&agrave;pa&uuml; abhir&aring;hati. [PTS Page 146] [\q 146/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; visama&uuml; abhijjha&uuml; abhir&aring;hati visama&uuml; vy&agrave;p&agrave;da&uuml; abhir&aring;hati. Visama&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml; abhir&aring;hati. Visame sa&iuml;kh&agrave;re abhir&aring;hati. Visame pa¤ca k&agrave;magu&otilde;e abhir&aring;hati. Visame pa¤ca n&atilde;vara&otilde;e abhir&aring;hati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ga&otilde;avavassaggatthena - sa. 2. &acirc;rohaka&uuml; - s&atilde;mu. 1. 3. Vibha¤jati - s&atilde;mu. 11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 202] [\x 202/]</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave; ta&uuml; bhanta&uuml; y&agrave;na&uuml; adanta&uuml; ak&agrave;rita&uuml; avin&atilde;ta&uuml; y&agrave;nampi &agrave;rohakampi bha¤jati, evameva&uuml; so vibbhantako bhantay&agrave;napa&ntilde;ibh&agrave;go niraye att&agrave;na&uuml; bha¤jati. Tiracch&agrave;nayoniya1 att&agrave;na&uuml; bha¤jati. Pettivisaye att&agrave;na&uuml; bha¤jati. Manussaloke att&agrave;na&uuml; bha¤jati. Devaloke att&agrave;na&uuml; bha¤jati. Yath&agrave; ta&uuml; bhanta&uuml; y&agrave;na&uuml; adanta&uuml; ak&agrave;rita&uuml; avin&atilde;ta&uuml; pap&agrave;te papatati, evameva&uuml; so vibbhantako bhantay&agrave;napa&ntilde;ibh&agrave;go j&agrave;tipap&agrave;tampi papatati. Jar&agrave;pap&agrave;tampi papatati. Vy&agrave;dhipap&agrave;tampi papatati. Mara&otilde;apap&agrave;tampi papatati. Sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;sapap&agrave;tampi papatati. Loketi ap&agrave;yaloke - pe - manussaloketi 'y&agrave;na&uuml; bhanta&uuml;va ta&uuml; loke. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>H&atilde;nam&agrave;hu puthujjananti - 'puthujjan&agrave;'ti kena&ntilde;&ntilde;hena puthujjan&agrave;? Puthu kilese janent&atilde;ti puthujjan&agrave;. Puthu avihatasakk&agrave;yadi&ntilde;&ntilde;hik&agrave;ni puthujjan&agrave;. Puthu satth&agrave;r&agrave;na&uuml; mukhullokak&agrave;ti puthujjan&agrave;. Puthu sabbagat&atilde;hi avu&ntilde;&ntilde;hit&agrave;ti puthujjan&agrave;, puthu n&agrave;n&agrave;bhisa&iuml;kh&agrave;re abhisa&iuml;kharont&atilde;ti puthujjan&agrave;. Puthu n&agrave;n&agrave;oghehi vuyhant&atilde;ti puthujjan&agrave;. Puthu n&agrave;n&agrave;sant&agrave;pehi santappant&atilde;ti1 puthujjan&agrave;. Puthu n&agrave;n&agrave;pari&euml;&agrave;hehi pari&oacute;ayhant&atilde;ti puthujjan&agrave;. Puthu pa¤casu k&agrave;magu&otilde;esu ratt&agrave; giddh&agrave; gathit&agrave; mucchit&agrave; ajjhopann&agrave;2 lagg&agrave; laggit&agrave; pa&euml;ibuddh&agrave;ti puthujjan&agrave;. Puthu pa¤cahi n&atilde;vara&otilde;ehi &agrave;vut&agrave; nivut&agrave; ovut&agrave; pihit&agrave; pa&ntilde;icchann&agrave; pa&ntilde;ikujjit&agrave;ti puthujjan&agrave;. H&atilde;nam&agrave;hu puthujjananti puthujjana&uuml; h&atilde;na&uuml; nih&atilde;na&uuml; omaka&uuml; l&agrave;maka&uuml; [PTS Page 147] [\q 147/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; chattaka&uuml;3 parittanti evam&agrave;ha&uuml;su, eva&uuml; kathenti, eva&uuml; bha&otilde;anti, eva&uuml; d&atilde;payanti, eva&uuml; voharant&atilde;ti 'h&atilde;nam&agrave;hu puthujjana&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Eko pubbe caritv&agrave;na</FONT> <BR>
<FONT FACE="Times_CSX+">Methuna&uuml; yo nisevati,</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave;na&uuml; bhanta&uuml;va ta&uuml; loke</FONT> <BR>
<FONT FACE="Times_CSX+">H&atilde;nam&agrave;hu puthujjana"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7 - 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yaso kitti ca y&agrave; pubbe</FONT> <BR>
<FONT FACE="Times_CSX+">H&agrave;yate v&agrave;pi tassa s&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Etampi4 disv&agrave; sikkhetha</FONT> <BR>
<FONT FACE="Times_CSX+">Methuna&uuml; vippah&agrave;tave.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yaso kitti ca y&agrave; pubbe h&agrave;yate v&agrave;pi tassa s&agrave;ti - katamo yaso? Idhekacco pubbe sama&otilde;abh&agrave;ve sakkato hoti garukato m&agrave;nito p&aring;jito apacito l&agrave;bh&atilde; civarapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Aya&uuml; yaso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Santapant&atilde;ti - s&atilde;mu11 2. Ajjhosant&agrave; - machasa&uuml; 3. Jatukka&uuml; - s&atilde;mu. 11 4. Evampi - s&atilde;mu11. Eta&uuml; - manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 204] [\x 204/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katam&agrave; kitti. ? Idhekacco pubbe sama&otilde;abh&agrave;ve kittiva&otilde;&otilde;abhato1 hoti: pa&otilde;&oacute;ito viyatto medh&agrave;v&atilde; bahussuto cittakath&atilde; kaly&agrave;&otilde;apa&ntilde;ibh&agrave;no, suttantikoti v&agrave;, vinayadharoti v&agrave;, dhammakathikoti v&agrave;, &agrave;ra¤¤ikoti v&agrave;, pi&otilde;&oacute;ap&agrave;tikoti v&agrave;, pa&uuml;suk&aring;likoti v&agrave;, tec&atilde;varikoti v&agrave;, sapad&agrave;nac&agrave;rikoti v&agrave; khalupacch&agrave;bhattikoti v&agrave;, nesajjikoti v&agrave;, yath&agrave;santhatikoti v&agrave;, pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave;, dutiyassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave;, tatiyassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave;, catutthassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave;, &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave;, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave;, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave;, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; aya&uuml; kitt&atilde;ti 'yaso kitti ca y&agrave; pubbe. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>H&agrave;yate v&agrave;pi tassa s&agrave;ti - tassa aparena samayena buddha&uuml; dhamma&uuml; sa&iuml;gha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattassa so ca yaso s&agrave; ca kitti h&agrave;yati parih&agrave;yati [PTS Page 148] [\q 148/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; paridha&uuml;sati paripatati2 antaradh&agrave;yati vippalujjat&atilde;ti 'yaso kitti ca y&agrave; pubbe h&agrave;yate v&agrave;pi tassa s&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etampi disv&agrave; sikkhetha methuna&uuml; vippah&agrave;taveti - 'eta'nti pubbe sama&otilde;abh&agrave;ve yaso kitti ca, aparabh&agrave;ge buddha&uuml; dhamma&uuml; sa&iuml;gha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattassa ayaso ca akitti ca, eta&uuml; sampattivipatti&uuml;;3 disv&agrave;ti passitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti - etampi dis&agrave;. Sikkheth&agrave;ti tisso sikkh&agrave;: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;. Katam&agrave; adhis&atilde;lasikkh&agrave;? Idha bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, khuddako s&atilde;lakkhandho mahanto s&atilde;lakkhandho s&atilde;la&uuml; pati&ntilde;&ntilde;h&agrave; &agrave;di cara&otilde;a&uuml; sa&uuml;yamo sa&uuml;varo mokkha&uuml; pamokkha&uuml; 4 kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Aya&uuml; adhis&atilde;lasikkh&agrave;. Katam&agrave; adhicittasikkh&agrave;? Idha bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti ' upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiyajjh&agrave;na&uuml;1 upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Aya&uuml; adhicittasikkh&agrave;. Katam&agrave; adhipa¤¤&agrave;sikkh&agrave;? Idha bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato hoti ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;, so 'ida&uuml; dukkha'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Ime &agrave;sav&agrave;'ti 'ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. ' Aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; adhipa¤¤&agrave;sikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kittiva&otilde;&otilde;agato - s&atilde;mu. 11. 2. Paripa&ntilde;ati - sa 3. Sampatti&uuml; vippatti&uuml; - s&atilde;mu11 4. Mukha&uuml; pamukha&uuml; - s&atilde;mu11. Manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 206] [\x 206/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Methunadhammo [PTS Page 149] [\q 149/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; n&agrave;ma: yo so asaddhammo g&agrave;madhammo vasaladhammo du&ntilde;&ntilde;hullo odakantiko rahasso dvaya&uuml;dvayasam&agrave;patti, [a] ki&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo? Ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti, ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo, yath&agrave; ubho kalahak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho bha&otilde;&oacute;anak&agrave;rak&agrave; 'methunak&agrave;' ti vuccanti, ubho bhassak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho viv&agrave;dak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho adhikara&otilde;ak&agrave;rak&agrave; 'methunak&agrave;' ti vuccanti, ubho v&agrave;dino 'methunak&agrave;'ti vuccanti, ubho sall&agrave;pak&agrave; 'methunak&agrave;'ti vuccanti, evameva&uuml; ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti, ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo. Etampi disv&agrave; sikkhetha methuna&uuml; vippah&agrave;taveti methunadhammassa pah&agrave;n&agrave;ya v&aring;pasam&agrave;ya pa&ntilde;inissagg&agrave;ya pa&ntilde;ippassaddhiy&agrave; adhis&atilde;lampi sikkheyya. Adhicittampi sikkheyya. Adhipa¤¤ampi sikkheyya. Im&agrave; tisso sikkh&agrave;yo &agrave;vajjanto sikkheyya. J&agrave;nanto sikkheyya. Passanto sikkheyya. Paccavekkhanto sikkheyya. Citta&uuml; adhi&ntilde;&ntilde;hahanto sikkheyya. Saddh&agrave;ya adhimuccanto sikkheyya. Viriya&uuml; pagga&otilde;hanto sikkheyya sati&uuml; upa&ntilde;&ntilde;hapento sikkheyya citta&uuml; sam&agrave;dahanto sikkheyya. Pa¤¤&agrave;ya paj&agrave;nanto sikkheyya. Abhi¤¤eyya&uuml; abhij&agrave;nanto sikkheyya. Pari¤¤eyya&uuml; parij&agrave;nanto sikkheyya. Pah&agrave;tabba&uuml; pajahanto sikkheyya. Bh&agrave;vetabba&uuml; bh&agrave;vento sikkheyya. Pah&agrave;tabba&uuml; pajahanto sikkheyya. Bh&agrave;vetabba&uuml; bh&agrave;vento sikkheyya. Sacchik&agrave;tabba&uuml; sacchikaronto sikkheyya &agrave;careyya sam&agrave;careyya sam&agrave;d&agrave;ya vatteyy&agrave;ti 'etampi disv&agrave; sikkhetha methuna&uuml; vippah&agrave;tave. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yaso kitti ca y&agrave; pubbe</FONT> <BR>
<FONT FACE="Times_CSX+">H&agrave;yate v&agrave;pi tassa s&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Etampi disv&agrave; sikkhetha</FONT> <BR>
<FONT FACE="Times_CSX+">Methuna&uuml; vippah&agrave;tave"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7 - 5</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;kappehi pareto so1</FONT> <BR>
<FONT FACE="Times_CSX+">Kapa&otilde;o viya jh&agrave;yati,</FONT> <BR>
<FONT FACE="Times_CSX+">Sutv&agrave; paresa&uuml; nigghosa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ma&iuml;ku hoti tath&agrave;vidho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;kappehi pareto so kapa&otilde;o viya jh&agrave;yat&atilde;ti - k&agrave;masa&iuml;kappena by&agrave;p&agrave;dasa&iuml;kappena vihi&uuml;s&agrave;sa&iuml;kappena di&ntilde;&ntilde;hisa&iuml;kappena phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato pihito; kapa&otilde;o viya mando viya mom&aring;ho viya jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati; yath&agrave; ul&aring;ko rukkhas&agrave;kh&agrave;ya&uuml; m&aring;sika&uuml; magayam&agrave;no jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati, yath&agrave; kotthu nad&atilde;t&atilde;re macche magayam&agrave;no jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati, yath&agrave; [PTS Page 150] [\q 150/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bi&euml;&agrave;ro2 sandhisamalasa&uuml;ka&ntilde;&atilde;re m&aring;sika&uuml; magayam&agrave;no jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati, yath&agrave; gadrabho vahacchinno sandhisamalasa&iuml;ka&ntilde;&atilde;re jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati, evameva&uuml; so vibbhantako k&agrave;masa&iuml;kappena by&agrave;p&agrave;dasa&iuml;kappena vihi&uuml;s&agrave;sa&iuml;kappena di&ntilde;&ntilde;hisa&iuml;kappena phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato pihito kapa&otilde;o viya mando viya mom&aring;ho viya jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yat&atilde;ti 'sa&iuml;kappehi pareto so kapa&otilde;o viya jh&agrave;yati'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A]vinayamah&agrave;vibha&iuml;ga - pa&ntilde;hamap&agrave;r&agrave;jika. 1. Yo - su. 2. Vil&agrave;ro - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 208] [\x 208/]</FONT> <BR>
<FONT FACE="Times_CSX+">Sutv&agrave; paresa&uuml; nigghosa&uuml; ma&iuml;ku hoti tath&agrave;vidhoti - 'paresa'nti upajjh&agrave;y&agrave; v&agrave; &agrave;cariy&agrave; v&agrave; sam&agrave;nupajjh&agrave;yak&agrave; v&agrave; sam&agrave;n&agrave;cariyak&agrave; v&agrave; mitt&agrave; v&agrave; sandi&ntilde;&ntilde;h&agrave; v&agrave; sambhatt&agrave; v&agrave; sah&agrave;y&agrave; v&agrave; codenti: " tassa te &agrave;vuso al&agrave;bh&agrave;, tassa te dulladdha&uuml;, ya&uuml; tva&uuml; evar&aring;pa&uuml; u&euml;&agrave;ra&uuml; satth&agrave;ra&uuml; labhitv&agrave; eva&uuml; sv&agrave;kkh&agrave;te dhammavinaye pabbajitv&agrave; evar&aring;pa&uuml; ariyadhana&uuml; labhitv&agrave;pi tassa methunadhammassa k&agrave;ra&otilde;&agrave; buddha&uuml; dhamma&uuml; sa&iuml;gha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattosi. Saddh&agrave;pi n&agrave;ma te n&agrave;hosi kusalesu dhammesu. Hir&atilde;pi n&agrave;ma te n&agrave;hosi kusalesu dhammesu. Ottappampi n&agrave;ma te n&agrave;hosi kusalesu dhammesu. Viriyampi n&agrave;ma te n&agrave;hosi kusalesu dhammesu. Satipi n&agrave;ma te n&agrave;hosi kusalesu dhammesu. Pa¤¤&agrave;pi n&agrave;ma te n&agrave;hosi kusalesu dhammes&aring;"ti. Tesa&uuml; vacana&uuml; byappatha&uuml; desana&uuml; anus&agrave;sana&uuml; anusi&ntilde;&ntilde;hi&uuml;, sutv&agrave; - su&otilde;itv&agrave; uggahetv&agrave; upadh&agrave;retv&agrave; upalakkhayitv&agrave;; ma&iuml;ku hoti - p&atilde;&euml;ite gha&ntilde;&ntilde;ito1 by&agrave;dhito domanassito hoti. Tath&agrave;vidhoti tath&agrave;vidho [PTS Page 151] [\q 151/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; t&agrave;diso tassa&otilde;&ntilde;hito tappak&agrave;ro tappa&ntilde;ibh&agrave;go yo so vibbhantakoti - 'sutv&agrave; paresa&uuml; nigghosa&uuml; ma&iuml;ku hoti tath&agrave;vidho'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Sa&iuml;kappehi pareto so</FONT> <BR>
<FONT FACE="Times_CSX+">Kapa&otilde;o viya jh&agrave;yati,</FONT> <BR>
<FONT FACE="Times_CSX+">Hutv&agrave; paresa&uuml; nigghosa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ma&iuml;ku hoti tath&agrave;vidho"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7 - 6</FONT> <BR>
<FONT FACE="Times_CSX+">Atha satth&agrave;ni kurute</FONT> <BR>
<FONT FACE="Times_CSX+">Parav&agrave;dehi codito,</FONT> <BR>
<FONT FACE="Times_CSX+">Esa khavassa mah&agrave;gedho</FONT> <BR>
<FONT FACE="Times_CSX+">Mosavajja&uuml; pag&agrave;hati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha satth&agrave;ni kurute parav&agrave;dehi coditoti - 'ath&agrave;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;r&atilde; akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave; n&agrave;meta&uuml; ath&agrave;ti; satth&agrave;n&atilde;ti - t&atilde;&otilde;i satth&agrave;ni: k&agrave;yasattha&uuml; vac&atilde;sattha&uuml; manosattha&uuml;. Tividha&uuml; manoduccarita&uuml; manosattha&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Parav&agrave;dehi coditoti - upajjh&agrave;yehi v&agrave; &agrave;cariyehi v&agrave; sam&agrave;nupajjh&agrave;yakehi2 v&agrave; sam&agrave;n&agrave;cariyakehi v&agrave; mittehi v&agrave; sandi&ntilde;&ntilde;hehi v&agrave; sambhattehi v&agrave; sah&agrave;yehi v&agrave; codito sampaj&agrave;namus&agrave; bh&agrave;sati: " abhirato3 aha&uuml; bhante ahosi&uuml; pabbajj&agrave;ya. M&agrave;t&agrave; me posetabb&agrave;. Tenamhi vibbhanto"ti bha&otilde;ati. "Pit&agrave; me posetabbo. Tenamhi vibbhanto"ti bha&otilde;ati. " Bh&agrave;t&agrave; me posetabbo"ti bha&otilde;ati. 'Bhagin&atilde; me posetabb&agrave;"ti bha&otilde;ati. " Putto me posetabb&agrave;, ¤&agrave;tak&agrave; me posetabb&agrave;, s&agrave;lohit&agrave; me posetabb&agrave;. Tenamhi vibbhanto"ti bha&otilde;ati. Vac&atilde;sattha&uuml; karoti sa&iuml;karoti janeti sa¤janeti nibbatteti abhinibbattet&atilde;ti 'atha satth&agrave;ni kurute parav&agrave;dehi codito'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Gha&ntilde;ito - manupa. 2. Sam&agrave;nupajjh&agrave;yehi - s&atilde;mu11. 3. Anabhirato - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 210] [\x 210/]</FONT> <BR>
<FONT FACE="Times_CSX+">Esakhvassa mah&agrave;gedhoti - eso kho tassa mah&agrave;gedho mah&agrave;vana&uuml; [PTS Page 152] [\q 152/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; mah&agrave;gahana&uuml; mah&agrave;kant&agrave;ro mah&agrave;visamo mah&agrave;ku&ntilde;ilo mah&agrave;pa&iuml;ko mah&agrave;palipo mah&agrave;pa&euml;ibodho mah&agrave;bandhana&uuml; yadida&uuml; sampaj&agrave;namus&agrave;v&agrave;doti 'esakhvassa mah&agrave;gedho. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mosavajja&uuml; pag&agrave;hat&atilde;ti - mosavajja&uuml; vuccati mus&agrave;v&agrave;do. Idhekacco sabhaggato v&agrave; parisaggato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho " ehambho purisa, ya&uuml; j&agrave;n&agrave;si, ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha: 'j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha: 'na j&agrave;n&agrave;m&atilde;'ti. Apassa&uuml; v&agrave; &agrave;ha: 'pass&agrave;m&atilde;'ti. Passa&uuml; v&agrave; &agrave;ha: 'na pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; dhanahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sati. [A] ida&uuml; vuccati mosavajja&uuml;. Api ca tih&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti: pubbevassa hoti 'mus&agrave; bha&otilde;issa'nti. Bha&otilde;antassa hoti 'mus&agrave; bha&otilde;&agrave;m&atilde;'ti. Bha&otilde;itassa hoti 'mus&agrave; may&agrave; bha&otilde;ita'nti. Imehi tih&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti. Api ca, catuh&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti: pubbevassa hoti 'mus&agrave; bha&otilde;issa'nti. Bha&otilde;antassa hoti 'mus&agrave; bha&otilde;&agrave;m&atilde;'ti. Bha&otilde;itassa hoti 'mus&agrave; may&agrave; bha&otilde;ita'nti. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;. Imehi catuh&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti. Apica, pa¤cah&agrave;k&agrave;rehi - chah&agrave;k&agrave;rehi - sattah&agrave;k&agrave;rehi a&ntilde;&ntilde;hah&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti: pubbevassa hoti 'mus&agrave; bha&otilde;issa'nti. Bha&otilde;antassa hoti 'mus&agrave; bha&otilde;&agrave;m&atilde;'ti. Bha&otilde;itassa hoti 'mus&agrave; bha&otilde;issa'nti. Bha&otilde;antassa hoti 'mus&agrave; bha&otilde;&agrave;m&atilde;'ti. Bha&otilde;itassa hoti 'mus&agrave; bha&otilde;issa'nti. Bha&otilde;antassa hoti 'mus&agrave; bha&otilde;&agrave;m&atilde;'ti. Bha&otilde;itassa hoti 'mus&agrave; may&agrave; bha&otilde;ita'nti. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya sa¤¤a&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. Imehi a&ntilde;&ntilde;hah&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti. Mosavajja&uuml; pag&agrave;hat&atilde;ti mosavajja&uuml; pag&agrave;hati og&agrave;hati ajjhog&agrave;hati pavisat&atilde;ti 'mosavajja&uuml; pag&agrave;hati. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Atha satth&agrave;ni kurute parav&agrave;dehi codito,</FONT> <BR>
<FONT FACE="Times_CSX+">Esakhvassa mah&agrave;gedho mosavajja&uuml; pag&agrave;hat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7 - 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;itoti sama¤¤&agrave;to ekacariyamadhi&ntilde;&ntilde;hito,</FONT> <BR>
<FONT FACE="Times_CSX+">Sav&agrave;pi1 methune yutto mandova parikissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;itoti sama¤¤&agrave;toti - idhekacco pubbe sama&otilde;abh&agrave;vekittiva&otilde;&otilde;abhato2 hoti pa&otilde;&oacute;ito viyatto medh&agrave;v&atilde; bahussuto cittakath&atilde; kaly&agrave;&otilde;apa&ntilde;ibh&agrave;no suttantikoti v&agrave; vinayadharoti v&agrave; dhammakathikoti v&agrave; - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave;, eva&uuml; ¤&agrave;to hoti sa¤¤&agrave;to3 sama¤¤&agrave;to hot&atilde;ti - pa&otilde;&oacute;itoti sama¤¤&agrave;to.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ath&agrave;pi - [PTS] 2. Kittiva&otilde;&otilde;agato - s&atilde;mu11 3. Pa¤¤&agrave;to - s&atilde;mu11. Machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[A] majjhimanik&agrave;ya - s&agrave;leyyakasutta, tika&iuml;guttara - puggalavagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 212] [\x 212/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekacariya&uuml; adhi&ntilde;&ntilde;hitoti - dv&atilde;hi k&agrave;ra&otilde;ehi ekacariya&uuml; adhi&ntilde;&ntilde;hito pabbajj&agrave;sa&iuml;kh&agrave;tena v&agrave; ga&otilde;&agrave; vavassagga&ntilde;&ntilde;hena v&agrave;. Katha&uuml; pabbajj&agrave;sa&iuml;kh&agrave;tena ekacariya&uuml; adhi&ntilde;&ntilde;hito? Sabba&uuml; ghar&agrave;v&agrave;sapa&euml;ibodha&uuml; chinditv&agrave; ekacariya&uuml; adhi&ntilde;&ntilde;hitoti - dv&atilde;hi k&agrave;ra&otilde;ehi ekacariya&uuml; adhi&ntilde;&ntilde;hito pabbajj&agrave;sa&iuml;kh&agrave;tena ekacariya&uuml; adhi&ntilde;&ntilde;hito. Katha&uuml; ga&otilde;&agrave; vavassagga&ntilde;&ntilde;hena ekacariya&uuml; adhi&ntilde;&ntilde;hito? So eva&uuml; pabbajito sam&agrave;no eko ara¤¤e vanapatth&agrave;ni - pe - eva&uuml; ga&otilde;&agrave; vavassagga&ntilde;&ntilde;hena ekacariya&uuml; adhi&ntilde;&ntilde;hitoti ekacariya&uuml; adhi&ntilde;&ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sac&agrave;pi methune yuttoti - methunadhammo n&agrave;ma: yo so asaddhammo g&agrave;madhammo vasaladhammo du&ntilde;&ntilde;hullo odakantiko rahasso dvaya&uuml;dvayasam&agrave;patti, [a] ki&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo? Ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti, ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo, yath&agrave; ubho kalahak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho bha&otilde;&oacute;anak&agrave;rak&agrave; 'methunak&agrave;' ti vuccanti, ubho bhassak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho viv&agrave;dak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho adhikara&otilde;ak&agrave;rak&agrave; 'methunak&agrave;' ti vuccanti, ubho v&agrave;dino 'methunak&agrave;'ti vuccanti, ubho sall&agrave;pak&agrave; 'methunak&agrave;'ti vuccanti, evameva&uuml; ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti, ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo. "Sac&agrave;pi methune yutto"ti so aparena samayena buddha&uuml; dhamma&uuml; sa&iuml;gha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattitv&agrave; methunadhamme yutto sa&uuml;yutto payutto &agrave;yutto sam&agrave;yuttoti 'sac&agrave;pi methune yutto. '.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mandova parikissat&atilde;ti - kapa&otilde;o viya mando viya mom&aring;ho viya kissati [PTS Page 154] [\q 154/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; parikissati parikilissati, p&agrave;&otilde;ampi hanti, adinnampi &agrave;diyati. Sandhimpi chindati, nillopampi harati, ek&agrave;g&agrave;rikampi karoti, paripanthepi ti&ntilde;&ntilde;hati, parad&agrave;rampi gacchati, mus&agrave;pi bha&otilde;ati, evampi kissati parikissati parikilissati. Tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; k&agrave;renti: kas&agrave;hipi t&agrave;&euml;enti, vettehipi t&agrave;&euml;enti, addhada&otilde;&oacute;akehipi t&agrave;&euml;enti, hatthampi chindanti, p&agrave;dampi chindanti, hatthap&agrave;dampi chindanti, ka&otilde;&otilde;ampi chindanti, n&agrave;sampi chindanti, ka&otilde;&otilde;an&agrave;sampi chindanti, bila&iuml;gath&agrave;likampi karonti, sa&iuml;khamu&otilde;&oacute;ikampi karonti, r&agrave;humukhampi karonti, jotim&agrave;likampi karonti, hatthapajjotikampi karonti, erakavattikampi karonti, cirakav&agrave;sikampi karonti, e&otilde;eyyakampi karonti, balisama&uuml;sikampi karonti, kah&agrave;pa&otilde;akampi1 karonti, kh&agrave;r&agrave;patacchikampi karonti, palighaparivattikampi karonti, pal&agrave;lapi&ntilde;&ntilde;hikampi karonti, tattenapi telena osi¤canti, sunakhehipi kh&agrave;d&agrave;penti, j&atilde;vantampi s&aring;le utt&agrave;senti, asin&agrave;pi s&atilde;sa&uuml; chindanti evampi kissati parikissati parikilissati. Athav&agrave; k&agrave;mata&otilde;h&agrave;ya abhibh&aring;to pariy&agrave;dinnacitto bhoge pariyesanto n&agrave;v&agrave;ya mah&agrave;samudda&uuml; pakkhandati: s&atilde;tassa purakkato u&otilde;hassa purakkhato &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphassehi rissam&agrave;no2 khuppip&agrave;s&agrave;hi miyam&agrave;no3 tigumba&uuml;4 gacchati, takkola&uuml; gacchati, takkasila&uuml; gacchati, k&agrave;lamukha&uuml; gacchati, parammukha&uuml;5 gacchati, vesu&iuml;ga&uuml; gacchati, ver&agrave;patha&uuml; gacchati, java&uuml; gacchati, t&agrave;mali&uuml;6 gacchati, va&iuml;ga&uuml;7 gacchati, e&euml;avaddhana&uuml;8 gacchati, suva&otilde;&otilde;ak&aring;&ntilde;a&uuml; [PTS Page 155] [\q 155/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; gacchati, suva&otilde;&otilde;abh&aring;mi&uuml; gacchati, tambapa&otilde;&otilde;i&uuml; gacchati, supp&agrave;raka&uuml;98 gacchati, bharukaccha&uuml;10 gacchati, sura&ntilde;&ntilde;ha&uuml;11 gacchati, a&iuml;galoka&uuml;12 gacchati, ga&iuml;ga&otilde;a&uuml;13 gacchati, paramaga&iuml;ga&otilde;a&uuml;14 gacchati, yona&uuml; gacchati, paramayona&uuml; gacchati, allasanda&uuml; gacchati, navaka&uuml;15 gacchati, m&aring;lapada&uuml;16 gacchati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kah&agrave;pa&otilde;ikampi - s&atilde;mu11 2 p&atilde;&euml;iyam&agrave;no - s&atilde;mu 11. Machasa&uuml; 3. Pi&euml;iyam&agrave;no - [PTS]. 4. Gumbha&uuml; - s&atilde;mu1, gubba&uuml; - sa 5. Mara&otilde;ap&agrave;ra&uuml; - s&atilde; purapura&uuml; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Kamali&uuml; tamasi&uuml; - s&atilde;. Tamamuni&uuml; - manupa. Tabbali&iuml;ga&uuml; - s&atilde; 7. Va&iuml;ka&uuml; - s&atilde;. 8. E&euml;abandhana&uuml; - s&atilde;. Machasa&uuml;. Jalavana&uuml; - s&atilde;mu. 11 9. Supp&agrave;daka&uuml; - machasa&uuml;. Supp&agrave;ra&uuml; - s&atilde;. 10. Bh&agrave;rukaccha&uuml; - s&atilde;mu. 11. Bharuka&uuml; - bh&agrave;rukacchi&uuml; - s&atilde;. 11. Suraddha&uuml; - surara&ntilde;&ntilde;ha&uuml; - s&atilde; 12. Sa&iuml;galoka&uuml; - s&atilde;mu11. Bha&iuml;galoka&uuml; - machasa&uuml;. A&iuml;ganeka&uuml; - [PTS]. 13. Ta&iuml;ga&otilde;a&uuml; - s&atilde;mu1 sa&iuml;ga&otilde;a&uuml; - s&atilde;mu11. Bha&iuml;ga&otilde;a&uuml; - machasa&uuml; 14. Padapata&iuml;ga&uuml; - s&atilde;mu. 1 Padamata&iuml;ga&otilde;a&uuml; - s&atilde;. Saramata&iuml;ga&otilde;a&uuml; - machasa&uuml; 15. Vinaka&uuml; - machasa&uuml;, vina&uuml; - s&atilde;. 16. M&aring;lapadda&uuml; - manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 214] [\x 214/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Marukant&agrave;ra&uuml; gacchati, cha&otilde;&otilde;upatha&uuml; gacchati, ajapatha&uuml; gacchati, me&otilde;&oacute;apatha&uuml; gacchati, sa&iuml;kupatha&uuml; gacchati, chattapatha&uuml; gacchati, va&uuml;sapatha&uuml; gacchati; saku&otilde;apatha&uuml;1 gacchati, m&aring;sikapatha&uuml; gacchati, dar&atilde;patha&uuml; gacchati, vett&agrave;dh&agrave;ra&uuml;2 gacchati, evampi kissati, parikissati, parikilissati. Gavesanto na vindati. Al&agrave;bham&aring;lakampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Evampi kissati parikissati parikilissati. Gavesanto vindati3 laddh&agrave; ca &agrave;rakkham&aring;lakampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti: " kinti me bhoge neva r&agrave;j&agrave;no hareyyu&uuml;' na cor&agrave; hareyyu&uuml;' na aggi daheyya' na udaka&uuml; vaheyya' na appiy&agrave; d&agrave;y&agrave;d&agrave; hareyyu"nti. Tassa eva&uuml; &agrave;rakkhato gopayato te bhog&agrave; vippalujjanti. So vippayogam&aring;lakamipi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Evampi kissati parikissati parikilissat&atilde;ti - sac&agrave;pi [PTS Page 156] [\q 156/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; methune yutto mandova parikissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Pa&otilde;&oacute;atoti sama¤¤&agrave;to ekacariyamadhi&ntilde;&ntilde;hito</FONT> <BR>
<FONT FACE="Times_CSX+">Sac&agrave;pi methune yutto mandova parikissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7 - 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etam&agrave;d&atilde;nava&uuml; ¤atv&agrave; muni pubb&agrave;pare idha,</FONT> <BR>
<FONT FACE="Times_CSX+">Ekacariya&uuml; da&euml;ha&uuml; kayir&agrave; na nisevetha methuna&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etam&agrave;d&atilde;nava&uuml; ¤atv&agrave; muni pubb&agrave;pare idh&agrave;ti - 'eta'nti pubbe sama&otilde;abh&agrave;ve yaso ca kitti ca, aparabh&agrave;ge buddha&uuml; dhamma&uuml; sa&iuml;gha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattassa ayaso ca akitti ca, eta&uuml; sampattivipatti&uuml;4 ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;; mun&atilde;ti mona&uuml; vuccati ¤&agrave;&otilde;a&uuml;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gaj&agrave;lamaticca so muni; idh&agrave;ti imiss&agrave; di&ntilde;&ntilde;hiy&agrave; imiss&agrave; khantiy&agrave; imiss&agrave; ruciy&agrave; imasmi&uuml; &agrave;d&agrave;ye imasmi&uuml; dhamme imasmi&uuml; vinaye imasmi&uuml; dhammavinaye imasmi&uuml; p&agrave;vacane imasmi&uuml; satthus&agrave;sane imasmi&uuml; brahmacariye imasmi&uuml; attabh&agrave;ve imasmi&uuml; manussaloketi 'etam&agrave;d&atilde;nava&uuml; ¤atv&agrave; muni pubb&agrave;pare idha. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. A&uuml;sapatha&uuml; - s&atilde; - 2. Vett&agrave;c&agrave;ra&uuml; - s&atilde;mu11. Machasa&uuml;. Cett&agrave;dh&agrave;ra&uuml; - manupa 3. Na vindati - s&atilde;mu. 11. 4. Sampatti&uuml; vipatti&uuml; - s&atilde;mu11, sampattivipatti¤ca - manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 216] [\x 216/]</FONT> <BR>
<FONT FACE="Times_CSX+">Ekacariya&uuml; da&euml;ha&uuml; kayir&agrave;ti - dv&atilde;hi k&agrave;ra&otilde;ehi ekacariya&uuml; da&euml;ha&uuml; kareyya: pabbajj&agrave;sa&iuml;kh&agrave;tena v&agrave; ga&otilde;&agrave; (vavassagga&ntilde;&ntilde;hena) v&agrave;. Katha&uuml; pabbajj&agrave;sa&iuml;kh&agrave;tena ekacariya&uuml; da&euml;ha&uuml; kareyya? Sabba&uuml; ghar&agrave;v&agrave;sapa&euml;ibodha&uuml; chinditv&agrave; puttad&agrave;rapa&euml;ibodha&uuml; chinditv&agrave; ¤&agrave;tipa&euml;ibodha&uuml; chinditv&agrave; mitt&agrave;maccapa&euml;ibodha&uuml; chinditv&agrave; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; aki¤canabh&agrave;va&uuml; upagantv&agrave; eko careyya vihareyya vatteyya p&agrave;leyya [PTS Page 157] [\q 157/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; yapeyya y&agrave;peyya. Eva&uuml; pabbajj&agrave;sa&iuml;kh&agrave;tena ekacariya&uuml; da&euml;ha&uuml; kareyya. Katha1 ga&otilde;&agrave;vavassagga&ntilde;&ntilde;hena ekacariya&uuml; da&euml;ha&uuml; kareyya. ? So eva&uuml; pabbajito sam&agrave;no eko ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;iseveyya appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;ni. So eko gaccheyya. Eko ti&ntilde;&ntilde;heyya. Eko nis&atilde;deyya eko seyya&uuml; kappeyya. Eko g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya paviseyya. Eko pa&ntilde;ikkameyya. Eko raho nis&atilde;deyya. Eko ca&iuml;kama&uuml; adhi&ntilde;&ntilde;heyya. Eko careyya vihareyya ir&atilde;yeyya vatteyya p&agrave;leyya yapeyya y&agrave;peyya. Eva&uuml; ga&otilde;&agrave; vavassagga&ntilde;&ntilde;hena ekacariya&uuml; da&euml;ha&uuml; kareyya ekacariya&uuml; thira&uuml;1 kareyya, viriya&uuml; kareyya da&euml;hasam&agrave;d&agrave;no assa, ava&ntilde;&ntilde;hitasam&agrave;d&agrave;no assa kusalesu dhammes&aring;ti 'ekacariya&uuml; da&euml;ha&uuml; kayir&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na nisevetha methunanti - methunadhammo n&agrave;ma: yo so asaddhammo g&agrave;madhammo vasaladhammo du&ntilde;&ntilde;hullo odakantiko rahasso dvaya&uuml;dvayasam&agrave;patti, [a] ki&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo? Ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti, ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo, yath&agrave; ubho kalahak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho bha&otilde;&oacute;anak&agrave;rak&agrave; 'methunak&agrave;' ti vuccanti, ubho bhassak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho viv&agrave;dak&agrave;rak&agrave; 'methunak&agrave;'ti vuccanti, ubho adhikara&otilde;ak&agrave;rak&agrave; 'methunak&agrave;' ti vuccanti, ubho v&agrave;dino 'methunak&agrave;'ti vuccanti, ubho sall&agrave;pak&agrave; 'methunak&agrave;'ti vuccanti, evameva&uuml; ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti, ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo. Methunadhamma&uuml; na seveyya, na niseveyya, na sa&uuml;seveyya na pa&ntilde;iseveyya, na careyya, na sam&agrave;careyya, na sam&agrave;d&agrave;ya vatteyy&agrave;ti 'na nisevetha methuna&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Etam&agrave;d&atilde;nava&uuml; ¤atv&agrave; muni pubb&agrave;pare idha,</FONT> <BR>
<FONT FACE="Times_CSX+">Ekacariya&uuml; da&euml;ha&uuml; kayir&agrave; na nisevetha methuna"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7 - 9</FONT> <BR>
<FONT FACE="Times_CSX+">Viveka¤¤eva 2 sikkhetha etadariy&agrave;namuttama&uuml;3,</FONT> <BR>
<FONT FACE="Times_CSX+">Tena se&ntilde;&ntilde;ho na ma¤¤etha sa ve nibb&agrave;nasantike.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viveka¤¤eva sikkheth&agrave;ti - 'vivek&agrave;'ti tayo vivek&agrave;: k&agrave;yaviveko cittaviveko upadhiviveko. Katamo k&agrave;yaviveko? [PTS Page 158] [\q 158/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; idha bhikkh&aring; vivitta&uuml; sen&agrave;sana&uuml; bhajati: ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. K&agrave;yena vivitto viharati. So eko gacchati. Eko ti&ntilde;&ntilde;hati. Eko nis&atilde;dati eko seyya&uuml; kappeti. Eko g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisati. Eko pa&ntilde;ikkamati. Eko raho nis&atilde;dati. Eko ca&iuml;kama&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Eko carati viharati ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;peti. Aya&uuml; k&agrave;yaviveko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo cittaviveko? Pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa n&atilde;vara&otilde;ehi citta&uuml; vivitta&uuml; hoti. Dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;rehi citta&uuml; vivitta&uuml; hoti. Tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;tiy&agrave; citta&uuml; vivitta&uuml; hoti. Catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa sukhadukkhehi citta&uuml; vivitta&uuml; hoti. &acirc;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa¤¤&agrave;ya pa&ntilde;ighasa¤¤&agrave;ya n&agrave;nattasa¤¤&agrave;ya citta&uuml; vivitta&uuml; hoti. Vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave;ya citta&uuml; vivitta&uuml; hoti. &acirc;ki¤ca¤¤&agrave;yatana&uuml; sam&agrave;pannassa vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave;ya citta&uuml; vivitta&uuml; hoti. Nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave;ya citta&uuml; vivitta&uuml; hoti. Sot&agrave;pannassa sakk&agrave;yadi&ntilde;&ntilde;hiy&agrave; vicikicch&agrave;ya s&atilde;labbatapar&agrave;m&agrave;s&agrave; di&ntilde;&ntilde;h&agrave;nusay&agrave; vicikicch&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; vivitta&uuml; hoti. Sakad&agrave;g&agrave;missa o&euml;&agrave;rik&agrave; k&agrave;mar&agrave;gasa¤¤ojan&agrave; pa&ntilde;ighasa¤¤ojan&agrave; o&euml;&agrave;rik&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; vivitta&uuml; hoti. An&agrave;g&agrave;missa anusahagat&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; vivitta&uuml; hoti. Arahato r&aring;par&agrave;g&agrave; ar&aring;par&agrave;g&agrave; m&agrave;n&agrave; uddhacc&agrave; avijj&agrave;ya m&agrave;n&agrave;nusay&agrave; bhavar&agrave;g&agrave;nusay&agrave; avijj&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi bahiddh&agrave; ca sabbanimittehi citta&uuml; vivitta&uuml; hoti. Aya&uuml; cittaviveko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo upadhiviveko? Upadhi vuccanti kiles&agrave; ca khandh&agrave; ca abhisa&iuml;kh&agrave;r&agrave; ca. Upadhiviveko vuccati amata&uuml; nibb&agrave;na&uuml;, yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. Aya&uuml; upadhiviveko.</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;yaviveko ca vavaka&ntilde;&ntilde;hak&agrave;y&agrave;na&uuml;1 nekkhamm&agrave;bhirat&agrave;na&uuml;. Cittaviveko ca parisuddhacitt&agrave;na&uuml; paramavod&agrave;nappatt&agrave;na&uuml;. Upadhiviveko ca nirupadh&atilde;na&uuml; puggal&agrave;na&uuml; visa&iuml;kh&agrave;ragat&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sikkh&agrave;"ti. Tisso sikkh&agrave;: adhis&atilde;lasikkh&agrave;, adhicittasikkh&agrave;, adhipa¤¤&agrave;sikkh&agrave; katam&agrave; adhis&atilde;lasikkh&agrave;? Idha bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Khuddako s&atilde;lakkhandho mahanto s&atilde;lakkhandho, s&atilde;la&uuml; pati&ntilde;&ntilde;h&agrave; &agrave;di cara&otilde;a&uuml; sa&uuml;yamo sa&uuml;varo mokkha&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Aya&uuml; adhis&atilde;lasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhicittasikkh&agrave;? Idha bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti ' upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiyajjh&agrave;na&uuml;1 upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Aya&uuml; adhicittasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhipa¤¤&agrave;sikkh&agrave;? Idha bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; adhipa¤¤&agrave;sikkh&agrave;. Viveka¤¤eva sikkheth&agrave;ti - viveka¤¤eva sikkheyya &agrave;careyya sam&agrave;careyya sam&agrave;d&agrave;ya vatteyy&agrave;ti 'viveka¤¤eva sikkhetha. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Da&euml;ha&uuml; - s&atilde;mu11. 2. Viveka&uuml; yeva - su. 3. Etamariy&agrave;namuttama&uuml; - sa 4. Viveka&ntilde;&ntilde;hak&agrave;y&agrave;na&uuml; - s&atilde;mu. 11. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 218] [\x 218/]</FONT> <BR>
<FONT FACE="Times_CSX+">Etadariy&agrave;namuttamanti - ariy&agrave; vuccanti buddh&agrave; ca buddhas&agrave;vak&agrave; ca paccekabuddh&agrave; ca. Ariy&agrave;na&uuml; eta&uuml; agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavara&uuml; yadida&uuml; vivekacariy&agrave;ti 'etadariy&agrave;namuttama&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena se&ntilde;&ntilde;ho na ma¤¤eth&agrave;ti - t&agrave;ya vivekacariy&agrave;ya unnati&uuml; na kareyya, unnama&uuml; na kareyya, m&agrave;na&uuml; na kareyya, th&agrave;ma&uuml; na kareyya, thambha&uuml; na kareyya, na tena m&agrave;na&uuml; janeyya, na tena thaddho assa patthaddho paggahitasiroti 'tena se&ntilde;&ntilde;ho na ma¤¤etha. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa ve nibb&agrave;nasantiketi - so nibb&agrave;nassa santike s&agrave;mant&agrave; &agrave;sanne avid&aring;re upaka&ntilde;&ntilde;heti - sa ve nibb&agrave;nasantike.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Viveka¤¤eva1 sikkhetha etadariy&agrave;namuttama&uuml;2,</FONT> <BR>
<FONT FACE="Times_CSX+">Tena se&ntilde;&ntilde;ho na ma¤¤etha sa ve nibb&agrave;nasantike"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7 - 10</FONT> <BR>
<FONT FACE="Times_CSX+">Rittassa munino carato k&agrave;mesu anapekkhino,</FONT> <BR>
<FONT FACE="Times_CSX+">Oghati&otilde;&otilde;assa pihayanti k&agrave;mesu gathit&agrave;3 paj&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Rittassa munino caratoti - 'rittass&agrave;'ti rittassa vivittassa pavivittassa [PTS Page 159] [\q 159/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; k&agrave;yaduccaritena rittassa vivittassa pavivittassa, vac&atilde;duccaritena rittassa vivittassa pavivittassa, manoduccaritena rittassa vivittassa pavivittassa, r&agrave;gena dosena mohena kodhena upan&agrave;hena makkhena pa&euml;&agrave;sena iss&agrave;ya macchariyena m&agrave;y&agrave;ya s&agrave;&ntilde;heyyena thambhena s&agrave;rambhena m&agrave;nena atim&agrave;nena madena pam&agrave;dena sabbakilesehi sabbaduccaritehi sabbadarathehi sabbapari&euml;&agrave;hehi sabbasant&agrave;pehi sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;rehi4 rittassa vivittassa pavivittassa, muninoti mona&uuml; vuccati ¤&agrave;&otilde;a&uuml; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so muni, caratoti carato viharato ir&atilde;yato vattato p&agrave;layato yapato y&agrave;payatoti 'rittassa munino carato. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;mesu anapekkhinoti - 'k&agrave;m&agrave;'ti udd&agrave;nato dve k&agrave;m&agrave;: vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca. Katame vatthuk&agrave;m&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave;, d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave;, khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca, ya&uuml; ki¤ci rajan&atilde;ya&uuml; vatthu vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca, at&atilde;t&agrave; k&agrave;m&agrave;, an&agrave;gat&agrave; k&agrave;m&agrave;, paccuppann&agrave; k&agrave;m&agrave;, ajjhatt&agrave; k&agrave;m&agrave;, bahiddh&agrave; k&agrave;m&agrave;, ajjhattabahiddh&agrave; k&agrave;m&agrave;, h&atilde;n&agrave; k&agrave;m&agrave;, majjhim&agrave; k&agrave;m&agrave;, pa&otilde;&atilde;t&agrave; k&agrave;m&agrave;, &agrave;p&agrave;yik&agrave; k&agrave;m&agrave;, m&agrave;nusik&agrave; k&agrave;m&agrave;, dibb&agrave; k&agrave;m&agrave;, paccupa&ntilde;&ntilde;hit&agrave; k&agrave;m&agrave;, nimmit&agrave; k&agrave;m&agrave;, paranimmit&agrave; k&agrave;m&agrave;, animmit&agrave; k&agrave;m&agrave;, pariggahit&agrave; k&agrave;m&agrave;, apariggahit&agrave; k&agrave;m&agrave;, mam&agrave;yit&agrave; k&agrave;m&agrave;, amam&agrave;yit&agrave; k&agrave;m&agrave;, sabbe'pi k&agrave;m&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi r&aring;p&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi ar&aring;p&agrave;vacar&agrave; dhamm&agrave;, ta&otilde;h&agrave;vatthuk&agrave; ta&otilde;h&agrave;ramma&otilde;&agrave; kaman&atilde;ya&ntilde;&ntilde;hena5 rajan&atilde;ya&ntilde;&ntilde;hena madan&atilde;ya&ntilde;&ntilde;hena k&agrave;m&agrave;. Ime vuccanti vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame kilesak&agrave;m&agrave;? Chando k&agrave;mo r&agrave;go k&agrave;mo chandar&agrave;go k&agrave;mo, sa&iuml;kappo k&agrave;mo r&agrave;g&agrave; k&agrave;mo sa&iuml;kappar&agrave;go k&agrave;mo, yo k&agrave;mesu k&agrave;machando k&agrave;mar&agrave;go k&agrave;manandi k&agrave;mata&otilde;h&agrave; k&agrave;masineho k&agrave;mapari&euml;&agrave;ho k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml; k&agrave;mogho k&agrave;mayogo k&agrave;m&aring;p&agrave;d&agrave;na&uuml; k&agrave;macchandan&atilde;vara&otilde;a&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " Addasa&uuml; k&agrave;ma te m&aring;la&uuml; sa&uuml;kapp&agrave; k&agrave;ma j&agrave;yasi,</FONT> <BR>
<FONT FACE="Times_CSX+">Na ta&uuml; sa&uuml;kappayiss&agrave;mi eva&uuml; k&agrave;ma na hehis&atilde;" [a] ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccanti kilesak&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vatthuk&agrave;me parij&agrave;nitv&agrave; kilesak&agrave;me pah&agrave;ya pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave; k&agrave;mesu anapekkham&agrave;no cattak&agrave;mo vantak&agrave;mo muttak&agrave;mo pah&atilde;nak&agrave;mo pa&ntilde;inissa&ntilde;&ntilde;hak&agrave;mo v&atilde;tar&agrave;go cattar&agrave;go vantar&agrave;go muttar&agrave;go pah&atilde;nar&agrave;go pa&ntilde;inissa&ntilde;&ntilde;har&agrave;go nicch&agrave;to nibbuto s&atilde;t&atilde;bh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; viharat&atilde;ti 'k&agrave;mesu anapekkhino. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Viveka&uuml; yeva - su 2 etamariy&agrave;namuttama&uuml; - sa 3. Gadhit&agrave; - manupa. Machasa&uuml; [PTS] 4. Sabbakusal&agrave;bhisa&iuml;kh&agrave;rehi - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 220] [\x 220/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Oghati&otilde;&otilde;assa pihayanti k&agrave;mesu gathit&agrave;1 paj&agrave;ti - " paj&agrave;"ti satt&agrave;dhivacana&uuml;, paj&agrave; k&agrave;mesu ratt&agrave; giddh&agrave; gathit&agrave; mucchit&agrave; ajjhopann&agrave; lagg&agrave; laggit&agrave; pa&euml;ibuddh&agrave;; te k&agrave;moghati&otilde;&otilde;assa bhavoghati&otilde;&otilde;assa di&ntilde;&ntilde;hoghati&otilde;&otilde;assa avijjoghati&otilde;&otilde;assa sabbasa&uuml;s&agrave;rapatha&uuml;2 ti&otilde;&otilde;assa utti&otilde;&otilde;assa nitti&otilde;&otilde;assa atikkantassa samatikkantassa v&atilde;tivattassa p&agrave;ra&uuml; gatassa p&agrave;ra&uuml; pattassa anta&uuml; [PTS Page 160] [\q 160/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; gatassa anta&uuml; pattassa ko&ntilde;i&uuml; gatassa ko&ntilde;i&uuml; gatassa ko&ntilde;i&uuml; pattassa pariyanta&uuml; gatassa pariyanta&uuml; pattassa vos&agrave;na&uuml; gatassa vos&agrave;na&uuml; pattassa t&agrave;&otilde;a&uuml; gatassa t&agrave;&otilde;a&uuml; pattassa lena&uuml; gatassa lena&uuml; pattassa sara&otilde;a&uuml; gatassa sara&otilde;a&uuml; pattassa abhaya&uuml; gatassa abhaya&uuml; pattassa accuta&uuml; gatassa accuta&uuml; pattassa amata&uuml; gatassa amata&uuml; pattassa nibb&agrave;na&uuml; gatassa nibb&agrave;na&uuml; pattassa icchanti s&agrave;diyanti patthayanti pihayanti abhijappanti. Yath&agrave; n&agrave;ma i&otilde;&agrave;yik&agrave; &agrave;na&otilde;aya&uuml; patthenti pihayanti, yath&agrave; &agrave;b&agrave;dhik&agrave; &agrave;rogya&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Patthenti pihayanti, yath&agrave; bandhanabaddh&agrave; bandhanamokkha&uuml; patthenti pihayanti, yath&agrave; d&agrave;s&agrave; bhujissa&uuml; patthenti pihayanti, yath&agrave; kant&agrave;raddh&agrave;napakkhann&agrave;3 khemantabh&aring;mi&uuml; patthenti pihayanti, evameva&uuml; paj&agrave; k&agrave;mesu ratt&agrave; giddh&agrave; gathit&agrave; mucchit&agrave; ajjhopann&agrave; lagg&agrave; laggit&agrave; pa&euml;ibuddh&agrave;. Te k&agrave;moghati&otilde;&otilde;assa bhavoghati&otilde;&otilde;assa te k&agrave;moghati&otilde;&otilde;assa bhavoghati&otilde;&otilde;assa di&ntilde;&ntilde;hoghati&otilde;&otilde;assa avijjoghati&otilde;&otilde;assa sabbasa&uuml;s&agrave;rapatha&uuml;2 ti&otilde;&otilde;assa utti&otilde;&otilde;assa nitti&otilde;&otilde;assa atikkantassa samatikkantassa v&atilde;tivattassa p&agrave;ra&uuml; gatassa p&agrave;ra&uuml; pattassa anta&uuml; gatassa anta&uuml; pattassa ko&ntilde;i&uuml; gatassa ko&ntilde;i&uuml; gatassa ko&ntilde;i&uuml; pattassa pariyanta&uuml; gatassa pariyanta&uuml; pattassa vos&agrave;na&uuml; gatassa vos&agrave;na&uuml; pattassa t&agrave;&otilde;a&uuml; gatassa t&agrave;&otilde;a&uuml; pattassa lena&uuml; gatassa lena&uuml; pattassa sara&otilde;a&uuml; gatassa sara&otilde;a&uuml; pattassa abhaya&uuml; gatassa abhaya&uuml; pattassa accuta&uuml; gatassa accuta&uuml; pattassa amata&uuml; gatassa amata&uuml; pattassa nibb&agrave;na&uuml; gatassa nibb&agrave;na&uuml; pattassa icchanti s&agrave;diyanti patthayanti pihayanti abhijappant&atilde;ti. 'Oghati&otilde;&otilde;assa pihayanti k&agrave;mesu gathit&agrave;1 paj&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Rittassa munino carato k&agrave;mesu anapekkhino,</FONT> <BR>
<FONT FACE="Times_CSX+">Oghati&otilde;&otilde;assa pihayanti k&agrave;mesu gathit&agrave; paj&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Tissametteyyasuttaniddeso sattamo.</P></FONT></BODY>
</HTML>
