<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8. Pasura-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-1] [\z Nidd /] [\f Ia /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 161] [\q 161/] [BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 220] [\x&nbsp;&nbsp; 220/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>8.Pas&aring;rasuttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>8 - 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha pas&aring;rasuttaniddeso vuccati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Idheva&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; suddhi&uuml; iti v&agrave;dayanti4</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;¤¤esu dhammesu visuddhim&agrave;hu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yannissit&agrave; tattha subha&uuml; vad&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Paccekasaccesu puth&aring; nivi&ntilde;&ntilde;h&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Gadhit&agrave; - manupa. Machasa&uuml;. [PTS] 2. Sabbasa&iuml;kh&agrave;rapatha&uuml; - sa 3. Pakkhandh&agrave; - s&atilde;mu 1 pakkhand&agrave; - machasa&uuml;. 4. V&agrave;diyanti - su [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 222] [\x 222/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idheva suddhi&uuml; iti v&agrave;dayant&atilde;ti - idheva suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti; 'sassato loko, asassato loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama¤¤a'nti suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti 'idheva suddhi&uuml; iti v&agrave;dayanti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;¤¤esu dhammesu visuddhim&agrave;h&aring;ti - attano satth&agrave;ra&uuml; dhammakkh&agrave;na&uuml; ga&otilde;a&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; magga&uuml; &ntilde;hapetv&agrave; sabbe parav&agrave;de khipanti ukkhipanti parikkhipanti: so satth&agrave; na sabba¤¤&aring;, dhammo na sv&agrave;kkh&agrave;to, ga&otilde;o na suppa&ntilde;ipanno, di&ntilde;&ntilde;hi na bhaddik&agrave;, pa&ntilde;ipad&agrave; na supa¤¤att&agrave;, [PTS Page 162] [\q 162/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; maggo na niyy&agrave;&otilde;iko, na tattha suddhi v&agrave; visuddhi v&agrave; parisuddhi v&agrave; mutti v&agrave; vimutti v&agrave; parimutti v&agrave;; na tattha sujjhanti v&agrave; visujjhanti v&agrave; parisujjhanti v&agrave; muccanti v&agrave; vimuccanti v&agrave; parimuccanti v&agrave;; h&atilde;n&agrave; nih&atilde;n&agrave; omak&agrave; l&agrave;mak&agrave; chattak&agrave;1 paritt&agrave;ti, evam&agrave;ha&uuml;su eva&uuml; vadanti eva&uuml; kathenti eva&uuml; bha&otilde;anti eva&uuml; d&atilde;payanti eva&uuml; voharant&atilde;ti 'n&agrave;¤¤esu dhammesu visuddhim&agrave;hu. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yannissit&agrave; tattha subha&uuml; vad&agrave;n&agrave;ti - 'yannissit&agrave;'ti ya&uuml; satth&agrave;ra&uuml; dhammakkh&agrave;na&uuml; ga&otilde;a&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; magga&uuml; nissit&agrave; assit&agrave;2 all&atilde;n&agrave; up&agrave;gat&agrave; ajjhosit&agrave; adhimutt&agrave;; tatth&agrave;ti sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; sak&agrave;ya khantiy&agrave; sak&agrave;ya ruciy&agrave; sak&agrave;ya laddhiy&agrave;; subha&uuml; vad&agrave;n&agrave;ti subhav&agrave;d&agrave; sobhanav&agrave;d&agrave; pa&otilde;&oacute;itav&agrave;d&agrave; thirav&agrave;d&agrave; ¤&agrave;yav&agrave;d&agrave; hetuv&agrave;d&agrave; lakkha&otilde;av&agrave;d&agrave; k&agrave;ra&otilde;av&agrave;d&agrave; &ntilde;h&agrave;nav&agrave;d&agrave; sak&agrave;ya laddhiy&agrave;ti 'yannissit&agrave; tattha subha&uuml; vad&agrave;n&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccekasaccesu puthu nivi&ntilde;&ntilde;h&agrave;ti - puthu sama&otilde;abr&agrave;hma&otilde;&agrave; puthu paccekasaccesu nivi&ntilde;&ntilde;h&agrave; pati&ntilde;&ntilde;hit&agrave; all&atilde;n&agrave; upagat&agrave; (ajjhosit&agrave;) adhimutt&agrave; 'sassato loko, idameva sacca&uuml; moghama¤¤a'nti nivi&ntilde;&ntilde;h&agrave; pati&ntilde;&ntilde;hit&agrave; all&atilde;n&agrave; upagat&agrave; ajjhosit&agrave; adhimutt&agrave;; 'asassato loko antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama¤¤a'nti nivi&ntilde;&ntilde;h&agrave; pati&ntilde;&ntilde;hit&agrave; all&atilde;n&agrave; upagat&agrave; ajjhosit&agrave; adhimutt&agrave;ti 'paccekasaccesu puth&aring; nivi&ntilde;&ntilde;h&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Idheva suddhi&uuml; iti v&agrave;dayanti</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;¤¤esu dhammesu visuddhim&agrave;hu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yannissit&agrave; tattha subha&uuml; vad&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Paccekasaccesu puth&aring; nivi&ntilde;&ntilde;h&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Jatukk&agrave; - s&atilde;mu11 chatukk&agrave; - machasa&uuml; catukk&agrave; - manupa 2. &acirc;nissit&agrave; - s&atilde;. Machasa&uuml;. Sannissit&agrave; - [PTS] pati&ntilde;&ntilde;hit&agrave; - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 224] [\x 224/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8 - 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te [PTS Page 163] [\q 163/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave;dak&agrave;m&agrave; parisa&uuml; vigayha</FONT> <BR>
<FONT FACE="Times_CSX+">B&agrave;la&uuml; dahanti mithu a¤¤ama¤¤a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Vadanti te a¤¤asit&agrave; kathojja&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pasa&uuml;sak&agrave;m&agrave; kusal&agrave;vad&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te v&agrave;dak&agrave;m&agrave; parisa&uuml; vigayh&agrave;ti - 'te v&agrave;dak&agrave;m&agrave;'ti te v&agrave;dak&agrave;m&agrave; v&agrave;datthik&agrave; v&agrave;d&agrave;dhipp&agrave;y&agrave; v&agrave;dapurekkh&agrave;r&agrave; v&agrave;dapariyesana&uuml; carant&agrave;; parisa&uuml; - khattiyaparisa&uuml; br&agrave;hma&otilde;aparisa&uuml; gahapatiparisa&uuml; sama&otilde;aparisa&uuml; vigayha ogayha; vigayh&agrave;ti ajjhogahetv&agrave; pavisitv&agrave;ti 'te v&agrave;dak&agrave;m&agrave; parisa&uuml; vigayha. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>B&agrave;la&uuml; dahanti mithu a¤¤ama¤¤anti - 'mith&aring;'ti dve jan&agrave; dve kalahak&agrave;rak&agrave; dve bha&otilde;&oacute;anak&agrave;rak&agrave; dve bhassak&agrave;rak&agrave; dve viv&agrave;dak&agrave;rak&agrave; dve adhikara&otilde;ak&agrave;rak&agrave; dve v&agrave;dino dve sall&agrave;pak&agrave;; te a¤¤ama¤¤a&uuml; h&atilde;nato nih&atilde;nato omakato l&agrave;makato chattakato parittato dahanti passanti dakkhanti olokenti nijjh&agrave;yanti1 upaparikkhant&atilde;ti 'b&agrave;la&uuml; dahanti mithu a¤¤ama¤¤a&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vadanti te a¤¤asit&agrave; kathojjanti - te a¤¤a&uuml; satth&agrave;ra&uuml; dhammakkh&agrave;na&uuml; ga&otilde;a&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; magga&uuml; nissit&agrave; assit&agrave;2 all&atilde;n&agrave; upagat&agrave; ajjhosit&agrave; adhimutt&agrave;; kathojja&uuml; vuccati kalaho bha&otilde;&oacute;ana&uuml; viggaho viv&agrave;do medhaga&uuml;; athav&agrave; kathojjanti anojavant&atilde;3 s&agrave; kath&agrave;4 kathojja&uuml; vadanti, kalaha&uuml; vadanti. Bha&otilde;&oacute;ana&uuml; vadanti. Viggaha&uuml; vadanti. Viv&agrave;da&uuml; vadanti. Medhaga&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti 'vadanti te a¤¤asit&agrave; kathojja&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasa&uuml;sak&agrave;m&agrave; kusal&agrave;vad&agrave;n&agrave;ti - 'pasa&uuml;sak&agrave;m&agrave;'ti pasa&uuml;sak&agrave;m&agrave; pasa&uuml;satthik&agrave; pasa&uuml;s&agrave;dhipp&agrave;y&agrave; pasa&uuml;s&agrave;purekkh&agrave;r&agrave; pasa&uuml;s&agrave;pariyesana&uuml; carant&agrave;; kusal&agrave;vad&agrave;n&agrave;ti kusalav&agrave;d&agrave; [PTS Page 164] [\q 164/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa&otilde;&oacute;itav&agrave;d&agrave; thirav&agrave;d&agrave; ¤&agrave;yav&agrave;d&agrave; hetuv&agrave;d&agrave; lakkha&otilde;av&agrave;d&agrave; k&agrave;ra&otilde;av&agrave;d&agrave; &ntilde;h&agrave;nav&agrave;d&agrave; sak&agrave;ya laddhiy&agrave;ti 'pasa&uuml;sak&agrave;m&agrave; kusal&agrave;vad&agrave;n&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Te v&agrave;dak&agrave;m&agrave; parisa&uuml; vigayha</FONT> <BR>
<FONT FACE="Times_CSX+">B&agrave;la&uuml; dahanti mithu a¤¤ama¤¤a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Vadanti te a¤¤asit&agrave; kathojja&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pasa&uuml;sak&agrave;m&agrave; kusal&agrave;vad&agrave;n&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8 - 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yutto kath&agrave;ya&uuml; paris&agrave;ya majjhe</FONT> <BR>
<FONT FACE="Times_CSX+">Pasa&uuml;samiccha&uuml; vinigh&agrave;ti hoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Ap&agrave;sadasmi&uuml;5 pana ma&iuml;ku hoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Nind&agrave;ya so kuppati randhames&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Niggh&agrave;yanti - [PTS] 2. Pati&ntilde;&ntilde;hit&agrave; - s&atilde;mu. 11 Anissit&agrave; - manupa. &acirc;nissit&agrave; - machasa&uuml; sannissit&agrave; - [PTS] 3. Anojavant&atilde;ti - s&atilde;mu11. 4. Nis&agrave;kath&agrave; - machasa&uuml; 5. Ap&agrave;hatasmi&uuml; - s&atilde;mu11. Av&agrave;sadasmi&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 226] [\x 226/]</FONT> <BR>
<FONT FACE="Times_CSX+">Yutto kath&agrave;ya&uuml; paris&agrave;ya majjheti - khattiyaparis&agrave;ya v&agrave; br&agrave;hma&otilde;aparis&agrave;ya v&agrave; gahapatiparis&agrave;ya v&agrave; sama&otilde;aparis&agrave;ya v&agrave; majjhe attano kath&agrave;ya&uuml; yutto payutto &agrave;yutto sam&agrave;yutto sampayutto kathetunti 'yutto kath&agrave;ya&uuml; paris&agrave;ya majjhe'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasa&uuml;samiccha&uuml; vinigh&agrave;ti hot&atilde;ti - 'pasa&uuml;samiccha'nti pasa&uuml;sa&uuml; thomana&uuml; kitti&uuml; va&otilde;&otilde;ah&agrave;riya&uuml; icchanto patthayanto pihayanto abhijappanto; vinigh&agrave;ti hot&atilde;ti - pubbeva sall&agrave;p&agrave; katha&uuml;kath&atilde; vinigh&agrave;ti hoti: 'jayo nu kho me bhavissati, par&agrave;jayo nu kho me bhavissati, katha&uuml; niggaha&uuml; kariss&agrave;mi, katha&uuml; pa&ntilde;ikkamma&uuml; kariss&agrave;mi, katha&uuml; visesa&uuml; kariss&agrave;mi, katha&uuml; pa&ntilde;ivisesa&uuml; kariss&agrave;mi, katha&uuml; &agrave;ve&ntilde;hiya&uuml; kariss&agrave;mi, katha&uuml; ma&otilde;&oacute;ala&uuml; kariss&agrave;m&atilde;'ti. Eva&uuml; pubbeva sall&agrave;p&agrave; katha&iuml;kath&atilde; vinigh&agrave;ti hot&atilde;ti 'pasa&uuml;samiccha&uuml; vinigh&agrave;ti hoti.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ap&agrave;sadasmi&uuml;2 pana ma&iuml;ku hot&atilde;ti - 'ye te pa¤hav&atilde;ma&uuml;sak&agrave; paris&agrave; [PTS Page 165] [\q 165/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; p&agrave;risajj&agrave; p&agrave;s&agrave;rik&agrave;3 te apas&agrave;denti: 'atth&agrave;pagata&uuml; bha&otilde;ita'nti atthato apas&agrave;denti. 'Bya¤jan&agrave;pagata&uuml; bha&otilde;ita'nti bya¤janato apas&agrave;denti. 4 'Atthabya¤jan&agrave;pagata&uuml; bha&otilde;ita'nti atthabya¤janato apas&agrave;denti. 'Attho te dunn&atilde;to. Bya¤jana&uuml; te duropita&uuml;. Atthabya¤jana&uuml; te dunn&atilde;ta&uuml; duropita&uuml;. Niggaho te akato. Pa&ntilde;ikamma&uuml; te dukkata&uuml;. Viseso te akato. Pa&ntilde;iviseso te dukkato. &acirc;ve&ntilde;iy&agrave; te akat&agrave;, nibbe&ntilde;iy&agrave; te dukkat&agrave;. Chedo te akato. Ma&otilde;&oacute;ala&uuml; te dukkata&uuml;. Visama&uuml; kathita&uuml;5 dukkathita&uuml; dubbha&otilde;ita&uuml; dullapita&uuml; durutt&agrave; dubbh&agrave;sita'nti apas&agrave;denti. 6 Ap&agrave;sadasmi&uuml;2 pana ma&iuml;ku hot&atilde;ti ap&agrave;hatasmi&uuml; ma&iuml;ku hoti p&atilde;&euml;ito gha&ntilde;&ntilde;ito by&agrave;dhito domanassito hot&atilde;ti ap&agrave;sadasmi&uuml; pana ma&iuml;ku hoti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nind&agrave;ya so kuppati randhames&atilde;ti - 'nind&agrave;ya garah&agrave;ya akittiy&agrave; ava&otilde;&otilde;ah&agrave;rik&agrave;ya kuppati randhames&atilde;ti - 'nind&agrave;ya garah&agrave;ya akittiy&agrave; ava&otilde;&otilde;ah&agrave;rik&agrave;ya kuppati vy&agrave;pajjati patitth&atilde;yati. Kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukarot&atilde;'ti nind&agrave;ya so kuppati randhames&atilde;ti 'nind&agrave;ya garah&agrave;ya akittiy&agrave; ava&otilde;&otilde;ah&agrave;rik&agrave;ya kuppati vy&agrave;pajjati patitth&atilde;yati. Kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukarot&atilde;'ti nind&agrave;ya so kuppati. Randhames&atilde;ti randhames&atilde;. '</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Yutto kath&agrave;ya&uuml; paris&agrave;ya majjhe</FONT> <BR>
<FONT FACE="Times_CSX+">Pasa&uuml;samiccha&uuml; vinigh&agrave;ti hoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Ap&agrave;sadasmi&uuml;2 pana ma&iuml;ku hoti</FONT> <BR>
<FONT FACE="Times_CSX+">Nind&agrave;ya so kuppati randhames&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Chedana&uuml; - sa 2 ap&agrave;hatasmi&uuml; - s&atilde;mu11, [PTS] 3. P&agrave;sanik&agrave;[PTS] P&agrave;s&agrave;dan&atilde;y&agrave; - sa 4. Apaharanti - s&atilde;mu11. [PTS] 5. Visamakatha&uuml; - s&atilde;mu11. 6. Apaharanti - s&atilde;mu. 11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 228] [\x 228/]</FONT> <BR>
<FONT FACE="Times_CSX+">8 - 4</FONT> <BR>
<FONT FACE="Times_CSX+">Yamassa [PTS Page 166] [\q 166/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave;da&uuml; parih&atilde;nam&agrave;hu</FONT> <BR>
<FONT FACE="Times_CSX+">Ap&agrave;sada&uuml;1 pa¤hav&atilde;ma&uuml;sak&agrave; se,</FONT> <BR>
<FONT FACE="Times_CSX+">Paridevati socati h&atilde;nav&agrave;do</FONT> <BR>
<FONT FACE="Times_CSX+">Upaccag&agrave; manti anutthun&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yamassa v&agrave;da&uuml; parih&atilde;nam&agrave;h&aring;ti - ya&uuml; assa2 v&agrave;da&uuml; h&atilde;na&uuml; nih&atilde;na&uuml; parih&atilde;na&uuml; parih&agrave;pita&uuml; na parip&aring;rita&uuml; evam&agrave;ha&uuml;su e&uuml; kathenti eva&uuml; bha&otilde;anti eva&uuml; d&atilde;payanti eva&uuml; voharant&atilde;ti 'yamassa v&agrave;da&uuml; parih&atilde;nam&agrave;hu. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ap&agrave;sada&uuml; pa¤hav&atilde;ma&uuml;sak&agrave; seti - ye te pa¤hav&atilde;ma&uuml;sak&agrave; paris&agrave; p&agrave;risajj&agrave; p&agrave;s&agrave;rik&agrave;3 te apas&agrave;denti: 'atth&agrave;pagata&uuml; bha&otilde;ita'nti atthato apas&agrave;denti. 'Bya¤jan&agrave;pagata&uuml; bha&otilde;itanti' 'bya¤janato apas&agrave;denti. 'Atthabya¤jan&agrave;pagata&uuml; bha&otilde;ita'nti atthabya¤janato apas&agrave;denti. 'Attho te dunn&atilde;to. Bya¤jana&uuml; te duropita&uuml;. Atthabya¤jana&uuml; dunn&atilde;ta&uuml; duropita&uuml;. Niggaho te akato. Pa&ntilde;ikamma&uuml; te dukkata&uuml;. Viseso te akato. Pa&ntilde;iviseso te dukkato. &acirc;ve&ntilde;hiy&agrave; te akat&agrave;. Nibbe&ntilde;hiy&agrave; te dukkat&agrave;, chedo te akato, ma&otilde;&oacute;ala&uuml; te dukkata&uuml;, visama&uuml; katita&uuml;4 dukkathita&uuml; dubbha&otilde;ita&uuml; dullapita&uuml; durutta&uuml; dubbh&agrave;sitanti apaharant&atilde;ti - 'ap&agrave;sada&uuml; pa¤hav&atilde;ma&uuml;sak&agrave; se. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paridevati socati h&atilde;nav&agrave;doti - 'paridevat&atilde;ti' 'a¤¤a&uuml; may&agrave; &agrave;vajjita&uuml;, a¤¤a&uuml; cintita&uuml;, a¤¤a&uuml; upadh&agrave;rita&uuml;, a¤¤a&uuml; upasikkhita&uuml;, a¤¤a&uuml; upalakkhita&uuml;. So mah&agrave;pakkho mah&agrave;pariso mah&agrave;pariv&agrave;ro. Paris&agrave;'ya&uuml; vagg&agrave; na samagg&agrave;. Samagg&agrave;ya paris&agrave;ya hetu kath&agrave;sall&agrave;po. Puna bha¤ajiss&agrave;m&atilde;'ti5 y&agrave; evar&aring;p&agrave; v&agrave;c&agrave; pal&agrave;po vippal&agrave;po l&agrave;lappo l&agrave;lappan&agrave;6 l&agrave;lappitattanti7 paridevati. Socat&atilde;ti 'tassa jayo'ti socati, 'mayha&uuml; par&agrave;jayo'ti socati. 'Tassa l&agrave;bho'ti socati. 'Mayha&uuml; al&agrave;bho'ti socati. 'Tassa yaso'ti socati. 'Mayha&uuml; ayaso'ti socati. 'Tassa pasa&uuml;s&agrave;'ti socati. 'Mayha&uuml; nind&agrave;'ti socati; 'tassa sukha'nti socati; 'mayha&uuml; dukkha'nti socati. 'So sakkato garukato m&agrave;nito p&aring;jito apacito l&agrave;bh&atilde; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayahesajjaparikkh&agrave;r&agrave;na&uuml;. Ahamasmi asakkato agarukato am&agrave;nito [PTS Page 167] [\q 167/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ap&aring;jito anapacito na l&agrave;bh&atilde; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkhar&agrave;na'nti socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjat&atilde;ti paridevati socati. ' H&atilde;nav&agrave;doti - h&atilde;&otilde;av&agrave;do parih&atilde;nav&agrave;do parih&agrave;pitav&agrave;do na parip&aring;rav&agrave;doti 'paridevati socati h&atilde;nav&agrave;do. '.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Ap&agrave;hata&uuml; - s&atilde;mu11 machasa&uuml;, [PTS] 2. Tassa - manupa. 3. Pas&agrave;dan&atilde;y&agrave; - sa. 4. Visamakatha&uuml; - s&atilde;mu11 5. Ha¤¤iss&agrave;m&atilde;ti - s&atilde;mu. 11 Sajiss&agrave;m&atilde;ti - manupa. Hindiss&agrave;m&atilde;ti - s&atilde; 6. L&agrave;lapp&agrave;yan&agrave; - s&atilde;mu11 machasa&uuml; [PTS] 7. L&agrave;lapp&agrave;yitattanti - s&atilde;mu11. Maja</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 230] [\x 230/]</FONT> <BR>
<FONT FACE="Times_CSX+">Upaccag&agrave; manti anutthun&agrave;t&atilde;ti - 'so ma&uuml; v&agrave;dena v&agrave;da&uuml; accag&agrave; upaccag&agrave; atikkanto samatikkanto v&atilde;tivatto'ti evampi upaccag&agrave; manti; athav&agrave; 'ma&uuml; v&agrave;dena v&agrave;da&uuml; abhibhavitv&agrave; ajjhottharitv&agrave; pariy&agrave;diyitv&agrave; maddayitv&agrave; carati viharati ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;pet&atilde;'ti evampi upaccag&agrave; manti; anutthun&agrave;ti vuccati v&agrave;c&agrave; pal&agrave;po vippal&agrave;po l&agrave;lappo l&agrave;lappan&agrave; l&agrave;lappitattanti 'upaccag&agrave; manti anutthun&agrave;ti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Yamassa v&agrave;da&uuml; parih&atilde;nam&agrave;hu</FONT> <BR>
<FONT FACE="Times_CSX+">Ap&agrave;sada&uuml; pa¤hav&atilde;ma&uuml;sak&agrave; se,</FONT> <BR>
<FONT FACE="Times_CSX+">Paridevati socati h&atilde;&otilde;av&agrave;do</FONT> <BR>
<FONT FACE="Times_CSX+">Upaccag&agrave; manti anutthun&agrave;t&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8 - 5</FONT> <BR>
<FONT FACE="Times_CSX+">Ete viv&agrave;d&agrave; sama&otilde;esu j&agrave;t&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Etesu uggh&agrave;ti nigh&agrave;ti hoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Etampi disv&agrave; virame kathojja&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Na ha¤¤adattha'tthi pasa&uuml;sal&agrave;bh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ete viv&agrave;d&agrave; sama&otilde;esu j&agrave;t&agrave;ti - 'sama&otilde;&agrave;'ti ye keci ito bahiddh&agrave; paribb&agrave;jupagat&agrave;1 paribb&agrave;jasam&agrave;pann&agrave;2. Ete di&ntilde;&ntilde;hikalah&agrave; di&ntilde;&ntilde;hibha&otilde;&oacute;an&agrave; di&ntilde;&ntilde;hiviggah&agrave; di&ntilde;&ntilde;hiviv&agrave;d&agrave; di&ntilde;&ntilde;himedhag&agrave; sama&otilde;esu j&agrave;t&agrave; sa¤j&agrave;t&agrave; nibbatt&agrave; abhinibbatt&agrave; p&agrave;tubh&aring;t&agrave;ti 'ete viv&agrave;d&agrave; sama&otilde;esu j&agrave;t&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etesu uggh&agrave;ti nigh&agrave;ti hot&atilde;ti - jayapar&agrave;jayo hoti, l&agrave;bh&agrave; l&agrave;bho hoti, yas&agrave;yaso hoti, nind&agrave;pasa&uuml;s&agrave; hoti, sukhadukkha&uuml; [PTS Page 168] [\q 168/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; hoti, somanassadomanassa&uuml; hoti, i&ntilde;&ntilde;h&agrave; ni&ntilde;&ntilde;ha&uuml; hoti, anunayapa&ntilde;igha&uuml; hoti, uggh&agrave;titanigh&agrave;tita&uuml;3 hoti, anurodhavirodho hoti, jayena citta&uuml; uggh&agrave;tita&uuml; hoti, par&agrave;jayena citta&uuml; nigh&agrave;tita&uuml; hoti, l&agrave;bhena citta&uuml; uggh&agrave;tita&uuml; hoti, al&agrave;bhena citta&uuml; nigh&agrave;tita&uuml; hoti, yasena citta&uuml; uggh&agrave;tita&uuml; hoti, al&agrave;bhena citta&uuml; nigh&agrave;tita&uuml; hoti, yasena citta&uuml; uggh&agrave;tita&uuml; hoti, nind&agrave;ya citta&uuml; nigh&agrave;tita&uuml; hoti, sukhena citta&uuml; uggh&agrave;tita&uuml; hoti, dukkhena citta&uuml; nigh&agrave;tita&uuml; hoti, somanassena citta&uuml; uggh&agrave;tita&uuml; hoti, domanassena citta&uuml; nigh&agrave;tita&uuml; hoti, unnatiy&agrave;4 citta&uuml; uggh&agrave;tita&uuml; hoti, onatiy&agrave; citta&uuml; nigh&agrave;tita&uuml; hot&atilde;ti 'etesu uggh&agrave;ti nigh&agrave;ti hoti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etampi disv&agrave; virame kathojjanti - 'etamp&atilde;'ti eta&uuml; &agrave;d&atilde;nava&uuml; disv&agrave; passitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; di&ntilde;&ntilde;hikalahesu di&ntilde;&ntilde;hibha&otilde;&oacute;anesu di&ntilde;&ntilde;hiviggahesu di&ntilde;&ntilde;hiviv&agrave;desu di&ntilde;&ntilde;himedhaghes&aring;ti etampi disv&agrave;; virame kathojjanti - 'kathojja&uuml;' vuccati kalaho bha&otilde;&oacute;ana&uuml; viggaho viv&agrave;do medhaga&uuml;. Athav&agrave;, kathojjanti anojavant&atilde; s&agrave; kath&agrave;. Kathojja&uuml; na kareyya, kalaha&uuml; na kareyya, bha&otilde;&oacute;ana&uuml; na kareyya, viggaha&uuml; na kareyya, viv&agrave;da&uuml; na kareyya, medhaga&uuml; na kareyya, kalahabha&otilde;&oacute;anaviggahaviv&agrave;damedhaga&uuml; pajaheyya, vinodeyya byanti&uuml; kareyya anabh&agrave;va&uuml; gameyya, kalahabha&otilde;&oacute;anaviggahaviv&agrave;damedhag&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippayutto5 visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti 'etampi disv&agrave; virame kathojja&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Paribbajupagat&agrave; - machasa&uuml; 2. Paribbajasam&agrave;pann&agrave; - machasa&uuml;. Paribb&agrave;jakasam&agrave;pann&agrave; - [PTS] 3. Uggh&agrave;tiniggh&agrave;ti - [PTS] 4. U&otilde;&otilde;atiy&agrave; - sy&agrave; 5. Vippamutto - s&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 232] [\x 232/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Naha¤¤adattha'tthi pasa&uuml;sal&agrave;bh&agrave;ti - pasa&uuml;sal&agrave;bh&agrave; a¤¤o attho natthi attattho v&agrave; parattho v&agrave; ubhayattho v&agrave; di&ntilde;&ntilde;hadhammiko v&agrave; attho sampar&agrave;yiko v&agrave; attho utt&agrave;no v&agrave; attho [PTS Page 169] [\q 169/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; gambh&atilde;ro v&agrave; attho g&aring;&euml;ho v&agrave; attho pa&ntilde;icchanno v&agrave; attho neyyo v&agrave; attho n&atilde;to v&agrave; attho anavajjo v&agrave; attho nikkileso v&agrave; attho vod&agrave;no v&agrave; attho paramattho v&agrave; natthi na santi na sa&uuml;vajjanti n&aring;palabbhant&atilde;'ti 'na ha¤¤adattha'tthi pasa&uuml;sal&agrave;bh&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ete viv&agrave;d&agrave; sama&otilde;esu j&agrave;t&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Etesu uggh&agrave;tinigh&agrave;ti hoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Etampi disv&agrave; virame kathojja&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Naha¤¤adattha'tthi pasa&uuml;sal&agrave;bh&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8 - 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasa&uuml;sito v&agrave; pana tattha hoti</FONT> <BR>
<FONT FACE="Times_CSX+">Akkh&agrave;ya v&agrave;da&uuml; paris&agrave;ya majjhe,</FONT> <BR>
<FONT FACE="Times_CSX+">So ta&uuml; hasati1 unnamaticca2 tena</FONT> <BR>
<FONT FACE="Times_CSX+">Pappuyya3 tamattha1 yath&agrave;mano ahu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasa&uuml;sito v&agrave; pana tattha hot&atilde;ti - 'tatth&agrave;'ti sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; sak&agrave;ya khantiy&agrave; sak&agrave;ya ruciy&agrave; sak&agrave;ya laddhiy&agrave; pasa&uuml;sito thomito kittito va&otilde;&otilde;ito hot&atilde;ti 'pasa&uuml;sito v&agrave; pana tattha hoti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Akkh&agrave;ya v&agrave;da&uuml; paris&agrave;ya majjheti - khattiyaparis&agrave;ya c&agrave; br&agrave;hma&otilde;a paris&agrave;ya v&agrave; gahapatiparis&agrave;ya v&agrave; sama&otilde;aparis&agrave;ya v&agrave; majjhe attano v&agrave;da&uuml; akkh&agrave;ya &agrave;cikkhitv&agrave; anuv&agrave;da&uuml; akkh&agrave;ya &agrave;cikkhitv&agrave; thambhayitv&agrave; bruhayitv&agrave; d&atilde;payitv&agrave; jotayitv&agrave; voharitv&agrave; pariga&otilde;hitv&agrave;ti 'akkh&agrave;ya v&agrave;da&uuml; paris&agrave;ya majjhe'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ta&uuml; hasati unnamaticca ten&agrave;ti - so tena jayatthena tu&ntilde;&ntilde;ho hoti ha&ntilde;&ntilde;ho paha&ntilde;&ntilde;ho attamano paripu&otilde;&otilde;asa&uuml;kappo; athav&agrave; dantavida&uuml;saka&uuml; hasam&agrave;no so hasati. Unnamaticca ten&agrave;ti - so tena jayatthena unnato hoti. Unnamo [PTS Page 170] [\q 170/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dhajo sampagg&agrave;ho ketukamyat&agrave; cittass&agrave;ti 'so ta&uuml; hasati unnamaticca tena. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pappuyya tamattha&uuml; yath&agrave;mano ah&aring;ti - 'ta&uuml; jayattha&uuml; 'pappuyya p&agrave;pu&otilde;itv&agrave; adhigantv&agrave; vinditv&agrave; pa&ntilde;ilabhitv&agrave;; yath&agrave;mano ah&aring;ti yath&agrave;mano ahu yath&agrave;citto ahu yath&agrave;sa&uuml;kappo ahu yath&agrave;vi¤¤&agrave;&otilde;o ah&aring;ti - pappuyya tamattha&uuml; yath&agrave;mano ahu. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Pasa&uuml;sito v&agrave; pana tattha hoti</FONT> <BR>
<FONT FACE="Times_CSX+">Akkh&agrave;ya v&agrave;da&uuml; paris&agrave;ya majjhe,</FONT> <BR>
<FONT FACE="Times_CSX+">So ta&uuml; hasati unnamaticca tena</FONT> <BR>
<FONT FACE="Times_CSX+">Pappuyya3 tamattha1 yath&agrave;mano ah&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. So hassati - machasa&uuml;, [PTS] 2. Unnat&atilde; ca - machasa&uuml; 3. Samapuyya - katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 234] [\x 234/]</FONT> <BR>
<FONT FACE="Times_CSX+">8 - 7</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave; unnati s&agrave;ssa vigh&agrave;tabh&aring;mi</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;n&agrave;tim&agrave;na&uuml; vadake1 paneso,</FONT> <BR>
<FONT FACE="Times_CSX+">Etampi disv&agrave; na viv&agrave;diyetha</FONT> <BR>
<FONT FACE="Times_CSX+">Na h&atilde; tena suddhi&uuml; kusal&agrave; vadanti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; unnati s&agrave;ssa vigh&agrave;tabh&aring;m&atilde;ti - "y&agrave;, ti y&agrave; unnamo dhajo sampagg&agrave;ho ketukamyat&agrave; cittass&agrave;ti y&agrave; unnati; s&agrave;ssa vigh&agrave;tabh&aring;m&atilde;ti s&agrave; tassa vigh&agrave;tabh&aring;mi upagh&agrave;tabh&aring;mi p&atilde;&euml;anabh&aring;mi gha&ntilde;&ntilde;anabh&aring;mi upaddavabh&aring;mi upassaggabh&aring;m&atilde;ti - 'unnati s&agrave;ssa vigh&agrave;tabh&aring;mi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;n&agrave;tim&agrave;na&uuml; vadate2 panesoti - so puggalo m&agrave;na&uuml; ca vadati, atim&agrave;na&uuml; ca vadat&atilde;ti - 'm&agrave;n&agrave;tim&agrave;na&uuml; vadate paneso. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etampi disv&agrave; na viv&agrave;diyeth&agrave;ti - eta&uuml; &agrave;d&atilde;nava&uuml; disv&agrave; passitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; di&ntilde;&ntilde;hikalahesu di&ntilde;&ntilde;hibha&otilde;&oacute;anesu di&ntilde;&ntilde;hiviggahesu di&ntilde;&ntilde;hiviv&agrave;desu di&ntilde;&ntilde;himedhages&aring;ti - etampi disv&agrave;; na viv&agrave;diyeth&agrave;ti - [PTS Page 171] [\q 171/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na kalaha&uuml; kareyya, na bha&otilde;&oacute;ana&uuml; kareyya, na viggaha&uuml; kareyya, na viv&agrave;da&uuml; kareyya, na medhaga&uuml; kareyya, kalahabha&otilde;&oacute;anaviggahaviv&agrave;damedhaga&uuml; jaheyya vinodeyya byanti&uuml; kareyya anabh&agrave;va&uuml; gameyya. Kalahabha&otilde;&oacute;anaviggaviv&agrave;damedhag&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippayutto3 visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti 'etampi disv&agrave; na viv&agrave;diyetha. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi tena suddhi&uuml; kusal&agrave; vadant&atilde;ti - 'kusal&agrave;'ti ye te khandhakusal&agrave; dh&agrave;tukusal&agrave; &agrave;yatanakusal&agrave; pa&ntilde;iccasamupp&agrave;dakusal&agrave; satipa&ntilde;&ntilde;h&agrave;nakusal&agrave; sammappadh&agrave;nakusal&agrave; iddhip&agrave;dakusal&agrave; indriyakusal&agrave; balakusal&agrave; bojjha&iuml;gakusal&agrave; maggakusal&agrave; phalakusal&agrave; nibb&agrave;nakusal&agrave; di&ntilde;&ntilde;hikalahena di&ntilde;&ntilde;hibha&otilde;&oacute;anena di&ntilde;&ntilde;hiviggahena di&ntilde;&ntilde;hiviv&agrave;dena di&ntilde;&ntilde;himedhagena suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; vimutti&uuml; parimutti&uuml; na vadanti, na kathenti, na bha&otilde;anti na d&atilde;payanti, na voharant&atilde;ti 'na hi tena suddhi&uuml; kusal&agrave; vadanti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave; unnati s&agrave;ssa vigh&agrave;tabh&aring;mi</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;n&agrave;tim&agrave;na&uuml; vadate paneso,</FONT> <BR>
<FONT FACE="Times_CSX+">Etampi disv&agrave; na viv&agrave;diyetha</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi tena suddhi&uuml; kusal&agrave; vadant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8 - 8</FONT> <BR>
<FONT FACE="Times_CSX+">S&aring;ro yath&agrave; r&agrave;jakh&agrave;d&agrave;ya phu&ntilde;&ntilde;ho</FONT> <BR>
<FONT FACE="Times_CSX+">Abhigajjameti pa&ntilde;is&aring;ramiccha&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yeneva so tena palehi s&aring;ra4</FONT> <BR>
<FONT FACE="Times_CSX+">Pubbeva natthi yadida&uuml; yudh&agrave;ya.</FONT> <BR>
<FONT FACE="Times_CSX+">1Carate - s&atilde;mu. 11 Manupa. 2. Carate - manupa. 3. Vippamutto - s&atilde;mu 11 [PTS] 4. S&aring;ra&uuml; - manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 236] [\x 236/]</FONT> <BR>
<FONT FACE="Times_CSX+">S&aring;ro yath&agrave; r&agrave;jakh&agrave;d&agrave;ya phu&ntilde;&ntilde;hoti - 's&aring;ro'ti s&aring;ro v&atilde;ro vikkanto abh&atilde;ru acchambh&atilde; anutr&agrave;si apal&agrave;y&atilde;; r&agrave;jakh&agrave;d&agrave;ya phu&ntilde;&ntilde;hoti r&agrave;jakh&agrave;dan&atilde;yena r&agrave;jabhojan&atilde;yena phu&ntilde;&ntilde;ho posito [PTS Page 172] [\q 172/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave;p&agrave;dito1 va&oacute;&oacute;hitoti 's&aring;ro yath&agrave; r&agrave;jakh&agrave;d&agrave;ya phu&ntilde;&ntilde;ho. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhigajjameti pa&ntilde;is&aring;ramicchanti - so gajjanto uggajjanto abhigajjanto eti upeti apagacchati pa&ntilde;is&aring;ra&uuml; pa&ntilde;ipurisa&uuml; pa&ntilde;isattu&uuml; pa&ntilde;imalla&uuml; icchanto s&agrave;diyanto patthayante pihayanto abhigajjantoti ' abhigajjameti pa&ntilde;is&aring;ramiccha&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yeneva so tena palehi s&aring;r&agrave;ti - yeneva so di&ntilde;&ntilde;higatiko tena palehi, tena vaja2, tena gaccha, tena abhikkama. So tuyha&uuml; pa&ntilde;is&aring;ro pa&ntilde;ipuriso pa&ntilde;isattu pa&ntilde;imalloti 'yeneva so tena palehi s&aring;ra. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubbeva natthi yadida&uuml; yudh&agrave;y&agrave;ti - 'pubbeva bodhiy&agrave; m&aring;le ye pa&ntilde;isenikar&agrave; kiles&agrave; pa&ntilde;ilomakar&agrave; pa&ntilde;ika&otilde;a&ntilde;anar&agrave;3 pa&ntilde;ipakkhakar&agrave;, te natthi na santi na sa&uuml;vijjanti n&aring;palabbhanti, pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;; yadida&uuml; yudh&agrave;y&agrave;ti yadida&uuml; yuddhatth&agrave;ya kalahatth&agrave;ya bha&otilde;&oacute;anatth&agrave;yu viggahatth&agrave;ya viv&agrave;datth&agrave;ya medhagatth&agrave;y&agrave;ti ' pubbeva natthi yadida&uuml; yudh&agrave;ya. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"S&aring;ro yath&agrave; r&agrave;jakh&agrave;d&agrave;ya phu&ntilde;&ntilde;ho</FONT> <BR>
<FONT FACE="Times_CSX+">Abhigajjameti pa&ntilde;is&aring;ramiccha&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yeneva so tena palehi s&aring;ra</FONT> <BR>
<FONT FACE="Times_CSX+">Pubbeva natthi yadida&uuml; yudh&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8 - 9</FONT> <BR>
<FONT FACE="Times_CSX+">Ye di&ntilde;&ntilde;himuggayha viv&agrave;dayanti4</FONT> <BR>
<FONT FACE="Times_CSX+">Idameva saccanti ca v&agrave;dayanti, 5</FONT> <BR>
<FONT FACE="Times_CSX+">Te tva&uuml; vadassu na hi te'dha atthi</FONT> <BR>
<FONT FACE="Times_CSX+">V&agrave;damhi j&agrave;te pa&ntilde;isenikatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye [PTS Page 173] [\q 173/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; di&ntilde;&ntilde;himuggayha viv&agrave;dayant&atilde;ti - ye dv&agrave;sa&ntilde;&ntilde;hidi&ntilde;&ntilde;higat&agrave;na&uuml; a¤¤atara¤¤atara&uuml; di&ntilde;&ntilde;higata&uuml; gahetv&agrave; ga&otilde;hitv&agrave; ugga&otilde;hitv&agrave; par&agrave;masitv&agrave; abhinivisitv&agrave; viv&agrave;dayanti, kalaha&uuml; karonti, bha&otilde;&oacute;ana&uuml; karonti, viggaha&uuml; karonti, viv&agrave;da&uuml; karonti, medhaga&uuml; karonti:</FONT> <BR>
<FONT FACE="Times_CSX+">'Na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si. Aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahita&uuml; me. Asahita&uuml; te. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca pacch&agrave; vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml;6 te vip&agrave;ravanta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;tosi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi7 v&agrave; sace pahos&atilde;'ti 'ye di&ntilde;&ntilde;himuggayha viv&agrave;dayanti. ,</FONT> <BR>
<FONT FACE="Times_CSX+">1. Ap&agrave;dito - machasa&uuml;. 2. Vada - s&atilde;mu 1. 3. Pa&ntilde;ibha&otilde;&oacute;akar&agrave;s&atilde;mu11 pa&ntilde;ika&otilde;&oacute;akar&agrave; - manupa</FONT> <BR>
<FONT FACE="Times_CSX+">Pa&ntilde;ika&otilde;&oacute;akakar&agrave; - machasa&uuml;. 4. Viv&agrave;diyanti - sam&atilde;11. [PTS]. 5. V&agrave;diyanti [PTS] 6. Adhici&otilde;&otilde;a&uuml; - s&atilde;mu11. Machasa&uuml; [PTS.] Avacinna&uuml; - manupa. 7. Nibbe&ntilde;&ntilde;hehi - s&atilde;mu11. Nibbedhehi - machasa&uuml;. [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 238] [\x 238/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idameva saccanti ca v&agrave;dayant&atilde;ti - 'sassato loko, idameva sacca&uuml;, moghama¤¤a'nti v&agrave;dayanti kathenti bha&otilde;anti d&atilde;payanti voharanti; 'asassato loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na va hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti, na na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml;, mogha¤¤a'nti v&agrave;dayanti kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti ' idameva saccanti ca v&agrave;dayanti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te tva&uuml; vadassu na hi te'dha atthi v&agrave;damhi j&agrave;te pa&ntilde;isenikatt&agrave;ti - te tva&uuml; di&ntilde;&ntilde;higatike vadassu v&agrave; v&agrave;dena v&agrave;da&uuml; viggahena viggaha&uuml; pa&ntilde;ikammena pa&ntilde;ikamma&uuml; visesena visesa&uuml; pa&ntilde;ivisesena pa&ntilde;ivisesa&uuml; &agrave;ve&ntilde;hiy&agrave;ya &agrave;ve&ntilde;hiya&uuml; nibbe&ntilde;hiy&agrave;ya nibbe&ntilde;hiya&uuml; chedena cheda&uuml; ma&otilde;&oacute;alena ma&otilde;&oacute;ala&uuml;. Te tuyha&uuml; pa&ntilde;is&aring;ra pa&ntilde;ipurisa pa&ntilde;isattu pa&ntilde;imall&agrave;ti te tva&uuml; vadassu; na hi te'dha atthi v&agrave;damhi j&agrave;te pa&ntilde;isenikatt&agrave;ti - v&agrave;de j&agrave;te sa¤j&agrave;te nibbatte abhinibbatte p&agrave;tubh&aring;te yeva pa&ntilde;isenikatt&agrave; pa&ntilde;ilomakatt&agrave; [PTS Page 174] [\q 174/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa&ntilde;ika&otilde;&ntilde;akatt&agrave; pa&ntilde;ipakkhakatt&agrave; kalaha&uuml; kareyya, bha&otilde;&oacute;ana&uuml; kareyya, viggaha&uuml; kareyya, viv&agrave;da&uuml; kareyya, medhaga&uuml; kareyya.</FONT> <BR>
<FONT FACE="Times_CSX+">Te natthi na santi na sa&uuml;vijjanti n&aring;palabbhanti, pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ti 'te tva&uuml; vadassu na hi te'dha atthi v&agrave;damhi j&agrave;te pa&ntilde;isenikatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Ye di&ntilde;&ntilde;himuggayha viv&agrave;dayanti</FONT> <BR>
<FONT FACE="Times_CSX+">Idameva saccanti ca v&agrave;dayanti,</FONT> <BR>
<FONT FACE="Times_CSX+">Te tva&uuml; vadassu na hi te'dha atthi</FONT> <BR>
<FONT FACE="Times_CSX+">V&agrave;damhi j&agrave;te pa&ntilde;isenikatt&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8 - 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Visenikatv&agrave; pana ye caranti</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;h&atilde;hi di&ntilde;&ntilde;hi&uuml; avirujjham&agrave;n&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tesu tva&uuml; ki&uuml; labhetho1pas&aring;ra</FONT> <BR>
<FONT FACE="Times_CSX+">Yes&atilde;'dha natthi paramuggah&atilde;ta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Visenikatv&agrave; pana ye carant&atilde;ti - 'sen&agrave; vuccati m&agrave;rasen&agrave;: k&agrave;yaduccarita&uuml; m&agrave;rasen&agrave;, vac&atilde;duccarita&uuml; m&agrave;rasen&agrave;, manoduccarita&uuml; m&agrave;rasen&agrave;, lobho2 m&agrave;rasen&agrave;, doso m&agrave;rasen&agrave;, moho m&agrave;rasen&agrave;, kodho m&agrave;rasen&agrave;, upan&agrave;ho m&agrave;rasen&agrave;, makkho pa&euml;&agrave;so iss&agrave; macchariya&uuml; m&agrave;y&agrave; s&agrave;&ntilde;heyya&uuml; thambho s&agrave;rambho m&agrave;no atim&agrave;no mado pam&agrave;do, sabbe kiles&agrave; sabbe duccarit&agrave; sabbe darath&agrave; sabbe pari&euml;&agrave;h&agrave; sabbe sant&agrave;p&agrave; sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave; m&agrave;rasen&agrave;. Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ki¤ca labhetha - s&atilde;mu 1. Ki&uuml; labhetha - machasa&uuml;. 2. R&agrave;go[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 240] [\x 240/]</FONT> <BR>
<FONT FACE="Times_CSX+">1. " K&agrave;m&agrave; te pa&ntilde;ham&agrave; sen&agrave; dutiy&agrave; arati vuccati</FONT> <BR>
<FONT FACE="Times_CSX+">Tatiy&agrave; khuppip&agrave;s&agrave; te catutth&atilde; ta&otilde;h&agrave; pavuccati,</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤cam&atilde; th&atilde;namiddha&uuml; te cha&ntilde;&ntilde;h&agrave; bh&atilde;r&aring; pavuccati,</FONT> <BR>
<FONT FACE="Times_CSX+">Sattam&atilde; vicikicch&agrave; te makkho thambho te a&ntilde;&ntilde;ham&atilde;. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>L&agrave;bho siloko sakk&agrave;ro micch&agrave;laddho ca yo yaso,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo catt&agrave;na&uuml; samukka&uuml;se pare ca avaj&agrave;nati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Es&agrave; namuci te sen&agrave; ka&otilde;hass&agrave;bhippah&agrave;ri&otilde;&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Na ta&uuml; as&aring;ro jin&agrave;ti jetv&agrave; ca labhate sukhanti. "[A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato catuhi ariyamaggehi sabb&agrave; ca m&agrave;rasen&agrave; sabbe ca pa&ntilde;isenikar&agrave; kiles&agrave; jit&agrave; ca parijit&agrave; bhagg&agrave; vippalugg&agrave;1 parammukh&agrave; [PTS Page 175] [\q 175/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; tena vuccati " visenikatv&agrave;"ti. Yeti - arahanto kh&atilde;&otilde;&agrave;sav&agrave;; carant&atilde;ti caranti viharanti ir&atilde;yanti vattenti p&agrave;lenti yapenti y&agrave;pent&atilde;ti 'visenikatv&agrave; pana ye caranti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;h&atilde;hi di&ntilde;&ntilde;hi&uuml; avirujjham&agrave;n&agrave;ti - yesa&uuml; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni pah&atilde;n&agrave;ni samucchinn&agrave;ni v&aring;pasant&agrave;ni pa&ntilde;ippassaddh&agrave;ni abhabbuppattik&agrave;ni ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ni, te di&ntilde;&ntilde;h&atilde;hi di&ntilde;&ntilde;hi&uuml; avirujjham&agrave;n&agrave; appa&ntilde;ivirujjham&agrave;n&agrave; agha&ntilde;&ntilde;iyam&agrave;n&agrave; appa&ntilde;iha¤¤am&agrave;n&agrave; appa&ntilde;ihanam&agrave;n&agrave;ti5 'di&ntilde;&ntilde;h&atilde;hi di&ntilde;&ntilde;hi&uuml; avirujjham&agrave;n&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesu tva&uuml; ki&uuml; lahetho1 pas&aring;r&agrave;ti - tesu arahantesu kh&atilde;&otilde;&agrave;savesu ki&uuml; labhetho pa&ntilde;is&aring;ra&uuml; pa&ntilde;ipurisa&uuml; pa&ntilde;isattu&uuml; pa&ntilde;imallanti 'tesu tva&uuml; ki&uuml; lahetho1 pas&aring;ra. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yes&atilde;'dha natthi paramuggahitanti - yesa&uuml; arahant&agrave;na&uuml; kh&atilde;&otilde;&agrave;sav&agrave;na&uuml; ida&uuml; parama&uuml; agga&uuml; se&ntilde;&ntilde;ha&uuml; visi&ntilde;&ntilde;ha&uuml;2 p&agrave;mokkha&uuml; uttama&uuml; pavaranti gahita&uuml; par&agrave;ma&ntilde;&ntilde;ha&uuml; abhinivi&ntilde;&ntilde;ha&uuml; ajjhosita&uuml; adhimutta&uuml; natthi na santi na sa&uuml;vijjanti n&aring;palabbhanti, pah&atilde;na&uuml; samucchinna&uuml; v&aring;pasanta&uuml; pa&ntilde;ippassaddha&uuml; abhabbuppattika&uuml; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;hanti'yes&atilde;'dha natthi paramuggah&atilde;ta&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Visenikatv&agrave; na ye caranti</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;h&atilde;hi di&ntilde;&ntilde;hi&uuml; avirujjham&agrave;n&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tesu tva&uuml; ki&uuml; labhetho1 pas&aring;ra</FONT> <BR>
<FONT FACE="Times_CSX+">Yes&atilde;'dha natthi paramuggah&atilde;ta"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8 - 11</FONT> <BR>
<FONT FACE="Times_CSX+">Atha tva&uuml; pavitakkam&agrave;gamo3</FONT> <BR>
<FONT FACE="Times_CSX+">Manas&agrave; di&ntilde;&ntilde;higat&agrave;ni cintayanto,</FONT> <BR>
<FONT FACE="Times_CSX+">Dhonena yuga&uuml; sam&agrave;gamo4</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi tva&uuml; sakkhasi sampay&agrave;tave.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vippalagg&agrave; - manupa. 2. Vise&ntilde;&ntilde;ha&uuml; - [PTS]. 3. M&agrave;gama - s&atilde;mu. 11 M&agrave;gam&agrave; - machasa&uuml;. [PTS]. 4. Sam&agrave;gama - s&atilde;mu. 11 5. Sabbapotthakesu 'appa&ntilde;ihatam&agrave;n&agrave;'ti dissati.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Suttanip&agrave;ta - padh&agrave;nasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 242] [\x 242/]</FONT> <BR>
<FONT FACE="Times_CSX+">Atha [PTS Page 176] [\q 176/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; tva&uuml; pavitakkam&agrave;gamoti - 'ath&agrave;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;r&atilde; akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave; n&agrave;meta&uuml; 'ath&agrave;'ti. Pavitakkam&agrave;gamoti takkento vitakkento sa&uuml;kappento 'jayo nu kho me bhavissati par&agrave;jayo nu kho me bhavissati, katha&uuml; niggaha&uuml; kariss&agrave;mi? Katha&uuml; pa&ntilde;ikamma&uuml; kariss&agrave;mi? Katha&uuml; visesa&uuml; kariss&agrave;mi? Katha&uuml; pa&ntilde;ivisesa&uuml; kariss&agrave;mi? Katha&uuml; &agrave;ve&ntilde;hiya&uuml; kariss&agrave;mi? Katha&uuml; nibbe&ntilde;hiya&uuml; kariss&agrave;mi? Katha&uuml; cheda&uuml; kariss&agrave;mi? Katha&uuml; ma&otilde;&oacute;ala&uuml; kariss&agrave;m&atilde;'ti eva&uuml; takkento vitakkento sa&uuml;kappento &agrave;gatosi ap&agrave;gatosi sampattosi may&agrave; saddhi&uuml; sam&agrave;gatos&atilde;ti 'atha tva&uuml; pavitakkam&agrave;gamo. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Manas&agrave; di&ntilde;&ntilde;higat&agrave;ni cintayantoti - 'mano'ti ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;akkhandho tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu[a,] cittena di&ntilde;&ntilde;hi&uuml; cintento vicintento 'sassato loko'ti v&agrave;, 'asassato loko'ti v&agrave;, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na va hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti, na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;'ti 'manas&agrave; di&ntilde;&ntilde;higat&agrave;ni cintayanto. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhonena yuga&uuml; sam&agrave;gamo1 na hi tva&uuml; sakkhasi sampay&agrave;taveti dhon&agrave; vuccati pa¤¤&agrave;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe</FONT> <BR>
<FONT FACE="Times_CSX+">Amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi[a,] ki&uuml; k&agrave;ra&otilde;&agrave; dhon&agrave; vuccati pa¤¤&agrave;? T&agrave;ya pa¤¤&agrave;ya k&agrave;yaduccarita&uuml; dhuta¤ca dhota¤ca sandhota¤ca niddhota¤ca, vac&atilde;duccarita&uuml; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Sabb&agrave;kusal&agrave;bhisa&uuml;kh&agrave;r&agrave; dhut&agrave; na dhot&agrave; ca sandhot&agrave; ca niddhot&agrave; ca. Athav&agrave; samm&agrave;di&ntilde;&ntilde;hiy&agrave; micch&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappena micch&agrave;sa&iuml;kappo - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Samm&agrave;vimuttiy&agrave; micch&agrave;vimutti dhut&agrave; ca dhot&agrave; ca sandhot&agrave; ca niddhot&agrave; ca. Athav&agrave; ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena sabbe kiles&agrave; sabbe duccarit&agrave; sabbe darath&agrave; sabbe pari&euml;&agrave;h&agrave; sabbe sant&agrave;p&agrave; sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave; dhut&agrave; ca dhot&agrave; ca sandhot&agrave; ca niddhot&agrave; ca. Bhagav&agrave; imehi dhoneyyehi dhammehi upeto samupeto up&agrave;gato [PTS Page 177] [\q 177/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; samup&agrave;gato upapanno samupapanno samann&agrave;gato, tasm&agrave; bhagav&agrave; dhono. So dhutar&agrave;go dhutap&agrave;po dhutakileso dhutapari&euml;&agrave;hoti - dhono.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Sam&agrave;gama - s&atilde;mu11 sam&agrave;gam&agrave; - machasa&uuml;. [PTS].</FONT> <BR>
<FONT FACE="Times_CSX+">A. Dhammasa&iuml;ga&otilde;&agrave;cittupp&agrave;daka&otilde;&oacute;a.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 244] [\x 244/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhonena yuga&uuml; sam&agrave;gamo na hi tva&uuml; sakkhasi sampay&agrave;taveti pas&aring;ro paribb&agrave;jako nappa&ntilde;ibalo dhonena buddhena bhagavat&agrave; saddhi&uuml; yugasam&agrave;gama&uuml;1 sam&agrave;gantv&agrave; yugagg&agrave;ha&uuml; ga&otilde;hitv&agrave; s&agrave;kacchetu&uuml;2 sallapitu&uuml; s&agrave;kaccha&uuml; sam&agrave;pajjitu&uuml;. Ta&uuml; kissa hetu? Pas&aring;ro paribb&agrave;jako h&atilde;no nih&atilde;no omako l&agrave;mako chattako3 paritto. So hi bhagav&agrave; aggo ca se&ntilde;&ntilde;ho ca visi&ntilde;&ntilde;ho ca p&agrave;mokkho ca uttamo ca pavaro ca. Yath&agrave; saso na pa&ntilde;ibalo mattena m&agrave;ta&iuml;gena saddhi&uuml; yugasam&agrave;gama&uuml; sam&agrave;gantv&agrave; yugagg&agrave;ha&uuml; ga&otilde;hitu&uuml;, yath&agrave; kotthuko na pa&ntilde;ibalo s&atilde;hena migara¤¤&agrave; saddhi&uuml; yugasam&agrave;gama&uuml; sam&agrave;gantv&agrave; yugagg&agrave;ha&uuml; ga&otilde;hitu&uuml;, yath&agrave; vacchako taru&otilde;ako dhen&aring;pako na pa&ntilde;ibalo usabhena calakkun&agrave; saddhi&uuml; yugasam&agrave;gama&uuml; sam&agrave;gantv&agrave; yugagg&agrave;ha&uuml; ga&otilde;hitu&uuml;, yath&agrave; dha&iuml;ko na pa&ntilde;ibalo garu&euml;ena venateyyena saddhi&uuml; yugasam&agrave;gama&uuml; sam&agrave;gantv&agrave; yugagg&agrave;ha&uuml; ga&otilde;hitu&uuml;, yath&agrave; ca&otilde;&oacute;&agrave;lo na pa&ntilde;ibalo ra¤¤&agrave; cakkavattin&agrave; saddhi&uuml; yugasam&agrave;gama&uuml; sam&agrave;gantv&agrave; yugagg&agrave;ha&uuml; ga&otilde;hitu&uuml;, yath&agrave; pa&uuml;supis&agrave;cako na pa&ntilde;ibalo indena devara¤¤&agrave; saddhi&uuml; yugasam&agrave;gama&uuml; sam&agrave;gantv&agrave; yugagg&agrave;ha&uuml; ga&otilde;hitu&uuml;, evameva&uuml; pas&aring;ro paribb&agrave;jako na pa&ntilde;ibalo dhonena buddhena bhagavat&agrave; saddhi&uuml; yugasam&agrave;gama&uuml; sam&agrave;gantv&agrave; yugagg&agrave;ha&uuml; ga&otilde;hitv&agrave; s&agrave;kacchetu&uuml;2 sallapitu&uuml; s&agrave;kaccha&uuml; sam&agrave;pajjitu&uuml;. Ta&uuml; kissa hetu? Pas&aring;ro paribb&agrave;jako h&atilde;napa¤¤o nih&atilde;napa¤¤o omakapa¤¤o l&agrave;makapa¤¤o chattakapa¤¤o parittapa¤¤&agrave;. So hi bhagav&agrave; mah&agrave;pa¤¤o puthupa¤¤o h&agrave;supa¤¤o4 javanapa¤¤o tikkhapa¤¤o nibbedhikapa¤¤o pa¤¤&agrave;pabhedakusalo pabhinna¤&agrave;&otilde;o adhigatapa&ntilde;isambhido catuves&agrave;rajjappatto dasabaladh&agrave;r&atilde; puris&agrave;sabho purisas&atilde;ho purisan&agrave;go puris&agrave;ja¤¤o [PTS Page 178] [\q 178/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; purisadhorayho ananta¤&agrave;&otilde;o anantatejo anantayaso a&oacute;&oacute;ho mahaddhano5 dhanav&agrave; net&agrave; vinet&agrave; anunet&agrave; pa¤¤apet&agrave; nijjh&agrave;pet&agrave; pekkhet&agrave; pas&agrave;det&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So hi bhagav&agrave; anuppannassa maggassa upp&agrave;det&agrave; asa¤j&agrave;tassa maggassa sa¤janet&agrave; anakkh&agrave;tassa maggassa akkh&agrave;t&agrave; magga¤¤&aring; maggavid&aring; maggakovido. Magg&agrave;nug&agrave; ca panassa etarahi s&agrave;vak&agrave; viharanti pacch&agrave;samann&agrave;gat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yuga&uuml; sam&agrave;gama&uuml; - s&atilde;mu. 11 Machasa&uuml;. [PTS] 2. S&agrave;kacchitu&uuml; - sa. 3. Chatukko - machasa&uuml;. [PTS] Jatukko - s&atilde;mu. 11 Chatukko - manupa. 4. H&agrave;sapa¤¤o - machasa&uuml;. 5. Mah&agrave;dhano - pu.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 246] [\x 246/]</FONT> <BR>
<FONT FACE="Times_CSX+">So hi bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti. Passa&uuml; passati. Cakkhubh&aring;to dhammabh&aring;to, vatt&agrave; pavatt&agrave; atthassa ninnet&agrave; amatassa d&agrave;t&agrave; dhammass&agrave;mi tath&agrave;gato. Natthi tassa bhagavato ana¤¤&agrave;ta&uuml;1 adi&ntilde;&ntilde;ha&uuml; avidita&uuml; asacchikata&uuml; athassita&uuml;2 pa¤¤&agrave;ya. At&atilde;ta&uuml; an&agrave;gata&uuml; paccuppanna&uuml; up&agrave;d&agrave;ya sabbe dhamm&agrave; sabb&agrave;k&agrave;rena buddhassa bhagavato ¤&agrave;&otilde;amukhe &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Ya&uuml; ki¤ci ¤eyya&uuml; n&agrave;ma atthi dhamma&uuml; j&agrave;nitabba&uuml;, attattho v&agrave; parattho v&agrave; ubhayattho v&agrave; di&ntilde;&ntilde;hadhammiko v&agrave; attho sampar&agrave;yiko v&agrave; attho neyyo v&agrave; attho n&atilde;to v&agrave; attho anavajjo v&agrave; attho nikkileso v&agrave; attho vod&agrave;no v&agrave; attho paramattho v&agrave; attho sabba&uuml; ta&uuml; anto buddha¤&agrave;&otilde;e parivattati. Sabba&uuml; k&agrave;yakamma&uuml; buddhassa bhagavato ¤&agrave;&otilde;&agrave;nuparivatti. Sabba&uuml; vac&atilde;kamma&uuml; ¤&agrave;&otilde;&agrave;nuparivatti3. Sabba&uuml; manokamma&uuml; ¤&agrave;&otilde;&agrave;nuparivatti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;te buddhassa bhagavato appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml;. An&agrave;gate appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml;. Paccuppanne appa&ntilde;ihata&uuml;4 ¤&agrave;&otilde;a&uuml;. Y&agrave;vataka&uuml; ¤eyya&uuml;, t&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;. Y&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;, t&agrave;vataka&uuml; ¤eyya&uuml;. &amp;yen;eyyapariyantika&uuml; ¤&agrave;&otilde;a&uuml;. &amp;yen;&agrave;&otilde;apariyantika&uuml; ¤eyya&uuml;. &amp;yen;eyya&uuml; atikkamitv&agrave; ¤&agrave;&otilde;a&uuml; nappavattati. &amp;yen;&agrave;&otilde;a&uuml; atikkamitv&agrave; ¤eyyapatho natthi. A¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te dhamm&agrave;. Yath&agrave; dvinna&uuml; samuggapa&ntilde;al&agrave;na&uuml; samm&agrave; phussit&agrave;na&uuml; he&ntilde;&ntilde;hima&uuml; samuggapa&ntilde;ala&uuml; uparima&uuml; n&agrave;tivattati, uparima&uuml; samuggapa&ntilde;ala&uuml; he&ntilde;&ntilde;hima&uuml; n&agrave;tivattati, a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino, evameva&uuml; buddhassa bhagavato ¤eyya¤ca ¤&agrave;&otilde;a¤ca a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino. Y&agrave;vataka&uuml; ¤eyya&uuml;, t&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;. Y&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;, t&agrave;vataka&uuml; ¤eyya&uuml;. &amp;yen;eyyapariyantika&uuml; ¤&agrave;&otilde;a&uuml;. &amp;yen;&agrave;&otilde;apariyantika&uuml; ¤eyya&uuml;. &amp;yen;eyya&uuml; atikkamitv&agrave; ¤&agrave;&otilde;a&uuml; nappavattati. [PTS Page 179] [\q 179/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤&agrave;&otilde;a&uuml; atikkamitv&agrave; ¤eyyapatho natthi. A¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te dhamm&agrave;. Sabbadhammesu buddhassa bhagavato ¤&agrave;&otilde;a&uuml; pavattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe dhamm&agrave; buddhassa bhagavato &agrave;vajjanapa&ntilde;ibaddh&agrave; &agrave;ka&iuml;khanapa&ntilde;ibaddh&agrave; manasik&agrave;rapa&ntilde;ibaddh&agrave; cittupp&agrave;dapa&ntilde;ibaddh&agrave;. Sabbasattesu buddhassa bhagavato ¤&agrave;&otilde;a&uuml; pavattati. Sabbesa¤ca satt&agrave;na&uuml; bhagav&agrave; &agrave;saya&uuml; j&agrave;n&agrave;ti. Anusaya&uuml; j&agrave;n&agrave;ti. Carita&uuml; j&agrave;n&agrave;ti. Adhimutti&uuml; j&agrave;n&agrave;ti. Apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye bhabb&agrave;bhabbe satte paj&agrave;n&agrave;ti. Sadevako loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; anto buddha¤&agrave;&otilde;e parivattati. Yath&agrave; ye keci macchakacchap&agrave; antamaso timitimi&iuml;gala&uuml; up&agrave;d&agrave;ya anto mah&agrave;samudde parivattanti, evameva sadevako loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; anto buddha¤&agrave;&otilde;e parivattati.</FONT> <BR>
<FONT FACE="Times_CSX+">1. A¤¤&agrave;ta&uuml; - sa, [PTS] 2. Aphusita&uuml; - [PTS] 3. &amp;yen;&agrave;&otilde;&agrave;nuparivattati - s&atilde;mu1 4. Appatihata&uuml; - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 248] [\x 248/]</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave; ye keci pakkh&atilde; antamaso garu&euml;a&uuml; venateyya&uuml; up&agrave;d&agrave;ya &agrave;k&agrave;sassa padese parivattanti, evameva&uuml; yepi te s&agrave;riputtasam&agrave; pa¤¤&agrave;ya, tepi buddha¤&agrave;&otilde;assa [PTS Page 180] [\q 180/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; padese parivattanti. Buddha¤&agrave;&otilde;a&uuml; devamanuss&agrave;na&uuml; pa¤¤a&uuml; pharitv&agrave; abhibhavitv&agrave; ti&ntilde;&ntilde;hati yeva. Yepi tekhattiyapa&otilde;&oacute;it&agrave; br&agrave;hma&otilde;apa&otilde;&oacute;it&agrave; gahapatipa&otilde;&oacute;it&agrave; sama&otilde;apa&otilde;&oacute;it&agrave; nipu&otilde;&agrave; kataparappav&agrave;d&agrave; v&agrave;lavedhir&aring;p&agrave; vobhindant&agrave; ma¤¤e caranti pa¤¤&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni, te pa¤he abhisa&iuml;kharitv&agrave; tath&agrave;gata&uuml; upasa&iuml;kamitv&agrave; pucchanti g&aring;&euml;h&agrave;ni ca pa&ntilde;icchann&agrave;ni ca. Kathit&agrave; vissajjit&agrave;va te pa¤h&agrave; bhagavat&agrave; honti niddi&ntilde;&ntilde;hak&agrave;ra&otilde;&agrave;. Apakkhittak&agrave;va te bhagavato sampajjanti. Atha kho bhagav&agrave;va tattha atirocati yadida&uuml; pa¤¤&agrave;y&agrave;ti - dhonena yuga&uuml; sam&agrave;gamo na hi tva&uuml; sakkhasi sampay&agrave;tave.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Atha tva&uuml; pavitakkam&agrave;gamo</FONT> <BR>
<FONT FACE="Times_CSX+">Manas&agrave; di&ntilde;&ntilde;higat&agrave;ni cintayanto,</FONT> <BR>
<FONT FACE="Times_CSX+">Dhonena yuga&uuml; sam&agrave;gamo</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi tva&uuml; sakkhasi sampay&agrave;tave"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Pas&aring;rasuttaniddeso a&ntilde;&ntilde;hamo.</P>
</FONT><P><BR>
</P></BODY>
</HTML>
