<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9. Magandiya-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-1] [\z Nidd /] [\f Ia /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 181] [\q 181/]&nbsp;</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 248] [\x&nbsp;&nbsp; 248/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>9. M&agrave;gandiyasuttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>Atha m&agrave;gandiyasuttaniddeso vuccate:</FONT> </P>
<FONT FACE="Times_CSX+"><P>9 - 1</FONT> <BR>
<FONT FACE="Times_CSX+">Disv&agrave;na&nbsp; ta&otilde;ha&uuml; arati&uuml; raga¤ca1</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;hosi chando api methunasmi&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Kimevida&uuml; muttakar&atilde;sapu&otilde;&otilde;a&uuml;?</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;d&agrave;pi na&uuml; samphusitu&uuml; na icche.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Disv&agrave;na ta&otilde;ha&uuml; arati&uuml; raga¤ca n&agrave;hosi chando api methunasminti ta&otilde;ha¤ca arati¤ca raga¤ca2 m&agrave;radh&atilde;taro disv&agrave; passitv&agrave; methunadhamme chando v&agrave; r&agrave;go v&agrave; pema&uuml; v&agrave; n&agrave;hos&atilde;ti disv&agrave;na ta&otilde;ha&uuml; arati&uuml; raga¤ca n&agrave;hosi chando api methunasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kimevida&uuml; muttakar&atilde;sapu&otilde;&otilde;a&uuml; p&agrave;d&agrave;pi na&uuml; samphusitu&uuml; na iccheti kimevida&uuml; sar&atilde;ra&uuml; muttapu&otilde;&otilde;a&uuml; kar&atilde;sapu&otilde;&otilde;a&uuml; semhapu&otilde;&otilde;a&uuml; rudhirapu&otilde;&otilde;a&uuml; a&ntilde;&ntilde;hisa&iuml;gh&agrave;ta&uuml;3 nah&agrave;rusambandha&uuml; rudhirama&uuml;s&agrave;valepana&uuml; camm&agrave;vanaddha&uuml;4 chaviy&agrave; pa&ntilde;icchanna&uuml; chidd&agrave;vachidda&uuml; uggharanta&uuml; paggharanta&uuml;5 kimisa&iuml;ghanisevita&uuml; n&agrave;n&agrave;kalimalaparip&aring;ra&uuml; p&agrave;dena akkamitu&uuml; na iccheyya&uuml;, 6 kuto pana sa&uuml;v&agrave;so v&agrave; sam&agrave;gamo v&agrave;ti - kimevida&uuml; muttakar&atilde;sapu&otilde;&otilde;a&uuml; [PTS Page 182] [\q 182/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; p&agrave;d&agrave;pi na&uuml; samphusitu&uuml; na icche.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Disv&agrave;na ta&otilde;ha&uuml; arati&uuml; raga¤ca</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;hosi chando api methunasmi&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Kimevida&uuml; muttakar&atilde;sapu&otilde;&otilde;a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;d&agrave;pi na&uuml; samphusitu&uuml; na icche"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Arati¤ca r&agrave;ga&uuml; - [PTS] 2. R&agrave;ga¤ca - [PTS] 3. A&ntilde;&ntilde;hisa&uuml;gh&agrave;&ntilde;a&uuml; - sa. 4. Cammavinaddha&uuml; - sa. 5. Ugghara&uuml; pagghara&uuml; - sa. 6. Iccheyya - s&atilde;mu. 11. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 250] [\x 250/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9 - 2</FONT> <BR>
<FONT FACE="Times_CSX+">Et&agrave;disa&uuml; ve ratana&uuml; na icchasi</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;ri&uuml; narindehi bah&aring;hi patthita&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;higgata&uuml; s&atilde;lavat&agrave;nuj&atilde;vita&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Bhav&aring;papatti¤ca vadesi k&atilde;disa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anacchariyameveta&uuml; manusso ya&uuml; dibbe k&agrave;me patthayanto m&agrave;nusake k&agrave;me na iccheyya, m&agrave;nusake v&agrave; k&agrave;me patthayanto dibbe k&agrave;me na iccheyya, ya&uuml; tva&uuml; ubhopi na icchasi1 na s&agrave;diyasi na patthesi na pihesi n&agrave;bhijappasi, ki&uuml; te dassana&uuml;? Katam&agrave;ya tva&uuml; di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato'ti pucchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Et&agrave;disa&uuml; ve ratana&uuml; na icchasi</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;ri&uuml; narindehi bahuhi patthita&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;higgata&uuml; s&atilde;lavat&agrave;nuj&atilde;vita&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Bhav&aring;papatti¤ca vadesi k&atilde;disa"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9 - 3</FONT> <BR>
<FONT FACE="Times_CSX+">Ida&uuml; vad&agrave;m&atilde;ti na tassa hoti (m&agrave;gandiy&agrave;'ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammesu2 niccheyya samuggah&atilde;ta&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhattasanti&uuml; pacina&uuml; adassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; vad&agrave;m&atilde;ti na tassa hoti - 'ida&uuml; vad&agrave;mi 'ti ida&uuml; vad&agrave;mi. Eta&uuml; vad&agrave;mi. Ettaka&uuml; vad&agrave;mi. Ett&agrave;vat&agrave; vad&agrave;mi. Ida&uuml; di&ntilde;&ntilde;higata&uuml; vad&agrave;mi. 'Sassato loko'ti v&agrave; - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti c&agrave;; na tassa hot&atilde;ti - na mayha&uuml; hoti ett&agrave;vat&agrave; vad&agrave;m&atilde;ti tassa hot&atilde;ti 'ida&uuml; vad&agrave;m&atilde;ti na tassa hoti. ' M&agrave;gandiy&agrave; [PTS Page 183] [\q 183/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ti bhagav&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; n&agrave;mena &agrave;lapati; bhagav&agrave;ti g&agrave;rav&agrave;dhivacana&uuml; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti 'm&agrave;gandiy&agrave;ti bhagav&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammesu niccheyya samuggah&atilde;tanti - 'dhammes&aring;'ti dv&agrave;sa&ntilde;&ntilde;hidi&ntilde;&ntilde;higatesu; niccheyy&agrave;ti nicchinitv&agrave; vinicchinitv&agrave; vicinitv&agrave; pavicinitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; odhigg&agrave;ho bilagg&agrave;ho varagg&agrave;ho ko&ntilde;&ntilde;h&agrave;sagg&agrave;ho uccayagg&agrave;ho samuccayagg&agrave;ho ida&uuml; sacca&uuml; taccha&uuml; tatha&uuml; bh&aring;ta&uuml; y&agrave;th&agrave;va&uuml;3 avipar&atilde;tanti gahita&uuml; par&agrave;ma&ntilde;&ntilde;ha&uuml; abhinivi&ntilde;&ntilde;ha&uuml; ajjhosita&uuml; adhimutta&uuml; natthi na sa&uuml;vijjati n&aring;palabbhati pah&atilde;na&uuml; samucchinna&uuml; v&aring;pasanta&uuml; pa&ntilde;ippassaddha&uuml; abhabbuppattika&uuml; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;hanti ' dhammesu niccheyya samuggah&atilde;ta&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Icchati - mu. 11 2. Na ca dhammesu - mu 11. Machasa&uuml;. 3. Yath&agrave;va&uuml; - s&atilde;mu 11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 252] [\x 252/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;y&agrave;ti - 'di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi na par&agrave;mas&agrave;mi n&agrave;bhinivis&agrave;mi; athav&agrave; 'na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi - 'passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya, athav&agrave;, 'sassato loko, idameva sacca&uuml; , moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml; sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi na par&agrave;mas&agrave;mi n&agrave;bhinivis&agrave;mi; athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi - 'passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya'. Athav&agrave;, 'asassato [PTS Page 184] [\q 184/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi, na par&agrave;mas&agrave;mi, n&agrave;bhinivis&agrave;mi; athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi - 'passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya. ' Athav&agrave;, im&agrave; di&ntilde;&ntilde;hiyo eva&uuml; gahit&agrave; eva&uuml; par&agrave;ma&ntilde;&ntilde;h&agrave; eva&uuml;gatik&agrave; bhavissanti eva&uuml; abhisampar&agrave;y&agrave;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi, na par&agrave;mas&agrave;mi, n&agrave;bhinivis&agrave;mi; athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi 'passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya. ' Athav&agrave;, im&agrave; di&ntilde;&ntilde;hiyo nirayasa&uuml;vattanik&agrave; tiracch&agrave;nayonisa&uuml;vattanik&agrave; pettivisayasa&uuml;vattanik&agrave;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya. ' Athav&agrave;, im&agrave; di&ntilde;&ntilde;hiyo nirayasa&uuml;vattanik&agrave; tiracch&agrave;nayonisa&uuml;vattanik&agrave; pettivisayasa&uuml;vattanik&agrave;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi, na par&agrave;mas&agrave;mi, n&agrave;bhinivis&agrave;mi; n&agrave;bhinivis&agrave;mi; athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi - 'passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya. ' Athav&agrave;, im&agrave; di&ntilde;&ntilde;hiyo nicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi, na par&agrave;mas&agrave;mi, n&agrave;bhinivis&agrave;mi. Athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi 'passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 254] [\x 254/]</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhattasanti&uuml; [PTS Page 185] [\q 185/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pacina&uuml; adassanti - 'ajjhattasanti'nti ajjhatta&uuml; r&agrave;gassa santi&uuml; dosassa santi&uuml; mohassa santi&uuml; kodhassa - upan&agrave;hassa makkhassa s&agrave;rambhassa m&agrave;nassa - atim&agrave;nassa - madassa - pam&agrave;dassa sabbakiles&agrave;na&uuml; - sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; santi&uuml; upasanti&uuml; v&aring;pasanti&uuml; nibbuti&uuml; pa&ntilde;ippassaddhi&uuml;; pacinanti - pacinanto vicinanto pavicinanto tulayanto t&atilde;rayanto vibh&agrave;vayanto vibh&aring;ta&uuml; karonto; 'sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti pacinanto vicinanto pavicinanto tulayanto t&atilde;rayanto vibh&agrave;vayanto vibh&aring;ta&uuml; karonto; 'sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti pacinanto vicinanto pavicinanto tulayanto t&atilde;rayanto vibh&agrave;vayanto vibh&aring;ta&uuml; karonto; 'sabbe dhamm&agrave; anatt&agrave;'ti pacinanto vicinanto pavicinanto tulayanto t&atilde;rayanto vibh&agrave;vayanto vibh&aring;ta&uuml; karonto; 'ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhamma'nti pacinanto vicinanto pavicinanto tulayanto t&atilde;rayanto vibh&agrave;vayanto vibh&aring;ta&uuml; karonto; adassanti adassa&uuml;1 adakkhi apassi&uuml; pa&ntilde;ivijjhunti 'ajjhattasanti&uuml; pacina&uuml; adassa&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Ida&uuml; vad&agrave;m&atilde;ti na tassa hoti ( 'm&agrave;gandiy&agrave;'ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammesu niccheyya samuggah&atilde;ta&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhattasanti&uuml; pacina&uuml; adassa"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9 - 4</FONT> <BR>
<FONT FACE="Times_CSX+">Vinicchay&agrave; y&agrave;ni pakappit&agrave;ni(iti m&agrave;gandiyo)</FONT> <BR>
<FONT FACE="Times_CSX+">Te ve muni br&aring;si anuggah&agrave;ya,</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhattasant&atilde;ti yametamattha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Kathannu dh&atilde;rehi pavedita&uuml; ta&uuml;. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinicchay&agrave; [PTS Page 186] [\q 186/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; y&agrave;ni pakappit&agrave;n&atilde;ti - 'vinicchay&agrave;' vuccanti dv&agrave;sa&ntilde;&ntilde;hidi&ntilde;&ntilde;higat&agrave;ni; pakappit&agrave;n&atilde;ti - kappit&agrave; pakappit&agrave; abhisa&iuml;khat&agrave; sa&otilde;&ntilde;hapit&agrave;tipi pakappit&agrave;ni; athav&agrave;, anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave; vipari&otilde;&agrave;madhamm&agrave;tipi pakappit&agrave;n&atilde;ti vinicchay&agrave; y&agrave;ni pakappit&agrave;ni; iti m&agrave;gandiyoti - 'it&atilde;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave; n&agrave;meta&uuml; 'it&atilde;'ti; m&agrave;gandiyoti - tassa br&agrave;hma&otilde;assa n&agrave;ma&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;roti 'iti m&agrave;gandiyo. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te ve muni br&aring;si anuggah&agrave;ya ajjhattasant&atilde;ti yametamatthanti 'te ve' ti dv&agrave;sa&ntilde;&ntilde;hidi&ntilde;&ntilde;higat&agrave;ni; mun&atilde;ti - mona&uuml; vuccati ¤&agrave;&otilde;a&uuml; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so mun&atilde;ti; anuggah&agrave;y&agrave;ti - di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi na par&agrave;mas&agrave;mi n&agrave;bhinivis&agrave;m&atilde;ti ca bha&otilde;asi ajjhattasant&atilde;ti ca bha&otilde;asi; yametamatthanti - ya&uuml; paramatthanti - 'te ce muni br&aring;si anuggah&agrave;ya ajjhattasant&atilde;ti yametamattha&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Addasa&uuml; - sa. 2. Paveditanti - manupa. 3. M&agrave;gandiyoti - s&atilde;mu 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 256] [\x 256/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kathannu dh&atilde;rehi pavedita&uuml; tanti - 'kathann&aring;'ti pada&uuml; sa&uuml;sayapucch&agrave; vimatipucch&agrave; dve&euml;hakapucch&agrave; aneka&uuml;sapucch&agrave;, evannu kho na nu kho kinnukho kathannu khoti kathannu; dh&atilde;reh&atilde;ti - dh&atilde;rehi pa&otilde;&oacute;itehi pa¤¤&agrave;vantehi buddhimantehi ¤&agrave;&otilde;&atilde;hi vibh&agrave;v&atilde;hi medh&agrave;v&atilde;hi; paveditanti vedita&uuml; pavedita&uuml; &agrave;cikkhita&uuml; desita&uuml; pa¤¤&agrave;pita&uuml; pa&ntilde;&ntilde;hapita&uuml; vibhatta&uuml; [PTS Page 187] [\q 187/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; utt&agrave;n&atilde;kata&uuml; pak&agrave;sitanti 'kathannu dh&atilde;rehi pavedita&uuml; ta&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Vinicchay&agrave; y&agrave;ni pakappit&agrave;ni (iti m&agrave;gandiyo)</FONT> <BR>
<FONT FACE="Times_CSX+">Te ve muni br&aring;si anuggah&agrave;ya,</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhattasant&atilde;ti yametamattha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Kathannu dh&atilde;rehi pavedita&uuml; ta"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9 - 5</FONT> <BR>
<FONT FACE="Times_CSX+">Na di&ntilde;&ntilde;hiy&agrave; na sutiy&agrave; na ¤&agrave;&otilde;ena ('m&agrave;gandiy&agrave;'ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbaten&agrave;pi na suddhim&agrave;ha,</FONT> <BR>
<FONT FACE="Times_CSX+">Adi&ntilde;&ntilde;hiy&agrave; assutiy&agrave; a¤&agrave;&otilde;&agrave;1</FONT> <BR>
<FONT FACE="Times_CSX+">As&atilde;lat&agrave; abbat&agrave; nopi tena.</FONT> <BR>
<FONT FACE="Times_CSX+">Ete ca nissajja anuggah&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Santo aniss&agrave;ya bhava&uuml; na jappe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na di&ntilde;&ntilde;hiy&agrave; na sutiy&agrave; na ¤&agrave;&otilde;en&agrave;ti - di&ntilde;&ntilde;hiy&agrave;pi2 suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; n&agrave;ha, na kathemi3 na bha&otilde;&agrave;mu4 na d&atilde;pay&agrave;mi; na vohar&agrave;mi sutiy&agrave;pi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; n&agrave;ha, na kathemi5, na bha&otilde;&agrave;mi, 6 na d&atilde;pay&agrave;mi 7 na vohar&agrave;mi di&ntilde;&ntilde;hiy&agrave; sutiy&agrave;pi8 suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; n&agrave;ha. Na kathemi, na bha&otilde;&agrave;mi, d&atilde;pay&agrave;mi, na vohar&agrave;mi; ¤&agrave;&otilde;enapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; n&agrave;ha, na kathemi, na bha&otilde;&agrave;mi na d&atilde;pay&agrave;mi, na vohar&agrave;m&atilde;ti - na di&ntilde;&ntilde;hiy&agrave; na sutiy&agrave; na ¤&agrave;&otilde;ena. M&agrave;gandiy&agrave;ti bhagav&agrave;ti - ' m&agrave;gandiy&agrave;'ti bhagav&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; n&agrave;mena &agrave;lapati; bhagav&agrave;ti - g&agrave;rav&agrave;dhivacana&uuml; - bhagav&agrave; sacchik&agrave; pa¤¤atti' yadida&uuml; ' bhagav&agrave;'ti - 'm&agrave;gandiy&agrave;ti bhagav&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;labbaten&agrave;ti [PTS Page 188] [\q 188/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na suddhim&agrave;h&agrave;ti - s&atilde;lenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; n&agrave;ha, na kathemi, na bha&otilde;&agrave;mi, na d&atilde;pay&agrave;mi, na vohar&agrave;mi; vatenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; n&agrave;ha, na kathemi, na bha&otilde;&agrave;mi, na d&atilde;pay&agrave;mi, na vohar&agrave;m&atilde;ti; s&atilde;labbaten&agrave;pi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; n&agrave;ha, na kathemi, na bha&otilde;&agrave;mi, na d&atilde;pay&agrave;mi, na vohar&agrave;m&atilde;ti 's&atilde;labbaten&agrave;pi na suddhim&agrave;ha. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Asutiy&agrave; a¤¤&agrave;&otilde;&agrave; - sa. Manupa. 2. Du&ntilde;&ntilde;hena - s&atilde;mu11. Du&ntilde;&ntilde;hen&agrave;pi - machasa&uuml;. [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">3. Kathesi - sabbattha. 4. Bha&otilde;asi - sabbattha. 5. Kathesi - s&atilde;mu11[PTS]. 6. Bha&otilde;asi - s&atilde;mu. 11 7. D&atilde;payasi. S&atilde;mu11 8. Sutenapi - sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 258] [\x 258/]</FONT> <BR>
<FONT FACE="Times_CSX+">Adi&ntilde;&ntilde;hiy&agrave; assutiy&agrave; a¤&agrave;&otilde;&agrave; as&atilde;lat&agrave; abbat&agrave; nopi ten&agrave;ti - di&ntilde;&ntilde;hipi1 icchitabb&agrave; dasavatthuk&agrave; samm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti. Sava&otilde;ampi icchitabba&uuml; paratoghoso: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;th&agrave; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. &amp;yen;&agrave;&otilde;ampi icchitabba&uuml;: kammassakata&uuml; ¤&agrave;&otilde;a&uuml; sacc&agrave;nulomika&uuml; ¤&agrave;&otilde;a&uuml;, abhi¤¤&agrave;¤¤&agrave;&otilde;a&uuml; sam&agrave;pattiy&agrave; ¤&agrave;&otilde;a&uuml;. S&atilde;lampi icchitabba&uuml;: p&agrave;timokkhasa&uuml;varo. Vatampi icchitabba&uuml; a&ntilde;&ntilde;ha dhuta&iuml;ga&uuml; sapad&agrave;nac&agrave;rika&iuml;ga&uuml; khalupacch&agrave;bhattika&iuml;ga&uuml; nesajjika&iuml;ga&uuml; tec&atilde;varika&iuml;ga&uuml; sapad&agrave;nac&agrave;rika&iuml;ga&uuml; khalupacch&agrave;bhattika&iuml;ga&uuml; nesajjika&iuml;ga&uuml; yath&agrave;santhatika&iuml;ganti adi&ntilde;&ntilde;hiy&agrave; assutiy&agrave; a¤&agrave;&otilde;&agrave; as&atilde;lat&agrave; abbat&agrave;. Nopi ten&agrave;ti n&agrave;pi samm&agrave;di&ntilde;&ntilde;himattena [PTS Page 189] [\q 189/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; n&agrave;pi sava&otilde;amattena n&agrave;pi ¤&agrave;&otilde;amattena n&agrave;pi s&atilde;lamattena n&agrave;pi vatamattena ajjhattasanti&uuml; patto hoti. Napi vin&agrave; etehi dhammehi ajjhattasanti&uuml; p&agrave;pu&otilde;itu&uuml; adhigantu&uuml; phusitu&uuml;2 sacchik&agrave;tunti 'adi&ntilde;&ntilde;hiy&agrave; assutiy&agrave; a¤&agrave;&otilde;&agrave; as&atilde;lat&agrave; abbat&agrave; nopi tena. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ete ca nissajja anuggah&agrave;y&agrave;ti - 'ete'ti ka&otilde;hapakkhik&agrave;na&uuml; dhamm&agrave;na&uuml; samuggh&agrave;tato pah&agrave;na&uuml; icchitabba&uuml;, tedh&agrave;tukesu kusalesu dhammesu atammayat&agrave;3 icchitabb&agrave;, yato ka&otilde;hapakkhiy&agrave; dhamm&agrave; samuggh&agrave;tappah&agrave;nena pah&atilde;n&agrave; honti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave;4 anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tedh&agrave;tukesu ca kusalesu dhammesu atammayat&agrave; hoti. Ett&agrave;vat&agrave;pi na ga&otilde;h&agrave;ti, na par&agrave;masati, n&agrave;bhinivisati. Athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi 'ete ca nissajja anuggah&agrave;ya. ' Yato ta&otilde;h&agrave; ca di&ntilde;&ntilde;hi ca m&agrave;no ca pah&atilde;n&agrave; honti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave;4 anabh&agrave;vakat&agrave; &agrave;yati&uuml;anupp&agrave;dadhamm&agrave;5, ett&agrave;vat&agrave;pi na ga&otilde;h&agrave;ti na par&agrave;masati n&agrave;bhinivisat&atilde;ti evampi - 'ete ca nissajja anuggah&agrave;ya. ' Yato pu¤¤&agrave;bhisa&iuml;kh&agrave;ro ca apu¤¤&agrave;bhisa&iuml;kh&agrave;ro ca &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;ro ca pah&atilde;n&agrave; honti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, ett&agrave;vat&agrave;pi na ga&otilde;h&agrave;ti na par&agrave;masati n&agrave;bhinivisat&atilde;ti evampi - ' ete ca nissajja anuggah&agrave;ya. '</FONT> <BR>
<FONT FACE="Times_CSX+">1. Di&ntilde;&ntilde;hi - s&atilde;mu11. 2. Phassitu&uuml; - machasa&uuml;. 3. Akammayat&agrave; - s&atilde;mu 11 4. T&agrave;lavatthukat&agrave; - sa 5. Anupp&agrave;dadhamm&agrave;ti - s&atilde;mu 11 machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page - 26 [\x&nbsp;&nbsp; 26/]&nbsp;&nbsp;&nbsp;&nbsp; 0]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santo aniss&agrave;ya bhava&uuml; na jappeti - ' santo'ti r&agrave;gassa samitatt&agrave; santo, dosassa samitatt&agrave; santo, mohassa samitatt&agrave; santo, [PTS Page 190] [\q 190/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kodhassa - upan&agrave;hassa makkhassa - pa&euml;&agrave;sassa - iss&agrave;ya macchariyassa m&agrave;y&agrave;ya - s&agrave;&ntilde;heyyassa thambhassa - s&agrave;rambhassa - m&agrave;nassa - atim&agrave;nassa madassa - pam&agrave;dassa - sabbakiles&agrave;na&uuml; - sabbaduccarit&agrave;na&uuml; - sabbadarath&agrave;na&uuml; sabbapari&euml;&agrave;h&agrave;na&uuml; sabbasant&agrave;p&agrave;na&uuml; - sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; santatt&agrave; samitatt&agrave; v&aring;pasamitatt&agrave; vijjh&agrave;tatt&agrave; nibbuto pa&ntilde;ippassaddhoti 'santo'.</FONT> <BR>
<FONT FACE="Times_CSX+">Aniss&agrave;y&agrave;ti - dve nissay&agrave;: ta&otilde;h&agrave;nissayo ca di&ntilde;&ntilde;hinissayo ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ta&otilde;h&agrave;nissayo? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml; odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml;: 'ida&uuml; mama, eta&uuml; mama, ettaka&uuml; mama, ett&agrave;vat&agrave; mama, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu&uuml; hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca - kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati, y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;nissayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hinissayo? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi; y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml;3 y&agrave;th&agrave;vatanti g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hidi&ntilde;&ntilde;higat&agrave;ni, aya&uuml; di&ntilde;&ntilde;hinissayo. Ta&otilde;h&agrave;nissaya&uuml; pah&agrave;ya di&ntilde;&ntilde;hinissaya&uuml; pa&ntilde;inissajitv&agrave; cakkhu&uuml; aniss&agrave;ya sota&uuml; aniss&agrave;ya gh&agrave;na&uuml; aniss&agrave;ya jivha&uuml; aniss&agrave;ya k&agrave;ya&uuml; aniss&agrave;ya mana&uuml; niss&agrave;ya r&aring;pe sadde gandhe rase pho&ntilde;&ntilde;habbe dhamme tula&uuml; ga&otilde;a&uuml; &agrave;v&agrave;sa&uuml; l&agrave;bha&uuml; yasa&uuml; pasa&uuml;sa&uuml; sukha&uuml; c&atilde;vara&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; sen&agrave;sana&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; k&agrave;madh&agrave;tu&uuml; r&aring;padh&agrave;tu&uuml; ar&aring;padh&agrave;tu&uuml; k&agrave;mabhava&uuml; r&aring;pabhava&uuml; ar&aring;pabhava&uuml; sa¤¤&agrave;bhava&uuml; asa¤¤&agrave;bhava&uuml; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhava&uuml; ekavok&agrave;rabhava&uuml; catuvok&agrave;rabhava&uuml; pa¤cavok&agrave;rabhava&uuml; at&atilde;ta&uuml; an&agrave;gata&uuml; paccuppanna&uuml; di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbe dhamme aniss&agrave;ya aga&otilde;hitv&agrave; apar&agrave;masitv&agrave; anabhinivisitv&agrave;ti - ' santo aniss&agrave;ya. ' Bhava&uuml; na jappeti - k&agrave;mabhava&uuml; na jappeyya, r&aring;pabhava&uuml; na jappeyya, ar&aring;pabhava&uuml; na jappeyya, nappajappeyya, na abhijappeyy&agrave;ti 'santo aniss&agrave;ya bhava&uuml; na jappe. '</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na di&ntilde;&ntilde;hiy&agrave; na sutiy&agrave; na ¤&agrave;&otilde;ena ('m&agrave;gandiy&agrave;'ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbaten&agrave;pi na suddhim&agrave;ha,</FONT> <BR>
<FONT FACE="Times_CSX+">Adi&ntilde;&ntilde;hiy&agrave; assutiy&agrave; a¤&agrave;&otilde;&agrave;1</FONT> <BR>
<FONT FACE="Times_CSX+">As&atilde;lat&agrave; abbat&agrave; nopi tena.</FONT> <BR>
<FONT FACE="Times_CSX+">Ete ca nissajja anuggah&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Santo aniss&agrave;ya bhava&uuml; na jappe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9 - 6</FONT> <BR>
<FONT FACE="Times_CSX+">No [PTS Page 191] [\q 191/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ce kira di&ntilde;&ntilde;hiy&agrave; na sutiy&agrave; na ¤&agrave;&otilde;ena ( iti m&agrave;gandiyo)</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbaten&agrave;pi na suddhim&agrave;ha,</FONT> <BR>
<FONT FACE="Times_CSX+">Adi&ntilde;&ntilde;hiy&agrave; assutiy&agrave; a¤&agrave;&otilde;&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">As&atilde;lat&agrave; abbat&agrave; nopi tena.</FONT> <BR>
<FONT FACE="Times_CSX+">Ma¤¤&agrave;maha&uuml; mom&aring;hameva dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hiy&agrave; eke paccenti suddhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vihatatt&agrave; - m&aring; 11. 2. Na ssutiy&agrave; - s&atilde;mu 1 s&atilde;mu 11.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 262] [\x 262/]</FONT> <BR>
<FONT FACE="Times_CSX+">No ce kira di&ntilde;&ntilde;hiy&agrave; na sutiy&agrave; na ¤&agrave;&otilde;en&agrave;ti - di&ntilde;&ntilde;hiy&agrave;pi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; 'n&agrave;ha, na kathesi, na bha&otilde;asi, na d&atilde;payasi. Na voharasi. Sutenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; - di&ntilde;&ntilde;hasutenapi suddhi&uuml; visuddhi parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; - ¤&agrave;&otilde;enapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; 'n&agrave;ha na kathesi na bha&otilde;asi na d&atilde;payasi na voharas&atilde;ti 'no ce kira di&ntilde;&ntilde;hiy&agrave; na sutiy&agrave; na ¤&agrave;&otilde;ena. ' Iti m&agrave;gandiyoti 'it&atilde;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave; n&agrave;meta&uuml; 'it&atilde;'ti ; m&agrave;gandiyoti tassa br&agrave;hma&otilde;assa n&agrave;ma&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;roti 'iti m&agrave;gandiyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;labbaten&agrave;pi na suddhim&agrave;h&agrave;ti - s&atilde;lenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti parimutti&uuml; n&agrave;ha, na kathemi na bha&otilde;&agrave;mi na d&atilde;pay&agrave;mi; na vohar&agrave;mi sutiy&agrave;pi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; n&agrave;ha, na kathemi, na bha&otilde;&agrave;mi, na d&atilde;pay&agrave;mi na vohar&agrave;mi di&ntilde;&ntilde;hiy&agrave; sutiy&agrave;pi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; n&agrave;ha. Na kathemi, na bha&otilde;&agrave;mi, na d&atilde;pay&agrave;mi, na vohar&agrave;mi; ¤&agrave;&otilde;enapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; n&agrave;ha, na kathesi, na bha&otilde;asi na d&atilde;payasi, na voharas&atilde;ti - 's&atilde;labbaten&agrave;pi na suddhim&agrave;ha. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adi&ntilde;&ntilde;hiy&agrave; [PTS Page 192] [\q 192/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; assutiy&agrave; a¤&agrave;&otilde;&agrave; as&atilde;lat&agrave; abbat&agrave; nopi ten&agrave;ti di&ntilde;&ntilde;hipi icchitabb&agrave;ti eva&uuml; bha&otilde;asi; sava&otilde;ampi icchitabbanti eva&uuml; bha&otilde;asi; ¤&agrave;&otilde;ampi icchitabbanti eva&uuml; bha&otilde;asi; s&atilde;lampi icchitabbanti eva&uuml; bha&otilde;asi; vatampi icchitabbanti eva&uuml; bha&otilde;asi. Na sakkosi eka&uuml;sena anuj&agrave;nitu&uuml; na sakkosi eka&uuml;sena pa&ntilde;ikkhipitunti ' adi&ntilde;&ntilde;hiy&agrave; assutiy&agrave; a¤&agrave;&otilde;&agrave; as&atilde;lat&agrave; abbat&agrave; nopi tena. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ma¤¤&agrave;maha&uuml; mom&aring;hameva dhammanti - mom&aring;hadhammo aya&uuml; tuyha&uuml; b&agrave;ladhammo m&aring;&euml;hadhammo a¤¤a&otilde;adhammo amar&agrave;vikkhepadhammoti eva&uuml; ma¤¤&agrave;mi eva&uuml; j&agrave;n&agrave;mi eva&uuml; &agrave;j&agrave;n&agrave;mi eva&uuml; vij&agrave;n&agrave;mi eva&uuml; pa&ntilde;ivij&agrave;n&agrave;mi eva&uuml; pa&ntilde;ivijjh&agrave;m&atilde;ti ' ma¤¤&agrave;maha&uuml; mom&aring;hameva dhamma&uuml;. ' Di&ntilde;&ntilde;hiy&agrave; eke paccenti suddhinti - di&ntilde;&ntilde;hiy&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave; suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; paccenti: " sassato loko, idameva sacca&uuml;, moghama¤¤a"nti di&ntilde;&ntilde;hiy&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave; suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; paccenti. " Asassato loko, idameva sacca&uuml;, moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml; sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi na par&agrave;mas&agrave;mi n&agrave;bhinivis&agrave;mi; athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi - ' passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya. ' Athav&agrave;, ' asassato loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama¤¤a"nti di&ntilde;&ntilde;hiy&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave; suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; paccent&atilde;ti ' di&ntilde;&ntilde;hiy&agrave; eke paccenti suddhi&uuml;. '</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> <BR>
<FONT FACE="Times_CSX+">" No ce kira di&ntilde;&ntilde;hiy&agrave; na sutiy&agrave; na ¤&agrave;&otilde;ena (iti m&agrave;gandiyo)</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbaten&agrave;pi na suddhim&agrave;ha,</FONT> <BR>
<FONT FACE="Times_CSX+">Adi&ntilde;&ntilde;hiy&agrave; assutiy&agrave; a¤&agrave;&otilde;&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">As&atilde;lat&agrave; abbat&agrave; nopi tena.</FONT> <BR>
<FONT FACE="Times_CSX+">Ma¤¤&agrave;maha&uuml; mom&aring;hameva dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hiy&agrave; eke paccenti suddhi"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vattenapi - [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 264] [\x 264/]</FONT> <BR>
<FONT FACE="Times_CSX+">9 - 7</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hi¤ca1 [PTS Page 193] [\q 193/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; niss&agrave;ya anupuccham&agrave;no ( m&agrave;gandiy&agrave;'ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Samuggah&atilde;tesu pamoham&agrave;gato2,</FONT> <BR>
<FONT FACE="Times_CSX+">Ito ca n&agrave;ddakkhi a&otilde;umpi sa¤¤a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; tuva&uuml; momuhato dah&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;hi¤ca1 niss&agrave;ya anupuccham&agrave;noti - m&agrave;gandiyo br&agrave;hma&otilde;o di&ntilde;&ntilde;hi&uuml; niss&agrave;ya di&ntilde;&ntilde;hi&uuml; pucchati, laggana&uuml; niss&agrave;ya laggana&uuml; pucchati, bandhana&uuml; niss&agrave;ya bandhana&uuml; pucchati, pa&euml;ibodha&uuml; niss&agrave;ya pa&euml;ibodha&uuml; pucchati; anupuccham&agrave;noti punappuna&uuml; pucchat&atilde;ti - 'di&ntilde;&ntilde;hi¤ca niss&agrave;ya anupuccham&agrave;no. ' M&agrave;gandiy&agrave;ti bhagav&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; n&agrave;mena &agrave;lapati; bhagav&agrave;ti - g&agrave;rav&agrave;dhivacana&uuml;; apica, bhaggar&agrave;goti bhagav&agrave;; bhaggadosoti bhagav&agrave;; bhaggamohoti bhagav&agrave;; bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;; bhaggam&agrave;noti bhagav&agrave;; bhaggaka&otilde;&ntilde;akoti1 bhagav&agrave;; bhaggak&agrave;loti bhagav&agrave;; bhaji vibhaji pa&ntilde;ivibhaji dhammaratananti bhagav&agrave;; bhav&agrave;na&uuml; antakaroti bhagav&agrave;; bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyy&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;; bh&agrave;g&atilde; va bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;pattina&uuml; &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;; 'bhagav&agrave;'ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml; na devatihi kata&uuml;, vimokkanti kameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bhi sacchik&agrave; pa¤¤atti yadida&uuml; ' bhagav&agrave;'ti - ' m&agrave;gandiy&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samuggah&atilde;tesu pamoham&agrave;gatoti - y&agrave; s&agrave; di&ntilde;&ntilde;hi tay&agrave; gahit&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; abhinivi&ntilde;&ntilde;h&agrave; ajjhosit&agrave; adhimutt&agrave;, t&agrave;yeva tva&uuml; di&ntilde;&ntilde;hiy&agrave; m&aring;&euml;hosi pam&aring;&euml;hosi3 jamm&aring;&euml;hosi4 moha&uuml; &agrave;gatosi pamoha&uuml; &agrave;gatosi sammoha&uuml; &agrave;gatosi andhak&agrave;ra&uuml; pakkhannos&atilde;ti5 ' samuggah&atilde;tesu pamoham&agrave;gato'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ito ca n&agrave;ddakkhi a&otilde;umpi sa¤¤anti - ito ajjhattasantito v&agrave; pa&ntilde;ipad&agrave;to v&agrave; 6 dhammadesan&agrave;to v&agrave; yuttasa¤¤a&uuml; v&agrave; pattasa¤¤a&uuml; v&agrave; lakkha&otilde;asa¤¤a&uuml; v&agrave; k&agrave;ra&otilde;asa¤¤a&uuml; v&agrave; &ntilde;h&agrave;nasa¤¤a&uuml; v&agrave; nappa&ntilde;ilabhasi kuto ¤&agrave;&otilde;anti evampi - 'ito ca n&agrave;ddakkhi a&otilde;umpi sa¤¤a&uuml;. 'Athav&agrave;, anicca&uuml; v&agrave; aniccasa¤¤&agrave;nuloma&uuml; v&agrave;, dukkha&uuml; v&agrave; dukkhasa¤¤&agrave;nuloma&uuml; v&agrave;, anatta&uuml; v&agrave; anattasa¤¤&agrave;nuloma&uuml; v&agrave;, sa¤¤upp&agrave;damatta&uuml; v&agrave; sa¤¤&agrave;nimitta&uuml; v&agrave; nappa&ntilde;ilabhasi, [PTS Page 194] [\q 194/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kuto ¤&agrave;&otilde;anti evampi - 'ito ca n&agrave;ddakkhi a&otilde;umpi sa¤¤a&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; tuva&uuml; mom&aring;hato dah&agrave;s&atilde;ti - ' tasm&agrave;ti' tasm&agrave; ta&uuml;k&agrave;ra&otilde;&agrave; ta&uuml;hetu tappaccay&agrave; tannid&agrave;n&agrave; mom&aring;hadhammato b&agrave;ladhammato m&aring;&euml;hadhammato a¤¤&agrave;&otilde;adhammato amar&agrave;vikkhepadhammato b&agrave;ladhammato m&aring;&euml;hadhammato a¤¤&agrave;&otilde;adhammato amar&agrave;vikkhepadhammato dah&agrave;si passasi dakkhasi olokesi nijjh&agrave;yasi upaparikkhas&atilde;ti ' tasm&agrave; tuva&uuml; mom&aring;hato dah&agrave;s&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Di&ntilde;&ntilde;hi¤ca7 niss&agrave;ya anupuccham&agrave;no ('m&agrave;gandiy&agrave;'ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Samuggah&atilde;tosi pamoham&agrave;gato8,</FONT> <BR>
<FONT FACE="Times_CSX+">Ito ca n&agrave;ddakkhi a&otilde;umpi sa¤¤a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; tuva&uuml; mom&aring;hato dah&agrave;s&atilde;'ti.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Di&ntilde;&ntilde;hisu - s&atilde;mu11 [PTS] 2. Pamoham&agrave;ga - s&atilde;mu11 [PTS] sammoham&agrave;gato - manupa. Pamoham&agrave;g&agrave; - machasa&uuml;. 3. Pam&aring;&euml;ho [PTS] 4. Samm&aring;&euml;ho - [PTS] 5. Pa&ntilde;ipattito - [PTS] 6. Pakkhandhos&atilde;ti - s&atilde;mu 1. Manupa. Pakkhandos&atilde;ti - machasa&uuml;. Pakkhantos&atilde;ti - sy&agrave;. [PTS] 7. Di&ntilde;h&atilde;su - s&atilde;mu11 [PTS] 8. Pamoham&agrave;ga - s&atilde;mu 1. Pamoham&agrave;g&agrave; - machasa&uuml;[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 266] [\x 266/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9 - 8</FONT> <BR>
<FONT FACE="Times_CSX+">Samo vises&atilde; udav&agrave; nih&atilde;no</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ma¤¤ati so vivadetha tena.</FONT> <BR>
<FONT FACE="Times_CSX+">T&atilde;su vidh&agrave;su avikampam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Samo vises&atilde;ti na tassa hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samo visesi udav&agrave; nih&atilde;no yo ma¤¤ati so vivadetha ten&agrave;ti - ' sadisohamasm&atilde;'ti v&agrave; ' seyyohamasm&atilde;'ti v&agrave; 'h&atilde;nohamasm&atilde;'ti v&agrave;, yo ma¤¤ati, so tena m&agrave;nena t&agrave;ya di&ntilde;&ntilde;hiy&agrave; tena v&agrave; puggalena kalaha&uuml; kareyya bha&otilde;&oacute;ana&uuml; kareyya viggaha&uuml; kareyya viv&agrave;da&uuml; kareyya medhaga&uuml; kareyya: "na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahitamme, asahitante. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave;vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;ante1 vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;tosi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi sace pahos&atilde;'ti - samo vises&atilde; udav&agrave; nih&atilde;no yo ma¤¤ati so vivadetha tena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;su [PTS Page 195] [\q 195/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vidh&agrave;su avikampam&agrave;no samo vises&atilde;ti na tassa hot&atilde;ti yasset&agrave; tisso vidh&agrave; pah&atilde;n&agrave; samucchinn&agrave; r&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;, so t&atilde;su vidh&agrave;su na kampati na vikampati; avikampam&agrave;nassa puggalassa 'sadisohamasm&atilde;'ti v&agrave; 'seyyohamasm&atilde;'ti v&agrave; 'h&atilde;nohamasm&atilde;'ti v&agrave;; na tassa hot&atilde;ti na mayha&uuml; hot&atilde;ti t&atilde;su vidh&agrave;su avikampam&agrave;no samo vises&atilde;ti na tassa hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samo vises&atilde; udav&agrave; nih&atilde;no</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ma¤¤ati so vivadetha tena.</FONT> <BR>
<FONT FACE="Times_CSX+">T&atilde;su vidh&agrave;su avikampam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Samo vises&atilde;ti na tassa hoti.</FONT> <BR>
<FONT FACE="Times_CSX+">9 - 9</FONT> <BR>
<FONT FACE="Times_CSX+">Saccanti so br&agrave;hma&otilde;o ki&uuml; vadeyya</FONT> <BR>
<FONT FACE="Times_CSX+">Mus&agrave;ti v&agrave; so vivadetha kena,</FONT> <BR>
<FONT FACE="Times_CSX+">Yasmi&uuml; sama&uuml; visama&uuml; v&agrave;pi natthi</FONT> <BR>
<FONT FACE="Times_CSX+">Sa kena v&agrave;da&uuml; pa&ntilde;isa&uuml;yujeyya2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Adhici&otilde;&otilde;ante - mu 11 machasa&uuml;. 2. Pa&ntilde;isa¤¤ujeyya - manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 268] [\x 268/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saccanti so br&agrave;hma&otilde;o ki&uuml; vadeyy&agrave;ti - 'br&agrave;hma&otilde;o'ti sattanna&uuml; dhamm&agrave;na&uuml; b&agrave;hitatt&agrave; br&agrave;hma&otilde;o: sakk&agrave;yadi&ntilde;&ntilde;hi b&agrave;hit&agrave; hoti, vicikicch&agrave; b&agrave;hit&agrave; hoti, s&atilde;labbatapar&agrave;m&agrave;so b&agrave;hito hoti, r&agrave;go b&agrave;hito hoti, doso b&agrave;hito hoti, moho b&agrave;hito hoti, m&agrave;no b&agrave;hito hoti, b&agrave;hit&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&uuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "B&agrave;hetv&agrave; sabbap&agrave;pak&agrave;ni( sabhiy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Vimalo s&agrave;dhu sam&agrave;hito &ntilde;hitatto,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;s&agrave;ramaticca keval&atilde; so</FONT> <BR>
<FONT FACE="Times_CSX+">Asito t&agrave;d&atilde; pavuccate sa brahm&agrave;"</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saccanti so br&agrave;hma&otilde;o ki&uuml; vadeyy&agrave;ti ' sassato loko, idameva sacca&uuml;, moghama¤¤a'nti br&agrave;hma&otilde;o ki&uuml; vadeyya? Ki&uuml; katheyya? Ki&uuml; bha&otilde;eyya? Ki&uuml; vohareyya?</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Asassato loko, sassato loko, idameva sacca&uuml;, moghama¤¤a'nti br&agrave;hma&otilde;o ki&uuml; vadeyya? Ki&uuml; katheyya? Ki&uuml; bha&otilde;eyya? Ki&uuml; vohareyya? Antav&agrave; loko, sassato loko, idameva sacca&uuml;, moghama¤¤a'nti br&agrave;hma&otilde;o ki&uuml; katheyya? Ki&uuml; bha&otilde;eyya? Ki&uuml; vohareyya? Anantav&agrave; loko, idameva sacca&uuml;, moghama¤¤a'nti br&agrave;hma&otilde;o ki&uuml; vadeyya? Ki&uuml; &uuml; bha&otilde;eyya? Ki&uuml; vohareyya? Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, idameva sacca&uuml;, moghama¤¤a'nti br&agrave;hma&otilde;o ki&uuml; vadeyya? Ki&uuml; bha&otilde;eyya? Ki&uuml; vohareyya? A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, idameva sacca&uuml;, moghama¤¤a'nti br&agrave;hma&otilde;o ki&uuml; vadeyya? Ki&uuml; katheyya? Ki&uuml; bha&otilde;eyya? Ki&uuml; vohareyya? Hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti br&agrave;hma&otilde;o ki&uuml; vadeyya? Ki&uuml; katheyya? Ki&uuml; bha&otilde;eyya? Ki&uuml; vohareyya? Na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti br&agrave;hma&otilde;o ki&uuml; vadeyya? Ki&uuml; katheyya? Ki&uuml; bha&otilde;eyya? Ki&uuml; vohareyya? Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti br&agrave;hma&otilde;o ki&uuml; vadeyya? Ki&uuml; katheyya? Ki&uuml; bha&otilde;eyya? Ki&uuml; vohareyya? Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti br&agrave;hma&otilde;o ki&uuml; vadeyya? Ki&uuml; katheyya? Ki&uuml; bha&otilde;eyya? Ki&uuml; d&atilde;payeyya? Ki&uuml; vohareyya c&agrave;ti ' saccanti so br&agrave;hma&otilde;o ki&uuml; vadeyya. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;ti v&agrave; so vivadetha ken&agrave;ti - br&agrave;hma&otilde;o 'mayha&uuml;va sacca&uuml;, . Tuyha&uuml; mus&agrave;'ti kena m&agrave;nena k&agrave;ya di&ntilde;&ntilde;hiy&agrave; kena v&agrave; puggalena kalaha&uuml; kareyya? Bha&otilde;&oacute;ana&uuml; kareyya? Viggaha&uuml; [PTS Page 196] [\q 196/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kareyya? Viv&agrave;da&uuml; kareyya? Medhaga&uuml; kareyya: ' na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; im&agrave; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahitamme, asahitante. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave;vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;ante1 vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;tosi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi sace pahos&atilde;'ti - mus&agrave;ti v&agrave; so vivadetha kena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; sama&uuml; visama&uuml; v&agrave;pi natth&atilde;ti - ' yasmi'nti yasmi&uuml; puggale arahante kh&atilde;&otilde;&agrave;save' sadisohamasm&atilde;'ti m&agrave;no natthi, 'seyyohamasm&atilde;'ti atim&agrave;no natthi; 'h&atilde;nohamasm&atilde;'ti om&agrave;no natthi, na santi na sa&uuml;vijjati n&aring;palabbhati, pah&atilde;na&uuml; samucchinna&uuml; v&aring;pasanta&uuml; pa&ntilde;ippassaddha&uuml; abhabbuppattika&uuml; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;hanti - yasmi&uuml; sama&uuml; visama&uuml; v&agrave;pi natthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa kena v&agrave;da&uuml; pa&ntilde;isa&uuml;yujeyy&agrave;ti - so kena m&agrave;nena k&agrave;ya di&ntilde;&ntilde;hiy&agrave; kena v&agrave; puggalena v&agrave;da&uuml; pa&ntilde;isa&uuml;yujeyya, pa&ntilde;icareyya. Kalaha&uuml; kareyya, bha&otilde;&oacute;ana&uuml; kareyya, viggaha&uuml; kareyya, viv&agrave;da&uuml; kareyya. Medhaga&uuml; kareyya: 'na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahitamme, asahitante. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave;vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;ante1 vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;tosi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;'ti - sa kena v&agrave;da&uuml; pa&ntilde;isa&uuml;yujeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">Saccanti so br&agrave;hma&otilde;o ki&uuml; vadeyya</FONT> <BR>
<FONT FACE="Times_CSX+">Mus&agrave;ti v&agrave; so vivadetha kena,</FONT> <BR>
<FONT FACE="Times_CSX+">Yasmi&uuml; sama&uuml; visama&uuml; v&agrave;pi natthi</FONT> <BR>
<FONT FACE="Times_CSX+">Sa kena v&agrave;da&uuml; pa&ntilde;isa&uuml;yujeyya2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9 - 10</FONT> <BR>
<FONT FACE="Times_CSX+">Oka&uuml; pah&agrave;ya aniketas&agrave;r&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">G&agrave;me akubba&uuml; muni santhav&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;mehi ritto apurekkhar&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; na3 viggayha janena kayir&agrave;4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Assito at&agrave;di - sy&agrave;. 2. Nibbedhehi - sy&agrave;. Machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Kathannu - mu. 11 2. K&agrave;riy&agrave; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 270] [\x 270/]</FONT> <BR>
<FONT FACE="Times_CSX+">"Atha [PTS Page 197] [\q 197/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kho haliddak&agrave;n&atilde; gahapati yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho haliddak&agrave;n&atilde; gahapati &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etadavoca: ' vuttamida&uuml; bhante kacc&agrave;na, bhagavat&agrave; a&ntilde;&ntilde;hakavaggiye1 m&agrave;gandiyapa¤he:</FONT> <BR>
<FONT FACE="Times_CSX+">Oka&uuml; pah&agrave;ya aniketas&agrave;r&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">G&agrave;me akubba&uuml; muni santhav&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;mehi ritto apurekkhar&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; na2 viggayha janena kayir&agrave;"ti. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa nu kho bhante kacc&agrave;na! Bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa katha&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo?" Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"R&aring;padh&agrave;tu ko gahapati, vi¤¤&agrave;&otilde;assa oko. R&aring;padh&agrave;tur&agrave;gavinibaddha¤ca3 pana vi¤¤&agrave;&otilde;a&uuml; 'okas&agrave;r&atilde;'ti vuccati. Vedan&agrave;dh&agrave;tu kho gahapati sa¤¤&agrave;dh&agrave;tu kho gahapati - sa&iuml;kh&agrave;radh&agrave;tu kho gahapati, vi¤¤&agrave;&otilde;assa oko, sa&iuml;kh&agrave;radh&agrave;tu r&agrave;gavinibaddha¤ca pana vi¤¤&agrave;&otilde;a&uuml; 'okas&agrave;r&atilde;'ti vuccati. Eva&uuml; kho gahapati okas&agrave;r&atilde; hoti.</FONT> <BR>
<FONT FACE="Times_CSX+">Katha¤ca kho gahapati anokas&agrave;r&atilde; hoti? R&aring;padh&agrave;tuy&agrave; kho gahapati yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave;4 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, te tath&agrave;gatassa pah&atilde;n&agrave; acchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave;5 anabh&agrave;vakat&agrave; &agrave;yati&uuml; [PTS Page 198] [\q 198/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; anupp&agrave;dadhamm&agrave;, tasm&agrave; tath&agrave;gato 'anokas&agrave;r&atilde;' vuccati. Vedan&agrave;dh&agrave;tuy&agrave; kho gahapati - sa¤¤&agrave;dh&agrave;tuy&agrave; kho - gahapati - sa&iuml;kh&agrave;radh&agrave;tuy&agrave; kho gahapati - vi¤¤&agrave;&otilde;adh&agrave;tuy&agrave; kho gahapati, yo chando yogo y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave;3 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, te tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tasm&agrave; tath&agrave;gato ' anokas&agrave;r&atilde;'ti vuccati. Eva&uuml; kho gahapati anokas&agrave;r&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca gahapati. Niketas&agrave;r&atilde; hoti? R&aring;panimittaniketavis&agrave;ravinibandh&agrave; kho gahapati 'niketas&agrave;r&atilde;'ti vuccati. Saddanimitta - gandhanimitta - rasanimitta - pho&ntilde;&ntilde;habbanimitta - dhammanimittaniketavis&agrave;ravinibandh&agrave; kho gahapati ' niketas&agrave;r&atilde;'ti vuccati. Eva&uuml; kho gahapati, niketas&agrave;r&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vaggike - sy&agrave;. Machasa&uuml; 2. Katha - s&atilde;mu11 3. Vinibandha¤ca - sy&agrave;. Machasa&uuml;. 4. Up&agrave;yup&agrave;d&agrave;n&agrave; - sabbattha. 5. T&agrave;lavatthukata - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Suttanip&agrave;ta - m&agrave;gandiyasutta khandhasa&uuml;yutta - nakulapituvagga.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 272] [\x 272/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca gahapati. Niketas&agrave;r&atilde; hoti? R&aring;panimittaniketavis&agrave;ravinibandh&agrave; kho gahapati tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave; tasm&agrave; tath&agrave;gato 'aniketas&agrave;r&atilde;'ti. Saddanimitta - gandhanimitta - rasanimitta - pho&ntilde;&ntilde;habbanimitta - dhammanimittaniketavis&agrave;ravinibandh&agrave; kho gahapati, tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave;1 anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tasm&agrave; tath&agrave;gato aniketas&agrave;r&atilde;'ti vuccati. Eva&uuml; kho gahapati, aniketas&agrave;r&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca gahapati, g&agrave;me santhavaj&agrave;to hoti? Idha [PTS Page 199] [\q 199/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; gahapati, ekacco bhikkhu gih&atilde;hi sa&uuml;sa&ntilde;&ntilde;ho viharati: sahanand&atilde; sahasok&atilde;, sukhitesu sukhito, dukkhitesu dukkhito, uppannesu kiccakara&otilde;&atilde;yesu attan&agrave; voyoga&uuml; &agrave;pajjati. Eva&uuml; kho gahapati! G&agrave;me santhavaj&agrave;to hoti. Katha¤ca gahapati, g&agrave;me na santhavaj&agrave;to hoti? Idha gahapati, ekacco bhikkhu gih&atilde;hi sa&uuml;sa&ntilde;&ntilde;ho viharati: na sahanand&atilde; na sahasok&atilde;, na sukhitesu sukhito, na dukkhitesu dukkhito, uppannesu kiccakara&otilde;&atilde;yesu na attan&agrave; voyoga&uuml; &agrave;pajjati. Eva&uuml; kho gahapati! G&agrave;me na santhavaj&agrave;to hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca gahapati, k&agrave;mehi aritto hoti? Idha gahapati, ekacco bhikkhu k&agrave;mesu av&atilde;tar&agrave;go hoti avigata2 chando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho. Eva&uuml; kho gahapati, k&agrave;mehi aritto hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca gahapati, k&agrave;mehi ritto hoti? Idha gahapati, ekacco bhikkhu k&agrave;mesu v&atilde;tar&agrave;go hoti vigata3 chando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho. Eva&uuml; kho gahapati, k&agrave;mehi ritto hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca gahapati, purekkhar&agrave;no ti? Idha gahapati, ekaccassa bhikkhuno eva&uuml; hoti: 'eva&uuml;r&aring;po siya&uuml; an&agrave;gatamaddh&agrave;na'nti. Tattha nandi&uuml; samann&agrave;neti4 'eva&uuml;vedano siya&uuml; - eva&uuml;sa¤¤o siya&uuml; eva&uuml;sa&iuml;kh&agrave;ro siya&uuml; - eva&uuml;vi¤¤&agrave;&otilde;o siya&uuml; an&agrave;gatamaddh&agrave;na'nti tattha nandi&uuml; samann&agrave;neti. Eva&uuml; kho gahapati, purekkhar&agrave;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. T&agrave;lavatthukat&agrave; - sa. 2. Av&atilde;ta - sy&agrave;. Machasa&uuml;[PTS]. 3. V&atilde;ta - sy&agrave; machasa&uuml; [PTS]. 4. Samanv&agrave;gameti - sya . [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 274] [\x 274/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katha¤ca [PTS Page 200] [\q 200/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; gahapati, apurekkhar&agrave;no hoti? Idha gahapati, ekaccassa bhikkhuno eva&uuml; hoti: 'eva&uuml;r&aring;po siya&uuml; an&agrave;gatamaddh&agrave;na'nti na tattha nandi&uuml; samann&agrave;neti. ' Eva&uuml;vedano siya&uuml; - eva&uuml;sa¤¤o saya&uuml; - eva&uuml;sa&iuml;kh&agrave;ro siya&uuml; - eva&uuml;vi¤¤&agrave;&otilde;o siya&uuml; an&agrave;gatamaddh&agrave;na'nti na tattha nandi&uuml; samann&agrave;neti. Eva&uuml; kho gahapati, apurekkhar&agrave;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca gahapati, katha&uuml; viggayha janena katt&agrave; hoti? Idha gahapati, ekacco bhikkhu evar&aring;pa&uuml; katha&uuml; katt&agrave; hoti: ' na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si "na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahitamme, asahitante. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave;vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;ante1 vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;tosi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;' ti. Eva&uuml; kho gahapati, katha&uuml; viggayha janena katt&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca gahapati, katha&uuml; na viggayha janena katt&agrave; hoti? Idha gahapati, ekacco bhikkhu na evar&aring;pa&uuml; katha&uuml; katt&agrave; hoti: 'na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si "na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahitamme, asahitante. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave;vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;ante1 vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;tosi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi sace pahos&atilde;'ti. Eva&uuml; kho gahapati, katha&uuml; na viggayha janena katt&agrave; hoti. Iti kho gahapati, yanta&uuml; vutta&uuml; bhagavat&agrave; a&ntilde;&ntilde;hakavaggiye m&agrave;gandiyapa¤he:</FONT> <BR>
<FONT FACE="Times_CSX+">Oka&uuml; pah&agrave;ya aniketas&agrave;r&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">G&agrave;me akubba&uuml; muni santhav&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;mehi ritto apurekkhar&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; na2 viggayha janena kayir&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa [PTS Page 201] [\q 201/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kho gahapati, bhagavat&agrave; sa&uuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo"ti. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Oka&uuml; pah&agrave;ya aniketas&agrave;r&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">G&agrave;me akubba&uuml; muni santhav&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;mehi ritto apurekkhar&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; na2 viggayha janena kayir&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9 - 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yehi vivitto vicareyya loke</FONT> <BR>
<FONT FACE="Times_CSX+">Na t&agrave;ni uggayha vadeyya1 n&agrave;go,</FONT> <BR>
<FONT FACE="Times_CSX+">Elambuja&uuml; ka&otilde;&ntilde;aka&uuml; v&agrave;rija&uuml;2 yath&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Jalena pa&iuml;kena ca n&aring;palitta&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; mun&atilde; santiv&agrave;do agiddho</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;me ca loke ca an&aring;palitto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yehi vivitto vicareyya loketi - ' yeh&atilde;'ti yehi di&ntilde;&ntilde;higatehi; vivittoti k&agrave;yaduccaritena ritto vivitto pavivitto; vac&atilde;duccaritena - manoduccaritena - r&agrave;gena - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Sabb&agrave;kusa&oacute;al&agrave;bhi&iuml;kh&agrave;rehi ritto vivitto pavivitto; vicareyy&agrave;ti vicareyya vihareyya ir&atilde;yeyya vatteyya p&agrave;leyya yapeyya y&agrave;peyya; loketi manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloketi ' yehi vivitto vicareyya loko. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Khandhasa&uuml;yutta - nakulapituvagga. 1. Careyya - manupa. 2. Ka&otilde;&ntilde;akav&agrave;rija&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page: 276 [\x&nbsp; 276/]&nbsp;&nbsp;&nbsp;&nbsp; ]</FONT> <BR>
<FONT FACE="Times_CSX+">Na t&agrave;ni uggayha vadeyya n&agrave;goti - ' n&agrave;go'ti &agrave;gu&uuml; na karot&atilde;ti n&agrave;go, na gacchat&atilde;ti n&agrave;go, n&agrave;gacchat&atilde;ti n&agrave;go, katha&uuml; &agrave;gu&uuml; na karot&atilde;ti n&agrave;go? &acirc;gu vuccanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave;1 dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " &acirc;gu&uuml; [PTS Page 202] [\q 202/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na karoti ki¤ci loke ( sabhiy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbasa¤¤oge visajja bandhan&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbattha na sajjati vimutto</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;go t&agrave;d&atilde; pavuccate2, tathatt&agrave;. "[A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; &agrave;gu&uuml; na karot&atilde;ti n&agrave;go. Katha&uuml; na gacchat&atilde;ti n&agrave;go? Na chand&agrave;gati&uuml; gacchati, na dos&agrave;gati&uuml; gacchati, na moh&agrave;gati&uuml; gacchati, na bhay&agrave;gati&uuml; gacchati, na r&agrave;gavasena gacchati, na dosavasena gacchati, na mohavasena gacchati, na m&agrave;navasena gacchati, na di&ntilde;&ntilde;hivasena gacchati, na uddhaccavasena gacchati, na vicikicch&agrave;vasena gacchati, na anusayavasena gacchati. Na vaggehi dhammehi. Y&agrave;yati n&atilde;yati vuyhati sa&uuml;har&atilde;yati. Eva&uuml; na gacchat&atilde;ti - n&agrave;go. Katha&uuml; n&agrave;gacchat&atilde; ti n&agrave;go? Sot&agrave;pattimaggena ye kiles&agrave; pah&atilde;n&agrave;, te kiles&agrave; na puneti, na pacceti, na pacc&agrave;gacchati. 3 Sakad&agrave;g&agrave;mimaggena - an&agrave;g&agrave;mimaggena - arahattamaggena ye kiles&agrave; pah&atilde;n&agrave;, te kilese na puneti, na paccheti, na pacc&agrave;gacchati, eva&uuml; n&agrave;gacchat&atilde;ti n&agrave;go.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na t&agrave;ni uggayha vadeyya n&agrave;goti - n&agrave;go na t&agrave;ni di&ntilde;&ntilde;higat&agrave;ni gahetv&agrave; uggahetv&agrave; ga&otilde;hitv&agrave; par&agrave;masitv&agrave; abhinivisitv&agrave; vadeyya katheyya bha&otilde;eyya d&atilde;payeyya vohareyya, 'sassato loko, idameva sacca&uuml;, moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml; sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi na par&agrave;mas&agrave;mi n&agrave;bhinivis&agrave;mi; athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi - 'passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya'. Athav&agrave;, 'asassato loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti vadeyya katheyya bha&otilde;eyya d&atilde;payeyya vohareyy&agrave;ti - 'na t&agrave;ni uggayha vadeyya n&agrave;go. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Elambuja&uuml; ka&otilde;&ntilde;aka&uuml; v&agrave;rija&uuml; yath&agrave; jalena pa&iuml;kena ca n&aring;palittanti 'ela&uuml;' vuccati udaka&uuml;. 'Ambuja&uuml;' vuccati paduma&uuml;, ' ka&otilde;&ntilde;ako' vuccati kharada&otilde;&oacute;o. [PTS Page 203&nbsp; [\q 203/]&nbsp;&nbsp;&nbsp;&nbsp; '] v&agrave;ri' vuccati udaka&uuml;. 'V&agrave;rija&uuml;' vuccati paduma&uuml; v&agrave;risambhava&uuml;. ' Jala&uuml;' vuccati udaka&uuml;. ' Pa&iuml;ko' vuccati kaddamo. Yath&agrave; paduma&uuml; v&agrave;rija&uuml; v&agrave;risambhava&uuml; jalena ca pa&iuml;kena ca na lippati, na sa&uuml;lippati4 n&aring;palippati, alitta&uuml; asa&uuml;litta&uuml;, anupalittanti - " elambuja&uuml; ka&otilde;&ntilde;aka&uuml; v&agrave;rija&uuml; yath&agrave; jalena pa&iuml;kena ca n&aring;palitta&uuml;. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Saddar&agrave; - sa. 2. Vuccate - sy&agrave;, [PTS] 3. Kiles&agrave; punenti, na paccenti, na pacc&agrave;gacchanti - mu 1 4. Upalimpati - mu 11 sa&uuml;limpati - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[A] suttanip&agrave;ta - sabhiyasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 278] [\x 278/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; mun&atilde; santiv&agrave;do agiddho k&agrave;me ca loke ca an&aring;palittoti 'eva'nti opammasampa&ntilde;ip&agrave;dana&uuml;; mun&atilde;ti mona&uuml; vuccati ¤&agrave;&otilde;a&uuml; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so muni. Santiv&agrave;doti santiv&agrave;do muni t&agrave;&otilde;av&agrave;do lenav&agrave;do sara&otilde;av&agrave;do abhayav&agrave;do accutav&agrave;do amatav&agrave;do nibb&agrave;nav&agrave;doti - eva&uuml; mun&atilde; santiv&agrave;do. Agiddhoti gedho vuccati ta&otilde;h&agrave;: yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; visamalobho akusalam&aring;la&uuml;; yassa so gedho pah&atilde;no samucchinno v&aring;pasanto pa&ntilde;ippassaddho abhabbuppattiko ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;ho, so vuccati agiddho. So r&aring;pe agiddho; sadde - gandhe - rase - pho&ntilde;&ntilde;habbe - kule - ga&otilde;e - &agrave;v&agrave;se - l&agrave;bhe - yase1 pasa&uuml;s&agrave;ya - sukhe - c&atilde;vare - pi&otilde;&oacute;ap&agrave;te - sen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;re - k&agrave;madh&agrave;tuy&agrave; - r&aring;padh&agrave;tuy&agrave; - ar&aring;padhatuy&agrave; - k&agrave;mabhave - r&aring;pabhave - ar&aring;pabhave - nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhave - ekavok&agrave;rabhave - catuvok&agrave;rabhave pa¤cavok&agrave;rabhave at&atilde;te - an&agrave;gate - paccuppanne - di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbesu dhammesu agiddho agathito amucchito anajjhopanno2 v&atilde;tagedho vigatagedho cattagedho vantagedho muttagedho pa&ntilde;inissa&ntilde;&ntilde;hagedho v&atilde;tar&agrave;go vigatar&agrave;go cattar&agrave;go vantar&agrave;go muttar&agrave;go pah&atilde;nar&agrave;go [PTS Page 204] [\q 204/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa&ntilde;inissa&ntilde;&ntilde;har&agrave;go nicch&agrave;to nibbuto s&atilde;t&atilde;bh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; viharat&atilde;ti eva&uuml; mun&atilde; santiv&agrave;do agiddho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;me ca loke ca an&aring;palittoti - ' k&agrave;m&agrave;'ti udd&agrave;nato dve k&agrave;m&agrave;: vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Loketi ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloke; 'lep&agrave;'ti dve lep&agrave;: ta&otilde;h&agrave;lepo ca di&ntilde;&ntilde;hilepo ca - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; ta&otilde;h&agrave;lepo - pe - aya&uuml; di&ntilde;&ntilde;hilepo. Muni ta&otilde;h&agrave;lepa&uuml; pah&agrave;ya di&ntilde;&ntilde;hilepa&uuml; pa&ntilde;inissajitv&agrave; k&agrave;me ca loke ca na lippati, na palippati, na upalippati. Alitto asa&uuml;litto anupalitto nikkhanto nissa&ntilde;o3 vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;ti - eva&uuml; mun&atilde; santiv&agrave;do agiddho k&agrave;me ca loke ca an&aring;palitto. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yehi vivitto vicareyya loke</FONT> <BR>
<FONT FACE="Times_CSX+">Na t&agrave;ni uggayha vadeyya1 n&agrave;go,</FONT> <BR>
<FONT FACE="Times_CSX+">Elambuja&uuml; ka&otilde;&ntilde;aka&uuml; v&agrave;rija&uuml;2 yath&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Jalena pa&iuml;kena ca n&aring;palitta&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; mun&atilde; santiv&agrave;do agiddho</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;me ca loke ca an&aring;palitto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yaso - mu11 2. Anajjh&agrave;panno - mu 11 3. Nissato - sa</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 280] [\x 280/]</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>9 - 12</FONT> <BR>
<FONT FACE="Times_CSX+">Na vedagu di&ntilde;&ntilde;hiy&agrave; na mutiy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Sa m&agrave;nameti na hi tammayo1 so,</FONT> <BR>
<FONT FACE="Times_CSX+">Na kammun&agrave;2 nopi sutena neyyo</FONT> <BR>
<FONT FACE="Times_CSX+">An&aring;pan&atilde;to sa3 nivesanesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na vedagu di&ntilde;&ntilde;hiy&agrave; na mutiy&agrave; sa m&agrave;namet&atilde;ti - 'n&agrave;'ti pa&ntilde;ikkhepo. Vedag&aring;ti 'veda&uuml;' vuccati catusu maggesu ¤a&otilde;a&uuml;, pa¤¤&agrave; [PTS Page 205] [\q 205/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; dhammavicayasambojjha&iuml;go v&atilde;ma&uuml;s&agrave; vipassan&agrave; samm&agrave; di&ntilde;&ntilde;hi. Tehi vedehi j&agrave;tijar&agrave;mara&otilde;assa antagato antappatto ko&ntilde;igato ko&ntilde;ippatto pariyantagato pariyantappatto vos&agrave;nagato vos&agrave;nappatto t&agrave;&otilde;agato t&agrave;&otilde;appatto lenagato lenappatto sara&otilde;agato sara&otilde;appatto abhayagato abhayappatto accutagato accutappatto amatagato amatappatto nibb&agrave;nagato nibb&agrave;nappatto ved&agrave;na&uuml; v&agrave; anta&uuml; gatoti vedagu. Vedehi v&agrave; anta&uuml; gatoti vedagu. Sattanna&uuml; dhamm&agrave;na&uuml; viditatt&agrave; vedagu: sakk&agrave;yadi&ntilde;&ntilde;hi vidit&agrave; hoti, vicikicch&agrave; vidit&agrave; hoti, s&atilde;labbatapar&agrave;m&agrave;so vidito hoti, r&agrave;go vidito hoti, doso vidito hoti, moho vidito hoti, m&agrave;no vidito hoti, vidit&agrave;'ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&uuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave;4dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " Ved&agrave;ni viceyya keval&agrave;ni ( sabhiy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Sama&otilde;&agrave;na&uuml; y&agrave;ni'dhatthi5 br&agrave;hma&otilde;&agrave;na&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba6 vedan&agrave;su v&atilde;tar&agrave;go</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba7 vedamaticca vedagu so"ti[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na di&ntilde;&ntilde;hiy&agrave;ti - tassa dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni pah&atilde;n&agrave;ni samucchinn&agrave;ni v&aring;pasant&agrave;ni pa&ntilde;ippassaddh&agrave;ni abhabbuppattik&agrave;ni ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ni. So di&ntilde;&ntilde;hiy&agrave; na y&agrave;yati, na n&atilde;yati, na vuyhati, na sa&uuml;har&atilde;yati, napi ta&uuml; di&ntilde;&ntilde;higata&uuml; s&agrave;rato pacceti. Na pacc&agrave;gacchat&atilde;ti - na vedagu di&ntilde;&ntilde;hiy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na mutiy&agrave; sa m&agrave;namet&atilde;ti - mutar&aring;pena v&agrave; paratoghosena v&agrave; mah&agrave;janasammutiy&agrave; v&agrave; m&agrave;na&uuml; neti, na upeti, [PTS Page 206] [\q 206/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na upagacchati, na ga&otilde;h&agrave;ti, na par&agrave;masati, n&agrave;bhinivisat&atilde;ti - ' na vedagu di&ntilde;&ntilde;hiy&agrave; na mutiy&agrave; ' sa m&agrave;nameti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi tammayo soti - na ta&otilde;h&agrave;vasena na di&ntilde;&ntilde;hivasena tammayo hoti tapparamo tappar&agrave;ya&otilde;o; yato ta&otilde;h&agrave; ca di&ntilde;&ntilde;hi ca m&agrave;no ca assa pah&atilde;n&agrave; honti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave;8 anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, ett&agrave;vat&agrave; na tammayo hoti, na tapparamo, na tappar&agrave;ya&otilde;oti - na hi tammayo so. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kammayo - manupa. 2. Kamman&agrave; - sa 3. So - su. 4. Sadd&agrave;r&agrave; - sa. 5. Y&agrave;n&atilde;patthi - machasa&uuml;[PTS]. 6. Sabb&agrave;su - su 7. Sabba&uuml; - su. 8. T&agrave;lavatthukat&agrave; - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Suttanip&agrave;ta sabhiyasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 282] [\x 282/]</FONT> <BR>
<FONT FACE="Times_CSX+">Na kammun&agrave; no'pi sutena neyyoti - 'na kammun&agrave;'ti pu¤¤&agrave;bhisa&iuml;kh&agrave;rena v&agrave; apu¤¤&agrave;bhi&iuml;kh&agrave;rena v&agrave; &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;rena v&agrave; na y&agrave;yati, na n&atilde;yati, na vuyhati, na sa&uuml;har&atilde;yat&atilde;ti - na kammun&agrave;; nopi sutena neyyoti sutasuddhiy&agrave; v&agrave; paratoghosena v&agrave; mah&agrave;janasammutiy&agrave; v&agrave; na y&agrave;yati, na n&atilde;yati, na vuyhati, na sa&uuml;har&atilde;yat&atilde;ti - na kammun&agrave; nopi sutena neyyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&aring;pan&atilde;to sa nivesanes&aring;ti - 'upay&agrave;'ti dve upay&agrave;: ta&otilde;h&agrave;upayo ca di&ntilde;&ntilde;hiupayo ca - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; di&ntilde;&ntilde;hiupayo.</FONT> <BR>
<FONT FACE="Times_CSX+">Tassa ta&otilde;h&agrave;upayo pah&atilde;no, di&ntilde;&ntilde;hiupayo pa&ntilde;inissa&ntilde;&ntilde;ho; ta&otilde;h&aring;payassa pah&atilde;natt&agrave; di&ntilde;&ntilde;h&aring;payassa pa&ntilde;inissa&ntilde;&ntilde;hatt&agrave; so nivesanesu an&aring;pan&atilde;to anupalitto anupagato anajjhosito1 anadhimutto nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;ti an&aring;pan&atilde;to sa nivesanesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha [PTS Page 207] [\q 207/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na vedagu di&ntilde;&ntilde;hiy&agrave; na mutiy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Sa m&agrave;nameti na hi tammayo so,</FONT> <BR>
<FONT FACE="Times_CSX+">Na kammun&agrave; nopi sutena neyyo</FONT> <BR>
<FONT FACE="Times_CSX+">An&aring;pan&atilde;to sa nivesanesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9 - 13</FONT> <BR>
<FONT FACE="Times_CSX+">Sa¤¤&agrave;virattassa na santi ganth&agrave;2</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤¤&agrave;vimuttassa na santi moh&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa¤¤a&uuml; ca di&ntilde;&ntilde;hi&uuml; ca ye aggahesu&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Te gha&ntilde;&ntilde;ayant&agrave;3 vicaranti4 loke.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤¤&agrave;virattassa na santi ganth&agrave;ti - yo samathapubba&iuml;gama&uuml; ariyamagga&uuml;5 bh&agrave;veti, tassa &agrave;dito up&agrave;d&agrave;ya ganth&agrave; vikkhambh&atilde;t&agrave; honti, arahatte patte6 arahato ganth&agrave; ca moh&agrave; ca n&atilde;vara&otilde;&agrave; ca, k&agrave;masa¤¤&agrave; vy&agrave;p&agrave;dasa¤¤&agrave; vihi&uuml;s&agrave;sa¤¤&agrave; di&ntilde;&ntilde;hisa¤¤&agrave; ca pah&atilde;n&agrave; honti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ti - ' sa¤¤&agrave;virattassa na santi ganth&agrave;. '</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤¤&agrave;vimuttassa na santi moh&agrave; - yo vipassan&agrave;pubba&iuml;gama&uuml; ariyamagga&uuml; bh&agrave;veti, tass&agrave;dito up&agrave;d&agrave;ya moh&agrave; vikkhambhit&agrave; honti, arahatte patte 6 arahato moh&agrave; ca ganth&agrave; ca n&atilde;vara&otilde;&agrave; ca k&agrave;masa¤¤&agrave; vy&agrave;p&agrave;dasa¤¤&agrave; vihi&uuml;s&agrave;sa¤¤&agrave; di&ntilde;&ntilde;hisa¤¤&agrave; ca pah&atilde;n&agrave; honti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ti - ' pa¤¤&agrave;vimuttassa na santi moh&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anajjhesito - s&atilde;mu11 2. Gandh&agrave; - manupa. 3. Gha&ntilde;&ntilde;am&agrave;n&agrave;s&atilde;mu11. Machasa&uuml;. 4. Vivadanti - katthaci. 5. Ariyadhamma&uuml; - s&atilde;mu11 6. Arahattappatte - s&atilde;mu. 11 Sy&agrave;. [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 284] [\x 284/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤¤a&uuml; ca di&ntilde;&ntilde;hi&uuml; ca ye aggahesu&uuml; te gha&ntilde;&ntilde;ayant&agrave; vicaranti loketi ye sa¤¤a&uuml; ga&otilde;hanti k&agrave;masa¤¤a&uuml; vy&agrave;p&agrave;dasa¤¤a&uuml; vihi&uuml;s&agrave;sa¤¤a&uuml;, te sa¤¤&agrave;vasena gha&ntilde;&ntilde;enti sa&uuml;gha&ntilde;&ntilde;enti. R&agrave;j&agrave;nopi r&agrave;j&aring;hi vivadanti. Khattiy&agrave;pi khattiyehi [PTS Page 208] [\q 208/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vivadanti. Br&agrave;hma&otilde;&agrave;pi br&agrave;hma&otilde;ehi vivadanti. Gahapatik&agrave;pi gahapat&atilde;hi vivadanti, m&agrave;t&agrave;pi puttena vivadati. Puttopi m&agrave;tar&agrave; vivadati. Pit&agrave;pi puttena vivadati. Puttopi pitar&agrave; vivadati. Bh&agrave;t&agrave;pi bh&agrave;tar&agrave; vivadati. Bhagin&atilde;pi bhaginiy&agrave; vivadati. Bh&agrave;t&agrave;pi bhaginiy&agrave; vivadati. Bhagin&atilde;pi bh&agrave;tar&agrave; vivadati. Sah&agrave;yopi sah&agrave;yena vivadati. Te tattha mara&otilde;ampi nigacchanti. Mara&otilde;amattampi dukkha&uuml;. Ye di&ntilde;&ntilde;hi&uuml; ga&otilde;hanti ' sassato loko'ti v&agrave; idameva sacca&uuml;, moghama¤¤a"nti di&ntilde;&ntilde;hiy&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave; suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; paccenti. " Asassato loko, idameva sacca&uuml;, moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml; sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi na par&agrave;mas&agrave;mi n&agrave;bhinivis&agrave;mi; athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi - ' passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya. ' Athav&agrave;, ' asassato loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, te di&ntilde;&ntilde;hivasena gha&ntilde;&ntilde;enti sa&uuml;gha&ntilde;&ntilde;enti. Satth&agrave;rato satth&agrave;ra&uuml; gha&ntilde;&ntilde;enti. Dhammakkh&agrave;nato dhammakkh&agrave;na&uuml; gha&ntilde;&ntilde;enti. Ga&otilde;ato ga&otilde;a&uuml; gha&ntilde;&ntilde;enti. Di&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;hi&uuml; gha&ntilde;&ntilde;enti. Pa&ntilde;ipad&agrave;ya pa&ntilde;ipada&uuml; gha&ntilde;&ntilde;enti. Maggato magga&uuml; gha&ntilde;&ntilde;enti. Athav&agrave;. Te vivadanti. Kalaha&uuml; karonti. Bha&otilde;&oacute;ana&uuml; karonti. Viggaha&uuml; karonti viv&agrave;da&uuml; karonti. Medhaga&uuml; karonti: na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahitamme, asahitante. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave;vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;ante1 vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;tosi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;' ti. Tesa&uuml; abhisa&iuml;kh&agrave;r&agrave; appah&atilde;n&agrave;, tiracch&agrave;nayoniy&agrave; gha&ntilde;&ntilde;enti. Pettivisaye gha&ntilde;&ntilde;enti. Manussaloke gha&ntilde;&ntilde;enti. Devaloke gha&ntilde;&ntilde;enti. Gatiy&agrave; gati&uuml; upapattiy&agrave; upapatti&uuml; pa&ntilde;isandhiy&agrave; pa&ntilde;isandhi&uuml; bhavena bhava&uuml; sa&uuml;s&agrave;rena sa&uuml;s&agrave;ra&uuml; va&ntilde;&ntilde;ena va&ntilde;&ntilde;a&uuml; gha&ntilde;&ntilde;enti sa&uuml;gha&ntilde;&ntilde;enti. Gha&ntilde;&ntilde;ent&agrave;2, caranti3, vicaranti viharanti ir&atilde;yanti vattenti p&agrave;lenti yapenti y&agrave;penti. Loketi ap&agrave;yaloke manussaloke devaloke khandhaloke &agrave;yatanaloketi. - ' Sa¤¤a¤ca di&ntilde;&ntilde;hi¤ca [PTS Page 209] [\q 209/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ye aggahesu&uuml; te gha&ntilde;&ntilde;ayant&agrave; vicaranti loke. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤¤&agrave;virattassa na santi ganth&agrave;2</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤¤&agrave;vimuttassa na santi moh&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa¤¤a&uuml; ca di&ntilde;&ntilde;hi&uuml; ca ye aggahesu&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Te ghammayant&agrave;3 vicaranti4 loke.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">M&agrave;gandiyasuttaniddeso navamo.</P></FONT></BODY>
</HTML>
