<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11. Kalahavivada-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-2] [\z Nidd /] [\f Ib /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 255] [\q 255/]&nbsp;&nbsp;</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 344] [\x&nbsp;&nbsp; 344/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>11.Kalahaviv&agrave;dasuttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>&nbsp;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kalahaviv&agrave;dasuttaniddeso vuccati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 1</FONT> <BR>
<FONT FACE="Times_CSX+">Kuto pah&aring;t&agrave; kalah&agrave; viv&agrave;d&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Paridevasok&agrave; sahamacchar&agrave; ca,</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;n&agrave;tim&agrave;n&agrave; saha pesun&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">Kuto pah&aring;t&agrave;2 te tadi&iuml;gha br&aring;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kuto pahut&agrave;4 kalah&agrave; viv&agrave;d&agrave;'ti - ' kalaho'ti ekena &agrave;k&agrave;rena kalaho; viv&agrave;dotipi ta¤¤eva; yo kalaho, so viv&agrave;do. Yo viv&agrave;do, so kalaho, athav&agrave;, aparena &agrave;k&agrave;rena viv&agrave;do vuccati: kalahassa pubbabh&agrave;go viv&agrave;do; r&agrave;j&agrave;nopi r&agrave;juhi vivadanti. Khattiy&agrave;pi khattiyehi vivadanti, br&agrave;hma&otilde;&agrave;pi br&agrave;hma&otilde;ehi vivadanti. Gahapatipi5 gahapat&atilde;hi vivadanti. M&agrave;t&agrave;pi puttena vivadati. Puttopi m&agrave;tar&agrave; vivadati. Pit&agrave;pi puttena vivadati. Puttopi pitar&agrave; vivadati. Bh&agrave;t&agrave;pi bh&agrave;tar&agrave; vivadati, bh&agrave;t&agrave;pi bhaginiy&agrave; vivadati. Bhagin&atilde;pi bh&agrave;tar&agrave; vivadati. Sah&agrave;yopi sah&agrave;yena vivadati. Aya&uuml; viv&agrave;do.</FONT> <BR>
<FONT FACE="Times_CSX+">1 Anupalabbhiyam&agrave;ne - [PTS] 2. Aho vata me ta&uuml; - s&atilde;mu11. [PTS] 3. Na ca labh&agrave;m&atilde;ti - sa mu11 4. Bah&aring;t&agrave; - manupa. 5. Gahapatik&agrave;pi - [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 346] [\x 346/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo kalaho? &acirc;g&agrave;hik&agrave;1 da&otilde;&oacute;apasut&agrave; k&agrave;yena v&agrave;c&agrave;ya kalaha&uuml; karonti. Pabbajit&agrave; &agrave;patti&uuml; &agrave;pajjant&agrave; k&agrave;yena v&agrave;c&agrave;ya kalaha&uuml; karonti. Aya&uuml; kalaho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kuto [PTS Page 256] [\q 256/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pahut&agrave; kalah&agrave; viv&agrave;d&agrave;'ti - ka&oacute;ah&agrave; ca viv&agrave;d&agrave; ca kuto pahut&agrave;? Kuto j&agrave;t&agrave;? Kuto sa¤j&agrave;t&agrave;? Kuto nibbatt&agrave;? Kuto abhinibbatt&agrave;? Kuto p&agrave;tubh&aring;t&agrave;? Kinnid&agrave;n&agrave;? Ki&uuml;samuday&agrave;? Ki¤j&agrave;tik&agrave;? Kimpabhav&agrave;'ti kalahassa ca viv&agrave;dassa ca m&aring;la&uuml; pucchati. Hetu&uuml; pucchati, nid&agrave;na&uuml; pucchati, sambhava&uuml; pucchati, pabhava&uuml; pucchati, samu&ntilde;&ntilde;h&agrave;na&uuml; pucchati, &agrave;h&agrave;ra&uuml; pucchati, &agrave;ramma&otilde;a&uuml; pucchati, paccaya&uuml; pucchati, samudaya&uuml; pucchati papucchati, y&agrave;vat&agrave;, ajjhesati2, pas&agrave;det&atilde;ti - 'kuto pah&aring;t&agrave; kalah&agrave; viv&agrave;d&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paridevasok&agrave; sahamacchar&agrave; c&agrave;'ti - 'paridevo'ti ¤&agrave;tibyasanena v&agrave; phu&ntilde;&ntilde;hassa bhogabyasanena v&agrave; phu&ntilde;&ntilde;hassa rogabyasanena v&agrave; phu&ntilde;&ntilde;hassa s&atilde;labyasanena v&agrave; phu&ntilde;&ntilde;hassa di&ntilde;&ntilde;hibyasanena v&agrave; phu&ntilde;&ntilde;hassa a¤¤atara¤¤atarena v&agrave; byasanena samann&agrave;gatassa a¤¤atara¤¤atarena v&agrave; dukkhadhammena phu&ntilde;&ntilde;hassa &agrave;devo paridevo &agrave;devan&agrave; paridevan&agrave; &agrave;devitatta&uuml; paridevitatta&uuml;, v&agrave;c&agrave; pal&agrave;po vippal&agrave;po l&agrave;lappo l&agrave;lappan&agrave;3 l&agrave;lappitatta&uuml;;4[A] sokoti ¤&agrave;tibyasanena v&agrave; phu&ntilde;&ntilde;hassa bhoga - roga - s&atilde;la - di&ntilde;&ntilde;hibyasanena v&agrave; phu&ntilde;&ntilde;hassa, a¤¤atara¤¤atarena v&agrave; byasanena samann&agrave;gatassa a¤¤atara¤¤atarena v&agrave; dukkhadhammena phu&ntilde;&ntilde;hassa, soko socan&agrave; socitatta&uuml;, anto soko anto parisoko anto d&agrave;ho5 anto parid&agrave;ho, cetaso parijjh&agrave;yan&agrave; domanassa&uuml; sokasalla&uuml; [a]; maccharanti pa¤ca macchariy&agrave;ni: &agrave;v&agrave;samacchariya&uuml; kulamacchariya&uuml; l&agrave;bhamacchariya&uuml; va&otilde;&otilde;amacchariya&uuml; dhammamacchariya&uuml;. Ya&uuml; evar&aring;pa&uuml; macchariya&uuml; macchar&agrave;yan&agrave; macchar&agrave;yitatta&uuml;, veviccha&uuml; kadariya&uuml; ka&ntilde;uka¤cukat&agrave; aggahitatta&uuml; cittassa;[D] ida&uuml; vuccati macchariya&uuml;. Apica khandhamacchariyampi macchariya&uuml;, dh&agrave;tumacchariyampi macchariya&uuml;, &agrave;yatanamacchariyampi [PTS Page 257] [\q 257/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; macchariya&uuml;; g&agrave;ho vuccati macchariyanti - paridevasok&agrave; sahamacchar&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;n&agrave;tim&agrave;n&agrave; sahapesun&agrave;6 c&agrave;'ti - 'm&agrave;no'ti idhekacco m&agrave;na&uuml; janeti j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya. V&agrave; dhanena v&agrave; ajjhenena 7v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave;8 sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Atim&agrave;noti idhekacco para&uuml; atima¤¤ati j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya. V&agrave; dhanena v&agrave; ajjhenena 7v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave;8 sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Atim&agrave;noti idhekacco para&uuml; atima¤¤ati j&agrave;tiy&agrave; v&agrave; gottena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Agarik&agrave; - s&atilde;mu11 2. Ajjhosati - saumu11. 3. L&agrave;lapp&agrave;yan&agrave; - sa mu11 machasa&uuml; [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">4. L&agrave;lapp&agrave;yitatta&uuml; - s&atilde;mu11 machasa&uuml; [PTS] 5. C&agrave;ho - sa 6. Pesu&otilde;&agrave; - sa mu11 7. Ajjhayanena - sa 8. Vijj&agrave;¤&agrave;&otilde;ena v&agrave; - katthaci</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Sacca-pa&ntilde;iccasamupp&agrave;davibha&iuml;ga. [B.] Khuddakavatthuvibha&iuml;ga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 348] [\x 348/]</FONT> <BR>
<FONT FACE="Times_CSX+">Pesu¤¤anti - idhekacco pisunav&agrave;co hoti: ito sutv&agrave; amutra; akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti samagg&agrave;na&uuml; v&agrave; bhett&agrave; bhinn&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; vaggar&agrave;mo vaggarato vagganandi vaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Ida&uuml; vuccati pesu¤¤a&uuml;; apica, dv&atilde;hi k&agrave;ra&otilde;ehi pesu¤¤a&uuml; upasa&uuml;harati: piyakamyat&agrave;ya v&agrave; bhed&agrave;dhipp&agrave;yo v&agrave;. Katha&uuml; piyakamyat&agrave;ya pesu¤¤a&uuml; upasa&uuml;harati? Imassa piyo bhaviss&agrave;mi, man&agrave;po bhaviss&agrave;mi, viss&agrave;siko bhaviss&agrave;mi, abbhantariko bhaviss&agrave;mi, suhadayo bhaviss&agrave;m&atilde;ti eva&uuml; piyakamyat&agrave;ya pesu¤¤a&uuml; upasa&uuml;harati. Katha&uuml; bhed&agrave;dhipp&agrave;yo pesu¤¤a&uuml; upasa&uuml;harati? Katha&uuml; ime n&agrave;n&agrave; assu, vin&agrave; assu, vagg&agrave; assu, dvidh&agrave; assu, dvejjh&agrave; assu, dve pakkh&agrave; assu, bhijjeyyu&uuml; na sam&agrave;gaccheyyu&uuml;, dukkha&uuml; na ph&agrave;su vohareyyunti. Eva&uuml; bhed&agrave;dhipp&agrave;yo pesu¤¤a&uuml; upasa&uuml;harat&atilde;ti - 'm&agrave;n&agrave;tim&agrave;n&agrave; sahapesun&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kuto pahut&agrave; te tadi&iuml;gha br&aring;h&atilde;ti - ' kalaho ca viv&agrave;do ca paridevo ca soko ca macchariya&uuml; ca m&agrave;no ca atim&agrave;no ca pesu¤¤a¤c&agrave;ti [PTS Page 258] [\q 258/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ime a&ntilde;&ntilde;ha kiles&agrave; kuto pahut&agrave;? Kuto j&agrave;t&agrave;? Kuto sa¤j&agrave;t&agrave;? Kuto nibbatt&agrave;? Kuto abhinibbatt&agrave;? Kuto p&agrave;tubh&aring;t&agrave;? Kinnid&agrave;n&agrave;? Ki&uuml;samuday&agrave;? Ki¤j&agrave;tik&agrave;2 kimpabhav&agrave;ti? Imesa&uuml; a&ntilde;&ntilde;hanna&uuml; kiles&agrave;na&uuml; m&aring;la&uuml; pucchati, hetu&uuml; pucchati, nid&agrave;na&uuml; pucchati, sambhava&uuml; pucchati, pabhava&uuml; pucchati, samu&ntilde;&ntilde;h&agrave;na&uuml; pucchati, &agrave;h&agrave;ra&uuml; pucchati, &agrave;ramma&otilde;a&uuml; pucchati. Paccaya&uuml; pucchati. Samudaya&uuml; pucchati, papucchati y&agrave;vat&agrave; ajjhesati pas&agrave;det&atilde;ti kuto pahut&agrave; te tadi&iuml;gha br&aring;h&atilde;ti i&iuml;gha br&aring;hi &agrave;cikkha desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivara vibhaja utt&agrave;n&atilde;karohi pak&agrave;seh&atilde;ti - kuto pah&aring;t&agrave; te tadi&iuml;gha br&aring;h&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so nimmito,</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Kuto pahut&agrave; kalah&agrave; viv&agrave;d&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Paridevasok&agrave; sahamacchar&agrave; ca"</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;n&agrave;tim&agrave;n&agrave; sahapesun&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">Kuto pahut&agrave; te tadi&iuml;gha br&aring;h&atilde;'ti .</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Piyappahut&agrave;1 kalah&agrave; viv&agrave;d&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Paridevasok&agrave; sahamacchar&agrave; ca,</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;n&agrave;tim&agrave;n&agrave; sahapesun&agrave; ca maccherayutt&agrave; kalah&agrave; viv&agrave;d&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Viv&agrave;daj&agrave;tesu ca pesun&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Piy&agrave; pah&aring;t&agrave; - su. Piyappabh&aring;t&agrave; - manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 350] [\x 350/]</FONT> <BR>
<FONT FACE="Times_CSX+">Piyappah&aring;t&agrave; kalah&agrave; viv&agrave;d&agrave; paridevasok&agrave; sahamacchar&agrave; c&agrave;ti - piy&agrave;ni dve piy&agrave;: satt&agrave; v&agrave; sa&iuml;kh&agrave;r&agrave; v&agrave;. Katame satt&agrave; piy&agrave;? Idha yassa1 te honti atthak&agrave;m&agrave; hitak&agrave;m&agrave; ph&agrave;suk&agrave;m&agrave; yogakkhemak&agrave;m&agrave;, m&agrave;t&agrave; v&agrave; pit&agrave; v&agrave; bh&agrave;t&agrave; v&agrave; bhagin&atilde; v&agrave; putto v&agrave; dh&atilde;t&agrave; v&agrave; mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave;, ime satt&agrave; piy&agrave;. Katame sa&iuml;kh&agrave;r&agrave; piy&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, ime sa&iuml;kh&agrave;r&agrave; piy&agrave;. Piya&uuml; [PTS Page 259] [\q 259/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vatthu&uuml; acchedasa&uuml;kinopi kalaha&uuml; karonti. Acchijjantepi kalaha&uuml; karonti acchinnepi kalaha&uuml; karonti. Piya&uuml; vatthu&uuml; vipari&otilde;&agrave;masa&iuml;kinopi kalaha&uuml; karonti. Vipari&otilde;amantepi kalaha&uuml; karonti. Vipari&otilde;atepi kalaha&uuml; karonti. Piya&uuml; vatthu&uuml; acchedasa&iuml;kinopi vivadanti. Acchijjantepi vivadanti. Acchinnepi vivadanti. Piya&uuml; vatthu&uuml; vipari&otilde;&agrave;masa&iuml;kinopi vivadanti. Vipari&otilde;amantepi vivadanti. Vipari&otilde;atepi vivadanti. Piya&uuml; vatthu&uuml; acchedasa&iuml;kinopi paridevanti. Acchijjantepi paridevanti. Achinnepi paridevanti. Piya&uuml; vatthu&uuml; vipari&otilde;&agrave;masa&iuml;kinopi paridevanti. Vipari&otilde;amantepi paridevanti. Vipari&otilde;atepi paridevanti. Piya&uuml; vatthu&uuml; acchedasa&iuml;kinopi socanti. Acchijjantepi socanti. Acchinnepi socanti. Piya&uuml; vatthu&uuml; vipari&otilde;&agrave;masa&iuml;kinopi socanti. Vipari&otilde;amantepi socanti. Vipari&otilde;atepi socanti. Piya&uuml; vatthu&uuml; rakkhanti gopenti parigga&otilde;hanti mam&agrave;yanti macchar&agrave;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;n&agrave;tim&agrave;n&agrave; sahapesun&agrave; c&agrave;ti - piya&uuml; vatthu&uuml; niss&agrave;ya m&agrave;na&uuml; janenti. Piya&uuml; vatthu&uuml; niss&agrave;ya atim&agrave;na&uuml; janenti. Katha&uuml; piya&uuml; vatthu&uuml; niss&agrave;ya m&agrave;na&uuml; janenti? " Maya&uuml; l&agrave;bhino man&agrave;pik&agrave;na&uuml; r&aring;p&agrave;na&uuml; sadd&agrave;na&uuml; gandh&agrave;na&uuml; ras&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;na&uuml;. Ime pana¤¤e na l&agrave;bhino man&agrave;pik&agrave;na&uuml; r&aring;p&agrave;na&uuml; sadd&agrave;na&uuml; gandh&agrave;na&uuml; ras&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;na"nti eva&uuml; piya&uuml; vatthu&uuml; niss&agrave;ya m&agrave;na&uuml; janenti. Katha&uuml; piya&uuml; vatthu&uuml; niss&agrave;ya atim&agrave;na&uuml; janenti? "Maya&uuml; l&agrave;bhino man&agrave;pik&agrave;na&uuml; r&aring;p&agrave;na&uuml; sadd&agrave;na&uuml; gandh&agrave;na&uuml; ras&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;na&uuml;. Ime pana¤¤e na l&agrave;bhino man&agrave;pik&agrave;na&uuml; r&aring;p&agrave;na&uuml; sadd&agrave;na&uuml; gandh&agrave;na&uuml; ras&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;na"nti eva&uuml; piya&uuml; vatthu&uuml; niss&agrave;ya atim&agrave;na&uuml; janenti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pesu¤¤anti - idhekacco pisunav&agrave;co hoti: ito sutv&agrave; amutra akkh&agrave;t&agrave; imesambhed&agrave;ya - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; bhed&agrave;dhipp&agrave;yo pesu¤¤a&uuml; upasa&uuml;harat&atilde;ti ' m&agrave;n&agrave;tim&agrave;n&agrave; sahapesun&agrave; ca. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Maccherayutt&agrave; [PTS Page 260] [\q 260/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kalah&agrave; viv&agrave;d&agrave;'ti - kalaho ca viv&agrave;do ca paridevo ca soko ca m&agrave;no ca atim&agrave;no ca pesu¤¤a¤c&agrave;ti ime satta kiles&agrave; macchariye yutt&agrave; payutt&agrave; &agrave;yutt&agrave; sam&agrave;yutt&agrave;ti - 'maccherayutt&agrave; kalah&agrave; viv&agrave;d&agrave;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Y&agrave;ssa s&atilde;mu11</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 352] [\x 352/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viv&agrave;daj&agrave;tesu ca pesun&agrave;n&atilde;ti - 'viv&agrave;de j&agrave;te sa¤j&agrave;te nibbatte abhinibbatte p&agrave;tubh&aring;te pesu¤¤a&uuml; upasa&uuml;haranti: ito sutv&agrave; amutra akkh&agrave;yanti imesa&uuml; bhed&agrave;ya. Amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;yanti am&aring;sa&uuml; bhed&agrave;ya. Iti samagg&agrave;na&uuml; v&agrave; bhett&agrave;ro bhinn&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;ro vagg&agrave;r&agrave;m&agrave; vaggarat&agrave; vagganandi vaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave;ro honti ida&uuml; vuccati pesu¤¤a&uuml;. Apica, dv&atilde;hi k&agrave;ra&otilde;ehi pesu¤¤a&uuml; upasa&uuml;haranti: piyakamyat&agrave;ya v&agrave; bhed&agrave;dhipp&agrave;y&agrave; v&agrave;. Katha&uuml; piyakamyat&agrave;ya pesu¤¤a&uuml; upasa&uuml;haranti? Imassa piy&agrave; bhaviss&agrave;ma, man&agrave;p&agrave; bhaviss&agrave;ma, viss&agrave;sik&agrave; bhaviss&agrave;ma, abbhantarik&agrave; bhaviss&agrave;ma, suhaday&agrave; bhaviss&agrave;m&agrave;ti, eva&uuml; piyakamyat&agrave;ya pesu¤¤a&uuml; upasa&uuml;haranti. Katha&uuml; bhed&agrave;dhipp&agrave;y&agrave; pesu¤¤a&uuml; upasa&uuml;haranti? Katha&uuml; ime n&agrave;n&agrave; assu, vin&agrave; assu, vagg&agrave; assu, dvedh&agrave; assu, dvejjh&agrave; assu, dve pakkh&agrave; assu, bhijjeyyu&uuml; na sam&agrave;gaccheyyu&uuml;, dukkha&uuml; na ph&agrave;su vihareyyunti. Eva&uuml; bhed&agrave;dhipp&agrave;y&agrave; pesu¤¤a&uuml; upasa&uuml;harant&atilde;ti - 'viv&agrave;daj&agrave;tesu ca pesun&agrave;ti'</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Piyappah&aring;t&agrave; kalah&agrave; viv&agrave;d&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Paridevasok&agrave; sahamacch&agrave;r&agrave; ca,</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;n&agrave;tim&agrave;n&agrave; sahapesun&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">Maccherayutt&agrave; kalah&agrave; viv&agrave;d&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Viv&agrave;daj&agrave;tesu ca pesun&agrave;t&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Piy&agrave; [PTS Page 261] [\q 261/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; su lokasmi&uuml; kutonid&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ye c&agrave;pi1 lobh&agrave; vicaranti loke,</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;s&agrave; ca ni&ntilde;&ntilde;h&agrave; ca kuto nid&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ye sampar&agrave;y&agrave;ya narassa honti.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Piy&agrave; su lokasmi&uuml; kutonid&agrave;n&agrave;ti - piy&agrave; kuto nid&agrave;n&agrave;, kuto j&agrave;t&agrave;, kuto sa¤j&agrave;t&agrave;. Kuto nibbatt&agrave;. Kuto abhinibbatt&agrave;, kuto p&agrave;tubh&aring;t&agrave;, kinnid&agrave;n&agrave;, ki&uuml;samuday&agrave;, ki¤j&agrave;tik&agrave;, kimpabhav&agrave;ti piy&agrave;na&uuml; m&aring;la&uuml; pucchati hetu&uuml; pucchati, nid&agrave;na&uuml; pucchati, sambhava&uuml; pucchati, pabhava&uuml; pucchati, samu&ntilde;&ntilde;h&agrave;na&uuml; pucchati, &agrave;h&agrave;ra&uuml; pucchati, &agrave;ramma&otilde;a&uuml; pucchati, paccaya&uuml; pucchati, samudaya&uuml; pucchati papucchati, y&agrave;vat&agrave;, ajjhesati2, pas&agrave;det&atilde;ti samudaya&uuml; pucchati papucchati y&agrave;vat&agrave; ajjhesati2 pas&agrave;det&atilde;ti - 'piy&agrave; su lokasmi&uuml; kutonid&agrave;n&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. C&agrave;pi - [PTS] 2. Ajjhosati - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 354] [\x 354/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye c&agrave;pi lobh&agrave; vicaranti loketi - ' ye c&agrave;p&atilde;'ti khattiy&agrave; ca br&agrave;hma&otilde;&agrave; ca vess&agrave; ca sudd&agrave; ca gaha&ntilde;&ntilde;h&agrave; ca pabbajit&agrave; ca dev&agrave; ca manuss&agrave; ca; lobh&agrave;ti yo lobho lubbhan&agrave; lubbhitatta&uuml; s&agrave;r&agrave;go s&agrave;rajjan&agrave; s&agrave;rajjitatta&uuml; abhijjh&agrave; lobho akusalam&aring;la&uuml;[a]vicarant&atilde;ti vicaranti viharanti ir&atilde;yanti vattanti p&agrave;lenti yapenti y&agrave;penti; loketi ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloketi 'ye c&agrave;pi lobh&agrave; vicaranti loke. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;s&agrave; ca ni&ntilde;&ntilde;h&agrave; ca kutonid&agrave;n&agrave;ti - '&agrave;s&agrave; ca ni&ntilde;&ntilde;h&agrave; ca kutonid&agrave;n&agrave; kuto j&agrave;t&agrave; kuto sa¤j&agrave;t&agrave; kuto nibbatti kuto abhinibbatt&agrave; kuto p&agrave;tubh&aring;t&agrave; kinnid&agrave;n&agrave; ki&uuml;samuday&agrave; ki¤j&agrave;tik&agrave; kimpabhav&agrave;, ti &agrave;s&agrave;ya ca ni&ntilde;&ntilde;h&agrave;ya ca m&aring;la&uuml; pucchati hetu&uuml; pucchati, nid&agrave;na&uuml; pucchati, sambhava&uuml; pucchati, pabhava&uuml; pucchati, samu&ntilde;&ntilde;h&agrave;na&uuml; pucchati, &agrave;h&agrave;ra&uuml; pucchati, &agrave;ramma&otilde;a&uuml; pucchati, paccaya&uuml; pucchati, samudaya&uuml; pucchati papucchati, y&agrave;vat&agrave;, ajjhesati2, pas&agrave;det&atilde;ti - samudaya&uuml; pucchati papucchati y&agrave;vat&agrave; ajjhesati1 pas&agrave;det&atilde;ti - '&agrave;s&agrave; ca ni&ntilde;&ntilde;h&agrave; ca kutonid&agrave;n&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye sampar&agrave;y&agrave;ya narassa hont&atilde;ti - ye narassa par&agrave;yan&agrave; honti. D&atilde;p&agrave; honti, t&agrave;&otilde;&agrave; honti, len&agrave; honti, sara&otilde;&agrave; honti, naro ni&ntilde;&ntilde;h&agrave; par&agrave;yano hot&atilde;ti2, 'ye sampar&agrave;y&agrave;ya narassa honti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so nimmito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Piy&agrave; [PTS Page 262] [\q 262/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; su lokasmi&uuml; kutonid&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ye c&agrave;pi3 lobh&agrave; vicaranti loke,</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;s&agrave; ca ni&ntilde;&ntilde;h&agrave; ca kutonid&agrave;n&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 4</FONT> <BR>
<FONT FACE="Times_CSX+">Chandanid&agrave;n&agrave;ti piy&agrave;ni loke</FONT> <BR>
<FONT FACE="Times_CSX+">Ye c&agrave;pi 3 lobh&agrave; vicaranti loke,</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;s&agrave; ca ni&ntilde;&ntilde;h&agrave; ca ito nid&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ye sampar&agrave;y&agrave;ya narassa honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandanid&agrave;n&agrave;ni piy&agrave;ni loketi - ' chando'ti yo k&agrave;mesu k&agrave;macchando k&agrave;mar&agrave;go k&agrave;manandi k&agrave;mata&otilde;h&agrave; k&agrave;masineho k&agrave;mapari&euml;&agrave;ho k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml; k&agrave;mogho k&agrave;mayogo k&agrave;m&aring;p&agrave;d&agrave;na&uuml; k&agrave;macchandan&atilde;vara&otilde;a&uuml;. Apica, pa¤ca chand&agrave;: pariyesanacchando pa&ntilde;il&agrave;bhacchando paribhogacchando sannidhicchando vissajjanacchando. Katamo pariyesanachando " idhekacco ajjhosito yeva atthiko chandaj&agrave;to r&aring;pe pariyesati. Sadde - gandhe rase - pho&ntilde;&ntilde;habbe pariyesati. Aya&uuml; pariyesanacchando. Katamo pa&ntilde;il&agrave;bhacchando. ? Idhekacco ajjhosito yeva atthiko chandaj&agrave;to r&aring;pe pa&ntilde;ilabhati. Sadde - gandhe - rase - pho&ntilde;&ntilde;habbe pa&ntilde;ilabhati. Aya&uuml; pa&ntilde;il&agrave;bhacchando.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A] dhammasa&iuml;ga&otilde;i - cittupp&agrave;daka&otilde;&oacute;a</FONT> <BR>
<FONT FACE="Times_CSX+">1. Ajjhosati - s&atilde;mu. 11 2. Ni&ntilde;&ntilde;h&agrave;par&agrave;yan&agrave; hont&atilde;ti - machasa&uuml;, s&atilde;mu11. 3. Ye c&agrave; pi - sy&agrave;, [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 356] [\x 356/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo paribhogacchando? Idhekacco ajjhosito yeva atthiko chandaj&agrave;to r&aring;pe paribhu¤jati, sadde gandhe rase pho&ntilde;&ntilde;habbe paribhu¤jati. Aya&uuml; paribhogacchando. Katamo sannidhicchando? Idhekacco ajjhosito yeva atthiko chandaj&agrave;to dhanasannicaya&uuml; karoti &agrave;pad&agrave;su bhavissat&atilde;ti; aya&uuml; sannidhicchando. Katamo visajjanacchando? Idhekacco ajjhosito yeva atthiko chandaj&agrave;to dhana&uuml; vissajjeti hatth&agrave;roh&agrave;na&uuml; ass&agrave;roh&agrave;na&uuml; rathik&agrave;na&uuml; dhanuggah&agrave;na&uuml; pattik&agrave;na&uuml; 'ime ma&uuml; rakkhissanti gopissanti sampariv&agrave;ressant&atilde;'ti. Aya&uuml; vissajjanacchando. Piy&agrave;n&atilde;ti [PTS Page 263] [\q 263/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dve piy&agrave;: satt&agrave; v&agrave; sa&iuml;kh&agrave;r&agrave; v&agrave;. Katame satt&agrave; piy&agrave;: idha y&agrave;'ssa te honti atthak&agrave; hitak&agrave;m&agrave; ph&agrave;suk&agrave;m&agrave; yogakkhemak&agrave;m&agrave; m&agrave;t&agrave; v&agrave; pit&agrave; v&agrave; bh&agrave;t&agrave; v&agrave; bhagin&atilde; v&agrave; putto v&agrave; dh&atilde;t&agrave; v&agrave; mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave;, ime satt&agrave; piy&agrave;. Katame sa&iuml;kh&agrave;r&agrave; piy&agrave;: man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave;, ime sa&iuml;kh&agrave;r&agrave; piy&agrave;; chandanid&agrave;n&agrave;ni piy&agrave;ni loketi piy&agrave; chandanid&agrave;n&agrave; chandasamuday&agrave; chandaj&agrave;tik&agrave; chandapabhav&agrave;ti - ' chandanid&agrave;n&agrave;ti piy&agrave;ti loke. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye c&agrave;pi lobh&agrave; vicaranti loketi - ' ye c&agrave;p&atilde;'ti khattiy&agrave; ca br&agrave;hma&otilde;&agrave; ca vess&agrave; ca sudd&agrave; ca gaha&ntilde;&ntilde;h&agrave; ca pabbajit&agrave; ca dev&agrave; ca manuss&agrave; ca; lobh&agrave;ti yo lobho lubbhan&agrave; lubbhitatta&uuml; s&agrave;r&agrave;go s&agrave;rajjan&agrave; s&agrave;rajjitatta&uuml; abhijjh&agrave; lobho akusalam&aring;la&uuml;[a]; vicarant&atilde;ti vicaranti viharanti ir&atilde;yanti vattanti p&agrave;lenti yapenti y&agrave;penti; loketi ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloketi 'ye c&agrave;pi lobh&agrave; vicaranti loke. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;s&agrave; ca ni&ntilde;&ntilde;h&agrave; ca ito nid&agrave;n&agrave;ti - ' &agrave;s&agrave;' vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; visamalobho akusalam&aring;la&uuml;, [b] ni&ntilde;&ntilde;h&agrave;ti idhekacco r&aring;pe pariyesanto r&aring;pa&uuml; pa&ntilde;ilabhati, r&aring;pani&ntilde;&ntilde;ho hoti. Sadde - gandhe rase - pho&ntilde;&ntilde;habbe, kula&uuml;, ga&otilde;a&uuml;, &agrave;v&agrave;sa&uuml;, l&agrave;bha&uuml;, yasa&uuml;, pasa&uuml;sa&uuml;, sukha&uuml;, c&atilde;vara&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml;, sen&agrave;sana&uuml;, gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;, suttanta&uuml;, vinaya&uuml;, abhidhamma&uuml;, &agrave;ra¤¤ika&iuml;ga&uuml;, pi&otilde;&oacute;ap&agrave;tika&iuml;ga&uuml;, pa&uuml;suk&aring;lika&iuml;ga&uuml;, tec&atilde;varika&iuml;ga&uuml;, sapad&agrave;nac&agrave;rika&iuml;ga&uuml;, khalupacch&agrave;bhattika&iuml;ga&uuml;, nesajjika&iuml;ga&uuml;, yath&agrave;santhatika&iuml;ga&uuml;, pa&ntilde;hamajjh&agrave;na&uuml;, dutiyajjh&agrave;na&uuml;, tatiyajjh&agrave;na&uuml;, catutthajjh&agrave;na&uuml; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;patti&uuml;, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;patti&uuml;, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;patti&uuml;, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patti&uuml;, pariyesanto nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patti&uuml; pa&ntilde;ilabhati. Nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattini&ntilde;&ntilde;ho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1 " &acirc;s&agrave;ya kasate1 khetta&uuml; b&atilde;ja&uuml; &agrave;s&agrave;ya vappati</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;s&agrave;ya v&agrave;&otilde;ij&agrave; yanti samudda&uuml; dhanah&agrave;rak&agrave; ;</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave;ya &agrave;s&agrave;ya ti&ntilde;&ntilde;h&agrave;mi2 s&agrave; me &agrave;s&agrave; samijjhat&aring;"ti3[c]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Dhammasa&iuml;ga&otilde;&atilde; - cittupp&agrave;daka&otilde;&oacute;a. [B] dhammasa&iuml;ga&otilde;i nikkhepaka&otilde;&oacute;a</FONT> <BR>
<FONT FACE="Times_CSX+">1. Kassate - manupa 2. Ni&ntilde;&ntilde;h&agrave;di - s&atilde;mu. 11. Pati&ntilde;&ntilde;h&agrave;mi - sy&agrave;. 3. Samijjhat&atilde;ti - s&atilde;mu11. [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">C. Therag&agrave;th&agrave; 10. 1. 1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 358] [\x 358/]</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;s&agrave;ya samiddhi vuccate1 ni&ntilde;&ntilde;h&agrave;; &agrave;s&agrave; [PTS Page 264] [\q 264/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ca ni&ntilde;&ntilde;h&agrave; ca ito nid&agrave;n&agrave;ti &agrave;s&agrave; ca ni&ntilde;&ntilde;h&agrave; ca ito chandanid&agrave;n&agrave; chandasamuday&agrave; chandaj&agrave;tik&agrave; chandapabhav&agrave;ti &agrave;s&agrave; ca ni&ntilde;&ntilde;h&agrave; ca itonid&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye sampar&agrave;y&agrave;ya narassa hont&atilde;ti - ye narassa par&agrave;yan&agrave; honti, d&atilde;p&agrave; honti, t&agrave;&otilde;&agrave; honti, len&agrave; honti, sara&otilde;&agrave; honti. Naro ni&ntilde;&ntilde;h&agrave; par&agrave;yano hot&atilde;ti2 - ye sampar&agrave;y&agrave;ya narassa honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Chandanid&agrave;n&agrave;ni piy&agrave;ni loke</FONT> <BR>
<FONT FACE="Times_CSX+">Ye c&agrave;pi lobh&agrave; vicaranti loke,</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;s&agrave; ca ni&ntilde;&ntilde;h&agrave; ca itonid&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ye sampar&agrave;y&agrave;ya narassa hont&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 5</FONT> <BR>
<FONT FACE="Times_CSX+">Chando nu lokasmi&uuml; kutonid&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Vinicchay&agrave; v&agrave;pi kuto pah&aring;t&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Kodho mosavajja¤ca katha&iuml;kath&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">Ye c&agrave;pi3 dhamm&agrave; sama&otilde;ena vutt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chando nu lokasmi&uuml; - kutonid&agrave;noti - chando kutonid&agrave;no kuto j&agrave;to kuto sa¤j&agrave;to kuto nibbatto kuto abhinibbatto kuto p&agrave;tubh&aring;to kinnid&agrave;no ki&uuml;samudayo ki¤j&agrave;tiko kimpabhavoti chandassa m&aring;la&uuml; pucchati hetu&uuml; pucchati, nid&agrave;na&uuml; pucchati, sambhava&uuml; pucchati, pabhava&uuml; pucchati, samu&ntilde;&ntilde;h&agrave;na&uuml; pucchati, &agrave;h&agrave;ra&uuml; pucchati, &agrave;ramma&otilde;a&uuml; pucchati, paccaya&uuml; pucchati, samudaya&uuml; pucchati papucchati, y&agrave;vat&agrave;, ajjhesati4, pas&agrave;det&atilde;ti - chando nu lokasmi&uuml; kutonid&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinicchay&agrave; v&agrave;pi kuto pah&aring;t&agrave;ti - vinicchay&agrave; kuto pah&aring;t&agrave; kuto j&agrave;t&agrave; kuto sa¤j&agrave;to kuto nibbatt&agrave; kuto abhinibbatto kuto p&agrave;tubh&aring;to kinnid&agrave;n&agrave; ki&uuml;samuday&agrave; ki¤j&agrave;tik&agrave; kimpabhav&agrave;ti vinicchay&agrave;na&uuml; m&aring;la&uuml; pucchati hetu&uuml; pucchati, nid&agrave;na&uuml; pucchati, sambhava&uuml; pucchati, pabhava&uuml; pucchati, samu&ntilde;&ntilde;h&agrave;na&uuml; pucchati, &agrave;h&agrave;ra&uuml; pucchati, &agrave;ramma&otilde;a&uuml; pucchati, paccaya&uuml; pucchati, samudaya&uuml; pucchati papucchati, y&agrave;vat&agrave;, ajjhesati, pas&agrave;det&atilde;ti - vinicchay&agrave; v&agrave;pi kuto pah&aring;t&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kodho mosavajja¤ca katha&iuml;kath&agrave; c&agrave;ti ' kodho'ti - yo evar&aring;po cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to pa&ntilde;igha&uuml; pa&ntilde;ivirodho kopo pakopo sampakopo, doso padoso sampadoso, cittassa by&agrave;patti [PTS Page 265] [\q 265/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; manopadoso, kodho kujjhan&agrave; kujjhitatta&uuml;, doso dussan&agrave; dussitatta&uuml;, by&agrave;patti by&agrave;pajjan&agrave; by&agrave;pajjitatta&uuml;, virodho pa&ntilde;ivirodho ca&otilde;&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa[a]; mosavajja&uuml; vuccati mus&agrave;v&agrave;do, katha&uuml;kath&agrave; vuccati vicikicch&agrave;'ti - kodho mosavajja¤ca katha&uuml;kath&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vuccati - sa 2. Ni&ntilde;&ntilde;h&agrave; par&agrave;yan&agrave; hont&atilde;ti - machasa&uuml;. Ni&ntilde;&ntilde;h&agrave; honti par&agrave;ya&otilde;&agrave; honti - sa mu11. 3. V&agrave;pi - sy&agrave;. [PTS] Sa. 4. Ajjhosati s&atilde;mu. 11</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Dhammasa&iuml;ga&otilde;i nikkhepaka&otilde;&oacute;a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 360] [\x 360/]</FONT> <BR>
<FONT FACE="Times_CSX+">Ye c&agrave;pi dhamm&agrave; sama&otilde;ena vutt&agrave;'ti - 'ye c&agrave;p&atilde;'ti ye kodhena ca mosavajjena ca katha&uuml;kath&agrave;ya ca sahagat&agrave; sahaj&agrave;t&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; sampayutt&agrave; ekupp&agrave;d&agrave; ekanirodh&agrave; ekavatthuk&agrave; ek&agrave;ramma&otilde;&agrave;, ime vuccanti 'ye c&agrave;pi dhamm&agrave;' athav&agrave;, ye te kiles&agrave; a¤¤aj&agrave;tik&agrave; a¤¤avihitak&agrave;, ime vuccanti 'ye c&agrave;pi dhamm&agrave;' sama&otilde;ena vutt&agrave;ti sama&otilde;ena samitap&agrave;pena br&agrave;hma&otilde;ena b&agrave;hitap&agrave;padhammena1 bhikkhun&agrave; bhinnakilesam&aring;lena sabbakusalam&aring;labandhan&agrave;2 pamuttena vutt&agrave; pavutt&agrave; &agrave;cikkhit&agrave; desit&agrave; pa¤¤apit&agrave; pa&ntilde;&ntilde;hapit&agrave; viva&ntilde;&agrave; vibhatt&agrave; utt&agrave;n&atilde;kat&agrave; pak&agrave;sit&agrave;ti - 'ye c&agrave;pi dhamm&agrave; sama&otilde;ena vutt&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Chando nu lokasmi&uuml; kutonid&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Vinicchay&agrave; c&agrave;pi kuto pahut&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Kodho mosavajja¤ca katha&uuml; kath&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">Ye c&agrave;pi dhamm&agrave; sama&otilde;ena vutt&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 6</FONT> <BR>
<FONT FACE="Times_CSX+">S&agrave;ta&uuml; as&agrave;tanti yam&agrave;hu loke</FONT> <BR>
<FONT FACE="Times_CSX+">Tam&aring;paniss&agrave;ya pahoti chando,</FONT> <BR>
<FONT FACE="Times_CSX+">R&aring;pesu disv&agrave; vibhava&uuml; bhava¤ca</FONT> <BR>
<FONT FACE="Times_CSX+">Vinicchaya&uuml; kurute3 jantu loke.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;ta&uuml; as&agrave;tanti yam&agrave;hu loketi - ' s&agrave;ta'nti sukh&agrave; ca vedan&agrave; i&ntilde;&ntilde;ha¤ca vatthu, 4 as&agrave;tanti dukkh&agrave; ca vedan&agrave; ani&ntilde;&ntilde;ha¤ca vatthu; yam&agrave;hu loketi ya&uuml; &agrave;ha&uuml;su ya&uuml; kathenti ya&uuml; bha&otilde;anti ya&uuml; d&atilde;payanti ya&uuml; voharant&atilde;ti - ' s&agrave;ta&uuml; as&agrave;tanti yam&agrave;hu loke. '</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 266] [\q 266/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;pesu disv&agrave; vibhava&uuml; bhava¤c&agrave;'ti - ' r&aring;pes&aring;'ti catt&agrave;ro ca mah&agrave;bh&aring;t&agrave; catunna¤ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml;. Katamo r&aring;p&agrave;na&uuml; bhavo? Yo r&aring;p&agrave;na&uuml; bhavo j&agrave;ti sa¤j&agrave;ti nibbatti abhinibbatti p&agrave;tubh&agrave;vo; aya&uuml; r&aring;p&agrave;na&uuml; bhavo. Katamo r&aring;p&agrave;na&uuml; vibhavo? Yo r&aring;p&agrave;na&uuml; khayo vayo bhedo paribhedo aniccat&agrave; antaradh&agrave;na&uuml;; aya&uuml; r&aring;p&agrave;na&uuml; vibhavo. R&aring;pesu disv&agrave; vibhava&uuml; bhava¤c&agrave;'ti r&aring;pesu bhava¤ca vibhava¤ca disv&agrave; passitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti - ' r&aring;pesu disv&agrave; vibhava&uuml; bhava¤ca. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. B&agrave;hitap&agrave;pena - sy&agrave; . 2. Sabb&agrave;kusalabandhan&agrave; - sa. 3. Kubbati - machasa&uuml;. 4. Vatthu&uuml; - s&atilde;mu. 11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 362] [\x 362/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinicchaya&uuml; kurute jantu loketi - ' vinicchay&agrave;'ti dve vinicchay&agrave; ta&otilde;h&agrave;vinicchayo ca di&ntilde;&ntilde;hivinicchayo ca. Katha&uuml; ta&otilde;h&agrave;vinicchaya&uuml; karoti? Idhekaccassa anuppann&agrave; ceva bhog&agrave;1na uppajjanti; uppann&agrave; ca bhog&agrave; parikkhaya&uuml; gacchanti; tassa eva&uuml; hoti: 'kena nu kho me up&agrave;yena anuppann&agrave; ceva bhog&agrave; na uppajjanti? Uppann&agrave; ca bhog&agrave; parikkhaya&uuml; gacchant&atilde;'ti. Tassa pana eva&uuml; hoti: ' sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyuttassa me anuppann&agrave; ceva bhog&agrave; na uppajjanti; uppann&agrave; ca bhog&agrave; parikkhaya&uuml; gacchanti. Vik&agrave;lavisikh&agrave;cariy&agrave;nuyoga&uuml; anuyuttassa me anuppann&agrave; ceva bhog&agrave; na uppajjanti; uppann&agrave; ca bhog&agrave; parikkhaya&uuml; gacchanti. Samajj&agrave;bhicara&otilde;a&uuml; anuyuttassa me - j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyuttassa me - p&agrave;pamitt&agrave;nuyoga&uuml; anuyuttassa me anuppann&agrave; ceva bhog&agrave; na uppajjanti; uppann&agrave; ca bhog&agrave; parikkhaya&uuml; gacchanti, &agrave;lass&agrave;nuyoga&uuml;2 [PTS Page 267] [\q 267/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; anuyuttassa me anuppann&agrave; ceva bhog&agrave; na uppajjanti; uppann&agrave; ca bhog&agrave; parikkhaya&uuml; gacchant&atilde;'ti eva&uuml; ¤&agrave;&otilde;a&uuml; katv&agrave; cha bhog&agrave;na&uuml; ap&agrave;yamukh&agrave;ni na sevati. Cha bhog&agrave;na&uuml; &agrave;yamukh&agrave;ni sevati. Evampi ta&otilde;h&agrave;vinicchaya&uuml; karoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave; kasiy&agrave; v&agrave; va&otilde;ijj&agrave;ya v&agrave; gorakkhena v&agrave; issattena v&agrave; r&agrave;japorisena3 v&agrave; sippa¤¤atarena v&agrave; pa&ntilde;ipajjati. Evampi ta&otilde;h&agrave;vinicchaya&uuml; karoti. Katha&uuml; di&ntilde;&ntilde;hivinicchaya&uuml; karoti" cakkhusmi&uuml; uppanne j&agrave;n&agrave;ti 'att&agrave; me uppanno'ti. Cakkhusmi&uuml; antarahite j&agrave;n&agrave;si 'att&agrave; me antarahito, vigato me att&agrave;'ti, evampi di&ntilde;&ntilde;hivinicchaya&uuml; karoti. Sotasmi&uuml; - gh&agrave;nasmi&uuml; - jivh&agrave;ya - k&agrave;yasmi&uuml; - r&aring;pasmi&uuml; - saddasmi&uuml; - gandhasmi&uuml; rasasmi&uuml; - pho&ntilde;&ntilde;habbasmi&uuml; uppanne j&agrave;n&agrave;ti 'att&agrave; me antarahito, vigato me att&agrave;'ti. Evampi di&ntilde;&ntilde;hivinicchaya&uuml; karoti, janeti sa¤janeti nibbatteti abhinibbatteti. Jant&aring;ti satto naro m&agrave;navo poso puggalo j&atilde;vo j&agrave;gu jantu indagu manujo; loke'ti ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloketi' 'vinicchaya&uuml; kurute jantu loke. '</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;ta&uuml; as&agrave;tanti yam&agrave;hu loko</FONT> <BR>
<FONT FACE="Times_CSX+">Tam&aring;paniss&agrave;ya pahoti chando,</FONT> <BR>
<FONT FACE="Times_CSX+">R&aring;pesu disv&agrave; vibhava&uuml; bhava¤ca</FONT> <BR>
<FONT FACE="Times_CSX+">Vinicchaya&uuml; kurute3 jantu loke.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 7</FONT> <BR>
<FONT FACE="Times_CSX+">Kodho mosavajja¤ca katha&iuml;kath&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">Etepi dhamm&agrave; dvayameva sante,</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml;kath&atilde; ¤&agrave;&otilde;apath&agrave;ya sikkhe</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;atv&agrave; pavutt&agrave; sama&otilde;ena dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Lobh&agrave;. - S&atilde;mu. 11 2. &acirc;las&agrave;nuyoga&uuml; - machasa&uuml;. 3. R&agrave;japorissena - s&atilde;mu. 114. Kubbati - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 364] [\x 364/]</FONT> <BR>
<FONT FACE="Times_CSX+">Kodho mosavajja¤ca katha&iuml;kath&agrave; c&agrave;ti - 'kodho'ti yo evar&aring;po cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to pa&ntilde;igha&uuml; pa&ntilde;ivirodho kopo pakopo sampakopo, doso padoso sampadoso, cittassa by&agrave;patti manopadoso, kodho kujjhan&agrave; kujjhitatta&uuml;, doso dussan&agrave; dussitatta&uuml;, by&agrave;patti by&agrave;pajjan&agrave; by&agrave;pajjitatta&uuml;, virodho pa&ntilde;ivirodho ca&otilde;&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa[a]; mosavajja&uuml; vuccati mus&agrave;v&agrave;do, [PTS Page 268] [\q 268/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; katha&uuml;kath&agrave; vuccati vicikicch&agrave;; i&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;yapi kodho j&agrave;yati; ani&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;yapi kodho j&agrave;yati. I&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;yapi mus&agrave;v&agrave;do uppajjati. Ani&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;yapi mus&agrave;v&agrave;do uppajjati, i&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;yapi katha&iuml;kath&agrave; uppajjati, ani&ntilde;&ntilde;ha&uuml; vatthu&uuml;. Niss&agrave;yapi katha&iuml;kath&agrave; uppajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; ani&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya kodho j&agrave;yati? Pakatiy&agrave; ani&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya kodho j&agrave;yati: anattha&uuml; me acar&atilde;ti kodho j&agrave;yati. Anattha&uuml; me carat&atilde;ti kodho j&agrave;yati. Anattha&uuml; me carissat&atilde;ti kodho j&agrave;yati. Piyassa me man&agrave;passa anattha&uuml; acari - anattha&uuml; carati - anattha&uuml; carissat&atilde;ti kodho j&agrave;yati. Appiyassa me aman&agrave;passa attha&uuml; acari - attha&uuml; carati - attha&uuml; carissat&atilde;ti kodho j&agrave;yati. Eva&uuml; ani&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya kodho j&agrave;yati. Katha&uuml; i&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya kodho j&agrave;yati? I&ntilde;&ntilde;ha&uuml; vatthu&uuml; acchedasa&iuml;kinopi1kodho j&agrave;yati, acchiddantepi kodho j&agrave;yati, acchinnepi kodho j&agrave;yati. I&ntilde;&ntilde;ha&uuml; vatthu&uuml; vipari&otilde;&agrave;masa&iuml;kinopi kodho j&agrave;yati. Vipari&otilde;amantepi kodho j&agrave;yati. Vipari&otilde;atepi kodho j&agrave;yati. Eva&uuml; i&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya kodho j&agrave;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; ani&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya mus&agrave;v&agrave;do uppajjati? Idhekacco andubandhanena2 v&agrave; baddho3 tassa bandhanassa mokkhatth&agrave;ya sampaj&agrave;namus&agrave; bh&agrave;sati. Rajjubandhanena v&agrave; baddho, 3 sa&iuml;khalikabandhanena v&agrave; baddho, vettabandhanena v&agrave; baddho, lat&agrave;bandhanena v&agrave; baddho, pakkhepabandhanena v&agrave; baddho, parikkhepabandhanena v&agrave; baddho, g&agrave;manigamanagarajanapadara&ntilde;&ntilde;habandhanena v&agrave; baddho, janapadabandhanena v&agrave; baddho, tassa bandhanassa mokkhatth&agrave;ya sampaj&agrave;namus&agrave; bh&agrave;sati. [PTS Page 269] [\q 269/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; eva&uuml; ani&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya mus&agrave;v&agrave;do uppajjati. Katha&uuml; i&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya mus&agrave;v&agrave;do uppajjati? Idhekacco man&agrave;pik&agrave;na&uuml;4 r&aring;p&agrave;na&uuml; hetu sampaj&agrave;namus&agrave; bh&agrave;sati, man&agrave;pik&agrave;na&uuml; sadd&agrave;na&uuml; - gandh&agrave;na&uuml; - ras&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;na&uuml; hetu - c&atilde;varahetu - pi&otilde;&oacute;ap&agrave;tahetu - sen&agrave;sanahetu - gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu sampaj&agrave;namus&agrave; bh&agrave;sati, eva&uuml; i&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya mus&agrave;v&agrave;do uppajjati. Katha&uuml; ani&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya katha&iuml;kath&agrave; uppajjati? 'Mucciss&agrave;mi5 nu ko cakkhurogato, na nu kho mucciss&agrave;mi cakkhurogato, k&agrave;yarogato, s&atilde;sarogato, ka&otilde;&otilde;arogato, mukharogato, mucciss&agrave;mi 5 nu kho dantarogato, na nu kho mucciss&agrave;mi dantarogato'ti eva&uuml; ani&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya katha&iuml;kath&agrave; uppajjati. Katha&uuml; i&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya katha&iuml;kath&agrave; uppajjati? 'Labhiss&agrave;mi nu kho man&agrave;piye6 r&aring;pe, na nu kho labhiss&agrave;mi man&agrave;piye r&aring;pe, labhiss&agrave;mi nu kho man&agrave;piye6jadde, gandhe, rase, pho&ntilde;&ntilde;habbe, kula&uuml; ga&otilde;a&uuml; &agrave;v&agrave;sa&uuml; l&agrave;bha&uuml; yasa&uuml; pasa&uuml;sa&uuml; sukha&uuml; c&atilde;vara&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; sen&agrave;sana&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra'nti eva&uuml; i&ntilde;&ntilde;ha&uuml; vatthu&uuml; niss&agrave;ya katha&iuml;kath&agrave; uppajjat&atilde;'ti - kodho mosavajja¤ca katha&iuml;kath&agrave; ca.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Vatthucchedasa&iuml;kinopi - sy&agrave;. 2. Addubandhanena - sy&agrave;. [PTS]. 3. Bandho - sy&agrave; [PTS] 4. Man&agrave;p&agrave;na&uuml; - s&atilde;mu. 11 5. Mu¤ciss&agrave;mis&atilde;mu11. 6. Man&agrave;pike - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 366] [\x 366/]</FONT> <BR>
<FONT FACE="Times_CSX+">Vatepi dhamm&agrave; dvayameva santeti - s&agrave;t&agrave;s&agrave;te sante sukhadukkhe1 sante somanassadomanasse sante i&ntilde;&ntilde;h&agrave;ni&ntilde;&ntilde;he sante anunayapa&ntilde;ighe sante sa&uuml;vijjam&agrave;ne atthi upalabbham&agrave;neti - etepi dhamm&agrave; dvayameva sante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&iuml;kath&atilde; ¤&agrave;&otilde;apath&agrave;ya sikkheti - ¤&agrave;&otilde;ampi ¤&agrave;&otilde;apatho ¤&agrave;&otilde;assa &agrave;ramma&otilde;ampi ¤&agrave;&otilde;apatho; ¤&agrave;&otilde;asahabhunopi dhamm&agrave; ¤&agrave;&otilde;apatho; yath&agrave; ariyamaggo ariyapatho, devamaggo devapatho, brahmamaggo brahmapatho; evameva ¤&agrave;&otilde;ampi ¤&agrave;&otilde;apatho, ¤&agrave;&otilde;assa &agrave;ramma&otilde;ampi ¤&agrave;&otilde;apatho, ¤&agrave;&otilde;asahabhunopi dhamm&agrave; ¤&agrave;&otilde;apatho; sikkheti [PTS Page 270] [\q 270/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; tisso sikkh&agrave;: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhis&atilde;lasikkh&agrave;? Idha bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati, &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu; khuddako s&atilde;lakkhandho mahanto s&atilde;lakkhandho s&atilde;la&uuml; pati&ntilde;&ntilde;h&agrave; &agrave;di cara&otilde;a&uuml; sa&uuml;varo mukha&uuml; pamukha&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;, aya&uuml; adhis&atilde;lasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhicittasikkh&agrave;? Idha bhikkhu vivicceva k&agrave;mehi -</FONT> <BR>
<FONT FACE="Times_CSX+">- Pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; adhicittasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhipa¤¤&agrave;sikkh&agrave;? Idha bhikkhu pa¤¤av&agrave; hoti, udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;: so ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti; ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; adhipa¤¤&agrave;sikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&iuml;kath&atilde; ¤&agrave;&otilde;apath&agrave;ya sikkheti - katha&iuml;kath&atilde; puggalo saka&iuml;kho savilekho sadve&euml;hako savicikiccho ¤&agrave;&otilde;&agrave;dhigam&agrave;ya ¤&agrave;&otilde;apusan&agrave;ya2 ¤&agrave;&otilde;asacchikiriy&agrave;ya adhis&atilde;lampi sikkheyya, adhicittampi sikkheyya, adhipa¤¤ampi sikkheyya; im&agrave; tisso sikkh&agrave;yo &agrave;vajjanto sikkheyya, j&agrave;nanto sikkheyya, passanto sikkheyya, pacc&agrave;vekkhanto sikkheyya, citta&uuml; adhi&ntilde;&ntilde;hahanto sikkheyya, saddh&agrave;ya adhimuccanto sikkheyya, viriya&uuml; pagga&otilde;hanto sikkheyya, sati&uuml; upa&ntilde;&ntilde;hapento sikkheyya. Citta&uuml; sam&agrave;dahanto sikkheyya. Pa¤¤&agrave;ya paj&agrave;nanto sikkheyya, abhi¤¤eyya&uuml; abhij&agrave;nanto sikkheyya, pari¤¤eyya&uuml; parij&agrave;nanto sikkheyya, pah&agrave;tabba&uuml; pajahanto sikkheyya, bh&agrave;vetabba&uuml; bh&agrave;vento sikkheyya, sacchik&agrave;tabba&uuml; sacchikaronto sikkheyya [PTS Page 271] [\q 271/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave;careyya sam&agrave;careyya, sam&agrave;d&agrave;ya vatteyy&agrave;'ti - katha&iuml;kath&atilde; ¤&agrave;&otilde;apath&agrave;ya sikkhe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sukh&agrave;sukhe - sy&agrave;. 2. &amp;yen;&agrave;&otilde;adassan&agrave;ya - sa</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 368] [\x 368/]</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;atv&agrave; pavutt&agrave; sama&otilde;ena dhamm&agrave;ti - ' ¤atv&agrave;'ti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; vutt&agrave; pavutt&agrave; &agrave;cikkhit&agrave; desit&agrave; pa¤¤apit&agrave; pa&ntilde;&ntilde;hapit&agrave; viva&ntilde;&agrave; vibhatt&agrave; utt&agrave;n&atilde;kat&agrave; pak&agrave;sit&agrave;' sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;, vutt&agrave; pavutt&agrave; &agrave;cikkhit&agrave; desit&agrave; pa¤¤apit&agrave; pa&ntilde;&ntilde;hapit&agrave; viva&ntilde;&agrave; vibhatt&agrave; utt&agrave;n&atilde;kat&agrave; pak&agrave;sit&agrave;. Sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;ti - sabbe dhamm&agrave; anatt&agrave;ti - avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;ti - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;kh&agrave;ranirodhoti - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Ida&uuml; dukkhanti - pe - aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ti.</FONT> <BR>
<FONT FACE="Times_CSX+">Ime &agrave;sav&agrave;ti - pe - aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti, ime dhamm&agrave; abhi¤¤eyy&agrave;ti, ime dhamm&agrave; pari¤¤eyy&agrave;ti, ime dhamm&agrave; pah&agrave;tabb&agrave;ti, ime dhamm&agrave; sacchik&agrave;tabb&agrave;'ti, channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca, pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; - catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; 'ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;, vutt&agrave; pavutt&agrave; &agrave;cikkhit&agrave; desit&agrave; pa¤¤&agrave;pit&agrave; pa&ntilde;&ntilde;hapit&agrave; viva&ntilde;&agrave; vibhatt&agrave; utt&agrave;n&atilde;kat&agrave; pak&agrave;sit&agrave;. Vutta&uuml; heta&uuml; bhagavat&agrave;' " abhi¤¤&agrave;y&agrave;ha&uuml; bhikkhavo dhamma&uuml; desemi; no anabhi¤¤&agrave;ya. Sanid&agrave;n&agrave;ha&uuml; bhikkhave dhamma&uuml; desemi; no anid&agrave;na&uuml;. Sapp&agrave;&ntilde;ih&agrave;riy&agrave;ha&uuml; bhikkhave dhamma&uuml; desemi; no app&agrave;&ntilde;ih&agrave;riya&uuml;. Tassa mayha&uuml; bhikkhave abhi¤¤&agrave;ya dhamma&uuml; desayato no anabhi¤¤&agrave;ya, sanid&agrave;na&uuml; dhamma&uuml; desayato no anid&agrave;na&uuml;, sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; [PTS Page 272] [\q 272/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; no app&agrave;&ntilde;ih&agrave;riya&uuml;, kara&otilde;&atilde;yo ov&agrave;do; kara&otilde;&atilde;y&agrave; anus&agrave;san&atilde;. Ala¤ca pana vo bhikkhave1 tu&ntilde;&ntilde;hiy&agrave; ala&uuml; p&agrave;mojj&agrave;ya2 ala&uuml; somanass&agrave;ya 'samm&agrave;sambuddho bhagav&agrave;. Sv&agrave;kkh&agrave;to3 dhammo, supa&ntilde;ipanno sa&iuml;gho'ti imasmi¤ca pana veyy&agrave;kara&otilde;asmi&uuml; bha¤¤am&agrave;ne dasasahass&atilde; 4 lokadh&agrave;tu akampitth&agrave;"ti [a] - ¤atv&agrave; pavutt&agrave; sama&otilde;ena dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Kodho mosavajja¤ca katha&iuml;kath&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">Etepi dhamm&agrave; dvayameva sante,</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml;kath&atilde; ¤&agrave;&otilde;apath&agrave;ya sikkhe</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;atv&agrave; pavutt&agrave; sama&otilde;ena dhamm&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 8</FONT> <BR>
<FONT FACE="Times_CSX+">S&agrave;ta&uuml; as&agrave;ta¤ca kutonid&agrave;n&agrave;?</FONT> <BR>
<FONT FACE="Times_CSX+">Kismi&uuml; asante na bhavanti hete,</FONT> <BR>
<FONT FACE="Times_CSX+">Vibhava&uuml; bhava¤c&agrave;pi yametamattha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; me pabr&aring;hi yatonid&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1, Bhikkhave vo. - S&atilde;mu11 2. Attamanat&agrave; - ani. 3. Bhagavat&agrave; dhammo - ati 4. Sahass&atilde; - ani.</FONT> <BR>
<FONT FACE="Times_CSX+">[A] a&iuml;guttara - tikanip&agrave;ta - ghara&otilde;&oacute;uvagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 370] [\x 370/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;ta&uuml; as&agrave;ta¤ca kutonid&agrave;n&agrave;ti - s&agrave;t&agrave; as&agrave;t&agrave; kutonid&agrave;n&agrave;? Kuto j&agrave;t&agrave;? Kuto sa¤j&agrave;t&agrave;? Kuto nibbatt&agrave;? Kuto abhinibbatt&agrave;? Kuto p&agrave;tubh&aring;t&agrave;? Kinnid&agrave;n&agrave;? Ki&uuml;samuday&agrave;? Ki¤j&agrave;tik&agrave; kimpabhav&agrave;ti s&agrave;t&agrave;s&agrave;t&agrave;na&uuml; m&aring;la&uuml; pucchati - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Samudaya&uuml; pucchati papucchati y&agrave;vat&agrave; ajjhesati pas&agrave;det&atilde;ti - 's&agrave;ta&uuml; as&agrave;ta¤ca kutonid&agrave;n&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kismi&uuml; asante na bhavanti heteti - 'kismi&uuml; asante asa&uuml;vijjam&agrave;ne natthi anupalabbham&agrave;ne s&agrave;t&agrave; (as&agrave;t&agrave;) na bhavanti, na j&agrave;yanti, na sa¤j&agrave;yanti, na nibbattanti, na abhinibbattant&atilde;ti - 'kismi&uuml; asante na bhavanti hete. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vibhava&uuml; bhava¤c&agrave;pi yametamatthanti - katamo s&agrave;t&agrave;s&agrave;t&agrave;na&uuml; bhavo? Yo s&agrave;t&agrave;s&agrave;t&agrave;na&uuml; bhavo pabhavo j&agrave;ti sa¤j&agrave;ti nibbatti abhinibbatti p&agrave;tubh&agrave;vo, aya&uuml; s&agrave;t&agrave;s&agrave;t&agrave;na&uuml; bhavo. Katamo [PTS Page 273] [\q 273/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; s&agrave;t&agrave;s&agrave;t&agrave;na&uuml; vibhavo? Yo s&agrave;t&agrave;s&agrave;t&agrave;na&uuml; khayo vayo bhedo paribhedo aniccat&agrave; antaradh&agrave;na&uuml;. Aya&uuml; s&agrave;t&agrave;s&agrave;t&agrave;na&uuml; vibhavo;. Yametamatthanti ya&uuml; paramatthanti - 'vibhava&uuml; bhava¤c&agrave;pi yametamattha&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eta&uuml; me pabr&aring;hi. Yatonid&agrave;nanti - 'eta'nti2 ya&uuml; pucch&agrave;mi, ya&uuml; y&agrave;c&agrave;mi, ya&uuml; ajjhes&agrave;mi, 1 ya&uuml; pas&agrave;demi; pabr&aring;h&atilde;ti br&aring;hi vadehi &agrave;cikkha desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivara vibhaja utt&agrave;n&atilde;karohi pak&agrave;seh&atilde;'ti eta&uuml; me pabr&aring;hi; yatonid&agrave;nanti yannid&agrave;na&uuml; ya&uuml; samudaya&uuml; ya¤j&agrave;tika&uuml; yampabhavanti - 'eta&uuml; me pabr&aring;hi yatonid&agrave;na&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so nimmito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;ta&uuml; as&agrave;ta¤ca kutonid&agrave;n&agrave;?</FONT> <BR>
<FONT FACE="Times_CSX+">Kismi&uuml; asante na bhavanti hete,</FONT> <BR>
<FONT FACE="Times_CSX+">Vibhava&uuml; bhava¤c&agrave;pi yametamattha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; me pabr&aring;hi yatonid&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">11 - 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>Phassanid&agrave;na&uuml; s&agrave;ta&uuml; as&agrave;ta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Phasse asante na bhavanti hete,</FONT> <BR>
<FONT FACE="Times_CSX+">Vibhava&uuml; bhava&uuml; c&agrave;pi yametamattha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; te pabr&aring;mi itonid&agrave;na&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Ajjhos&agrave;mi - s&atilde;mu11. Machasa&uuml;. 2. Eta&uuml; meti - s&atilde;mu1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 372] [\x 372/]</FONT> <BR>
<FONT FACE="Times_CSX+">Phassanid&agrave;na&uuml; s&agrave;ta&uuml; as&agrave;tanti - sukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave; vedan&agrave;. Y&agrave; tasseva sukhavedan&atilde;yassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml; sukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppann&agrave; sukhavedan&agrave;, s&agrave; nirujjhati, s&agrave; v&aring;pasammati, dukkhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. Y&agrave; tasseva dukkhavedan&atilde;yassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml; dukkhavedan&atilde;ya&uuml; [PTS Page 274] [\q 274/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; phassa&uuml; pa&ntilde;icca uppann&agrave; dukkh&agrave; vedan&agrave;, s&agrave; nirujjhati; s&agrave; v&aring;pasammati1. Adukkhamasukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;. Y&agrave; tasseva adukkhamasukhavedan&atilde;yassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml; adukkhamasukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppann&agrave; adukkhamasukh&agrave; vedan&agrave;, s&agrave; nirujjhati; v&aring;pasammati. Phassanid&agrave;na&uuml; s&agrave;ta&uuml; as&agrave;tanti s&agrave;t&agrave;s&agrave;t&agrave; phassanid&agrave;n&agrave; phassasamuday&agrave; phassaj&agrave;tik&agrave; phassapabhav&agrave;'ti - ' phassanid&agrave;na&uuml; s&agrave;ta&uuml; as&agrave;ta&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Phasse asante na bhavanti heteti - phasse asante asa&uuml;vijjam&agrave;ne natthi anupalabbham&agrave;ne s&agrave;t&agrave; as&agrave;t&agrave; na bhavanti nappabhavanti na j&agrave;yanti na sa¤j&agrave;yanti na nibbattanti n&agrave;bhinibbattanti na p&agrave;tubhavant&atilde;'ti - 'phasse asante na bhavanti hete. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vibhava&uuml; bhava¤c&agrave;pi yametamatthanti - bhavadi&ntilde;&ntilde;hipi phassanid&agrave;n&agrave; vibhavadi&ntilde;&ntilde;hipi phassanid&agrave;n&agrave;; yametamatthanti ya&uuml; paramatthanti - 'vibhava&uuml; bhava&uuml; c&agrave;pi yametamattha&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eta&uuml; te pabr&aring;mi itonid&agrave;nanti - ' eva'nti ya&uuml; pucchasi, ya&uuml; y&agrave;casi, ya&uuml; ajjhesasi, ya&uuml; pas&agrave;desi; pabr&aring;m&atilde;ti br&aring;mi &agrave;cikkh&agrave;mi desemi pa¤¤apemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde;karomi pak&agrave;sem&atilde;ti 'eta&uuml; te pabr&aring;mi. ' Itonid&agrave;nanti ito phassanid&agrave;na&uuml; phassasamudaya&uuml; phassaj&agrave;tika&uuml; phassapabhavanti - 'eta&uuml; te pabr&aring;mi itonid&agrave;na&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">Phassanid&agrave;na&uuml; s&agrave;ta&uuml; as&agrave;ta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Phasse asante na bhavanti hete,</FONT> <BR>
<FONT FACE="Times_CSX+">Vibhava&uuml; bhavi c&agrave;pi yametamattha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; te pabr&aring;mi itonid&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Phasso [PTS Page 275] [\q 275/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nu lokasmi&uuml; kutonid&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Pariggah&agrave; c&agrave;pi kuto pah&aring;t&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Kismi&uuml; asante na mamattamatthi</FONT> <BR>
<FONT FACE="Times_CSX+">Kismi&uuml; vibh&aring;te na phusanti phass&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 374] [\x 374/]</FONT> <BR>
<FONT FACE="Times_CSX+">Phasso nu lokasmi&uuml; kutonid&agrave;noti - phasso kuto nid&agrave;no? Kuto j&agrave;to? Kuto sa¤j&agrave;to? Kuto nibbatto? Kuto abhinibbatto? Kuto p&agrave;tubh&aring;to? Kinnid&agrave;no? Ki&uuml; samudayo? Ki¤j&agrave;tiko? Kimpabhavoti phassassa m&aring;la&uuml; pucchati, hetu&uuml; pucchati nid&agrave;na&uuml; pucchati, sambhava&uuml; pucchati, pabhava&uuml; pucchati, samu&ntilde;&ntilde;h&agrave;na&uuml; pucchati, &agrave;h&agrave;ra&uuml; pucchati, &agrave;ramma&otilde;a&uuml; pucchati, paccaya&uuml; pucchati, samudaya&uuml; pucchati papucchati, y&agrave;vati, ajjhesati2, pas&agrave;det&atilde;ti - 'phasso nu lokasmi&uuml; kutonid&agrave;no'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pariggah&agrave; c&agrave;pi kuto pah&aring;t&agrave;ti - pe - samudaya&uuml; pucchati papucchati y&agrave;vati ajjhesati pas&agrave;det&atilde;ti - 'pariggah&agrave; c&agrave;pi kuto pah&aring;t&agrave;.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kismi&uuml; asante na mamattamatth&atilde;ti - kismi&uuml; asante asa&uuml;vijjam&agrave;ne1 anupalabbham&agrave;ne mamatt&agrave; natthi na santi na sa&uuml;vijjanti n&aring;palabbhanti pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ti - kismi&uuml; asante na mamattamatthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kismi&uuml; vibh&aring;te na phusanti phass&agrave;ti - kismi&uuml; vibh&aring;te vibh&agrave;vite atikkante samatikkante v&atilde;tivatte phass&agrave; na phusat&atilde;'ti - kismi&uuml; vibh&aring;te na phusanti phass&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so nimmito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Phasso nu lokasmi&uuml; kutonid&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Pariggah&agrave; c&agrave;pi kuto pah&aring;t&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Kismi&uuml; asante na mamattamatthi</FONT> <BR>
<FONT FACE="Times_CSX+">Kismi&uuml; vibh&aring;te na phusanti phass&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ma¤ca r&aring;pa¤ca pa&ntilde;icca phasso</FONT> <BR>
<FONT FACE="Times_CSX+">Icch&agrave;nid&agrave;n&agrave;ni pariggah&agrave;ni.</FONT> <BR>
<FONT FACE="Times_CSX+">Icch&agrave;ya'santy&agrave; na mamattamatthi</FONT> <BR>
<FONT FACE="Times_CSX+">R&aring;pe vibh&aring;te na phusanti phass&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 276] [\q 276/]</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;ma¤ca r&aring;pa¤ca pa&ntilde;icca phassoti - cakkhu&uuml; ca pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso; cakkhu ca2 r&aring;p&agrave; ca r&aring;pasmi&uuml;, cakkhusamphassa&uuml; &ntilde;hapetv&agrave; sampayuttak&agrave; dhamm&agrave; n&agrave;masmi&uuml;, evampi n&agrave;ma¤ca r&aring;pa¤ca pa&ntilde;icca phasso;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Asa&uuml;vijjam&agrave;ne natthi - machasa&uuml; s&atilde;mu. 11 2. Cakkhu&uuml; ca s&atilde;mu11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 376] [\x 376/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sota¤ca pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso; sota¤ca sadd&agrave; ca r&aring;pasmi&uuml;. Sotasamphassa&uuml; &ntilde;hapetv&agrave; sampayuttak&agrave; dhamm&agrave; n&agrave;masmi&uuml;, evampi n&agrave;ma¤ca r&aring;pa¤ca pa&ntilde;icca phasso. Gh&agrave;na&uuml; ca pa&ntilde;icca gandhe ca uppajjati gh&agrave;navi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso; gh&agrave;na¤ca gandh&agrave; ca r&aring;pasmi&uuml;, gh&agrave;nasamphassa&uuml; &ntilde;hapetv&agrave; sampayuttak&agrave; dhamm&agrave; n&agrave;masmi&uuml;, evampi n&agrave;ma¤ca r&aring;pa¤ca pa&ntilde;icca phasso; jivha¤ca pa&ntilde;icca rase ca uppajjati jivh&agrave;samphassa&uuml; &ntilde;hapetv&agrave; sampayuttak&agrave; dhamm&agrave; n&agrave;masmi&uuml;, evampi n&agrave;ma¤ca r&aring;pa¤ca pa&ntilde;icca phasso. K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso; k&agrave;yo ca pho&ntilde;&ntilde;habb&agrave; ca r&aring;pasmi&uuml; k&agrave;yasamphassa&uuml; &ntilde;hapetv&agrave; sampayuttak&agrave; dhamm&agrave; n&agrave;masmi&uuml;, evampi n&agrave;ma¤ca r&aring;pa¤ca pa&ntilde;icca phasso. Mana¤ca pa&ntilde;icca dhamme ca uppajjati manovi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso; vatthur&aring;pa&uuml; r&aring;pasmi&uuml;, dhamm&agrave; r&aring;pino r&aring;pasmi&uuml;, manosamphassa&uuml; &ntilde;hapetv&agrave; sampayuttak&agrave; dhamm&agrave; n&agrave;masmi&uuml;, evampi n&agrave;ma¤ca r&aring;pa¤ca pa&ntilde;icca phasso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Icch&agrave;nid&agrave;n&agrave;ni pariggah&agrave;n&atilde;ti - 'icch&agrave; ' vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;, pariggah&agrave;ti dve pariggah&agrave;: ta&otilde;h&agrave;pariggaho ca di&ntilde;&ntilde;hipariggaho ca katama&uuml; ta&otilde;h&agrave;pariggaho? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&uuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml; odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml; ida&uuml; mama&uuml; eta&uuml; mama&uuml; ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml; mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; janapado koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati. Y&agrave;vat&agrave;5 a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;pariggaho</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; di&ntilde;&ntilde;hipariggaho. V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml;6 di&ntilde;&ntilde;hisa¤ey&agrave;jana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho7 abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml; ' y&agrave;th&agrave;vata'nti8 g&agrave;ho y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, aya&uuml; di&ntilde;&ntilde;hipariggaho. Icch&agrave;nid&agrave;n&agrave;ni pariggah&agrave;n&atilde;ti pariggah&agrave; icch&agrave;nid&agrave;n&agrave; icch&agrave;hetuk&agrave; icch&agrave;paccay&agrave; icch&agrave;k&agrave;ra&otilde;&agrave; icch&agrave;pabhav&agrave;ti - icch&agrave;nid&agrave;n&agrave;ni pariggah&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Icch&agrave;ya'santy&agrave; na mamattamatth&atilde;'ti - 'icch&agrave;' vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;;</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Mamatt&agrave;'ti dve mamatt&agrave;: ta&otilde;h&agrave;mamatta¤ca di&ntilde;&ntilde;himamatta¤ca.</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 276] [\q 276/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katama&uuml; ta&otilde;h&agrave;mamatta&uuml;? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&uuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;dikata&uuml;4 odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml; ida&uuml; mama&uuml; eta&uuml; mama&uuml; ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml; mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; janapado koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati. Y&agrave;vat&agrave;5 a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, ida&uuml; ta&otilde;h&agrave;mamatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; di&ntilde;&ntilde;himamatta&uuml;? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml;6 di&ntilde;&ntilde;hisa¤ey&agrave;jana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho7 abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml; ' y&agrave;th&agrave;vata'nti8 g&agrave;ho y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, ida&uuml; di&ntilde;&ntilde;himamatta&uuml;. Icch&agrave;ya'santy&agrave; na mamattamatth&atilde;ti icch&agrave;ya asanty&agrave; asa&uuml;vijjam&agrave;n&agrave;ya natthi anupalabbham&agrave;n&agrave;ya mamatta&uuml; natthi na santi na sa&uuml;vijjanti n&aring;palabbhanti, pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ti - icch&agrave;ya'santy&agrave; na mamattamatthi. R&aring;pe vibh&aring;te na phusanti phass&agrave;ti - 'r&aring;pe'ti ca catt&agrave;ro ca mah&agrave;bh&aring;t&agrave; cata&otilde;&otilde;a¤ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml;; r&aring;pe vibh&aring;teti catuh&agrave;k&agrave;rehi r&aring;pa&uuml; vibh&aring;ta&uuml; hoti. &amp;yen;&agrave;tavibh&aring;tena1 t&atilde;ra&otilde;avibh&aring;tena pah&agrave;navibh&aring;tena samatikkamavibh&aring;tena. Katha&uuml; ¤&agrave;tavibh&aring;tena2 r&aring;pa&uuml; vibh&aring;ta&uuml; hoti? R&aring;pa&uuml; j&agrave;n&agrave;ti ya&uuml; ki¤ci r&aring;pa&uuml;, sabba&uuml; r&aring;pa&uuml; catt&agrave;ri ca mah&agrave;bh&aring;t&agrave;ni catu&otilde;&otilde;a¤ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;panti j&agrave;n&agrave;ti passati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &amp;yen;&agrave;&otilde;avibh&aring;tena - s&atilde;mu. 11. &amp;yen;&agrave;tav&atilde;tivattena - sa 2. &amp;yen;&agrave;&otilde;avibh&aring;tena - s&atilde;mu. 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 378] [\x 378/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; ¤&agrave;tavibh&aring;tena r&aring;pa&uuml; vibh&aring;ta&uuml; hoti. Katha&uuml; t&atilde;ra&otilde;avibh&aring;tena r&aring;pa&uuml; vibh&aring;ta&uuml; hoti? Eva&uuml; ¤&agrave;ta&uuml; katv&agrave; r&aring;pa&uuml; t&atilde;reti; aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato &atilde;tito upaddavato bhayato upassaggato calato pabha&iuml;gurato1 addhuvato at&agrave;&otilde;ato alenato asara&otilde;ato rittato tucchato su¤¤ato anattato &agrave;d&atilde;navato vipari&otilde;&agrave;madhammato as&agrave;rakato2 agham&aring;lato vadhakato vibhavato s&agrave;savato sa&iuml;khatato m&agrave;r&agrave;misato j&agrave;tidhammato jar&agrave;dhammato by&agrave;dhidhammato mara&otilde;adhammato sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;sadhammato sa&iuml;kilesikadhammato samudayato attha&iuml;gamato ass&agrave;dato3 &agrave;d&atilde;navato nissara&otilde;ato t&atilde;reti. Eva&uuml; t&atilde;ra&otilde;avibh&aring;tena r&aring;pa&uuml; vibh&aring;ta&uuml; hoti. [PTS Page 278] [\q 278/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; katha&uuml; pah&agrave;navibh&aring;tena r&aring;pa&uuml; vibh&aring;ta&uuml; hoti? Eva&uuml; t&atilde;rayitv&agrave; r&aring;pe chandar&agrave;ga&uuml; pajahati, vinodeti, byant&atilde;karoti, anabh&agrave;va&uuml; gameti. Vutta&uuml; heta&uuml; bhagavat&agrave;: "ye bhikkhave r&aring;pe chandar&agrave;go, ta&uuml; pajahatha; eva&uuml; ta&uuml; r&aring;pa&uuml; pah&atilde;na&uuml; bhavissati ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml;4 anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma"nti. [A] eva&uuml; pah&agrave;navibh&aring;tena r&aring;pa&uuml; vibh&aring;ta&uuml; hoti. Katha&uuml; samatikkamavibh&aring;tena r&aring;pa&uuml; vibh&aring;ta&uuml; hoti? Catasso ar&aring;pasam&agrave;pattiyo pa&ntilde;iladdhassa r&aring;p&agrave; vibh&aring;t&agrave; honti vibh&agrave;vit&agrave; atikkant&agrave; samatikkant&agrave; v&atilde;tivatt&agrave;. Eva&uuml; samatikkamavibh&aring;tena r&aring;pa&uuml; vibh&aring;ta&uuml; hoti. Imehi catuhi k&agrave;ra&otilde;ehi r&aring;pa&uuml; vibh&aring;ta&uuml; hoti. R&aring;pe vibh&aring;te na phusanti phass&agrave;ti r&aring;pe vibh&aring;te vibh&agrave;vite atikkante samatikkante v&atilde;tivatte pa¤ca phass&agrave; na phusanti: cakkhusamphasso sotasamphasso gh&agrave;nasamphasso jivh&agrave;samphasso k&agrave;yasamphasso - r&aring;pe vibh&aring;te na phusanti phass&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"N&agrave;ma¤ca r&aring;pa¤ca pa&ntilde;icca phasso</FONT> <BR>
<FONT FACE="Times_CSX+">Icch&agrave;nid&agrave;n&agrave;ni pariggah&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">Icch&agrave;ya'santy&agrave; na mamattamatthi</FONT> <BR>
<FONT FACE="Times_CSX+">R&aring;pe vibh&aring;te na phusanti phass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 12</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sametassa vibhoti r&aring;pa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sukha&uuml; dukha&uuml;5 v&agrave;pi katha&uuml; vibhoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; me pabr&aring;hi yath&agrave; vibhoti</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; j&agrave;niss&agrave;ma iti6 me mano ah&aring;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pabha&iuml;gato - [PTS] Pabha&iuml;guto - sa 2. Asara&otilde;ato - sy&agrave; 3. As&agrave;rato - s&atilde;mu 11 4. T&agrave;lavatthukata&uuml; - sa 5. Dukkha&uuml; - sy&agrave; manupa [PTS] Dukha¤c&agrave;pi - machasa&uuml;. 6. J&agrave;nissam&agrave;ti - s&atilde;mu 11 machasa&uuml; [a.] Khandhasa&uuml;yutta - bh&agrave;ravagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 380] [\x 380/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sametassa vibhoti r&aring;panti - 'katha&uuml; sametass&agrave;'ti katha&uuml; sametassa, katha&uuml; pa&ntilde;ipannassa, katha&uuml; ir&atilde;yantassa, katha&uuml; vattantassa, kata&uuml; p&agrave;lentassa, katha&uuml; yapentassa, [PTS Page 279] [\q 279/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; katha&uuml; y&agrave;pentassa r&aring;pa&uuml; vibhoti, vibh&agrave;v&atilde;yati1 atikkam&atilde;yati2 samatikkam&atilde;yati, v&atilde;tivatt&atilde;yat&atilde;ti - katha&uuml; sametassa vibhoti r&aring;pa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sukha&uuml; dukha&uuml; v&agrave;pi katha&uuml; vibhot&atilde;ti - sukha&uuml; ca dukkha&uuml; ca katha&uuml; vibhoti vibh&agrave;v&atilde;yati atikkam&atilde;yati samatikkam&atilde;yati v&atilde;tivatt&atilde;yat&atilde;ti - sukha&uuml; dukha&uuml; v&agrave;pi katha&uuml; vibhoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eta&uuml; me pabr&aring;hi yath&agrave; vibhot&atilde;ti - 'eta'nti ya&uuml; pucch&agrave;mi, ya&uuml; y&agrave;c&agrave;mi, ya&uuml; ajjhes&agrave;mi3 ya&uuml; pas&agrave;dem&atilde;ti eta&uuml;; me pabr&aring;h&atilde;ti me pabr&aring;hi &agrave;cikkha desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivara vibhaja utt&agrave;n&atilde;karohi pak&agrave;seh&atilde;ti eta&uuml; me pabr&aring;hi; yath&agrave; vibhot&atilde;ti yath&agrave; vibhoti vibh&agrave;v&atilde;yati atikkam&atilde;yati samatikkam&atilde;yati v&atilde;tivatt&atilde;yat&atilde;ti - eta&uuml; me pabr&aring;hi yath&agrave; vibhoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; j&agrave;niss&agrave;ma iti me mano ah&aring;ti - 'ta¤j&agrave;niss&agrave;m&agrave;'ti ta&uuml; j&agrave;neyy&agrave;ma &agrave;j&agrave;neyy&agrave;ma4 vij&agrave;neyy&agrave;ma pa&ntilde;ivij&agrave;neyy&agrave;ma pa&ntilde;ivijjheyy&agrave;m&agrave;'ti; ta&uuml; j&agrave;niss&agrave;ma; iti me mano ah&aring;ti iti me mano ah&aring;, iti me citta&uuml; ahu, iti me sa&iuml;kappo ahu, iti me vi¤¤&agrave;&otilde;a&uuml; ah&aring;ti - ta&uuml; j&agrave;niss&agrave;ma iti me mano ahu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so nimmito: katha&uuml; sametassa vibhoti r&aring;pa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sukha&uuml; dukha&uuml;5 v&agrave;pi katha&uuml; vibhoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; me pabr&aring;hi yath&agrave; vibhoti</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; j&agrave;niss&agrave;ma iti6 me mano ah&aring;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 13</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na sa¤¤asa¤¤&atilde; na visa¤¤asa¤¤&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">Nopi asa¤¤&atilde; na vibh&aring;tasa¤¤&atilde;.</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; sametassa vibhoti r&aring;pa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sa¤¤&agrave;nid&agrave;n&agrave; hi papa¤casa&iuml;kh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na sa¤¤asa¤¤&atilde; na visa¤¤asa¤¤&atilde;ti - sa¤¤asa¤¤ino vuccanti ye pakatisa¤¤&agrave;ya &ntilde;hit&agrave;, napi so pakatisa¤¤&agrave;ya &ntilde;hito; visa¤¤&agrave;sa¤¤ino vuccanti ummattak&agrave;, ye ca khittacitt&agrave;; [PTS Page 280] [\q 280/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; napi so ummattako, nopi khittacittoti - na sa¤¤asa¤¤&atilde; na visa¤¤asa¤¤&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vibh&agrave;viyyati s&atilde;mu11. [PTS] 2. Atikkam&atilde;yyati - s&atilde;mu 11 [PTS] 3. Ajjhos&agrave;mi - s&atilde;mu11. 4. Paj&agrave;neyy&agrave;ma - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 382] [\x 382/]</FONT> <BR>
<FONT FACE="Times_CSX+">Nopi asa¤¤&atilde; na vibh&aring;tasa¤¤&atilde;ti - asa¤¤ino vuccanti nirodhasam&agrave;pann&agrave; ye ca asa¤¤asatt&agrave;; napi so nirodhasam&agrave;panno, napi asa¤¤asatto. Vibh&aring;tasa¤¤ino vuccanti ye catu&otilde;&otilde;a&uuml; &agrave;ruppasam&agrave;patt&atilde;na&uuml; l&agrave;bhino; napi so catu&otilde;&otilde;a&uuml; ar&aring;pasam&agrave;patt&atilde;na&uuml; l&agrave;bh&atilde;ti nopi asa¤¤&atilde; na vibh&aring;tasa¤¤&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; sametassa vibhoti r&aring;panti - " idha bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkhasatip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;nejjappatte &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattipa&ntilde;il&agrave;bhatth&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti", &agrave;ruppamaggasama&iuml;g&atilde;ti. Eva&uuml; sametass&agrave;ti eva&uuml; pa&ntilde;ipannassa eva&uuml; ir&atilde;yantassa eva&uuml; vattantassa eva&uuml; p&agrave;lentassa eva&uuml; yapentassa eva&uuml; y&agrave;pentassa r&aring;pa&uuml; vibhoti vibh&agrave;v&atilde;yati atikkam&atilde;yati samatikkam&atilde;yati v&atilde;tivatt&atilde;yat&atilde;ti - eva&uuml; sametassa vibhoti r&aring;pa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤¤&agrave;nid&agrave;n&agrave; hi papa¤casa&iuml;kh&agrave;ti - papa¤c&agrave; yeva papa¤casa&iuml;kh&agrave;; ta&otilde;h&agrave; papa¤casa&iuml;kh&agrave;, di&ntilde;&ntilde;hi papa¤casa&iuml;kh&agrave;, m&agrave;na&uuml; papa¤casa&iuml;kh&agrave;; sa¤¤&agrave;nid&agrave;n&agrave; sa¤¤&agrave;samuday&agrave; sa¤¤&agrave;j&agrave;tik&agrave; sa¤¤&agrave;pabhav&agrave;ti - sa¤¤&agrave;nid&agrave;n&agrave; hi papa¤casa&iuml;kh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">Na sa¤¤asa¤¤&atilde; na visa¤¤asa¤¤&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">Nopi asa¤¤&atilde; na vibh&aring;tasa¤¤&atilde;.</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; sametassa vibhoti r&aring;pa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sa¤¤&agrave;nid&agrave;n&agrave; hi papa¤casa&iuml;kh&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">11 - 14</FONT> <BR>
<FONT FACE="Times_CSX+">Yanta&uuml; [PTS Page 281] [\q 281/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; apucchimha akittay&atilde; no</FONT> <BR>
<FONT FACE="Times_CSX+">A¤¤a&uuml; ta&uuml; pucch&agrave;ma tadi&iuml;gha br&aring;hi,</FONT> <BR>
<FONT FACE="Times_CSX+">Ett&agrave;vatagga&uuml; nu1 vadanti heke</FONT> <BR>
<FONT FACE="Times_CSX+">Yakkhassa suddhi&uuml; idha pa&otilde;&oacute;it&agrave; se</FONT> <BR>
<FONT FACE="Times_CSX+">Ud&agrave;hu a¤¤ampi vadanti etto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yanta&uuml; apucchimha akittay&atilde; noti - yanta&uuml; apucchimha ay&agrave;cimha ajjhesimha pas&agrave;dayimha; akittayi noti kittita&uuml; &agrave;cikkhita&uuml; desita&uuml; pa¤¤apita&uuml; pa&ntilde;&ntilde;hapita&uuml; viva&ntilde;a&uuml; vibhatta&uuml; utt&agrave;n&atilde;kata&uuml; pak&agrave;sitanti - yanta&uuml; apucchimha akittay&atilde; no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. No - sa [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 384] [\x 384/]</FONT> <BR>
<FONT FACE="Times_CSX+">A¤¤a&uuml; ta&uuml; pucch&agrave;ma tadi&iuml;gha br&aring;h&atilde;ti - a¤¤a&uuml; ta&uuml; pucch&agrave;ma, a¤¤a&uuml; ta&uuml; papucch&agrave;ma, a¤¤a&uuml; ta&uuml; ajjhes&agrave;ma, a¤¤a&uuml; ta&uuml; pas&agrave;dema, uttari&uuml; ta&uuml; pucch&agrave;ma; tadi&iuml;gha br&aring;h&atilde;ti i&iuml;gha br&aring;hi &agrave;cikkha desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivara vibhaja utt&agrave;n&atilde;karohi pak&agrave;seh&atilde;ti - a¤¤a&uuml; ta&uuml; pucch&agrave;ma tadi&iuml;gha br&aring;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ett&agrave;vatagga&uuml; nu vadanti heke yakkhassa suddhi&uuml; idha pa&otilde;&oacute;it&agrave; seti eke sama&otilde;abr&agrave;hma&otilde;&agrave; et&agrave; ar&aring;pasam&agrave;pattiyo agga&uuml; se&ntilde;&ntilde;ha&uuml; visi&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavara&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti. . Yakkhass&agrave;'ti sattassa narassa m&agrave;navassa posassa puggalassa j&atilde;vassa j&agrave;gussa1 jantussa indagussa2 manujassa; suddhinti suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml;; idha pa&otilde;&oacute;it&agrave; se'ti idha pa&otilde;&oacute;itav&agrave;d&agrave; thirav&agrave;d&agrave;3 ¤&agrave;yav&agrave;d&agrave; hetuv&agrave;d&agrave; lakkha&otilde;av&agrave;d&agrave; k&agrave;ra&otilde;av&agrave;d&agrave; &ntilde;h&agrave;nav&agrave;d&agrave; sak&agrave;ya laddhiy&agrave;'ti - 'ett&agrave;vatagga&uuml; nu vadanti heke yakkhassa suddhi&uuml; idha pa&otilde;&oacute;it&agrave; se. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ud&agrave;hu a¤¤ampi vadanti etto'ti - ud&agrave;hu eke sama&otilde;abr&agrave;hma&otilde;&agrave; et&agrave; ar&aring;pasam&agrave;pattiyo atikkamitv&agrave; samatikkamitv&agrave; v&atilde;tivattetv&agrave;, [PTS Page 282] [\q 282/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; etto ar&aring;pasam&agrave;pattito a¤¤a&uuml; uttari&uuml; yakkhassa suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti - ud&agrave;hu a¤¤ampi vadanti etto.</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha so nimmito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yanta&uuml; apucchimha akittay&atilde; no</FONT> <BR>
<FONT FACE="Times_CSX+">A¤¤a&uuml; ta&uuml; pucch&agrave;ma tadi&iuml;gha br&aring;hi,</FONT> <BR>
<FONT FACE="Times_CSX+">Ett&agrave;vatagga&uuml; nu vadanti he'ke</FONT> <BR>
<FONT FACE="Times_CSX+">Yakkhassa suddhi&uuml; idha pa&otilde;&oacute;it&agrave; se</FONT> <BR>
<FONT FACE="Times_CSX+">Ud&agrave;hu a¤¤ampi vadanti etto"ti.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>11 - 15</FONT> <BR>
<FONT FACE="Times_CSX+">Ett&agrave;vataggampi vadanti he'ke</FONT> <BR>
<FONT FACE="Times_CSX+">Yakkhassa suddhi&uuml; idha pa&otilde;&oacute;it&agrave; se,</FONT> <BR>
<FONT FACE="Times_CSX+">Tesa&uuml; paneke samaya&uuml; vadanti</FONT> <BR>
<FONT FACE="Times_CSX+">Anup&agrave;disese kusal&agrave;vad&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ett&agrave;vataggampi vadanti heke yakkhassa suddhi&uuml; idha pa&otilde;&oacute;it&agrave; seti santeke sama&otilde;abr&agrave;hma&otilde;&agrave; sassatav&agrave;d&agrave; et&agrave; ar&aring;pasam&agrave;pattiyo agga&uuml; se&ntilde;&ntilde;ha&uuml; visi&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavara&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti; yakkhass&agrave;'ti sattassa narassa m&agrave;navassa posassa puggalassa j&atilde;vassa j&agrave;gussa1 jantussa indagussa2 manujassa; suddhinti suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml;; idha pa&otilde;&oacute;it&agrave; se'ti idha pa&otilde;&oacute;itav&agrave;d&agrave; thirav&agrave;d&agrave; ¤&agrave;yav&agrave;d&agrave; hetuv&agrave;d&agrave; lakkha&otilde;av&agrave;d&agrave; k&agrave;ra&otilde;av&agrave;d&agrave; &ntilde;h&agrave;nav&agrave;d&agrave; sak&agrave;ya laddhiy&agrave;'ti - ett&agrave;vataggampi vadanti heke yakkhassa suddhi&uuml; idha pa&otilde;&oacute;it&agrave; se</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Jatussa - s&atilde;mu 11 jagussa - [PTS] 2. Hindagussa - pu dh&atilde;rav&agrave;d&agrave; - sy&agrave;. - [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 386] [\x 386/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa&uuml; paneke samaya&uuml; vadanti anup&agrave;disese kusal&agrave;vad&agrave;n&agrave;ti tesa&uuml; yeva sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; eke sama&otilde;abr&agrave;hma&otilde;&agrave; ucchedav&agrave;d&agrave; bhavatajjit&agrave; vibhava&uuml; abhinandanti, te sattassa sama&uuml; upasama&uuml; v&aring;pasama&uuml; nirodha&uuml; pa&ntilde;ippassaddhinti vadanti. Yato ki&uuml; bho aya&uuml; att&agrave; k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;, ett&agrave;vat&agrave; anup&agrave;diseso hoti. Kusal&agrave;vad&agrave;n&agrave;ti kusalav&agrave;d&agrave; [PTS Page 283] [\q 283/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa&otilde;&oacute;itav&agrave;d&agrave; thirav&agrave;d&agrave; ¤&agrave;yav&agrave;d&agrave; hetuv&agrave;d&agrave; lakkha&otilde;av&agrave;d&agrave; k&agrave;ra&otilde;av&agrave;d&agrave; &ntilde;h&agrave;nav&agrave;d&agrave; sak&agrave;ya laddhiy&agrave;ti - tesa&uuml; paneke - samaya&uuml; vadanti anup&agrave;disese kusal&agrave;vad&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ett&agrave;vataggampi vadanti he'ke</FONT> <BR>
<FONT FACE="Times_CSX+">Yakkhassa suddhi&uuml; idha pa&otilde;&oacute;it&agrave; se,</FONT> <BR>
<FONT FACE="Times_CSX+">Tesa&uuml; paneke samaya&uuml; vadanti</FONT> <BR>
<FONT FACE="Times_CSX+">Anup&agrave;disese kusal&agrave;vad&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11 - 16</FONT> <BR>
<FONT FACE="Times_CSX+">Ete ca ¤atv&agrave; upanissit&agrave;ti</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;atv&agrave; muni nissaye so vima&uuml;s&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;atv&agrave; vimutto na viv&agrave;dameti1</FONT> <BR>
<FONT FACE="Times_CSX+">Bhav&agrave;bhav&agrave;ya na sameti dh&atilde;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ete ca ¤atv&agrave; upanissit&agrave;ti - 'ete'ti di&ntilde;&ntilde;higatike; upanissit&agrave;ti sassatadi&ntilde;&ntilde;hinissit&agrave;'ti ¤atv&agrave;, ucchedadi&ntilde;&ntilde;hinissit&agrave;ti ¤atv&agrave;, sassatucchedadi&ntilde;&ntilde;hinissit&agrave;ti ¤atv&agrave;, j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;'ti - ete ca ¤atv&agrave; upanissit&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;atv&agrave; muni nissaye so vima&uuml;s&atilde;'ti - 'mun&atilde;'ti mona&uuml; vuccati ¤&agrave;&otilde;a&uuml; na ussesu2 vadate munino samesu na omes&aring;ti - ' mun&atilde;'ti mona&uuml; vuccati ¤&agrave;&otilde;a&uuml; " y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;r&atilde; medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi" [a] tena ¤&agrave;&otilde;ena samann&agrave;gato muni monappatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml;, vac&atilde;moneyya&uuml;, manomoneyya&uuml; katama&uuml; k&agrave;yamoneyya&uuml;" tividh&agrave;na&uuml; k&agrave;yaduccarit&agrave;na&uuml; pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;. Tividhak&agrave;yasucarita&uuml; k&agrave;yamoneyya&uuml;. K&agrave;y&agrave;ramma&otilde;a¤&agrave;&otilde;a&uuml; k&agrave;yamoneyya&uuml;. K&agrave;yapari¤¤&agrave; k&agrave;yamoneyya&uuml;. Pari¤¤&agrave;sahagato maggo k&agrave;yamoneyya&uuml;. K&agrave;ye chandar&agrave;gassa pah&agrave;na&uuml; k&agrave;yamoneyya&uuml; k&agrave;yasa&iuml;kh&agrave;ranirodho catutthajjh&agrave;nasam&agrave;patti k&agrave;yamoneyya&uuml;. Ida&uuml; k&agrave;yamoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vac&atilde;moneyya&uuml;? Catubbidh&agrave;na&uuml; vac&atilde;duccarit&agrave;na&uuml; pah&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;. Catubbidha&uuml; vac&atilde;sucarita&uuml; vac&atilde;moneyya&uuml;. V&agrave;c&agrave;ramma&otilde;a&uuml; ¤&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;. V&agrave;c&agrave;pari¤¤&agrave; vac&atilde;moneyya&uuml;. Pari¤¤&agrave;sahagato maggo vac&atilde;moneyya&uuml;. V&agrave;c&agrave;ya chandar&agrave;gassa pah&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;. Vac&atilde;sa&iuml;kh&agrave;ranirodho dutiyajjh&agrave;nasam&agrave;patti vac&atilde;moneyya&uuml;. Ida&uuml; vac&atilde;moneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; manomoneyya&uuml;? Tividh&agrave;na&uuml; manoduccarit&agrave;na&uuml; pah&agrave;na&uuml; manomoneyya&uuml;. Tividha&uuml; manosucarita&uuml; manomoneyya&uuml;. Citt&agrave;ramma&otilde;a&uuml; ¤&agrave;&otilde;a&uuml; manomoneyya&uuml;. Cittapari¤¤&agrave; manomoneyya&uuml;. Pari¤¤&agrave;sahagato maggo manomoneyya&uuml;. Citte chandar&agrave;gassa pah&agrave;na&uuml; manomoneyya&uuml;. Cittasa&iuml;kh&agrave;ranirodho sa¤¤&agrave;vedayitanirodhasam&agrave;patti manomoneyya&uuml;. Ida&uuml; manomoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. " K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu sabbappah&agrave;yina&uuml;. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu ninh&agrave;tap&agrave;paka" nti[c]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi t&atilde;hi moneyyehi dhammehi samann&agrave;gat&agrave; cha munayo: ag&agrave;ramunino anag&agrave;ramunino sekhamunino asekhamunino paccekamunino munimunino.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame anag&agrave;ramunino? Ye te ag&agrave;rik&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;; ime ag&agrave;ramunino katame ag&agrave;ramunino " ye te pabbajit&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;; ime anag&agrave;ramunino. Satta sekh&agrave; sekhamunino arahanto asekhamunino paccekabuddh&agrave; paccekamunino. Munimunino vuccanti tath&agrave;gat&agrave; arahanto samm&agrave;sambuddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. " Na monena1 muni hoti m&aring;&euml;har&aring;po aviddasu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ca tula&uuml; va paggayha varam&agrave;d&agrave;ya pa&otilde;&oacute;ito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. P&agrave;p&agrave;ni parivajjeti sa mun&atilde; tena so muni,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo mun&agrave;ti ubho loke muni tena pavuccati[a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Asata¤ca sata¤ca ¤atv&agrave; dhamma&uuml; ajjhatta&uuml; bahiddh&agrave; ca sabbaloke</FONT> <BR>
<FONT FACE="Times_CSX+">Devamanussehi p&aring;jito yo sa&iuml;gaj&agrave;lamaticca so muni.</FONT> <BR>
<FONT FACE="Times_CSX+">Muni sassatadi&ntilde;&ntilde;hinissit&agrave;ti ¤atv&agrave;, ucchedadi&ntilde;&ntilde;hinissit&agrave;ti ¤atv&agrave;, sassatucchedadi&ntilde;&ntilde;hinissit&agrave;ti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;; so vima&uuml;s&atilde;'ti pa&otilde;&oacute;ito pa¤¤av&agrave; buddhim&agrave; ¤&agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde;ti - ¤atv&agrave; mun&atilde; nissaye</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Napi v&agrave;dameti - katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 388] [\x 388/]</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;atv&agrave; vimutto na viv&agrave;damet&atilde;ti - ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;, vimutto'ti mutto vimutto suvimutto parimutto accantaanup&agrave;d&agrave;vimokkhena, " sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;"ti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; mutto vimutto suvimutto parimutto accantaanup&agrave;d&agrave;vimokkhena, " sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;"ti - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">"Ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhamma"nti [PTS Page 284] [\q 284/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤atv&agrave;: j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;, mutto vimutto suvimutto parimutto accantaanup&agrave;d&agrave;vimokkhen&agrave;ti - ¤atv&agrave; vimutto; na viv&agrave;damet&atilde;'ti - na kalaha&uuml; karoti, na medhaga&uuml; karoti. Vutta&uuml; heta&uuml; bhagavat&agrave;: "eva&uuml; vimuttacitto kho aggivessana, bhikkhu na kenaci sa&uuml;vadati. Na kenaci vivadati, ya¤ca loke vutta&uuml;. Tena ca voharati apar&agrave;masa"nti [a] ¤atv&agrave; vimutto na viv&agrave;dameti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhav&agrave;bhav&agrave;ya na sameti dh&atilde;ro'ti - " bhav&agrave;bhav&agrave;y&agrave; "ti bhav&agrave;bhav&agrave;ya1 kammabhav&agrave;ya punabbhav&agrave;ya k&agrave;mabhav&agrave;ya; kammabhav&agrave;ya k&agrave;mabhav&agrave;ya punabbhav&agrave;ya; r&aring;pabhav&agrave;ya kammabhav&agrave;ya r&aring;pabhav&agrave;ya punabbhav&agrave;ya; punappunabhav&agrave;ya; punappunagatiy&agrave; punappunauppattiy&agrave; punappunapa&ntilde;isandhiy&agrave; punappunaattabh&agrave;v&agrave;ya punappun&agrave;bhinibbattiy&agrave; na sameti na sam&agrave;gacchati na ga&otilde;h&agrave;ti na par&agrave;masati n&agrave;bhinivisati. Dh&atilde;ro'ti dh&atilde;ro pa&otilde;&oacute;ito pa¤¤av&agrave; buddhim&agrave; ¤&agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde;'ti - bhav&agrave;bhav&agrave;ya na sameti dh&atilde;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">Ete ca ¤atv&agrave; upanissit&agrave;ti</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;atv&agrave; muni nissaye so vima&uuml;s&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;atv&agrave; vimutto na viv&agrave;dameti1</FONT> <BR>
<FONT FACE="Times_CSX+">Bhav&agrave;bhav&agrave;ya na sameti dh&atilde;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Kalahaviv&agrave;dasuttaniddeso samatto</FONT> <BR>
<FONT FACE="Times_CSX+">Ek&agrave;dasamo.</P>
</FONT><P><BR>
<BR>
</P></BODY>
</HTML>
