<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>13. Mahaviyuha-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-1] [\z Nidd /] [\f Ia /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 305] [\q 305/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 416] [\x&nbsp;&nbsp; 416/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>13. Mah&agrave;viy&aring;hasuttaniddeso.</P>
</FONT><FONT FACE="Times_CSX+"><P>Atha mah&agrave;viyuhasuttaniddeso vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye keci'me di&ntilde;&ntilde;hiparibbas&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Idameva saccanti ca v&agrave;dayanti, 5</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbeva te nindamanv&agrave;nayanti</FONT> <BR>
<FONT FACE="Times_CSX+">Atho pasa&uuml;sampi labhanti tattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Uddha&uuml; so - s&atilde;mu. 11 Machasa&uuml;. 2. Sabb&agrave; vinicchayadi&ntilde;&ntilde;hayo - manupa. Sabb&agrave; vinicchitadi&ntilde;&ntilde;hiyo. - [PTS]. 3. Jatu - s&atilde;mu 11. Jagu - [PTS]. 4. Hindagu - s&atilde;mu. 11. 5. Pav&agrave;diyanti - [PTS].</FONT> <BR>
<FONT FACE="Times_CSX+">A. Majjhimanik&agrave;ya - d&atilde;ghanakhasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 418] [\x 418/]</FONT> <BR>
<FONT FACE="Times_CSX+">Ye keci'me di&ntilde;&ntilde;hiparibbas&agrave;n&agrave;ti - 'ye kec&atilde;'ti sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa&uuml; nissesa&uuml; pariy&agrave;diyanavacanameta&uuml; 'ye kec&atilde;'ti. Di&ntilde;&ntilde;hiparibbas&agrave;n&agrave;ti santeke sama&otilde;abr&agrave;hma&otilde;&agrave; di&ntilde;&ntilde;higatik&agrave;. Te dv&agrave;sa&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;higat&agrave;na&uuml; a¤¤atara¤¤atara&uuml; di&ntilde;&ntilde;higata&uuml; gahetv&agrave; uggahetv&agrave; ga&otilde;hitv&agrave; par&agrave;masitv&agrave; abhinivisitv&agrave; sak&agrave;ya sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; vasanti sa&uuml;vasanti &agrave;vasanti parivasanti. Yath&agrave; ag&agrave;rik&agrave; v&agrave; gharesu vasanti, s&agrave;pattik&agrave; v&agrave; &agrave;pattisu vasanti, sakiles&agrave; v&agrave; kilesesu vasanti, evameva&uuml; santeke sama&otilde;abr&agrave;hma&otilde;&agrave; di&ntilde;&ntilde;higatik&agrave;. Te dv&agrave;sa&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;higat&agrave;na&uuml; a¤¤atara¤¤atara&uuml; di&ntilde;&ntilde;higata&uuml; gahetv&agrave; uggahetv&agrave; ga&otilde;hitv&agrave; par&agrave;masitv&agrave; abhinivisitv&agrave; sak&agrave;ya sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; vasanti sa&uuml;vasanti &agrave;vasanti parivasanti. Yath&agrave; ag&agrave;rik&agrave; v&agrave; gharesu vasanti, s&agrave;pattik&agrave; v&agrave; &agrave;pattisu vasanti, 'ye keci' me di&ntilde;&ntilde;hi paribbas&agrave;n&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idameva saccanti ca v&agrave;dayant&atilde;ti - 'sassato loko' idameva sacca&uuml;, moghama¤¤a'nti vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti ' asassato loko idameva sacca&uuml; moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml; sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi na par&agrave;mas&agrave;mi n&agrave;bhinivis&agrave;mi; athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi - 'passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya'. Athav&agrave;, 'asassato loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; [PTS Page 306] [\q 306/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; moghama¤¤anti - vadanti kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti - idameva saccanti ca v&agrave;dayanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbeva te nindamanv&agrave;nayant&atilde;ti - sabbeva te sama&otilde;abr&agrave;hma&otilde;&agrave; nindameva anventi' garahameva anventi, akittimeva anventi, sabbe nindit&agrave; yeva honti, garahit&agrave; yeva honti akittit&agrave; yeva hont&atilde;ti - sabbeva te nindamanv&agrave;nayanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atho pasa&uuml;sampi labhanti tatth&agrave;ti - tattha sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; sak&agrave;ya khantiy&agrave; sak&agrave;ya ruciy&agrave; sak&agrave;ya laddhiy&agrave; pasa&uuml;sa&uuml; thomana&uuml; kitti&uuml; va&otilde;&otilde;ah&agrave;rika&uuml;1 labhanti pa&ntilde;ilabhanti upagacchanti vindant&atilde;ti - atho pasa&uuml;sampi labhanti tattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so nimmito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ye keci 'me di&ntilde;&ntilde;hiparibbas&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Idameva saccanti ca v&agrave;dayanti,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbeva te nindamanv&agrave;nayanti</FONT> <BR>
<FONT FACE="Times_CSX+">Atho pasa&uuml;sampi labhanti tatth&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appa¤hi eta&uuml; na ala&uuml;2 sam&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Duve viv&agrave;dassa phal&agrave;ni br&aring;mi,</FONT> <BR>
<FONT FACE="Times_CSX+">Etampi disv&agrave; na viv&agrave;dayetha</FONT> <BR>
<FONT FACE="Times_CSX+">Khem&agrave;bhipassa&uuml; aviv&agrave;dabh&aring;mi&uuml;. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appa¤hi eta&uuml; na ala&uuml; sam&agrave;y&agrave;ti - 'appa¤hi eta'nti appaka&uuml; eta&uuml;, omaka&uuml; eta&uuml;, thoka&uuml; eta&uuml;, l&agrave;maka&uuml; eta&uuml;, chattaka&uuml; eta&uuml;, parittaka&uuml; etanti - appa¤hi eta&uuml;; na ala&uuml; sam&agrave;y&agrave;ti n&agrave;la&uuml; r&agrave;gassa sam&agrave;ya dosassa sam&agrave;ya mohassa sam&agrave;ya kodhassa upan&agrave;hassa makkhassa pa&euml;&agrave;sassa iss&agrave;ya macchariyassa m&agrave;y&agrave;ya s&agrave;&ntilde;heyyassa thambhassa s&agrave;rambhassa m&agrave;nassa atim&agrave;nassa madassa pam&agrave;dassa sabbakiles&agrave;na&uuml; sabbaduccarit&agrave;na&uuml; sabbapari&euml;&agrave;h&agrave;na&uuml; [PTS Page 307] [\q 307/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sabbasant&agrave;p&agrave;na&uuml; sabb&agrave;kusa&oacute;al&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; sam&agrave;ya upasam&agrave;ya v&aring;pasam&agrave;ya nibb&agrave;n&agrave;ya4 pa&ntilde;inissagg&agrave;ya pa&ntilde;ippassaddhiy&agrave;ti - appa¤hi eta&uuml; na ala&uuml; sam&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Va&otilde;&otilde;ah&agrave;riya&uuml; - sa, 2. Appa¤heta&uuml; n&agrave;la&uuml; - manupa. 3. Aviv&agrave;dabhumma&uuml; - [PTS] 4. Nibb&agrave;pan&agrave;ya - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 420] [\x 420/]</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hikalahassa di&ntilde;&ntilde;hibha&otilde;&oacute;anassa di&ntilde;&ntilde;hiviggahassa di&ntilde;&ntilde;hiviv&agrave;dassa di&ntilde;&ntilde;himedhagassa dve phal&agrave;ni honti jayapar&agrave;jayo hoti, l&agrave;bh&agrave;l&agrave;bho hoti, yas&agrave;yaso hoti, nind&agrave;pasa&uuml;s&agrave; hoti, sukhadukkha&uuml; hoti, somanassadomanassa&uuml; hoti, i&ntilde;&ntilde;h&agrave;ni&ntilde;&ntilde;ha&uuml; hoti, anunayapa&ntilde;igha&uuml; hoti, uggh&agrave;tiniggh&agrave;ti hoti, anurodhavirodho hoti; atha v&agrave; ta&uuml; kamma&uuml; nirayasa&uuml;vattanika&uuml; tiracch&agrave;nayonisa&uuml;vattanika&uuml; pettivisayasa&uuml;vattanikanti br&aring;mi &agrave;cikkh&agrave;mi desemi pa¤¤apemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde;karomi pak&agrave;sem&atilde;ti - duve viv&agrave;dassa phal&agrave;ni br&aring;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etampi disv&agrave; na viv&agrave;dayeth&agrave;ti - 'etampi disv&agrave;'ti eta&uuml; &agrave;d&atilde;nava&uuml; disv&agrave; passitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; di&ntilde;&ntilde;hikalahesu di&ntilde;&ntilde;hibha&otilde;&oacute;anesu di&ntilde;&ntilde;hiviggahesu di&ntilde;&ntilde;hiviv&agrave;desu di&ntilde;&ntilde;himedhages&aring;ti etampi disv&agrave;; na viv&agrave;dayeth&agrave;ti na kalaha&uuml; kareyya, na bha&otilde;&oacute;ana&uuml; kareyya, na viggaha&uuml; kareyya, na viv&agrave;da&uuml; kareyya, na medhaga&uuml; kareyya, kalaha&uuml; bha&otilde;&oacute;ana&uuml; viggaha&uuml; viv&agrave;da&uuml; medhaga&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya, kalah&agrave; bha&otilde;&oacute;an&agrave; viggah&agrave; viv&agrave;d&agrave; medhag&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - etampi disv&agrave; na viv&agrave;dayetha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Khem&agrave;bhipassa&uuml; [PTS Page 308] [\q 308/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; aviv&agrave;dabh&aring;minti - aviv&agrave;dabh&aring;mi&uuml; vuccati amata&uuml; nibb&agrave;na&uuml;, yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;; eta&uuml; aviv&agrave;dabh&aring;mi&uuml; khemato t&agrave;&otilde;ato lenato sara&otilde;ato abhayato accutato amatato nibb&agrave;nato passanto dakkhanto olokento nijjh&agrave;yanto upaparikkhantoti - khem&agrave;bhipassa&uuml; aviv&agrave;dabh&aring;mi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appa¤hi eta&uuml; na ala&uuml;2 sam&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Duve viv&agrave;dassa phal&agrave;ni br&aring;mi,</FONT> <BR>
<FONT FACE="Times_CSX+">Etampi disv&agrave; na viv&agrave;dayetha</FONT> <BR>
<FONT FACE="Times_CSX+">Khem&agrave;bhipassa&uuml; aviv&agrave;dabh&aring;mi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 3</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave; k&agrave;cim&agrave; sammutiyo puthujj&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Sabb&agrave;va et&agrave; na upeti vidv&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Anupayo so upaya&uuml; kimeyya1</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;he sute khantimakubbam&agrave;no. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; k&agrave;cim&agrave; sammutiyo puthujj&agrave;ti - ' y&agrave; k&agrave;c&atilde;'ti sabbena sabba&uuml; sabbath&agrave; 3 sabba&uuml; asesa&uuml; nissesa&uuml; pariy&agrave;diyanavacanameta&uuml;4 y&agrave; k&agrave;c&atilde;'ti; sammutiyoti sammutiyo vuccanti dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni di&ntilde;&ntilde;hisammutiyo;5 puthujj&agrave;ti puthujjanehi janit&agrave; sammutiyoti puthujj&agrave;; puthu n&agrave;n&agrave; janehi janit&agrave; v&agrave; sammutiyoti puthujj&agrave;ti - y&agrave; k&agrave;ci'm&agrave; sammutiyo puthujj&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kameyya - manupa 2. Khantimakuppam&agrave;&otilde;o - manupa. 3. Sabbato - sy&agrave;. 4. Pariy&agrave;d&agrave;navac&agrave;meta&uuml; - manupa. 5. T&agrave; sammutiyo - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 422] [\x 422/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabb&agrave;va et&agrave; na upeti vidv&agrave;ti - vidv&agrave; vijj&agrave;gato ¤&agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde;; sabb&agrave;va et&agrave; di&ntilde;&ntilde;hisammutiyo neti, na upeti, na upagacchati, na ga&otilde;h&agrave;ti, na par&agrave;masati, n&agrave;bhinivisat&atilde;ti - sabb&agrave;va et&agrave; na upeti vidv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupayo so upaya&uuml; kimeyy&agrave;ti - 'upayoti' dve upay&agrave;' ta&otilde;h&aring;payo ca di&ntilde;&ntilde;h&aring;payo ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; ta&otilde;h&aring;payo y&agrave;vat&agrave; ta&otilde;h&agrave;sa&uuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;dikata&uuml;4 odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml; ida&uuml; mama&uuml; eta&uuml; mama&uuml; ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml; mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; janapado koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati. Y&agrave;vat&agrave;5 a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, ida&uuml; ta&otilde;h&aring;payo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; di&ntilde;&ntilde;hupayo v&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml;6 di&ntilde;&ntilde;hisa¤ey&agrave;jana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml; ' y&agrave;th&agrave;vata'nti8 g&agrave;ho y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, ida&uuml; di&ntilde;&ntilde;h&aring;payo pa&ntilde;inissa&ntilde;&ntilde;ho; ta&otilde;h&aring;payassa pah&atilde;natt&agrave; di&ntilde;&ntilde;h&aring;payassa pa&ntilde;inissa&ntilde;&ntilde;hatt&agrave; anupayo puggalo ki&uuml; r&aring;pa&uuml; upeyya upagaccheyya ga&otilde;heyya par&agrave;maseyya abhiniveseyya [PTS Page 309] [\q 309/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 'att&agrave; me' ti', ki&uuml; vedana&uuml; - ki&uuml; sa¤¤a&uuml; - ki&uuml; sa&iuml;kh&agrave;re - ki&uuml; vi¤¤&agrave;&otilde;a&uuml; - ki&uuml; gati&uuml; - ki&uuml; uppatti&uuml; - ki&uuml; pa&ntilde;isandhi&uuml; - ki&uuml; bhava&uuml; - ki&uuml; sa&uuml;s&agrave;ra&uuml; ki&uuml; va&ntilde;&ntilde;a&uuml; upeyya upagaccheyya ga&otilde;heyya par&agrave;maseyya abhiniveseyy&agrave;ti - anupayo so upaya&uuml; kimeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;he sute khantimakubbam&agrave;noti - di&ntilde;&ntilde;he v&agrave; di&ntilde;&ntilde;hasuddhiy&agrave; v&agrave; sute v&agrave; sutasuddhiy&agrave; v&agrave; mute v&agrave; mutasuddhiy&agrave; v&agrave; khanti&uuml; akubbam&agrave;no chanda&uuml; akubbam&agrave;no pema&uuml; akubbam&agrave;no r&agrave;ga&uuml; akubbam&agrave;no ajanayam&agrave;no asa¤janayam&agrave;no anibbattayam&agrave;no anabhinibbattayam&agrave;noti - di&ntilde;&ntilde;he sute khantimakubbam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;9</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave; k&agrave;ci'm&agrave; sammutiyo puthujj&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Sabb&agrave;va et&agrave; na upeti vidv&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Anupayo so upaya&uuml; kimeyya</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;he sute khantimakubbam&agrave;no"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;luttam&agrave; sa¤¤amen&agrave;hu suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Vata&uuml;1 sam&agrave;d&agrave;ya upa&ntilde;&ntilde;hit&agrave; se,</FONT> <BR>
<FONT FACE="Times_CSX+">Idheva sikkhema athassa suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Bhav&aring;pan&atilde;t&agrave; kusal&agrave;vad&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;luttam&agrave; sa¤¤amen&agrave;hu suddhinti - santeke sama&otilde;abr&agrave;hma&otilde;&agrave; s&atilde;luttamav&agrave;d&agrave;. Te s&atilde;lamattena sa¤¤amamattena sa&uuml;varamattena av&atilde;tikkamamattena suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; &agrave;ha&uuml;su vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti; sama&otilde;ama&otilde;&oacute;ik&agrave;putto evam&agrave;ha: - " catuhi kho aha&uuml; thapati dhammehi samann&agrave;gata&uuml; purisapuggala&uuml; pa¤¤apemi sampannakusala&uuml; paramakusala&uuml; uttamapattipatta&uuml; [PTS Page 310] [\q 310/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sama&otilde;a&uuml; ayojjha&uuml;. Katamehi catuhi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vatta&uuml; - [PTS.]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 424] [\x 424/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha thapati na k&agrave;yena p&agrave;paka&uuml;1 kamma&uuml; karoti; na p&agrave;paka&uuml; v&agrave;ca&uuml; bh&agrave;sati; na p&agrave;paka&uuml; sa&iuml;kappa&uuml; sa&iuml;kappeti; na p&agrave;paka&uuml; &agrave;j&atilde;va&uuml; &agrave;j&atilde;vati2. Imehi kho aha&uuml; thapati catuhi dhammehi samann&agrave;gata&uuml; purisapuggala&uuml; pa¤¤apemi sampannakusala&uuml; paramakusala&uuml; uttamapattipatta&uuml; sama&otilde;a&uuml; ayojjha"nti[a] evameva&uuml; santeke sama&otilde;abr&agrave;hma&otilde;&agrave; s&atilde;luttamav&agrave;d&agrave;, te s&atilde;lamattena sa¤¤amamattena sa&uuml;varamattena av&atilde;tikkamamattena suddhi&uuml; visuddhi parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; &agrave;ha&uuml;su vadanti kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti - s&atilde;luttam&agrave; sa¤¤amen&agrave;hu suddhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vata&uuml; sam&agrave;d&agrave;ya upa&ntilde;&ntilde;hit&agrave; seti - 'vata'nti hatthivata&uuml; v&agrave; assavata&uuml; v&agrave; govata&uuml; v&agrave; kukkuravata&uuml; v&agrave; k&agrave;kavata&uuml; v&agrave; v&agrave;sudevavata&uuml; v&agrave; baladevavata&uuml; v&agrave; pu&otilde;&otilde;abhaddavata&uuml; v&agrave; ma&otilde;ibhaddavata&uuml; v&agrave; aggivata&uuml; v&agrave; n&agrave;gavata&uuml; v&agrave; supa&otilde;&otilde;avata&uuml; v&agrave; yakkhavata&uuml; v&agrave; asuravata&uuml; v&agrave; gandhabbavata&uuml; v&agrave; mah&agrave;r&agrave;javata&uuml; v&agrave; candavata&uuml; v&agrave; suriyavata&uuml; v&agrave; indavata&uuml; v&agrave; brahmavata&uuml; v&agrave; devavata&uuml; v&agrave; dis&agrave;vata&uuml; v&agrave; &agrave;d&agrave;ya sam&agrave;d&agrave;ya diyitv&agrave; sam&agrave;diyitv&agrave; ga&otilde;hitv&agrave; par&agrave;masitv&agrave; abhinivisitv&agrave; upa&ntilde;&ntilde;hit&agrave; paccupa&ntilde;&ntilde;hit&agrave; all&atilde;n&agrave; upagat&agrave; ajjhosit&agrave; adhimutt&agrave;ti3 - vata&uuml; sam&agrave;d&agrave;ya upa&ntilde;&ntilde;hit&agrave; se.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idheva sikkhema athassa suddhinti - 'idh&agrave;'ti sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; sak&agrave;ya khantiy&agrave; sak&agrave;ya ruciy&agrave; sak&agrave;ya laddhiy&agrave;; sikkhem&agrave;ti sikkhema &agrave;varema sam&agrave;carema sam&agrave;d&agrave;ya vattem&agrave;ti idheva sikkhema; athassa suddhinti athassa suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimuttinti - idheva sikkhema athassa suddhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhav&aring;pan&atilde;t&agrave; kusal&agrave;vad&agrave;n&agrave;ti - 'bhav&aring;pan&atilde;t&agrave;'ti bhav&aring;pan&atilde;t&agrave; bhav&aring;pagat&agrave; bhavajjhosit&agrave; bhav&agrave;dhimutt&agrave;ti - bhav&aring;pan&atilde;t&agrave;; [PTS Page 311] [\q 311/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kusal&agrave;vad&agrave;n&agrave;ti kusalav&agrave;d&agrave;pa&otilde;&oacute;itav&agrave;d&agrave; thirav&agrave;d&agrave; ¤&agrave;yav&agrave;d&agrave; hetuv&agrave;d&agrave; lakkha&otilde;av&agrave;d&agrave; k&agrave;ra&otilde;av&agrave;d&agrave; &ntilde;h&agrave;nav&agrave;d&agrave; sak&agrave;ya laddhiy&agrave;ti - bhav&aring;pan&atilde;t&agrave; kusal&agrave;vad&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" S&atilde;luttam&agrave; sa¤¤amen&agrave;hu suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Vata&uuml; sam&agrave;d&agrave;ya upa&ntilde;&ntilde;hit&agrave; se.</FONT> <BR>
<FONT FACE="Times_CSX+">Idheva sikkhema athassa suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Bhav&aring;pan&atilde;t&agrave; kusal&agrave;vad&agrave;n&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 5</FONT> <BR>
<FONT FACE="Times_CSX+">Sace cuto s&atilde;labbatato 4 hoti</FONT> <BR>
<FONT FACE="Times_CSX+">Sa vedhati kamma&uuml; vir&agrave;dhayitv&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa jappat&atilde;5 patthayaticca suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Satth&agrave; va h&atilde;no pavasa&uuml; gharamh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. P&agrave;pakamma&uuml; - s&atilde;mu11. [PTS] 2. J&atilde;vati - sy&agrave;. 3. Avimutt&agrave;ti - s&atilde;mu11.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Majjhimanik&agrave;ya - sama&otilde;ama&otilde;&oacute;ik&agrave;sutta.</FONT> <BR>
<FONT FACE="Times_CSX+">4. S&atilde;lavatato - s&atilde;mu11. Machasa&uuml;. [PTS] 5. Pajappat&atilde; - machasa&uuml;. Manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 426] [\x 426/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace cuto silabbatato1 hot&atilde;ti - dv&atilde;hi k&agrave;ra&otilde;ehi s&atilde;labbatato1 cavati: paracchinden&agrave;ya2 v&agrave; cavati, anabhisambhu&otilde;anto v&agrave; cati. Katha&uuml; paravicchindan&agrave;ya2 cavati? Paro vicchindati 'so satth&agrave; na sabba¤¤&aring;, dhammo na sv&agrave;kkh&agrave;to, ga&otilde;o na supa&ntilde;ippanno, di&ntilde;&ntilde;hi na bhaddik&agrave;, pa&ntilde;ipad&agrave; na suppa¤¤att&agrave;, maggo na niyy&agrave;niko, natthettha suddhi v&agrave; visuddhi v&agrave; parisuddhi v&agrave; mutti v&agrave; vimutti v&agrave; parimutti v&agrave;, natthettha sujjhanti v&agrave;, visujjhanti v&agrave;, muccanti v&agrave;, vimuccanti v&agrave;, parimuccanti v&agrave;, h&atilde;n&agrave; nih&atilde;n&agrave; omak&agrave; l&agrave;mak&agrave; chattak&agrave; paritt&agrave;ti, eva&uuml; paro vicchindati. 3 Eva&uuml; vicchindiyam&agrave;no satth&agrave;r&agrave; cavati. Dhammakkh&agrave;n&agrave; cavati. Ga&otilde;&agrave; cavati. Di&ntilde;&ntilde;hiy&agrave; cavati. Pa&ntilde;ipad&agrave;ya cavati. Maggato cavati. Eva&uuml; paravicchindan&agrave;ya cavati. Katha&uuml; [PTS Page 312] [\q 312/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; anabhisambhu&otilde;anto cavati? S&atilde;la&uuml; anabhisambh&aring;&otilde;anto s&atilde;lato cavati. Vata&uuml; anabhisambh&aring;&otilde;anto vatato cavati. S&atilde;labbata&uuml; anabhisambhu&otilde;anto s&atilde;labbatato cavati. Eva&uuml; anabhisambh&aring;&otilde;anto cavat&atilde;ti sace cuto s&atilde;labbatato1 hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa vedhati kamma&uuml; vir&agrave;dhayitv&agrave;ti - ' sa vedhat&atilde;'ti s&atilde;la&uuml; v&agrave; vata&uuml; v&agrave; s&atilde;labbata&uuml; v&agrave; viraddha&uuml; may&agrave; aparaddha&uuml; may&agrave; khalita&uuml; may&agrave; galita&uuml; may&agrave; a¤¤&agrave;ya aparaddho ahanti vedhati pavedhati sampavedhat&atilde;ti - sa vedhati; kamma&uuml; vir&agrave;dhayitv&agrave;ti pu¤¤&agrave;bhisa&iuml;kh&agrave;ra&uuml; v&agrave; apu¤¤&agrave;bhisa&iuml;kh&agrave;ra&uuml; v&agrave; &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;ra&uuml; v&agrave; viraddha&uuml; may&agrave; aparaddha&uuml; may&agrave; khalita&uuml; may&agrave; galita&uuml; may&agrave; a¤¤&agrave;ya aparaddho ahanti vedhati pavedhati sampavedhat&atilde;ti - sa vedhati kamma&uuml; vir&agrave;dhayitv&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa jappati patthayaticca suddhinti - ' sa jappat&atilde;'ti s&atilde;la&uuml; v&agrave; jappati, vata&uuml; v&agrave; jappati, s&atilde;labbata&uuml; v&agrave; jappati pajappati abhijappat&atilde;ti - sa jappati; patthayaticca suddhinti s&atilde;lasuddhi&uuml; v&agrave; pattheti, vatasuddhi&uuml; v&agrave; pattheti, s&atilde;labbatasuddhi&uuml; v&agrave; pattheti, piheti abhijappat&atilde;ti - sa jappati patthayaticca suddhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satth&agrave; va h&atilde;no pavasa&uuml; gharamh&agrave;ti - yath&agrave; puriso gharato nikkhanto satthena saha1 vasanto satth&agrave; oh&atilde;no ta&uuml; v&agrave; sattha&uuml; anubandhati, saka&uuml; v&agrave; ghara&uuml; pacc&agrave;gacchati, evameva so di&ntilde;&ntilde;higatiko ta&uuml; v&agrave; satth&agrave;ra&uuml; ga&otilde;h&agrave;ti, a¤¤a&uuml; v&agrave; satth&agrave;ra&uuml; ga&otilde;h&agrave;ti, ta&uuml; v&agrave; dhammakkh&agrave;na&uuml; ga&otilde;h&agrave;ti, a¤¤a&uuml; v&agrave; dhammakkh&agrave;na&uuml; ga&otilde;h&agrave;ti, ta&uuml; v&agrave; ga&otilde;a&uuml; ga&otilde;h&agrave;ti, a¤¤a&uuml; v&agrave; ga&otilde;a&uuml; ga&otilde;h&agrave;ti, ta&uuml; v&agrave; di&ntilde;&ntilde;hi&uuml; ga&otilde;h&agrave;ti, a¤¤a&uuml; v&agrave; di&ntilde;&ntilde;hi&uuml; ga&otilde;h&agrave;ti, ta&uuml; v&agrave; pa&ntilde;ipada&uuml; ga&otilde;h&agrave;ti, a¤¤a&uuml; v&agrave; pa&ntilde;ipada&uuml; ga&otilde;h&agrave;ti, ta&uuml; v&agrave; magga&uuml; ga&otilde;h&agrave;ti, a¤¤a&uuml; v&agrave; magga&uuml; ga&otilde;h&agrave;ti par&agrave;masati abhinivisat&atilde;ti [PTS Page 313&nbsp; [\q 313/]&nbsp;&nbsp;&nbsp;&nbsp; - ] satth&agrave; va h&atilde;no pavasa&uuml; gharamh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pavasa&uuml; - manupa. Machasa&uuml; 2. Paravicchandan&agrave;ya - sa 3. Vicchandeti - manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 428] [\x 428/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace cuto s&atilde;labbatato 4 hoti</FONT> <BR>
<FONT FACE="Times_CSX+">Sa vedhati kamma&uuml; vir&agrave;dhayitv&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa jappat&atilde;5 patthayaticca suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Satth&agrave; va h&atilde;no pavasa&uuml; gharamh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 6</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbata&uuml; c&agrave;pi pah&agrave;ya sabba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Kamma¤ca s&agrave;vajja'navajjameta&uuml;, 1</FONT> <BR>
<FONT FACE="Times_CSX+">Suddhi&uuml; asuddhinti apatthay&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Virato care santimanuggah&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;labbata&uuml; v&agrave;pi pah&agrave;ya sabbanti - sabb&agrave; s&atilde;lasuddhiyo pah&agrave;ya pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, sabb&agrave; vatasuddhiyo pah&agrave;ya pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, sabb&agrave; s&atilde;labbatasuddhiyo pah&agrave;ya pajahitv&agrave; vinodetv&agrave; vyant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;ti - s&atilde;labbata&uuml; v&agrave;pi pah&agrave;ya sabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kamma¤ca s&agrave;vajjametanti - s&agrave;vajjakamma&uuml; vuccati ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;; anavajjakamma&uuml; vuccati sukka&uuml; sukkavip&agrave;ka&uuml;; s&agrave;vajja¤ca kamma&uuml; anavajja¤ca kamma&uuml; pah&agrave;ya pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;ti kamma¤ca s&agrave;vajja'navajjameta&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Suddhi&uuml; asuddhinti apatthay&agrave;noti - 'asuddhi'nti asuddhi&uuml; patthenti akusale dhamme patthenti; 'suddhi'nti suddhi&uuml; patthenti, pa¤ca k&agrave;magu&otilde;e patthenti; asuddhi&uuml; patthenti akusale dhamme patthenti, pa¤cak&agrave;magu&otilde;e patthenti, suddhi&uuml; patthenti - dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni patthenti, asuddhi&uuml; patthenti - akusale dhamme patthenti - pa¤cak&agrave;magu&otilde;e patthenti, dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni patthenti; suddhi&uuml; patthenti - tedh&agrave;tuke kusale dhamme patthenti; asuddhi&uuml; patthenti - akusale dhamme patthenti, pa¤ca k&agrave;magu&otilde;e patthenti, dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni patthenti; tedh&agrave;tuke kusale dhamme patthenti, suddhi&uuml; patthenti puthujjanakaly&agrave;&otilde;ak&agrave;3 niy&agrave;m&agrave;vakkanti&uuml; patthenti, sekh&agrave; aggadhamma&uuml; [PTS Page 314] [\q 314/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; arahatta&uuml; patthenti; arahatte patte araha&uuml; neva akusale dhamme pattheti. Napi pa¤ca k&agrave;magu&otilde;e pattheti. Napi dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni pattheti. Napi tedh&agrave;tuke kusale dhamme pattheti, napi niy&agrave;m&agrave;vakkanti&uuml; pattheti, napi aggadhamma&uuml; arahatta&uuml; pattheti. Patthan&agrave;samatikkanto arah&agrave; vuddhiparih&agrave;ni&uuml;4 v&atilde;tivatto so vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o utti&otilde;&otilde;aj&agrave;tijar&agrave;mara&otilde;asa&uuml;s&agrave;ro natthi tassa punabbhavoti - suddhi&uuml; asuddhinti apatthay&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vajj&agrave;navajjameta&uuml; - sa 2. Kaly&agrave;&otilde;aputhujjan&agrave; - sy&agrave; [PTS]. 3. P&agrave;rih&agrave;ni&uuml; - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 430] [\x 430/]</FONT> <BR>
<FONT FACE="Times_CSX+">Virato care sattimanuggah&agrave;y&agrave;ti - 'virato'ti suddhiasuddhiy&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;ti virato; careti careyya vihareyya ir&atilde;yeyya vatteyya p&agrave;leyya yapeyya y&agrave;peyy&agrave;ti 'virato care santimanuggah&agrave;y&agrave;ti' santiyo vuccanti dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; di&ntilde;&ntilde;hi santiyo aga&otilde;hanto apar&agrave;masanto anabhinivisantoti virato care santimanuggah&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" S&atilde;labbata&uuml; v&agrave;pi pah&agrave;ya sabba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Kamma¤ca s&agrave;vajjanavajjameta&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Suddhi&uuml; asuddhinti apatthay&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Virato care santimanuggah&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 7</FONT> <BR>
<FONT FACE="Times_CSX+">Tamupaniss&agrave;ya jigucchita&uuml; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Athav&agrave;pi di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Uddha&uuml;sar&agrave; suddhimanutthunanti</FONT> <BR>
<FONT FACE="Times_CSX+">Av&atilde;tata&otilde;h&agrave; se bhav&agrave;bhavesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samupaniss&agrave;ya [PTS Page 315] [\q 315/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; jigucchita&uuml; v&agrave;ti - santeke sama&otilde;abr&agrave;hma&otilde;&agrave; tapojigucch&agrave;v&agrave;d&agrave; 1 tapojigucch&agrave;s&agrave;r&agrave; tapojigucch&agrave;nissit&agrave; &agrave;nissit&agrave; all&atilde;n&agrave; upagat&agrave; ajjhosit&agrave; adhimutt&agrave;ti samupaniss&agrave;ya jigucchita&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave;pi di&ntilde;&ntilde;ha&uuml; va2 suta&uuml; muta&uuml; v&agrave;ti - di&ntilde;&ntilde;ha&uuml; v&agrave; di&ntilde;&ntilde;hasuddhi&uuml; v&agrave; suta&uuml; v&agrave; sutasuddhi&uuml; v&agrave; muta&uuml; v&agrave; mutasuddhi&uuml; v&agrave; niss&agrave;ya upaniss&agrave;ya ga&otilde;hitv&agrave; par&agrave;masitv&agrave; abhinivisitv&agrave;ti athav&agrave;pi di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddha&uuml;sar&agrave; suddhimanutthunant&atilde;ti - santeke sama&otilde;abr&agrave;hma&otilde;&agrave; uddha&uuml;sarav&agrave;d&agrave;3. Katame te sama&otilde;abr&agrave;hma&otilde;&agrave; uddha&uuml;sarav&agrave;d&agrave;" ye te sama&otilde;abr&agrave;hma&otilde;&agrave; accantasuddhik&agrave; sa&uuml;s&agrave;rasuddhik&agrave; akiriyadi&ntilde;&ntilde;hik&agrave; sassatav&agrave;d&agrave;, ime te sama&otilde;a br&agrave;hma&otilde;&agrave; uddha&uuml;sarav&agrave;d&agrave;, te sa&uuml;s&agrave;rena suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; thunanti vadanti kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti - uddha&uuml;sar&agrave; suddhimanutthunanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Av&atilde;tata&otilde;h&agrave; se bhav&agrave;bhaves&aring;ti - 'ta&otilde;h&agrave;'ti r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Jigucchav&agrave;d&agrave; - sa. [PTS] 2. Di&ntilde;&ntilde;ha¤ca - s&atilde;mu. 11. 3. Uddha&uuml;sar&agrave;v&agrave;d&agrave; - s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 432] [\x 432/]</FONT> <BR>
<FONT FACE="Times_CSX+">Bhav&agrave;bhaves&aring;ti - bhav&agrave;bhave kammabhave punabbhave, k&agrave;mabhave kammabhave, k&agrave;mabhave punabbhave, r&aring;pabhave kammabhave, r&aring;pabhave punabbhave, ar&aring;pabhave kammabhave, ar&aring;pabhave punabbhave, punappunabhave punappunagatiy&agrave; punappunauppattiy&agrave; punappunapa&ntilde;isandhiy&agrave; punappunaattabh&agrave;v&agrave;bhinibbattiy&agrave; av&atilde;tata&otilde;h&agrave; avigatata&otilde;h&agrave; acattata&otilde;h&agrave; avantata&otilde;h&agrave; amuttata&otilde;h&agrave; appah&atilde;nata&otilde;h&agrave; appa&ntilde;inissa&ntilde;&ntilde;hata&otilde;h&agrave;ti - av&atilde;tata&otilde;h&agrave; se bhav&agrave;bhavesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Samupaniss&agrave;ya [PTS Page 316] [\q 316/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; jigucchita&uuml; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Athav&agrave;pi di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Uddha&uuml;sar&agrave; suddhimanutthunanti</FONT> <BR>
<FONT FACE="Times_CSX+">Av&atilde;tata&otilde;h&agrave; se bhav&agrave;bhaves&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 8</FONT> <BR>
<FONT FACE="Times_CSX+">Patthayam&agrave;nassa hi jappit&agrave;ni</FONT> <BR>
<FONT FACE="Times_CSX+">Pavedhita&uuml;1 v&agrave;pi pakappitesu,</FONT> <BR>
<FONT FACE="Times_CSX+">Cut&aring;pap&agrave;to idha yassa natthi</FONT> <BR>
<FONT FACE="Times_CSX+">Sa kena vedheyya kuhi&uuml; va jappe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Patthayam&agrave;nassa hi jappit&agrave;n&atilde;ti - patthan&agrave; vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;; patthayam&agrave;nass&agrave;ti patthayam&agrave;nassa iccham&agrave;nassa s&agrave;diyam&agrave;nassa pihayam&agrave;nassa abhijappam&agrave;nass&agrave;ti patthayam&agrave;nassa hi; jappit&agrave;n&atilde;ti jappan&agrave; vuccati ta&otilde;h&agrave; yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;lanti - patthayam&agrave;nassa hi jappit&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pavedhita&uuml; v&agrave;pi pakappites&aring;ti - pakappan&agrave;ti dve pakappan&agrave;: ta&otilde;h&agrave; pakappan&agrave; ca di&ntilde;&ntilde;hipakappan&agrave; ca aya&uuml; ta&otilde;h&agrave;pakappan&agrave;; y&agrave;vat&agrave; ta&otilde;h&agrave;sa&uuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;dikata&uuml;4 odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml; ida&uuml; mama&uuml; eta&uuml; mama&uuml; ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml; mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; janapado koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati. Y&agrave;vat&agrave;5 a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;pakappan&agrave;;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; di&ntilde;&ntilde;hipakappan&agrave;? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml;6 di&ntilde;&ntilde;hisa¤ey&agrave;jana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho7 abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml; ' y&agrave;th&agrave;vata'nti8 g&agrave;ho y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, aya&uuml; di&ntilde;&ntilde;hipakappan&agrave;; pavedhita&uuml; v&agrave;pi pakappites&aring;ti - pakappita&uuml; vatthu&uuml; acchedasa&iuml;kinopi vedhenti, acchindantepi2 vedhenti, acchinnepi vedhenti; pakappita&uuml; vatthu&uuml; vipari&otilde;&agrave;masa&iuml;kinopi vedhenti, vipari&otilde;amantepi vedhenti, vipari&otilde;atepi vedhenti, pavedhenti sampavedhent&atilde;ti - pavedhita&uuml; v&agrave;pi pakappitesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cut&aring;papato idha yassa natth&atilde;ti - 'yass&agrave;'ti arahato kh&atilde;&otilde;&agrave;savassa; yassa gamana&uuml; &agrave;gamana&uuml; gaman&agrave;gamana&uuml; k&agrave;la&uuml; gati bhav&agrave;bhavo cuti ca upapatti ca nibbatti ca bhedo ca j&agrave;ti jar&agrave;mara&otilde;a¤ca natthi na santi na sa&uuml;vijjanti n&aring;palabbhanti pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; [PTS Page 317] [\q 317/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ti - cut&aring;pap&agrave;to idha yassa natthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;vedhita&uuml; - su [PTS]. 2. Acchijjattopi - [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 434] [\x 434/]</FONT> <BR>
<FONT FACE="Times_CSX+">Sa kena vedheyya kuhi&uuml; va jappeti - so kena r&agrave;gena vedheyya, kena dosena vedheyya, kena mohena vedheyya, kena m&agrave;nena vedheyya, k&agrave;ya di&ntilde;&ntilde;hiy&agrave; vedheyya, kena uddhaccena vedheyya, k&agrave;ya vicikicch&agrave;ya vedheyya, kehi anusayehi vedheyya, rattoti v&agrave; du&ntilde;&ntilde;hoti v&agrave; m&aring;&euml;hoti v&agrave; vinibaddhoti v&agrave; par&agrave;ma&ntilde;&ntilde;hoti v&agrave; vikkhepagatoti v&agrave; ani&ntilde;&ntilde;ha&uuml;gatoti v&agrave; th&agrave;magatoti v&agrave;, te abhisa&iuml;kh&agrave;r&agrave; pah&atilde;n&agrave;. Abhisa&iuml;kh&agrave;r&agrave;na&uuml; pah&atilde;natt&agrave; gatiy&agrave; kena vedheyya nerayikoti v&agrave;, tiracch&agrave;nayonikoti v&agrave;, pettivisayikoti v&agrave;, manussoti v&agrave;, devoti v&agrave;, r&aring;p&atilde;ti v&agrave;, ar&aring;p&atilde;ti v&agrave;, sa¤¤&atilde;ti v&agrave;, asa¤¤&atilde;ti v&agrave;, nevasa¤¤&atilde;n&agrave;sa¤¤&atilde;ti v&agrave;, so hetu natthi; paccayo natthi; k&agrave;ra&otilde;a&uuml; natthi; yena vedheyya pavedheyya sampavedheyy&agrave;ti - sa kena vedheyya. Kuhi&uuml; va jappeti kuhi&uuml; v&agrave; jappeyya, kimhi jappeyya, kattha jappeyya, pajappeyya abhijappeyy&agrave;ti sa kena vedheyya kuhi&uuml; va jappe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Patthayam&agrave;nassa hi jappit&agrave;ni</FONT> <BR>
<FONT FACE="Times_CSX+">Pavedhita&uuml; v&agrave;pi pakappitesu,</FONT> <BR>
<FONT FACE="Times_CSX+">Cut&aring;pap&agrave;to idha yassa natthi</FONT> <BR>
<FONT FACE="Times_CSX+">Sa kena vedheyya kuhi&uuml; va jappe"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 9</FONT> <BR>
<FONT FACE="Times_CSX+">Yam&agrave;hu dhamma&uuml; paramanti eke</FONT> <BR>
<FONT FACE="Times_CSX+">Tameva h&atilde;nanti pan&agrave;hu a¤¤e,</FONT> <BR>
<FONT FACE="Times_CSX+">Sacco nu v&agrave;do katamo imesa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbeva hi'me kusal&agrave;vad&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yam&agrave;hu dhamma&uuml; paramanti eketi - ya&uuml; dhamma&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; magga&uuml; eke sama&otilde;abr&agrave;hma&otilde;&agrave; ida&uuml; parama&uuml; agga&uuml; se&ntilde;&ntilde;ha&uuml; visi&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavaranti [PTS Page 318] [\q 318/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; evam&agrave;ha&uuml;su, eva&uuml; kathenti, eva&uuml; bha&otilde;anti, eva&uuml; d&atilde;payanti, eva&uuml; voharant&atilde;ti - yam&agrave;hu dhamma&uuml; paramanti eke.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tameva h&atilde;nanti pan&agrave;hu a¤¤eti - tameva dhamma&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; magga&uuml; eke sama&otilde;abr&agrave;hma&otilde;&agrave; h&atilde;na&uuml; eta&uuml; nih&atilde;na&uuml; eta&uuml; omaka&uuml; eta&uuml; l&agrave;maka&uuml; eta&uuml; chattaka&uuml; eta&uuml; parittaka&uuml; etanti evam&agrave;ha&uuml;su, eva&uuml; kathenti, eva&uuml; bha&otilde;anti, eva&uuml; d&atilde;payanti, eva&uuml; voharant&atilde;ti - tameva h&atilde;nanti pan&agrave;hu a¤¤e.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacco nu v&agrave;do katamo imesanti - imesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; v&agrave;do katamo sacco taccho tath&agrave; bh&aring;to y&agrave;th&agrave;vo avipar&atilde;toti - sacco nu v&agrave;do katamo imesa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 436] [\x 436/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbeva hime kusal&agrave;vad&agrave;n&agrave;ti - sabbevime sama&otilde;abr&agrave;hma&otilde;&agrave; kusalav&agrave;d&agrave; pa&otilde;&oacute;itav&agrave;d&agrave; thirav&agrave;d&agrave; ¤&agrave;yav&agrave;d&agrave; hetuv&agrave;d&agrave; lakkha&otilde;av&agrave;d&agrave; k&agrave;ra&otilde;av&agrave;d&agrave; &ntilde;h&agrave;nav&agrave;d&agrave; sak&agrave;ya laddhiy&agrave;ti sabbeva hime kusal&agrave;vad&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so nimmito: 1</FONT> <BR>
<FONT FACE="Times_CSX+">"Yam&agrave;hu dhamma&uuml; paramanti eke</FONT> <BR>
<FONT FACE="Times_CSX+">Tameva h&atilde;nanti pan&agrave;hu a¤¤e,</FONT> <BR>
<FONT FACE="Times_CSX+">Sacco nu v&agrave;do katamo imesa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbeva hime kusal&agrave;vad&agrave;n&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 10</FONT> <BR>
<FONT FACE="Times_CSX+">Saka&uuml; hi dhamma&uuml; paripu&otilde;&otilde;am&agrave;hu</FONT> <BR>
<FONT FACE="Times_CSX+">A¤¤assa dhamma&uuml; pana h&atilde;nam&agrave;hu,</FONT> <BR>
<FONT FACE="Times_CSX+">Evampi viggayha viv&agrave;dayanti2</FONT> <BR>
<FONT FACE="Times_CSX+">Saka&uuml; saka&uuml; sammuti3 m&agrave;hu sacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saka&uuml; hi dhamma&uuml; paripu&otilde;&otilde;am&agrave;h&aring;ti - saka&uuml; hi dhamma&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; magga&uuml; eke sama&otilde;abr&agrave;hma&otilde;&agrave; ida&uuml; samatta&uuml; paripu&otilde;&otilde;a&uuml; anomanti evam&agrave;ha&uuml;su eva&uuml; kathenti, eva&uuml; bha&otilde;anti, eva&uuml; d&atilde;payanti, eva&uuml; voharant&atilde;ti - saka&uuml; hi dhamma&uuml; paripu&otilde;&otilde;am&agrave;hu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤assa [PTS Page 319] [\q 319/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dhamma&uuml; pana h&atilde;nam&agrave;h&aring;ti - a¤¤assa dhamma&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; magga&uuml; eke sama&otilde;abr&agrave;hma&otilde;&agrave; h&atilde;na&uuml; eta&uuml; nih&atilde;na&uuml; eta&uuml; omaka&uuml; eta&uuml; l&agrave;maka&uuml; eta&uuml; chattaka&uuml; eta&uuml; parittaka&uuml; etanti evam&agrave;ha&uuml;su, eva&uuml; kathenti, eva&uuml; bha&otilde;anti, eva&uuml; d&atilde;payanti, eva&uuml; voharant&atilde;ti - a¤¤assa dhamma&uuml; pana h&atilde;nam&agrave;hu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi viggayha viv&agrave;dayant&atilde;ti - eva&uuml; gahetv&agrave; uggahetv&agrave; ga&otilde;hitv&agrave; par&agrave;masitv&agrave; abhinivisitv&agrave; viv&agrave;dayanti, kalaha&uuml; karonti, bha&otilde;&oacute;ana&uuml; karonti, viggaha&uuml; karonti, viv&agrave;da&uuml; karonti, medhaga&uuml; karonti 'na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahitamme, asahitante. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave;vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;ante1 vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;tosi. Cara v&agrave;dappamokkhaya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;'ti - 'evampi viggayha viv&agrave;dayanti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saka&uuml; saka&uuml; sammutim&agrave;hu saccanti - 'sassato loko idameva sacca&uuml; moghama¤¤a'nti saka&uuml; saka&uuml; sammutim&agrave;hu sacca&uuml;; ' asassato loko idameva sacca&uuml; moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml; sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi na par&agrave;mas&agrave;mi n&agrave;bhinivis&agrave;mi; athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi - 'passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya'. Athav&agrave;, 'asassato loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama¤¤anti - saka&uuml; saka&uuml; sammutim&agrave;hu sacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Saka&uuml; hi dhamma&uuml; paripu&otilde;&otilde;am&agrave;hu</FONT> <BR>
<FONT FACE="Times_CSX+">A¤¤assa dhamma&uuml; pana h&atilde;nam&agrave;hu,</FONT> <BR>
<FONT FACE="Times_CSX+">Evampi viggayha viv&agrave;dayanti</FONT> <BR>
<FONT FACE="Times_CSX+">Saka&uuml; saka&uuml; sammutim&agrave;hu sacca"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhagav&agrave; - sy&agrave;. [PTS]. 2. Viv&agrave;diyanti - [PTS]. 3. Sammati - sy&agrave; .</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 438] [\x 438/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parassa ce vambhayitena h&atilde;no</FONT> <BR>
<FONT FACE="Times_CSX+">Na koci dhammesu visesi assa.</FONT> <BR>
<FONT FACE="Times_CSX+">Puthu hi a¤¤assa vadanti dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Nih&atilde;nato samhi da&euml;ha&uuml; vad&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parassa ce vambhayitena h&atilde;noti - parassa ce vambhayitak&agrave;ra&otilde;&agrave; ninditak&agrave;ra&otilde;&agrave; garahitak&agrave;ra&otilde;&agrave; upavaditak&agrave;ra&otilde;&agrave; paro b&agrave;lo hoti h&atilde;no nih&atilde;no omako l&agrave;mako chattako parittoti - parassa ce vambhayitena h&atilde;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na koci dhammesu visesi ass&agrave;ti - dhammesu na koci aggo se&ntilde;&ntilde;ho visi&ntilde;&ntilde;ho p&agrave;mokkho uttamo pavaro ass&agrave;ti - na koci dhammesu visesi assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puth&aring; [PTS Page 320] [\q 320/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; hi a¤¤assa vadanti dhamma&uuml; nih&atilde;natoti - bahuk&agrave;pi bah&aring;na&uuml; dhamma&uuml; vadanti upavadanti nindanti garahanti h&atilde;nato nih&atilde;nato omakato l&agrave;makato chattakato parittato; bahuk&agrave;pi ekassa dhamma&uuml; vadanti upavadanti nindanti garahanti h&atilde;nato nih&atilde;nato omakato l&agrave;makato chattakato parittato; ekopi bahunna&uuml; dhamma&uuml; vadati upavadati nindati garahati h&atilde;nato nih&atilde;nato omakato l&agrave;makato chattakato parittato; ekopi ekassa dhamma&uuml; vadati upavadati nindati garahati h&atilde;nato nih&atilde;nato omakato l&agrave;makato chattakato parittatoti - puth&aring; hi a¤¤assa vadanti dhamma&uuml; nih&atilde;nato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samhi da&euml;ha&uuml; vad&agrave;n&agrave;ti - dhammo sak&agrave;yana&uuml;, di&ntilde;&ntilde;hi sak&agrave;yana&uuml;, pa&ntilde;ipad&agrave; sak&agrave;yana&uuml;, maggo sak&agrave;yana&uuml;, sak&agrave;yanena da&euml;hav&agrave;d&agrave; thirav&agrave;d&agrave; balikav&agrave;d&agrave; ava&ntilde;&ntilde;hitav&agrave;d&agrave;ti - samhi da&euml;ha&uuml; vad&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parassa ce vambhayitena h&atilde;no</FONT> <BR>
<FONT FACE="Times_CSX+">Na koci dhammesu visesi assa.</FONT> <BR>
<FONT FACE="Times_CSX+">Puthu hi a¤¤assa vadanti dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Nih&atilde;nato samhi da&euml;ha&uuml; vad&agrave;n&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">13 - 12</FONT> <BR>
<FONT FACE="Times_CSX+">Sadhammap&aring;j&agrave;1 ca pan&agrave; tatheva</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave; pasa&uuml;santi sak&agrave;yan&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbeva v&agrave;d&agrave;2 tathiy&agrave;3 bhaveyyu&uuml; suddh&atilde; hi4 tesa&uuml; paccattameva.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Saddhammap&aring;j&agrave; - s&atilde;mu11 dhammesu p&aring;j&agrave; - sa. 2. Sabbe pav&agrave;d&agrave; - sy&agrave;. [PTS]. 3. Tathiv&agrave; - s&atilde;mu. 11. Su. 4. Suddh&atilde;pi - s&atilde;mu. 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 440] [\x 440/]</FONT> <BR>
<FONT FACE="Times_CSX+">Sadhammap&aring;j&agrave; ca pan&agrave; tathev&agrave;ti - katam&agrave; sadhammap&aring;j&agrave;: saka&uuml; satth&agrave;ra&uuml; sakkaroti garukaroti m&agrave;neti p&aring;jeti 'aya&uuml; satth&agrave; sabba¤¤&aring;"ti aya&uuml; sadhammap&aring;j&agrave;. Saka&uuml; dhammakkh&agrave;na&uuml; - saka&uuml; ga&otilde;a&uuml; - saka&uuml; di&ntilde;&ntilde;hi&uuml; - saka&uuml; pa&ntilde;ipada&uuml; - saka&uuml; magga&uuml; sakkaroti garukaroti m&agrave;neti p&aring;jeti "aya&uuml; maggo niyy&agrave;niko"ti aya&uuml; sadhammap&aring;j&agrave;. [PTS Page 321] [\q 321/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sadhammap&aring;j&agrave; ca pan&agrave; tathev&agrave;ti sadhammap&aring;j&agrave; tath&agrave; tacch&agrave; bh&aring;t&agrave; y&agrave;th&agrave;v&agrave; avipar&atilde;t&agrave;ti - sadhammap&aring;j&agrave; ca pan&agrave; tatheva.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; pasa&uuml;santi sak&agrave;yan&agrave;n&atilde;ti - dhammo sak&agrave;yana&uuml;, di&ntilde;&ntilde;hi sak&agrave;yana&uuml;, pa&ntilde;ipad&agrave; sak&agrave;yana&uuml;, maggo sak&agrave;yana&uuml;; sak&agrave;yan&agrave;ni pasa&uuml;santi thomenti kittenti va&otilde;&otilde;ent&atilde;ti - yath&agrave; pasa&uuml;santi sak&agrave;yan&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbeva v&agrave;d&agrave; tathiy&agrave;1 bhaveyyunti - sabbeva v&agrave;d&agrave; tath&agrave; tacch&agrave; bh&aring;t&agrave; y&agrave;th&agrave;v&agrave; avipar&atilde;t&agrave; bhaveyyunti - sabbeva v&agrave;d&agrave; tathi1 bhaveyyu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suddhi hi2 nesa&uuml; paccattamev&agrave;ti - paccattameva tesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; suddhi visuddhi parisuddhi mutti vimutti parimutt&atilde;ti - suddhi hi2 nesa&uuml; paccattameva.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Sadhammap&aring;j&agrave; ca pan&agrave; tatheva</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave; pasa&uuml;santi sak&agrave;yan&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbeva v&agrave;d&agrave; tathiy&agrave; bhaveyyu&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Suddh&atilde; hi 2 nesa&uuml; paccattamev&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 13</FONT> <BR>
<FONT FACE="Times_CSX+">Na br&agrave;hma&otilde;assa paraneyyamatthi</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammesu niccheyya samuggah&atilde;ta&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; viv&agrave;d&agrave;ni up&agrave;tivatto</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi se&ntilde;&ntilde;hato passati dhammama¤¤a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na br&agrave;hma&otilde;assa paraneyyamatth&atilde;ti - ' n&agrave;'ti pa&ntilde;ikkhepo; br&agrave;hma&otilde;oti sattanna&uuml; dhamm&agrave;na&uuml; b&agrave;hitatt&agrave; br&agrave;hma&otilde;o sakk&agrave;yadi&ntilde;&ntilde;hi b&agrave;hit&agrave; hoti, vicikicch&agrave; b&agrave;hit&agrave; hoti, s&atilde;labbatapar&agrave;m&agrave;so b&agrave;hito hoti, r&agrave;go b&agrave;hito hoti, doso b&agrave;hito hoti, moho b&agrave;hito hoti, m&agrave;no b&agrave;hito hoti, b&agrave;hit&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&uuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " B&agrave;hetv&agrave; sabbap&agrave;pak&agrave;ni (sabhiy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Vimalo s&agrave;dhu sam&agrave;hito &ntilde;hitatto,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;s&agrave;ramaticca keval&atilde; so</FONT> <BR>
<FONT FACE="Times_CSX+">Asito t&agrave;d&atilde; pavuccate sa brahm&agrave;".</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na br&agrave;hma&otilde;assa paraneyyamatth&atilde;ti br&agrave;hma&otilde;assa paraneyyo natthi, br&agrave;hma&otilde;o na paraneyyo, na parappattiyo, na parappaccayo, na parapa&ntilde;ibaddhagu; j&agrave;n&agrave;ti [PTS Page 322] [\q 322/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; passati asamm&aring;&euml;ho sampaj&agrave;no patissato. "Sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;"ti br&agrave;hma&otilde;assa paraneyy&agrave; natthi. Br&agrave;hma&otilde;o na paraneyyo. Na parappattiyo. Na parappaccayo' na parapa&ntilde;ibaddhagu j&agrave;n&agrave;ti passati asamm&aring;&euml;ho sampaj&agrave;no patissato. " Sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;"ti br&agrave;hma&otilde;assa paraneyyat&agrave; natthi. Br&agrave;hma&otilde;o na paraneyyo, na parappattiyo, na parappaccayo ' na parapa&ntilde;ibaddhagu j&agrave;n&agrave;ti passati asamm&aring;&euml;ho sampaj&agrave;no patissatoti - ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhamma"nti br&agrave;hma&otilde;assa paraneyyat&agrave; natthi, br&agrave;hma&otilde;o na paraneyyo, na parappattiyo, na parappaccayo; na parapa&ntilde;ibaddhagu j&agrave;n&agrave;ti passati asamm&aring;&euml;ho sampaj&agrave;no patissatoti - na br&agrave;hma&otilde;assa paraneyyamatthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tathiv&agrave; - s&atilde;mu. 11. 2. Suddh&atilde;pi - s&atilde;mu. 11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 442] [\x 442/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammesu niccheyya samuggah&atilde;tanti - 'dhammes&aring;'ti dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higatesu; niccheyy&agrave;ti nicchinitv&agrave; vinicchinitv&agrave; vicinitv&agrave; pavicinitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; odhig&agrave;ho bilagg&agrave;ho varagg&agrave;ho ko&ntilde;&ntilde;h&agrave;sagg&agrave;ho uccayagg&agrave;ho samuccayagg&agrave;ho, ida&uuml; sacca&uuml; tatha&uuml; tacch&agrave; bh&aring;ta&uuml; y&agrave;th&agrave;va&uuml; avipar&atilde;tanti gahita&uuml; par&agrave;ma&ntilde;&ntilde;ha&uuml; abhinivi&ntilde;&ntilde;ha&uuml; ajjhosita&uuml; adhimutta&uuml; natthi na sa&uuml;vijjati n&aring;palabbhati pah&atilde;na&uuml; samucchinna&uuml; v&aring;pasanta&uuml; pa&ntilde;ippassaddha&uuml; abhabbuppattika&uuml; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;hanti - dhammesu niccheyya samuggah&atilde;ta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; viv&agrave;d&agrave;ni up&agrave;tivattoti - ' tasm&agrave;'ti tasm&agrave; ta&uuml;k&agrave;ra&otilde;&agrave; ta&uuml;hetu tappaccay&agrave; tannid&agrave;n&agrave; di&ntilde;&ntilde;hikalah&agrave;ni di&ntilde;&ntilde;hibha&otilde;&oacute;an&agrave;ni di&ntilde;&ntilde;hiviggah&agrave;ni di&ntilde;&ntilde;hiviv&agrave;d&agrave;ni di&ntilde;&ntilde;himedhag&agrave;ni up&agrave;tivatto atikkanto samatikkanto v&atilde;tivattoti - tasm&agrave; viv&agrave;d&agrave;ni up&agrave;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi se&ntilde;&ntilde;hato passati dhammama¤¤anti - a¤¤a&uuml; satth&agrave;ra&uuml; dhammakkh&agrave;na&uuml; ga&otilde;a&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; a¤¤atra; satipa&ntilde;&ntilde;h&agrave;nehi a¤¤atra; sammappadh&agrave;nehi a¤¤atra; iddhip&agrave;dehi a¤¤atra indriyehi a¤¤atra balehi a¤¤atra bojjha&iuml;gehi a¤¤atra ariy&agrave; a&ntilde;&ntilde;ha&iuml;gik&agrave; maggo agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavara&uuml; dhamma&uuml; na passati na dakkhati na oloketi na nijjh&agrave;yati na upaparikkhat&atilde;ti [PTS Page 323&nbsp; [\q 323/]&nbsp;&nbsp;&nbsp;&nbsp; - ] na hi se&ntilde;&ntilde;hato passati dhammama¤¤a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Na br&agrave;hma&otilde;assa paraneyyamatthi</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammesu niccheyya samuggah&atilde;ta&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; viv&agrave;d&agrave;ni up&agrave;tivatto</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi se&ntilde;&ntilde;hato passati dhammama¤¤a"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 14</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;n&agrave;mi pass&agrave;mi tatheva eta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hiy&agrave; eke paccenti suddhi&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Adakkhi1 ce ki&uuml; hi tumassa tena</FONT> <BR>
<FONT FACE="Times_CSX+">Atisitv&agrave; a¤¤ena vadanti suddhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;mi pass&agrave;mi tatheva etanti - " j&agrave;n&agrave;m&atilde;"ti paracittavij&agrave;nana¤&agrave;&otilde;ena j&agrave;n&agrave;mi; pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;ena v&agrave; j&agrave;n&agrave;mi; pass&agrave;m&atilde;ti ma&uuml;sacakkhun&agrave; v&agrave; pass&agrave;mi; dibbena cakkhun&agrave; v&agrave; pass&agrave;mi; tatheva etanti eta&uuml; taccha&uuml; bh&aring;ta&uuml; y&agrave;th&agrave;va&uuml; avipar&atilde;tanti - j&agrave;n&agrave;mi pass&agrave;mi tatheva eta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dakkhiti - su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 444] [\x 444/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;hiy&agrave; eke paccenti suddhinti - di&ntilde;&ntilde;hiy&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave; suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; paccenti sassato loko idameva sacca&uuml; moghama¤¤anti di&ntilde;&ntilde;hiy&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave; suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vi mutti&uuml; parimutti&uuml; paccenti; asassato loko ' asassato loko idameva sacca&uuml; moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml; sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi na par&agrave;mas&agrave;mi n&agrave;bhinivis&agrave;mi; athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi - 'passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya'. Athav&agrave;, 'asassato loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama¤¤anti - di&ntilde;&ntilde;hiy&agrave; eko sama&otilde;abr&agrave;hma&otilde;&agrave; suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; paccent&atilde;ti - di&ntilde;&ntilde;hiy&agrave; eke paccenti suddhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adakkhi1 ce ki&uuml; hi tumassa ten&agrave;ti - "adakkh&atilde;'ti paracittavij&agrave;nana¤&agrave;&otilde;ena v&agrave; adakkhi, pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;ena v&agrave; adakkhi; ma&uuml;sacakkhun&agrave; va adakkhi; dibbena cakkhun&agrave; v&agrave; adakkh&atilde;ti adakkhi ce; ki&uuml; hi tumassa ten&agrave;ti - tassa tena dassanena ki&uuml; kata&uuml;? Na dukkhapari¤¤&agrave; atthi; na samudayassa pah&agrave;na&uuml; atthi; na maggabh&agrave;van&agrave; atthi; na [PTS Page 324] [\q 324/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; r&agrave;gassa samucchedappah&agrave;na&uuml; atthi; na dosassa samucchedappah&agrave;na&uuml; atthi; na mohassa samucchedappah&agrave;na&uuml; atthi; na kiles&agrave;na&uuml; samucchedappah&agrave;na&uuml; atthi; na sa&uuml;s&agrave;rava&ntilde;&ntilde;assa upacchedo atth&atilde;ti - adakkhi1 ce ki&uuml; hi tumassa tena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atisitv&agrave; a¤¤ena denti suddhinti - te titthiy&agrave; suddhimagga&uuml; visuddhimagga&uuml; parisuddhimagga&uuml; vod&agrave;tamagga&uuml; pariyod&agrave;tamagga&uuml; atikkamitv&agrave; samatikkamitv&agrave; v&atilde;tivattitv&agrave; a¤¤atra satipa&ntilde;&ntilde;h&agrave;nehi a¤¤atra sammappadh&agrave;nehi a¤¤atra iddhip&agrave;dehi a¤¤atra indriyehi a¤¤atra balehi a¤¤atra bojjha&iuml;gehi a¤¤atra ariy&agrave; a&ntilde;&ntilde;ha&iuml;gik&agrave; magg&agrave; suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti, evampi, atisitv&agrave; a¤¤ena vadanti suddhi&uuml;. Athav&agrave; buddh&agrave; ca buddhas&agrave;vak&agrave; ca paccekabuddh&agrave; ca tesa&uuml; titthiy&agrave;na&uuml; asuddhimagga&uuml; avisuddhimagga&uuml; aparisuddhimagga&uuml; avod&agrave;tamagga&uuml; apariyod&agrave;tamagga&uuml; atikkamitv&agrave; samatikkamitv&agrave; v&atilde;tivattitv&agrave; catuhi satipa&ntilde;&ntilde;h&agrave;nehi catuhi sammappadh&agrave;nehi catuhi iddhip&agrave;dehi pa¤cahi indriyehi pa¤cahi balehi sattahi bojjha&iuml;gehi ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti evampi atisitv&agrave; a¤¤ena vadanti suddhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"J&agrave;n&agrave;mi pass&agrave;mi tatheva eta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hiy&agrave; eke paccenti suddhi&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Adakkhi ce ki&uuml; hi tumassa tena</FONT> <BR>
<FONT FACE="Times_CSX+">Atisitv&agrave; a¤¤ena vadanti suddhi"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 15</FONT> <BR>
<FONT FACE="Times_CSX+">Passa&uuml; naro dakkhati1 n&agrave;mar&aring;pa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Disv&agrave;na v&agrave; ¤assati2 t&agrave;nimeva,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;ma&uuml; bahu&uuml; passatu appaka&uuml; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi tena suddhi&uuml; kusal&agrave; vadanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dakkhiti - su. 2. V&agrave;¤¤assati - [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 446] [\x 446/]</FONT> <BR>
<FONT FACE="Times_CSX+">Passa&uuml; [PTS Page 325] [\q 325/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; naro dakkhati n&agrave;mar&aring;panti - passa&uuml; naro, paracittavij&agrave;nana¤&agrave;&otilde;ena v&agrave; passanto pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;ena v&agrave; passanto ma&uuml;sacakkhun&agrave; v&agrave; passanto dibbena cakkhun&agrave; v&agrave; passanto n&agrave;mar&aring;pa&uuml; yeva dakkhati niccato sukhato attato; na tesa&uuml; dhamm&agrave;na&uuml; samudaya&uuml; v&agrave; attha&iuml;gama&uuml; v&agrave; ass&agrave;da&uuml; v&agrave; &agrave;d&atilde;nava&uuml; v&agrave; nissara&otilde;a&uuml; v&agrave; dakkhat&atilde;ti - passa&uuml; naro dakkhati n&agrave;mar&aring;pa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Disv&agrave;na v&agrave; ¤assati t&agrave;nimev&agrave;ti - 'disv&agrave;'ti paracitta¤&agrave;&otilde;ena v&agrave; disv&agrave; pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;ena v&agrave; disv&agrave; ma&uuml;sacakkhun&agrave; v&agrave; disv&agrave; dibbena cakkhun&agrave; v&agrave; disv&agrave; n&agrave;mar&aring;pa&uuml; yeva disv&agrave; ¤assati niccato sukhato attano; na tesa&uuml; dhamm&agrave;na&uuml; samudaya&uuml; v&agrave; attha&iuml;gama&uuml; v&agrave; ass&agrave;da&uuml; v&agrave; &agrave;d&atilde;nava&uuml; v&agrave; nissara&otilde;a&uuml; v&agrave; ¤assat&atilde;ti - disv&agrave;na v&agrave; ¤assati t&agrave;nimeva.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;ma&uuml; bahu&uuml; passatu appaka&uuml; v&agrave;ti - k&agrave;ma&uuml; bahuka&uuml; v&agrave; passanto n&agrave;mar&aring;pa&uuml; appaka&uuml; v&agrave; niccato sukhato attatoti - k&agrave;ma&uuml; bahu&uuml; passatu appaka&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi tena suddhi&uuml; kusal&agrave; vadant&atilde;ti - ' kusal&agrave;'ti ye te khandhakusal&agrave; dh&agrave;tukusal&agrave; &agrave;yatanakusal&agrave; pa&ntilde;iccasamupp&agrave;dakusal&agrave; satipa&ntilde;&ntilde;h&agrave;nakusal&agrave; sammappadh&agrave;nakusal&agrave; iddhip&agrave;dakusal&agrave; indriyakusal&agrave; balakusal&agrave; bojjha&iuml;gakusal&agrave; maggakusal&agrave; phalakusal&agrave; nibb&agrave;nakusal&agrave; paracitta¤&agrave;&otilde;ena v&agrave; pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;ena v&agrave; ma&uuml;sacakkhun&agrave; v&agrave; dibbena cakkhun&agrave; v&agrave; n&agrave;mar&aring;padassanena suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; na vadanti, na kathenti, na bha&otilde;anti, na d&atilde;payanti, na voharant&atilde;ti na hi tena suddhi&uuml; kusal&agrave; vadanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Passa&uuml; naro dakkhati n&agrave;mar&aring;pa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Disv&agrave;na v&agrave; ¤assati t&agrave;nimeva.</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;ma&uuml; bahu&uuml; passatu appaka&uuml; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi tena suddhi kusal&agrave; vadant&atilde;"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 16</FONT> <BR>
<FONT FACE="Times_CSX+">"Nivissav&agrave;d&atilde; [PTS Page 326] [\q 326/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na hi subbin&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+">Pakappita&uuml; di&ntilde;&ntilde;hi purekkhar&agrave;no,</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; nissito tattha subha&uuml;vad&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Suddhi&uuml;vado tattha tathaddas&agrave; so.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 448] [\x 448/]</FONT> <BR>
<FONT FACE="Times_CSX+">Nivissav&agrave;d&atilde; na hi subbin&agrave;yoti - ' sassato loko idameva sacca&uuml; moghama¤¤a'nti nivissav&agrave;d&atilde;, asassato loko 'sassato loko idameva sacca&uuml; moghama¤¤a'nti idha suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti; 'asassato loko asassato loko idameva sacca&uuml; moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml; sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi na par&agrave;mas&agrave;mi n&agrave;bhinivis&agrave;mi; athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi - 'passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya'. Athav&agrave;, 'asassato loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama¤¤anti - nivissav&agrave;d&atilde;; na hi subbin&agrave;yoti nivissav&agrave;d&atilde; dubbinayo duppa¤¤&agrave;piyo1 dunnijjh&agrave;piyo duppekkh&agrave;piyo duppas&agrave;diyoti - nivissav&agrave;d&atilde; na hi subbin&agrave;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pakappita&uuml; di&ntilde;&ntilde;hi purekkhar&agrave;noti - kappita&uuml; pakappita&uuml; abhisa&iuml;khata&uuml; sa&otilde;&ntilde;hapita&uuml; di&ntilde;&ntilde;hi&uuml; purakkhata&uuml; katv&agrave;. Carati, di&ntilde;&ntilde;hidhajo di&ntilde;&ntilde;hiketu di&ntilde;&ntilde;h&agrave;dhipateyyo di&ntilde;&ntilde;hiy&agrave; pariv&agrave;rito carat&atilde;ti - pakappita&uuml; di&ntilde;&ntilde;hi purekkhar&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; nissito tattha subha&uuml;vad&agrave;noti - 'ya&uuml; nissito'ti ya&uuml; satth&agrave;ra&uuml; dhammakkh&agrave;na&uuml; ga&otilde;a&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipada&uuml; magga&uuml; nissito sannissito all&atilde;no upagato ajjhesito adhimuttoti ya&uuml; nissito; tatth&agrave;ti sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; sak&agrave;ya khantiy&agrave; sak&agrave;ya ruciy&agrave; sak&agrave;ya laddhiy&agrave;; subha&uuml;vad&agrave;noti subhav&agrave;do sobhanav&agrave;do pa&otilde;&oacute;itav&agrave;do thirav&agrave;do ¤&agrave;yav&agrave;do hetuv&agrave;do lakkha&otilde;av&agrave;do k&agrave;ra&otilde;av&agrave;do &ntilde;h&agrave;nav&agrave;do sak&agrave;ya laddhiy&agrave;ti - ya&uuml; nissito tattha subha&uuml;vad&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suddhi&uuml;vado tattha tathaddas&agrave; soti - suddhiv&agrave;do [PTS Page 327] [\q 327/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; visuddhiv&agrave;do parisuddhiv&agrave;do pariyod&agrave;tav&agrave;do, athav&agrave; suddhidassano visuddhidassano parisuddhidassano vod&agrave;tadassano pariyod&agrave;tadassanoti suddhi&uuml;vado; tatth&agrave;ti sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; sak&agrave;ya khantiy&agrave; sak&agrave;ya ruciy&agrave; sak&agrave;ya laddhiy&agrave; tatha&uuml; taccha&uuml; bh&aring;ta&uuml; y&agrave;th&agrave;va&uuml; avipar&atilde;tanti addasa adakkhi apassi pa&ntilde;ivijjh&atilde;ti - suddhi&uuml;vado tattha tathaddas&agrave; so.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Nivissav&agrave;d&atilde; na hi subbin&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+">Pakappita&uuml; di&ntilde;&ntilde;hipurekkhar&agrave;no,</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; nissito tattha subha&uuml;vad&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Suddhi&uuml;vado tattha tathaddas&agrave; so"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 17</FONT> <BR>
<FONT FACE="Times_CSX+">Na br&agrave;hma&otilde;o kappamupeti sa&iuml;kha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Na di&ntilde;&ntilde;his&agrave;r&atilde; napi ¤&agrave;&otilde;abandhu, ¤atv&agrave; ca so sammutiyo puthujj&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Upekkhati ugga&otilde;hanti ma¤¤e.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Duppa¤¤&agrave;payo - machasa&uuml; - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 450] [\x 450/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na br&agrave;hma&otilde;o kappamupeti sa&iuml;khanti - 'n&agrave;'ti pa&ntilde;ikkhepo; br&agrave;hma&otilde;oti sattanna&uuml; dhamm&agrave;na&uuml; b&agrave;hitatt&agrave; br&agrave;hma&otilde;o na br&agrave;hma&otilde;assa paraneyyamatth&atilde;ti - ' n&agrave;'ti pa&ntilde;ikkhepo; br&agrave;hma&otilde;oti sattanna&uuml; dhamm&agrave;na&uuml; b&agrave;hitatt&agrave; br&agrave;hma&otilde;o sakk&agrave;yadi&ntilde;&ntilde;hi b&agrave;hit&agrave; hoti, vicikicch&agrave; b&agrave;hit&agrave; hoti, s&atilde;labbatapar&agrave;m&agrave;so b&agrave;hito hoti, r&agrave;go b&agrave;hito hoti, doso b&agrave;hito hoti, moho b&agrave;hito hoti, m&agrave;no b&agrave;hito hoti, b&agrave;hit&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&uuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " B&agrave;hetv&agrave; sabbap&agrave;pak&agrave;ni (sabhiy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Vimalo s&agrave;dhu sam&agrave;hito &ntilde;hitatto,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;s&agrave;ramaticca keval&atilde; so</FONT> <BR>
<FONT FACE="Times_CSX+">Asito t&agrave;d&atilde; pavuccate sa brahm&agrave;".</FONT> <BR>
<FONT FACE="Times_CSX+">Kapp&agrave;ti dve kapp&agrave;: ta&otilde;h&agrave;kappo ca di&ntilde;&ntilde;hikappo ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ta&otilde;h&agrave; kappo? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;kappo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hikappo? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; aya&uuml; di&ntilde;&ntilde;hikappo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;kh&agrave; vuccati ¤&agrave;&otilde;a&uuml;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi; na br&agrave;hma&otilde;o kappamupeti sa&iuml;khanti br&agrave;hma&otilde;o sa&iuml;kh&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; ' sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;ti, sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;ti - pe - ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti sa&iuml;kh&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; ta&otilde;h&agrave;kappa&uuml; [PTS Page 328] [\q 328/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave; di&ntilde;&ntilde;hikappa&uuml; v&agrave; neti, na upeti, na upagacchati, na ga&otilde;h&agrave;ti, na par&agrave;masati, n&agrave;bhinivisat&atilde;ti - na br&agrave;hma&otilde;o kappamupeti sa&iuml;kha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na di&ntilde;&ntilde;his&agrave;r&atilde; napi ¤&agrave;&otilde;abandh&aring;ti - tassa dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni pah&atilde;n&agrave;ni samucchinn&agrave;ni v&aring;pasant&agrave;ni pa&ntilde;ippassaddh&agrave;ni abhabbuppattik&agrave;ni ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ni; so di&ntilde;&ntilde;hiy&agrave; na y&agrave;yati na niyyati na vuyhati na sa&uuml;hariyyati; napi ta&uuml; di&ntilde;&ntilde;higata&uuml; s&agrave;rato pacceti, na pacc&agrave;gacchat&atilde;ti ' na di&ntilde;&ntilde;his&agrave;r&atilde;;' napi ¤&agrave;&otilde;abandh&aring;ti a&ntilde;&ntilde;hasam&agrave;patti¤&agrave;&otilde;ena v&agrave; pa¤c&agrave;bhi¤¤&agrave;¤&agrave;&otilde;ena v&agrave; micch&agrave;¤&agrave;&otilde;ena v&agrave; ta&otilde;h&agrave;bandha&uuml; v&agrave; di&ntilde;&ntilde;hibandha&uuml; v&agrave; na karoti na janeti na sa¤janeti na nibbatteti n&agrave;bhinibbattet&atilde;ti - na di&ntilde;&ntilde;his&agrave;r&atilde; napi ¤&agrave;&otilde;abandhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;atv&agrave; ca so sammutiyo puthujj&agrave;ti - ' ¤atv&agrave;'ti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;: 'sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;ti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;: ' sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;ti - pe - ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; ti - ¤atv&agrave; ca so; sammutiyo vuccanti dv&agrave;sa&ntilde;&ntilde;hidi&ntilde;&ntilde;higat&agrave;ni di&ntilde;&ntilde;hisammutiyo; puthujj&agrave;ti puthujjanehi janit&agrave; v&agrave; t&agrave; sammutiyoti puthujj&agrave;, puthu n&agrave;n&agrave;janehi janit&agrave; v&agrave; t&agrave; sammutiyoti puthujj&agrave;ti - ¤atv&agrave; va so sammutiyo puthujj&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upekkhat&atilde; ugga&otilde;hanti ma¤¤eti - a¤¤e ta&otilde;h&agrave;vasena di&ntilde;&ntilde;hivasena ga&otilde;hanti par&agrave;masanti abhinivisanti, arah&agrave; upekkhati, na ga&otilde;h&agrave;ti na par&agrave;masati, n&agrave;bhinivisat&atilde;ti - upekkhet&atilde; ugga&otilde;hanti ma¤¤e.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Na br&agrave;hma&otilde;o kappamupeti sa&iuml;kha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Na di&ntilde;&ntilde;his&agrave;r&atilde; napi ¤&agrave;&otilde;abandhu,</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;atv&agrave; ca so sammutiyo puthujj&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Upekkhat&atilde; ugga&otilde;hanti ma¤¤e"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 452] [\x 452/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 18</FONT> <BR>
<FONT FACE="Times_CSX+">Visajja [PTS Page 329] [\q 329/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ganth&agrave;ni mun&atilde;dha loke</FONT> <BR>
<FONT FACE="Times_CSX+">Viv&agrave;daj&agrave;tesu na vaggas&agrave;r&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Santo asantesu upekkhako so</FONT> <BR>
<FONT FACE="Times_CSX+">Anuggaho ugga&otilde;hanti ma¤¤e.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Visajja ganth&agrave;ni mun&atilde;dha loketi - ' ganth&agrave;'ti catt&agrave;ro ganth&agrave;: abhijjh&agrave; k&agrave;yagantho by&agrave;p&agrave;do k&agrave;yagantho, s&atilde;labbatapar&agrave;m&agrave;so k&agrave;yagantho, ida&uuml;sacc&agrave;bhiniveso k&agrave;yagantho, attano di&ntilde;&ntilde;hiy&agrave; r&agrave;go abhijjh&agrave; k&agrave;yagantho, parav&agrave;desu &agrave;gh&agrave;to appaccayo by&agrave;p&agrave;do k&agrave;yagantho, attano s&atilde;la&uuml; v&agrave; vata&uuml; v&agrave; s&atilde;labbata&uuml; v&agrave; par&agrave;masati s&atilde;labbatapar&agrave;m&agrave;so k&agrave;yagantho, attano di&ntilde;&ntilde;hi ida&uuml;sacc&agrave;bhiniveso k&agrave;yagantho, visajj&agrave;ti ganthe vossajitv&agrave; v&agrave; visajja; athav&agrave; ganthe gathite ganthite baddhe1 vibaddhe1 &agrave;baddhe1 lagge laggite pa&euml;ibuddhe bandhane pho&ntilde;ayitv&agrave; v&agrave; visajja; yath&agrave; vayha&uuml; v&agrave; ratha&uuml; v&agrave; saka&ntilde;a&uuml; v&agrave; sandam&agrave;nika&uuml; v&agrave; sajja&uuml; visajja&uuml; karonti vikopenti, evameva&uuml; ganthe vossajjitv&agrave; v&agrave; visajja; athav&agrave; ganthe gathite ganthite baddhe vibaddhe &agrave;baddhe lagge laggite pa&euml;ibuddhe2 bandhane pho&ntilde;ayitv&agrave; v&agrave; visajja; mun&atilde;ti mona&uuml; vuccati ¤&agrave;&otilde;a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; mun&atilde; n&agrave;mak&agrave;y&agrave; vimuttoti 'eva'nti opammasampa&ntilde;ip&agrave;dana&uuml;, mun&atilde;ti 'mona&uuml;' vuccati ¤&agrave;&otilde;a&uuml;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo</FONT> <BR>
<FONT FACE="Times_CSX+">Pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, tena ¤&agrave;&otilde;ena samann&agrave;gato muni monappattoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml; vac&atilde;moneyya&uuml; manomoneyya&uuml;. Katama&uuml; k&agrave;yamoneyya&uuml;? Tividh&agrave;na&uuml; k&agrave;yaduccarit&agrave;na&uuml; pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;. Tividha&uuml; k&agrave;yasucarita&uuml; k&agrave;yamoneyya&uuml;, k&agrave;y&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yapari¤¤&agrave; k&agrave;yamoneyya&uuml;, pari¤¤&agrave;sahagato maggo k&agrave;yamoneyya&uuml;, k&agrave;ye chandar&agrave;gassa pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yasa&uuml;kh&agrave;r&agrave;nirodho catutthajjh&agrave;nasam&agrave;patti k&agrave;yamoneyya&uuml;. Ida&uuml; k&agrave;yamoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vac&atilde;moneyya&uuml;? Catubbidh&agrave;na&uuml; vac&atilde;duccarit&agrave;na&uuml; pah&agrave;na&uuml; vac&atilde;moneyya&uuml;, vac&atilde;sucarita&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;pari¤¤&agrave; vac&atilde;moneyya&uuml;, pari¤¤&agrave;sahagato maggo vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ya chandar&agrave;gassa pah&agrave;na&uuml; vac&atilde;moneyya&uuml;. Vac&atilde;sa&uuml;kh&agrave;ranirodho dutiyajjh&agrave;nasam&agrave;patti vac&atilde;moneyya&uuml;. Ida&uuml; vac&atilde;moneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; manomoneyya&uuml;? Tividh&agrave;na&uuml; manoduccarit&agrave;na&uuml; pah&agrave;na&uuml; manomoneyya&uuml;, tividha&uuml; manosucarita&uuml; manomoneyya&uuml;, citt&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; manomoneyya&uuml;, cittapari¤¤&agrave; manomoneyya&uuml;, pari¤¤&agrave;sahagato maggo manomoneyya&uuml;, citte chandar&agrave;gassa pah&agrave;na&uuml; manomoneyya&uuml;, cittasa&uuml;kh&agrave;ranirodho sa¤¤&agrave;vedayitanirodhasam&agrave;patti manomoneyya&uuml;. Ida&uuml; manomoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. ''K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu sabbappah&agrave;yina&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu ninh&agrave;tap&agrave;paka''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi t&atilde;hi moneyyehi dhammehi samann&agrave;gato cha munino: ag&agrave;ramunino anag&agrave;ramunino sekhamunino asekhamunino paccekamunino munimuninoti. Katame ag&agrave;ramunino? Ye te ag&agrave;rik&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime ag&agrave;ramunino. Katame anag&agrave;ramunino? Ye te pabbajit&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime anag&agrave;ramunino. Satta sekh&agrave; sekhamunino. Arahanto asekhamunino. Paccekabuddh&agrave; paccekamunino. Munimunino vuccanti tath&agrave;gat&agrave; arahanto samm&agrave;sambuddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. ''Na monena muni hoti m&aring;&euml;har&aring;po aviddasu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ca tula&uuml; va paggayha varam&agrave;d&agrave;ya pa&otilde;&oacute;ito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. P&agrave;p&agrave;ni parivajjeti sa mun&atilde; tena so mun&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo mun&agrave;ti ubho loke mun&atilde; tena pavuccat&atilde;. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. ''Asata¤ca sata¤ca ¤atv&agrave; dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; bahiddh&agrave; ca sabbaloke,</FONT> <BR>
<FONT FACE="Times_CSX+">Devamanussehi p&aring;jito yo</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so mun&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;ti - imiss&agrave; di&ntilde;&ntilde;hiy&agrave;, imiss&agrave;, khantiy&agrave;, imiss&agrave; ruciy&agrave;, imasmi&uuml; &agrave;d&agrave;ye2, imasmi&uuml; dhamme, imasmi&uuml; vinaye, imasmi&uuml; dhammavinaye, imasmi&uuml; p&agrave;vacane, imasmi&uuml; brahmacariye, imasmi&uuml; satthus&agrave;sane, imasmi&uuml; attabh&agrave;ve, imasmi&uuml; manussaloketi visajja mun&atilde;dha loke.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viv&agrave;daj&agrave;tesu na vaggas&agrave;r&atilde;ti - viv&agrave;de j&agrave;te sa¤j&agrave;te nibbatte abhinibbatte p&agrave;tubh&aring;te3 chandagati&uuml; gacchantesu dos&agrave;gati&uuml; gacchantesu bhay&agrave;gati&uuml; gacchantesu moh&agrave;gati&uuml; gacchantesu [PTS Page 330] [\q 330/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na chand&agrave;gati&uuml; gacchati, na dos&agrave;gati&uuml; gacchati, na bhay&agrave;gati&uuml; gacchati, na moh&agrave;gati&uuml; gacchati, na r&agrave;gavasena gacchati, na dosavasena gacchati, na mohavasena gacchati, na m&agrave;navasena gacchati, na di&ntilde;&ntilde;hivasena gacchati, na uddhaccavasena gacchati, na vicikicch&agrave;vasena gacchati, na anusayavasena gacchati, na vaggehi dhammehi y&agrave;yati n&atilde;yati vuyhati sa&uuml;har&atilde;yat&atilde;ti - viv&agrave;daj&agrave;tesu na vaggas&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santo asantesu upekkhako soti - ' santo'ti r&agrave;gassa santatt&agrave; santo; dosassa santatt&agrave; santo, mohassa santatt&agrave; santo kodhassa, upan&agrave;hassa, makkhassa, pal&agrave;sassa, iss&agrave;ya, macchariyassa, m&agrave;y&agrave;ya, s&agrave;&ntilde;heyyassa, thambhassa, s&agrave;rambhassa, m&agrave;nassa, atim&agrave;nassa, madassa, pam&agrave;dassa, sabbakiles&agrave;na&uuml;, sabbaduccarit&agrave;na&uuml;, sabbasant&agrave;p&agrave;na&uuml;, sabb&agrave;kusal&agrave;bhisa&uuml;kh&agrave;r&agrave;na&uuml; santatt&agrave; samitatt&agrave; v&aring;pasamitatt&agrave; vijjh&agrave;tatt&agrave; nibbutatt&agrave; vigatatt&agrave; pa&ntilde;ippassaddhatt&agrave; santo upasanto v&aring;pasanto nibbuto pa&ntilde;ippassaddhoti - santo; asantes&aring;ti asantesu anupasantesu avupasantesu anibbutesu appa&ntilde;ippassaddhes&aring;ti - santo asantesu; upekkhako soti arah&agrave; cha&euml;a&iuml;gupekkh&agrave;ya samann&agrave;gato: cakkhun&agrave; r&aring;pa&uuml; disv&agrave; neva sumano hoti, na dummano, upekkhako viharati sato sampaj&agrave;no, sotena sadda&uuml; sutv&agrave; gandhena gandha&uuml; s&agrave;yitv&agrave; neva sumano hoti, na dummano, upekkhako viharati sato sampaj&agrave;no, pho&ntilde;&ntilde;habba&uuml; p&aring;sitv&agrave; neva sumano hoti, na dummano, upekkhako viharati sato sampaj&agrave;no, k&agrave;la&uuml; ka&iuml;khati bh&agrave;vitatto4 sudantoti - santo asantesu upekkhako so.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bandhe - machasa&uuml;. [PTS]. 2. Palibuddhe - s&atilde;mu. 11. 3. Viv&agrave;daj&agrave;tesu p&agrave;tubh&aring;tesu - sy&agrave;. [PTS]. 4. Bh&agrave;vito - s&atilde;mu11. Manupa. [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 454] [\x 454/]</FONT> <BR>
<FONT FACE="Times_CSX+">Anuggaho ugga&otilde;hanti ma¤¤eti - a¤¤e ta&otilde;h&agrave;vasena di&ntilde;&ntilde;hivasena ga&otilde;hanti1 par&agrave;masanti abhinivisanti, arah&agrave; upekkhati na ga&otilde;h&agrave;ti na par&agrave;masati n&agrave;bhinivisat&atilde;ti - anuggaho ugga&otilde;hanti ma¤¤e.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Visajja ganth&agrave;ni mun&atilde;dha loke</FONT> <BR>
<FONT FACE="Times_CSX+">Viv&agrave;daj&agrave;tesu na vaggas&agrave;r&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Santo asantesu upekkhako so</FONT> <BR>
<FONT FACE="Times_CSX+">Anuggaho ugga&otilde;hanti ma¤¤e"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 19</FONT> <BR>
<FONT FACE="Times_CSX+">Pubb&agrave;save hitv&agrave; nave akubba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Na chandag&aring; nopi nivissav&agrave;d&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa vippamutto di&ntilde;&ntilde;higatehi dh&atilde;ro na lippati2 loke anattagarah&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubb&agrave;save [PTS Page 331] [\q 331/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; hitv&agrave; nave akubbanti - pubb&agrave;sav&agrave; vuccanti at&atilde;t&agrave; r&aring;pavedan&agrave;sa¤¤&agrave;sa&iuml;kh&agrave;ravi¤¤&agrave;&otilde;&agrave;, at&atilde;te sa&iuml;kh&agrave;re &agrave;rabbha ye kiles&agrave; upajjeyyu&uuml;, te kilese hitv&agrave; cajitv&agrave; pariccajitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;ti - pubb&agrave;save hitv&agrave;; nave akubbanti ' nav&agrave;" vuccanti paccuppann&agrave; r&aring;pavedan&agrave;sa¤¤&agrave;sa&iuml;kh&agrave;ravi¤¤&agrave;&otilde;&agrave;, paccuppanne sa&iuml;kh&agrave;re &agrave;rabbha chanda&uuml; akubbam&agrave;no anibbattayam&agrave;no nabhinibbattayam&agrave;noti pubb&agrave;save hitv&agrave; nave akubba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na chandag&aring; nopi nivissav&agrave;d&atilde;ti - na chand&agrave;gati&uuml; gacchati, na dos&agrave;gati&uuml; gacchati, na bhay&agrave;gati&uuml; gacchati, na moh&agrave;gati&uuml; gacchati, na r&agrave;gavasena gacchati, na dosavasena gacchati, na mohavasena gacchati, na m&agrave;navasena gacchati, na di&ntilde;&ntilde;hivasena gacchati, na uddhaccavasena gacchati, na vicikicch&agrave;vasena gacchati, na anusayavasena gacchati, na vaggehi dhammehi y&agrave;yati niyyati vuyhati na sa&uuml;hariyyat&atilde;ti - na chandag&aring;; nopi nivissav&agrave;d&atilde;ti ' sassato loko idameva sacca&uuml; moghama¤¤a'nti na nivissav&agrave;d&atilde; idha suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti; 'asassato loko asassato loko idameva sacca&uuml; moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml; sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;ti di&ntilde;&ntilde;h&atilde;su &agrave;d&atilde;nava&uuml; passanto di&ntilde;&ntilde;hiyo na ga&otilde;h&agrave;mi na par&agrave;mas&agrave;mi n&agrave;bhinivis&agrave;mi; athav&agrave;, na ga&otilde;hitabb&agrave; na par&agrave;masitabb&agrave; n&agrave;bhinivisitabb&agrave;ti evampi - 'passa¤ca di&ntilde;&ntilde;h&atilde;su anuggah&agrave;ya'. Athav&agrave;, 'asassato loko, antav&agrave; loko, anantav&agrave; loko, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti di&ntilde;&ntilde;higatameta&uuml; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama¤¤anti - na nivissav&agrave;d&atilde;ti - na chandag&aring; nopi nivissav&agrave;d&atilde;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa vippamutto di&ntilde;&ntilde;higatehi dh&atilde;roti - tassa dv&agrave;sa&ntilde;&ntilde;hidi&ntilde;&ntilde;higat&agrave;ni pah&atilde;n&agrave;ni samucchinn&agrave;ni v&aring;pasant&agrave;ni pa&ntilde;ippassaddh&agrave;ni abhabbuppattik&agrave;ni ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ni; so di&ntilde;&ntilde;higatehi vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; viharati; dh&atilde;roti dh&atilde;ro pa&otilde;&oacute;ito pa¤¤av&agrave; buddhim&agrave; ¤&agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde;ti - sa vippamutto di&ntilde;&ntilde;higatehi dh&atilde;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ga&otilde;hante - s&atilde;mu11 2. Limpati s&atilde;mu11. [PTS].</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 456] [\x 456/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na lippati1 loke anattagarah&atilde;ti - 'lep&agrave;'ti dve lep&agrave;: ta&otilde;h&agrave;lepo ca di&ntilde;&ntilde;hilepo ca. Katamo ta&otilde;h&agrave; kappo? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;lepo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hilepo? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; aya&uuml; di&ntilde;&ntilde;hilepo.</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 332] [\q 332/]</FONT> <BR>
<FONT FACE="Times_CSX+">Tassa ta&otilde;h&agrave; lepo pah&atilde;no di&ntilde;&ntilde;hilepo pa&ntilde;inissa&ntilde;&ntilde;ho; ta&otilde;h&agrave;lepassa pah&atilde;natt&agrave; di&ntilde;&ntilde;hilepassa pa&ntilde;inissa&ntilde;&ntilde;hatt&agrave; anupalitto ap&agrave;yaloke na lippati; manussaloke na lippati; devaloke na lippati; khandhaloke na lippati; dh&agrave;tuloke na lippati; &agrave;yatanaloke na lippati; na sa&uuml;lippati, na upalippati, alitto asa&uuml;litto anupalitto nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;ti - na lippati loke, anattagarah&atilde;ti dv&atilde;hi k&agrave;ra&otilde;ehi att&agrave;na&uuml; garahati' katatt&agrave; ca akatatt&agrave; ca. Katha&uuml; katatt&agrave; ca akatatt&agrave; ca att&agrave;na&uuml; garahati? Kata&uuml; me k&agrave;yaduccarita&uuml; akata&uuml; me k&agrave;yasucaritanti att&agrave;na&uuml; garahati. Kata&uuml; me vac&atilde;duccarita&uuml; kata&uuml; me manoduccarita&uuml; - kato me p&agrave;&otilde;&agrave;tip&agrave;to kato me p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. 'Kata&uuml; me adinn&agrave;d&agrave;na&uuml;, akat&agrave; me adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. 'Kato me k&agrave;mesu micch&agrave;c&agrave;ro, akat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. 'Kato me mus&agrave;v&agrave;do, akat&agrave; me mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. ' Kat&agrave; me pisun&agrave; v&agrave;c&agrave;, akat&agrave; me pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. 'Kat&agrave; me pharus&agrave; v&agrave;c&agrave;, akat&agrave; me pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. 'Kato me samphappal&agrave;po, akat&agrave; me samphappal&agrave;p&agrave; verama&otilde;&atilde;'ti att&agrave;na&uuml; garahati. 'Kat&agrave; me abhijjh&agrave;, akat&agrave; me anabhijjh&agrave;'ti att&agrave;na&uuml; garahati. 'Kato me vy&agrave;p&agrave;do, akato me avy&agrave;p&agrave;do'ti att&agrave;na&uuml; garahati. 'Kat&agrave; me micch&agrave;di&ntilde;&ntilde;hi, akat&agrave; me samm&agrave;di&ntilde;&ntilde;h&atilde;'ti6 att&agrave;na&uuml; garahati. Eva&uuml; katatt&agrave; ca akatatt&agrave; ca att&agrave;na&uuml; garahati. Athav&agrave; s&atilde;lesu'mhi na parip&aring;rak&agrave;r&atilde;ti att&agrave;na&uuml; garahati. Indriyesu'mhi aguttadv&agrave;roti - bhojanemhi amatta¤¤&aring;ti j&agrave;gariyamhi ananuyuttoti - na satisampaja¤¤enamhi samann&agrave;gatoti - abh&agrave;vit&agrave; me catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;ti - abh&agrave;vit&agrave; me catt&agrave;ro sammappadh&agrave;n&agrave;ti - abh&agrave;vit&agrave; me catt&agrave;ro iddhip&agrave;d&agrave;ti - abh&agrave;vit&agrave;ni me pa¤cindriy&agrave;n&atilde;ti - abh&agrave;vit&agrave;ni me pa¤ca bal&agrave;n&atilde;ti - abh&agrave;vit&agrave; me satta bojjha&iuml;g&agrave;ti - abh&agrave;vito me ariyo a&ntilde;&ntilde;ha&iuml;giko maggo ti - dukkha&uuml; me apari¤¤&agrave;tanti - dukkhasamudayo me appah&atilde;noti - maggo me abh&agrave;vitoti - nirodho me asacchikatoti att&agrave;na&uuml; garahati eva&uuml; katatt&agrave; ca akatatt&agrave; ca att&agrave;na&uuml; garahati. Eva&uuml; attagarah&atilde; kata&uuml;2 kamma&uuml; akubbam&agrave;no ajanayam&agrave;no asa¤janayam&agrave;no [PTS Page 333] [\q 333/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; anibbattayam&agrave;no anabhinibbattayam&agrave;no anattagarah&atilde;ti - na lippati1 loke anattagarah&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>9"Pubb&agrave;save hitv&agrave; nave akubba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Na chandag&aring; nopi nivissav&agrave;d&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa vippamutto di&ntilde;&ntilde;higatehi dh&atilde;ro</FONT> <BR>
<FONT FACE="Times_CSX+">Na lippati1 loke anattagarah&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13 - 20</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa sabbadhammesu visenibh&aring;to</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; ki¤ci di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa pannabh&agrave;ro muni vippamutto</FONT> <BR>
<FONT FACE="Times_CSX+">Na kappiyo n&aring;parato na patthiyo (iti bhagav&agrave;. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Limpati - s&atilde;mu11. [PTS]. 2. Attagarah&atilde; tayida&uuml; - s&atilde;mu. 11. [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 458] [\x 458/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa sabbadhammesu visenibh&aring;to ya&uuml; ki¤ci di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;ti - sen&agrave; vuccati m&agrave;rasen&agrave;, k&agrave;yaduccarita&uuml; m&agrave;rasen&agrave;, vac&atilde;duccarita&uuml; m&agrave;rasen&agrave;, manoduccarita&uuml; m&agrave;rasen&agrave;, r&agrave;go doso moho kodho upan&agrave;ho makkho pa&euml;&agrave;so iss&agrave; macchariya&uuml; m&agrave;y&agrave; s&agrave;&ntilde;heyya&uuml; thambho s&agrave;rambho m&agrave;no atim&agrave;no mado pam&agrave;do sabbe kiles&agrave; sabbe duccarit&agrave; sabbe darath&agrave; sabbe pari&euml;&agrave;h&agrave; sabbe sant&agrave;p&agrave; sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave; m&agrave;rasen&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "K&agrave;m&agrave; te pa&ntilde;ham&agrave; sen&agrave; dutiy&agrave;arati1 vuccati,</FONT> <BR>
<FONT FACE="Times_CSX+">Tatiy&agrave; khuppip&agrave;s&agrave; te catutth&atilde; ta&otilde;h&agrave; pavuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pa¤cam&atilde;2 thinamiddha&uuml; te cha&ntilde;&ntilde;h&agrave; bhir&aring; pavuccati,</FONT> <BR>
<FONT FACE="Times_CSX+">Sattam&atilde; vicikicch&agrave; te makkho thambho te a&ntilde;&ntilde;ham&agrave;. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. L&agrave;bho [PTS Page 334] [\q 334/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; siloko sakk&agrave;ro micch&agrave;laddho ca yo yaso,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo catt&agrave;na&uuml; samukka&uuml;se pare ca avaj&agrave;nati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Es&agrave; namuci te sen&agrave; ka&otilde;hass&agrave;bhippah&agrave;ri&otilde;&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Na na&uuml; as&aring;ro jin&agrave;ti jitv&agrave;4 ca labhate sukha"nti. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato catuhi ariyamaggehi sabb&agrave; ca m&agrave;rasen&agrave; sabbe ca pa&ntilde;isenikar&agrave; kiles&agrave; jit&agrave; ca par&agrave;jit&agrave; ca bhagg&agrave; vippalugg&agrave;5 parammukh&agrave;, so vuccati visenibh&aring;to, so di&ntilde;&ntilde;he visen&atilde;bh&aring;to sute mute vi¤¤&agrave;te visen&atilde;bh&aring;toti - sa sabbadhammesu visenibh&aring;to ya&uuml; ka¤ci di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa pantabh&agrave;ro muni vippamuttoti - 'bh&agrave;ro'ti tayo bh&agrave;r&agrave; khandhabh&agrave;ro kilesabh&agrave;ro abhisa&iuml;kh&agrave;rabh&agrave;ro; katamo khandhabh&agrave;ro? Pa&ntilde;isandhiy&agrave; r&aring;pa&uuml; vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;, aya&uuml; khandhabh&agrave;ro. Katamo kilesabh&agrave;ro? R&agrave;go doso moho kodhassa apan&agrave;hassa makkhassa pa&euml;&agrave;sassa iss&agrave;ya macchariyassa m&agrave;y&agrave;ya s&agrave;&ntilde;heyyassa thambhassa s&agrave;rambhassa m&agrave;nassa atim&agrave;nassa madassa pam&agrave;dassa sabbakiles&agrave;na&uuml; sabbaduccarit&agrave;na&uuml; sabbapari&euml;&agrave;h&agrave;na&uuml; sabbasant&agrave;p&agrave;na&uuml; sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave; aya&uuml; kilesabh&agrave;ro. Katamo abhisa&iuml;kh&agrave;rabh&agrave;ro? Pu¤¤abhisa&iuml;kh&agrave;ro apu¤¤&agrave;bhisa&iuml;kh&agrave;ro &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;ro, aya&uuml; abhisa&iuml;kh&agrave;rabh&agrave;ro. Yato khandhabh&agrave;ro ca kilesabh&agrave;ro ca abhisa&iuml;kh&agrave;rabh&agrave;ro ca pah&atilde;n&agrave; honti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;; so vuccati pannabh&agrave;ro patitabh&agrave;ro oropitabh&agrave;ro samoropitabh&agrave;ro nikkhittabh&agrave;ro pa&ntilde;ipassaddhabh&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dutiy&agrave; rati - katthaci. Pa¤cama&uuml; - s&atilde;mu. 11. Machasa&uuml;. [PTS]. 3. A&ntilde;&ntilde;hamo - s&atilde;mu. 11. Machasa&uuml;. [PTS]. 4. Chetv&agrave; - [PTS]. 5. Vippalutt&agrave; - s&atilde;mu. 11. [PTS].</FONT> <BR>
<FONT FACE="Times_CSX+">A. Suttanip&agrave;ta - padh&agrave;nasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 460] [\x 460/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mun&atilde;ti 'mona&uuml;' vuccati ¤&agrave;&otilde;a&uuml;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; [PTS Page 335] [\q 335/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, tena ¤&agrave;&otilde;ena samann&agrave;gato muni monappattoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml; vac&atilde;moneyya&uuml; manomoneyya&uuml;. Katama&uuml; k&agrave;yamoneyya&uuml;? Tividh&agrave;na&uuml; k&agrave;yaduccarit&agrave;na&uuml; pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;. Tividha&uuml; k&agrave;yasucarita&uuml; k&agrave;yamoneyya&uuml;, k&agrave;y&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yapari¤¤&agrave; k&agrave;yamoneyya&uuml;, pari¤¤&agrave;sahagato maggo k&agrave;yamoneyya&uuml;, k&agrave;ye chandar&agrave;gassa pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yasa&uuml;kh&agrave;r&agrave;nirodho catutthajjh&agrave;nasam&agrave;patti k&agrave;yamoneyya&uuml;. Ida&uuml; k&agrave;yamoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vac&atilde;moneyya&uuml;? Catubbidh&agrave;na&uuml; vac&atilde;duccarit&agrave;na&uuml; pah&agrave;na&uuml; vac&atilde;moneyya&uuml;, vac&atilde;sucarita&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;pari¤¤&agrave; vac&atilde;moneyya&uuml;, pari¤¤&agrave;sahagato maggo vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ya chandar&agrave;gassa pah&agrave;na&uuml; vac&atilde;moneyya&uuml;. Vac&atilde;sa&uuml;kh&agrave;ranirodho dutiyajjh&agrave;nasam&agrave;patti vac&atilde;moneyya&uuml;. Ida&uuml; vac&atilde;moneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; manomoneyya&uuml;? Tividh&agrave;na&uuml; manoduccarit&agrave;na&uuml; pah&agrave;na&uuml; manomoneyya&uuml;, tividha&uuml; manosucarita&uuml; manomoneyya&uuml;, citt&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; manomoneyya&uuml;, cittapari¤¤&agrave; manomoneyya&uuml;, pari¤¤&agrave;sahagato maggo manomoneyya&uuml;, citte chandar&agrave;gassa pah&agrave;na&uuml; manomoneyya&uuml;, cittasa&uuml;kh&agrave;ranirodho sa¤¤&agrave;vedayitanirodhasam&agrave;patti manomoneyya&uuml;. Ida&uuml; manomoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. ''K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu sabbappah&agrave;yina&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu ninh&agrave;tap&agrave;paka''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi [PTS Page 336] [\q 336/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; t&atilde;hi moneyyehi dhammehi samann&agrave;gato cha munino: ag&agrave;ramunino anag&agrave;ramunino sekhamunino asekhamunino paccekamunino munimuninoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Dhammasa&iuml;ga&otilde;i niddesav&agrave;ra. [B.] Tika&iuml;guttara - &agrave;p&agrave;yikavagga [c.] Itivuttaka - dutiyavagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 462] [\x 462/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame ag&agrave;ramunino? Ye te ag&agrave;rik&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime ag&agrave;ramunino. Katame anag&agrave;ramunino? Ye te pabbajit&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime anag&agrave;ramunino. Satta sekh&agrave; sekhamunino. Arahanto asekhamunino. Paccekabuddh&agrave; paccekamunino. Munimunino vuccanti tath&agrave;gat&agrave; arahanto samm&agrave;sambuddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. ''Na monena muni hoti m&aring;&euml;har&aring;po aviddasu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ca tula&uuml; va paggayha varam&agrave;d&agrave;ya pa&otilde;&oacute;ito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. P&agrave;p&agrave;ni parivajjeti sa mun&atilde; tena so mun&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo mun&agrave;ti ubho loke mun&atilde; tena pavuccat&atilde;. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. ''Asata¤ca sata¤ca ¤atv&agrave; dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; bahiddh&agrave; ca sabbaloke,</FONT> <BR>
<FONT FACE="Times_CSX+">Devamanussehi p&aring;jito yo</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so mun&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vippamuttoti - munino r&agrave;g&agrave; citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;; dos&agrave; citta&uuml; - moh&agrave; citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml; kodho citta&uuml; mutta&uuml; va mutta&uuml; suvimutta&uuml; upan&agrave;ho citta&uuml; - makkho citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml; pa&euml;&agrave;so citta&uuml; - mutta&uuml; va mutta&uuml; suvimutta&uuml; iss&agrave; citta&uuml; - macchariya&uuml; citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml; may&agrave; citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;; s&agrave;&ntilde;heyya&uuml; citta&uuml; thambho moh&agrave; citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml; s&agrave;rambho citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;; m&agrave;no citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml; atim&agrave;no citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;; mado citta&uuml; - pam&agrave;do citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml; sabbe kiles&agrave; sabbe duccarit&agrave; sabbe darath&agrave; sabbe pari&euml;&agrave;h&agrave; sabbe sant&agrave;p&agrave; sabb&agrave;kusalehi sa&iuml;kh&agrave;rehi citta&uuml; mutta&uuml; vimutta&uuml; suvimuttanti - sa pannabh&agrave;ro muni vippamutto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kappiyo n&aring;parato na patthiyoti bhagav&agrave;ti - 'kapp&agrave;'ti dve kapp&agrave;: ta&otilde;h&agrave;kappo ca di&ntilde;&ntilde;hikappo ca katamo ta&otilde;h&agrave; kappo? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml;1 odhikata&uuml; pariyantakata&uuml;2 pariggahita&uuml; mam&agrave;yita&uuml;: ida&uuml; mama eta&uuml; mama ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml;, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;kappo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hikappo? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho, ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti3 g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni; aya&uuml; di&ntilde;&ntilde;hikappo. Tassa ta&otilde;h&agrave;kappo pah&atilde;no. Di&ntilde;&ntilde;hikappo pa&ntilde;inissa&ntilde;&ntilde;ho. Ta&otilde;h&agrave;kappassa pah&atilde;natt&agrave; di&ntilde;&ntilde;hikappassa pa&ntilde;inissa&ntilde;&ntilde;hat&agrave; ta&otilde;h&agrave;kappa&uuml; [PTS Page 337] [\q 337/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave; di&ntilde;&ntilde;hikappa&uuml; v&agrave; na kappeti na janeti na sa¤janeti na nibbatteti n&agrave;bhinibbattet&atilde;ti - na kappiyo; n&aring;paratoti sabbe b&agrave;laputhujjan&agrave; rajjanti, kaly&agrave;&otilde;aputhujjana&uuml; upad&agrave;ya sabbe sekh&agrave; appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya &agrave;ramanti viramanti pa&ntilde;iviramanti; arah&agrave; &agrave;rato virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;ti - na kappiyo n&aring;parato;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Moneyyena - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Dhammapada - dhamma&ntilde;&ntilde;hakavagga. [B.] Suttanip&agrave;ta - sabhiyasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 464] [\x 464/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na patthiyoti - patthan&agrave; vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; visamalobho akusalam&aring;la&uuml;. Yasses&agrave; patthan&agrave; ta&otilde;h&agrave; pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;, so vuccati na patthiyo; bhagav&agrave;ti g&agrave;rav&agrave;dhivacana&uuml;; api ca bhaggar&agrave;goti bhagav&agrave;, bhaggadosoti bhagav&agrave;, bhaggamohoti bhagav&agrave;, bhaggam&agrave;noti bhagav&agrave;, bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;, bhaggaka&otilde;&ntilde;akoti bhagav&agrave;, bhaggakilesoti bhagav&agrave;, bhaji pabhaji pa&ntilde;ivibhaji dhammaratananti bhagav&agrave;, bhav&agrave;na&uuml; antakaroti bhagav&agrave;, bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;, bhaji1 v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajajaparikkh&agrave;r&agrave;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catu&otilde;&otilde;a&uuml; jh&agrave;n&agrave;na&uuml; catu&otilde;&otilde;a&uuml; appama¤¤&agrave;na&uuml; catu&otilde;&otilde;a&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave; bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; [PTS Page 338] [\q 338/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml; &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catu&otilde;&otilde;a&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catu&otilde;&otilde;a&uuml; sammappadh&agrave;n&agrave;na&uuml; catu&otilde;&otilde;a&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&uuml;gikassa maggass&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catu&otilde;&otilde;a&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;¤&agrave;&otilde;&agrave;na&uuml;2 channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;, bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml; na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti - na kappiyo n&aring;parato na patthiyoti bhagav&agrave;ti.</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Sa sabbadhammesu visenibh&aring;to</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; ki¤ci di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa pannabh&agrave;ro muni vippamutto</FONT> <BR>
<FONT FACE="Times_CSX+">Na kappiyo n&aring;parato na patthiyoti bhagav&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Mah&agrave;viyuhasuttaniddeso samatto</P>
<P>Terasamo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bh&agrave;g&atilde; - s&atilde;mu11.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Abhi¤¤&agrave;&otilde;&agrave;na&uuml; - s&atilde;mu1 abhi¤¤&agrave;na&uuml; - machasa&uuml;</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
