<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>14. Tuvataka-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-1] [\z Nidd /] [\f Ia /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 339] [\q 339/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 466] [\x 466/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>14.Tuva&ntilde;akasuttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>Atha tuva&ntilde;akasuttaniddeso vuccati:</FONT> </P>
<P>14 - 1 <BR>
<FONT FACE="Times_CSX+">Pucch&agrave;mi ta&uuml; &agrave;diccabandhu&uuml;1</FONT> <BR>
<FONT FACE="Times_CSX+">Viveka&uuml; santipada¤ca mahesi&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; disv&agrave; nibb&agrave;ti bhikkhu</FONT> <BR>
<FONT FACE="Times_CSX+">Anup&agrave;diy&agrave;no lokasmi&uuml; ki¤ci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucch&agrave;mi ta&uuml; &agrave;diccabandhunti2 - 'pucch&agrave;'ti tisso pucch&agrave;: adi&ntilde;&ntilde;hajotan&agrave; pucch&agrave;, di&ntilde;&ntilde;hasa&uuml;sandan&agrave; pucch&agrave;, vimaticchedan&agrave; pucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adi&ntilde;&ntilde;hajotan&agrave; pucch&agrave;? Pakatiy&agrave; lakkha&otilde;a&uuml; a¤¤&agrave;ta&uuml; hoti adi&ntilde;&ntilde;ha&uuml; atulita&uuml; at&atilde;rita&uuml; avibh&aring;ta&uuml; avibh&agrave;vita&uuml;, tassa ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya tulan&agrave;ya t&atilde;ra&otilde;&agrave;ya vibh&agrave;van&agrave;ya pa¤ha&uuml; pucchati. Aya&uuml; adi&ntilde;&ntilde;hajotan&agrave; pucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; di&ntilde;&ntilde;hasa&uuml;sandan&agrave; pucch&agrave;? Pakatiy&agrave; lakkha&otilde;a&uuml; ¤&agrave;ta&uuml; hoti di&ntilde;&ntilde;ha&uuml; tulita&uuml; t&atilde;rita&uuml; vibh&aring;ta&uuml; vibh&agrave;vita&uuml;, a¤¤ehi pa&otilde;&oacute;itehi saddhi&uuml; sa&uuml;sandanatth&agrave;ya pa¤ha&uuml; pucchati. Aya&uuml; di&ntilde;&ntilde;hasa&uuml;sandan&agrave; pucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; vimaticchedan&agrave; pucch&agrave;? Pakatiy&agrave; sa&uuml;sayapakkhanno3 hoti vimatipakkhanno dve&euml;hakaj&agrave;to 'eva&uuml; nu kho, na nu kho, ki&uuml; nu kho, katha&uuml; nu kho'ti so vimaticchedanatth&agrave;ya pa¤ha&uuml; pucchati. Aya&uuml; vimaticchedan&agrave; pucch&agrave;. Im&agrave; tisso pucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apar&agrave;pi tisso pucch&agrave;: manussapucch&agrave;, amanussapucch&agrave;. Nimmitapucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; [PTS Page 340] [\q 340/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; manussapucch&agrave;? Manuss&agrave; buddha&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; pa¤ha&uuml; pucchanti - bhikkhu pucchanti, bhikkhuniyo pucchanti, up&agrave;sak&agrave; pucchanti, up&agrave;sik&agrave;yo pucchanti, r&agrave;j&agrave;no pucchanti, khattiy&agrave; pucchanti, br&agrave;hma&otilde;&agrave; pucchanti, vess&agrave; pucchanti, sudd&agrave; pucchanti, gaha&ntilde;&ntilde;h&agrave; pucchanti, pabbajit&agrave; pucchanti. Aya&uuml; manussapucch&agrave; .</FONT> <BR>
<FONT FACE="Times_CSX+">Katam&agrave; amanussapucch&agrave;? Amanuss&agrave; buddha&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; pa¤ha&uuml; pucchanti - n&agrave;g&agrave; pucchanti, supa&otilde;&otilde;&agrave; pucchanti, yakkh&agrave; pucchanti, asur&agrave; pucchanti, gandhabb&agrave; pucchanti, mah&agrave;r&agrave;j&agrave;no pucchanti, ind&agrave; pucchanti, brahm&agrave;&otilde;o pucchanti, devat&agrave;yo pucchanti, aya&uuml; amanussapucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;diccabandhu - s&atilde;mu11 machasa&uuml;. 2. &acirc;diccabandh&aring;ti - s&atilde;mu11. Machasa&uuml; 3. Pakkhanto - [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 468] [\x 468/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katam&agrave; nimmitapucch&agrave;? Ya&uuml; bhagav&agrave; r&aring;pa&uuml; abhinimmin&agrave;ti manomaya&uuml; sabba&iuml;gapacca&iuml;ga&uuml; ah&atilde;nindriya&uuml;, ta&uuml; so nimmito buddha&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; pa¤ha&uuml; pucchati, bhagav&agrave; vissajjeti. Aya&uuml; nimmitapucch&agrave;. Im&agrave; tisso pucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apar&agrave;pi tisso pucch&agrave;: attatthapucch&agrave;, paratthapucch&agrave;, ubhayatthapucch&agrave;. Apar&agrave;pi tisso pucch&agrave;: di&ntilde;&ntilde;hadhammikatthapucch&agrave;, sampar&agrave;yikatthapucch&agrave;, paramatthapucch&agrave;. Apar&agrave;pi tisso pucch&agrave;: anavajjatthapucch&agrave;, nikkhepatthapucch&agrave;, vod&agrave;natthapucch&agrave;. Apar&agrave;pi tisso pucch&agrave;: at&atilde;tapucch&agrave;, an&agrave;gatapucch&agrave;, paccuppannapucch&agrave;. Apar&agrave;pi tisso pucch&agrave;: ajjhattapucch&agrave;, bahiddh&agrave;pucch&agrave;, ajjhattabahiddh&agrave;pucch&agrave;. Apar&agrave;pi tisso pucch&agrave;, kusalapucch&agrave;, akusalapucch&agrave;, aby&agrave;katapucch&agrave;. Apar&agrave;pi tisso pucch&agrave;: khandhapucch&agrave;, dh&agrave;tupucch&agrave;, &agrave;yatanapucch&agrave;. Apar&agrave;pi tisso pucch&agrave;: satipa&ntilde;&ntilde;h&agrave;napucch&agrave;. Sammappadh&agrave;napucch&agrave;, iddhip&agrave;dapucch&agrave;. Apar&agrave;pi [PTS Page 341] [\q 341/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; tisso pucch&agrave;: indriyapucch&agrave;, balapucch&agrave;, bojjha&iuml;gapucc&agrave;. Apar&agrave;pi tisso pucch&agrave;: maggapucch&agrave;, phalapucch&agrave;, nibb&agrave;napucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucch&agrave;mi tanti - pucch&agrave;mi ta&uuml;, y&agrave;c&agrave;mi ta&uuml;; ajjhes&agrave;mi ta&uuml;, pas&agrave;demi ta&uuml;; kathayassu meti - pucch&agrave;mi ta&uuml;; &agrave;diccabandhunti &agrave;dicco vuccati suriyo; suriyo gotamo gottena; bhagav&agrave; pi gotamo gottena. Bhagav&agrave; suriyassa gotta¤&agrave;tako gottabandhu, tasm&agrave; buddho &agrave;diccabandh&aring;ti - pucch&agrave;mi ta&uuml; &agrave;diccabandhu&uuml; 1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viveka&uuml; santipada¤ca mahesinti - ' viveko'ti tayo vivek&agrave;' k&agrave;yaviveko, cittaviveko, upadhiviveko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo k&agrave;yaviveko? Idha bhikkhu vivitta&uuml; sen&agrave;sana&uuml; bhajati, ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. K&agrave;yena ca vicitto viharati, so eko gacchati. Eko ti&ntilde;&ntilde;hati. Eko nis&atilde;dati. Eko seyya&uuml; kappeti. Eko g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisati. Eko pa&ntilde;ikkamati. Eko raho nis&atilde;dati. Eko ca&iuml;kama&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Eko carati viharati ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;peti' aya&uuml; k&agrave;yaviveko.</FONT> <BR>
<FONT FACE="Times_CSX+">1. &acirc;diccabandhu - s&atilde;mu11. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 470] [\x 470/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo cittaviveko? Pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa n&atilde;vara&otilde;ehi citta&uuml; vicitta&uuml; hoti. Dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;rehi citta&uuml; vicitta&uuml; hoti. Tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;tiy&agrave; vicitta&uuml; citta&uuml; hoti. Catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa sukhadukkhehi citta&uuml; vicitta&uuml; hoti. &acirc;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa¤¤&agrave;ya pa&ntilde;ighasa¤¤&agrave;ya n&agrave;nattasa¤¤&agrave;ya citta&uuml; vicitta&uuml; hoti. Vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave;ya citta&uuml; vicitta&uuml; hoti. &acirc;ki¤ca¤¤&agrave;yatana&uuml; sam&agrave;pannassa vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave;ya citta&uuml; vicitta&uuml; hoti. Neva- [PTS Page 342] [\q 342/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave;ya citta&uuml; vicitta&uuml; hoti. Sot&agrave;pannassa sakk&agrave;yadi&ntilde;&ntilde;hiy&agrave; vicikicch&agrave;ya s&atilde;labbatapar&agrave;m&agrave;s&agrave; di&ntilde;&ntilde;h&agrave;nusay&agrave; vicikicch&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; vicitta&uuml; hoti. Sakad&agrave;g&agrave;missa1 o&euml;&agrave;rik&agrave; k&agrave;mar&agrave;gasa¤¤ojan&agrave;, pa&ntilde;ighasa¤¤ojan&agrave;, o&euml;&agrave;rik&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave;, tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; vicitta&uuml; hoti. An&agrave;g&agrave;missa a&otilde;usahagat&agrave; k&agrave;mar&agrave;gasa¤¤ojan&agrave; pa&ntilde;ighasa¤¤ojan&agrave;, a&otilde;usahagat&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave;, tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; vicitta&uuml; hoti. Arahato r&aring;par&agrave;g&agrave; ar&aring;par&agrave;g&agrave; m&agrave;n&agrave; uddhacc&agrave; avijj&agrave;ya m&agrave;n&agrave;nusay&agrave; bhavar&agrave;g&agrave;nusay&agrave; avijj&agrave;nusay&agrave;, tadeka&ntilde;&ntilde;hehi ca kilesehi, bahiddh&agrave; ca sabbanimittehi citta&uuml; vicitta&uuml; hoti. Aya&uuml; cittaviveko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo upadhiviveko? Upadhi vuccati kiles&agrave; ca khandh&agrave; ca abhisa&iuml;kh&agrave;r&agrave; ca; upadhiviveko vuccati amata&uuml; nibb&agrave;na&uuml;, yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. Aya&uuml; upadhiviveko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yaviveko ca v&aring;paka&ntilde;&ntilde;hak&agrave;y&agrave;na&uuml;2 nekkhamm&agrave;bhirat&agrave;na&uuml;, cittaviveko ca parisuddhacitt&agrave;na&uuml; paramavod&agrave;nappatt&agrave;na&uuml;, upadhiviveko ca nirupadh&atilde;na&uuml; puggal&agrave;na&uuml; visa&iuml;kh&agrave;ragat&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sant&atilde;ti ekena &agrave;k&agrave;rena santipi santipadampi ta&uuml; yeva amata&uuml; nibb&agrave;na&uuml;, yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. Vutta&uuml; heta&uuml; bhagavat&agrave;: " santameta&uuml; pada&uuml; pa&otilde;&atilde;tameta&uuml; pada&uuml;, yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na"nti. [A]athav&agrave; aparena &agrave;k&agrave;rena ye dhamm&agrave; sant&agrave;dhigam&agrave;ya [PTS Page 343] [\q 343/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; santiphusan&agrave;ya santisacchikiriy&agrave;ya sa&uuml;vattanti seyyath&atilde;da&uuml;: catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;, catt&agrave;ro sammappadh&agrave;n&agrave;, catt&agrave;ro iddhip&agrave;d&agrave;, pa¤cindriy&agrave;ni, pa¤ca bal&agrave;ni, satta bojjha&iuml;g&agrave;, ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Ime vuccanti santipada&uuml; t&agrave;&otilde;apada&uuml; lenapada&uuml; sara&otilde;apada&uuml; abhayapada&uuml; accutapada&uuml; amatapada&uuml; nibb&agrave;napada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sakad&agrave;g&agrave;mikassa - s&atilde;mu11. 2. Vavaka&ntilde;&ntilde;hak&agrave;y&agrave;na&uuml; - sa. [A.] Majjhimanik&agrave;ya - alagaddasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 472] [\x 472/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahes&atilde;ti, mahes&atilde; bhagav&agrave;; mahanta&uuml; s&atilde;lakkhandha&uuml; esi gavesi pariyes&atilde;ti mahesi. Mahanta&uuml; sam&agrave;dhikkhandha&uuml; - mahanta&uuml; pa¤¤&agrave;kkhandha&uuml; - mahanta&uuml; vimuttikkhandha&uuml; - mahanta&uuml; vimutti¤&agrave;&otilde;adassanakkhandha&uuml; esi gavesi pariyes&atilde;ti mahes&atilde;. Mahato tamok&agrave;yassa pad&agrave;lana&uuml;, mahato vipall&agrave;sassa bheda&uuml;, mahato ta&otilde;h&agrave;sallassa abb&aring;hana&uuml;. Mahato di&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;assa vinive&ntilde;hana&uuml;, mahato m&agrave;nadhajassa pap&agrave;tana&uuml;1 mahato abhisa&iuml;kh&agrave;rassa v&aring;pasamana&uuml;, mahato, oghassa nitthara&otilde;a&uuml;. 2Mahato bh&agrave;rassa nikkhepana&uuml;, mahato sa&uuml;s&agrave;rava&ntilde;&ntilde;assa upaccheda&uuml;, mahato sant&agrave;passa nibb&agrave;pana&uuml;, mahato pari&euml;&agrave;hassa pa&ntilde;ippassaddhi&uuml;, mahato dhammadhajassa uss&agrave;pana&uuml; esi gavesi pariyes&atilde;ti mahes&atilde; mahante satipa&ntilde;&ntilde;h&agrave;ne - mahante sammappadh&agrave;ne - mahante iddhip&agrave;de - mahante satipa&ntilde;&ntilde;h&agrave;ne - mahante sammappadh&agrave;ne - mahante iddhip&agrave;de - mahant&agrave;ni indriy&agrave;ni - mahanta&uuml; paramattha&uuml; amata&uuml; nibb&agrave;na&uuml; esi gavesi pariyes&atilde;ti mahes&atilde;. Mahesakkhehi v&agrave; sattehi esito gavesito pariyesito 'kaha&uuml; buddho, kaha&uuml; bhagav&agrave;, kaha&uuml; devadevo' kaha&uuml; nar&agrave;sabho'ti mahes&atilde;ti - viveka&uuml; santipada¤ca mahesi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; disv&agrave; nibb&agrave;ti bhikkh&aring;ti - katha&uuml; disv&agrave; passitv&agrave; tulayitv&agrave; [PTS Page 344] [\q 344/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; attano r&agrave;ga&uuml; nibb&agrave;peti? Dosa&uuml; nibb&agrave;peti! Moha&uuml; nibb&agrave;peti? Kodha&uuml;, upan&agrave;ha&uuml; makkha&uuml;, pa&euml;&agrave;sa&uuml;, issa&uuml;, macchariya&uuml;, m&agrave;ya&uuml;, s&agrave;&ntilde;heyya&uuml;, thambha&uuml;, s&agrave;rambha&uuml;, m&agrave;na&uuml;, atim&agrave;na&uuml;, mada&uuml;, pam&agrave;da&uuml;, sabbe kilese, sabbe duccarite, sabbe darathe, sabbe pari&euml;&agrave;he, sabbe sant&agrave;pe, sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;re nibb&agrave;peti sameti upasameti v&aring;pasameti pa&ntilde;ippassambheti? Bhikkh&aring;ti puthujjanakaly&agrave;&otilde;ako v&agrave; bhikkhu sekho v&agrave; bhikkh&aring;ti - katha&uuml; disv&agrave; nibb&agrave;ti bhikkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anup&agrave;diy&agrave;no lokasmi&uuml; ki¤c&atilde;ti - catuhi up&agrave;d&agrave;nehi anup&agrave;diyam&agrave;no aga&otilde;ham&agrave;no apar&agrave;masam&agrave;no anabhinivisam&agrave;no; lokasminti ap&agrave;yaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloke; ki¤c&atilde;ti - anup&agrave;diy&agrave;no lokasmi&uuml; ki¤ci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucch&agrave;mi ta&uuml; &agrave;diccabandhu&uuml;1</FONT> <BR>
<FONT FACE="Times_CSX+">Viveka&uuml; santipada¤ca mahesi&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; disv&agrave; nibb&agrave;ti bhikkhu</FONT> <BR>
<FONT FACE="Times_CSX+">Anup&agrave;diy&agrave;no lokasmi&uuml; ki¤ci.</FONT> </P>
<P>14 - 2 <BR>
<FONT FACE="Times_CSX+">M&aring;la&uuml; papa¤casa&iuml;kh&agrave;y&agrave;ti bhagav&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Mant&agrave; asm&atilde;ti sabbamuparundhe,</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave; k&agrave;ci ta&otilde;h&agrave; ajjhatta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">T&agrave;sa&uuml; vinay&agrave; sad&agrave; sato sikkhe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1Pav&agrave;hana&uuml; - sy&agrave;. 2. Nitth&agrave;ra&otilde;a&uuml; - s&atilde;mu11. [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 474] [\x 474/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;la&uuml; papa¤casa&iuml;kh&agrave;y&agrave;ti bhagav&agrave; mant&agrave; asm&atilde;ti sabbamuparundheti papa¤c&agrave; yeva papa¤casa&iuml;kh&agrave;; ta&otilde;h&agrave; papa¤casa&iuml;kh&agrave;, di&ntilde;&ntilde;hi papa¤casa&iuml;kh&agrave;, katama&uuml; ta&otilde;h&agrave;papa¤cassa m&aring;la&uuml;? Avijj&agrave; m&aring;la&uuml;, ayoniso manasik&agrave;ro m&aring;la&uuml;. Asmim&agrave;no m&aring;la&uuml;, ahirika&uuml; m&aring;la&uuml;, [PTS Page 345] [\q 345/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; anottappa&uuml; m&aring;la&uuml;, uddhacca&uuml; m&aring;la&uuml;, ida&uuml; ta&otilde;h&agrave;papa¤cassa m&aring;la&uuml;, katama&uuml; di&ntilde;&ntilde;hipapa¤cassa m&aring;la&uuml;? Avijj&agrave; m&aring;la&uuml; ayoniso manasik&agrave;ro m&aring;la&uuml;. Asmim&agrave;no m&aring;la&uuml;, ahirika&uuml; m&aring;la&uuml;, anottappa&uuml; m&aring;la&uuml;, uddhacca&uuml; m&aring;la&uuml;, ida&uuml; di&ntilde;&ntilde;hipapa¤cassa m&aring;la&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhagav&agrave;ti g&agrave;rav&agrave;dhivacana&uuml;; api ca bhaggar&agrave;goti bhagav&agrave;, bhaggadosoti bhagav&agrave;, bhaggamohoti bhagav&agrave;, bhaggam&agrave;noti bhagav&agrave;, bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;, bhaggaka&otilde;&ntilde;akoti bhagav&agrave;, bhaggakilesoti bhagav&agrave;, bhaji vibhaji pa&ntilde;ivibhaji dhammaratananti bhagav&agrave;, bhav&agrave;na&uuml; antakaroti bhagav&agrave;, bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;, bhaji1 v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajajaparikkh&agrave;r&agrave;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catu&otilde;&otilde;a&uuml; jh&agrave;n&agrave;na&uuml; catu&otilde;&otilde;a&uuml; appama¤¤&agrave;na&uuml; catu&otilde;&otilde;a&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave; bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml; &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catu&otilde;&otilde;a&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catu&otilde;&otilde;a&uuml; sammappadh&agrave;n&agrave;na&uuml; catu&otilde;&otilde;a&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&uuml;gikassa maggass&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catu&otilde;&otilde;a&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;¤&agrave;&otilde;&agrave;na&uuml;2 channa&uuml; buddhadhamm&agrave;nanti [PTS Page 346] [\q 346/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bhagav&agrave;, bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na</FONT> <BR>
<FONT FACE="Times_CSX+">Pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml; na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti - m&aring;la&uuml; papa¤casa&iuml;kh&agrave;y&agrave;ti bhagav&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Manti asm&atilde;ti sabbamuparundheti - 'mant&agrave;' vuccati pa¤¤&agrave;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi; asm&atilde;ti r&aring;pe asm&atilde;ti m&agrave;no, asm&atilde;ti chando, asm&atilde;ti anusayo; vedan&agrave;ya - sa¤¤&agrave;ya - sa&iuml;kh&agrave;resu vi¤¤&agrave;&otilde;e asm&atilde;ti m&agrave;no, asm&atilde;ti chando, asm&atilde;ti anusayoti - m&aring;la&uuml; papa¤casa&iuml;kh&agrave;y&agrave;ti bhagav&agrave; mant&agrave; asm&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhag&atilde; s&atilde;mu. 11.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 476] [\x 476/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbamuparundheti - papa¤casa&iuml;kh&agrave;ya m&aring;la¤ca asmim&agrave;na¤ca mant&agrave;ya sabba&uuml; rundheyya uparundheyya nirodheyya v&aring;pasameyya attha&iuml;gameyya pa&ntilde;ippassambheyy&agrave;ti - m&aring;la&uuml; papa¤casa&iuml;kh&agrave;y&agrave;ti bhagav&agrave; mant&agrave; asm&atilde;ti sabbamuparundhe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; k&agrave;ci ta&otilde;h&agrave; ajjhattanti - 'y&agrave; k&agrave;c&atilde;'ti sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa&uuml; nissesa&uuml; pariy&agrave;diyanavacanameta&uuml;1 y&agrave; k&agrave;c&atilde;ti. Ta&otilde;h&agrave;ti r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;; ajjhattanti ajjhattasamu&ntilde;&ntilde;h&agrave;n&agrave; v&agrave; s&agrave; ta&otilde;h&agrave;ti ajjhatta&uuml;; athav&agrave; ajjhatta&uuml; vuccati citta&uuml;, ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;akkhandho tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu; [A] cittena s&agrave; ta&otilde;h&agrave; sahagat&agrave; sahaj&agrave;t&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; sampayutt&agrave; ekupp&agrave;d&agrave; ekanirodh&agrave; ekavatthuk&agrave; ek&agrave;ramma&otilde;&agrave;ti pi ajjhattanti - y&agrave; k&agrave;ci ta&otilde;h&agrave; ajjhatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;sa&uuml; vinay&agrave; sad&agrave; sato sikkheti - ' sad&agrave;'ti sad&agrave; sabbad&agrave; sabbak&agrave;la&uuml; [PTS Page 347] [\q 347/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; niccak&agrave;la&uuml; dhuvak&agrave;la&uuml; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; po&iuml;kh&agrave;nupo&iuml;kha&uuml; udakomik&agrave;j&agrave;ta&uuml;2 av&atilde;cisantatisahita&uuml; phussita&uuml;3 purebhatta&uuml; pacch&agrave;bhatta&uuml;, purima&uuml; y&agrave;ma&uuml; majjhima&uuml; y&agrave;ma&uuml; pacchima&uuml; y&agrave;ma&uuml;, k&agrave;le ju&otilde;he, vasse hemante gimhe, purime vayokhandhe majjhime vayokhandhe pacchime vayokhandhe; satoti catuhi k&agrave;ra&otilde;ehi sato: k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato; vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato; citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato; dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato; aparehipi catuhi k&agrave;ra&otilde;ehi sato; asatiparivajjan&agrave;ya sato; satikara&otilde;&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; katatt&agrave; sato; satipa&ntilde;ipakkh&agrave;na&uuml; dhamm&agrave;na&uuml; hatatt&agrave; sato; satinimitt&agrave;na&uuml; dhamm&agrave;na&uuml; asammu&ntilde;&ntilde;hatt&agrave; sato; aparehipi catuhi k&agrave;ra&otilde;ehi sato: satiy&agrave; samann&agrave;gatatt&agrave; sato; satiy&agrave; vasitatt&agrave; sato; satiy&agrave; p&agrave;gu¤¤at&agrave;ya sato; satiy&agrave; apaccoroha&otilde;at&agrave;ya sato. Aparehi catuhi k&agrave;ra&otilde;ehi sato: sattatt&agrave;4 sato, samitatt&agrave; sato, santatt&agrave; sato, santidhammasamann&agrave;gatatt&agrave; sato, buddh&agrave;nussatiy&agrave; sato, dhamm&agrave;nussatiy&agrave; sato, sa&iuml;gh&agrave;nussatiy&agrave; sato, s&atilde;l&agrave;nussatiy&agrave; sato, c&agrave;g&agrave;nussatiy&agrave; sato, devat&agrave;nussatiy&agrave; sato, &agrave;n&agrave;p&agrave;nasatiy&agrave; sato, mara&otilde;asatiy&agrave; sato, k&agrave;yagat&agrave;satiy&agrave; sato, upasam&agrave;nussatiy&agrave; sato. Y&agrave; sati anussati pa&ntilde;issati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;panat&agrave; apammussanat&agrave; sati satindriya&uuml; satibala&uuml; samm&agrave;sati satisambojjha&iuml;go ek&agrave;yanamaggo, [a] aya&uuml; vuccati sati. Im&agrave;ya satiy&agrave; upeto samupeto apagato5 samupagato6 upapanno samupapanno samann&agrave;gato. So vuccati sato.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>1Pariy&agrave;d&agrave;yavacanameta&uuml; - s&atilde;mu11 [PTS]. 2. Udakumikaj&agrave;ta&uuml; - s&atilde;mu. 11 [PTS]. 3. Phusita&uuml; - s&atilde;mu 11 4. Satatt&agrave; - s&atilde;mu. 11. [PTS]. 5. Up&agrave;gato - machasa&uuml; 6. Samup&agrave;gato - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Dhammasa&iuml;ga&otilde;i - niddesav&agrave;ra.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 478] [\x 478/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sikkheti - tisso sikkh&agrave;: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhis&atilde;lasikkh&agrave;? Idha bhikkhu s&atilde;lav&agrave; hoti. P&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, khuddako s&atilde;lakkhandho, mahanto [PTS Page 348] [\q 348/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; s&atilde;lakkhandho, s&atilde;la&uuml; pati&ntilde;&ntilde;h&agrave; &agrave;di cara&otilde;a&uuml; sa&uuml;yamo sa&uuml;varo, mukha&uuml; pamukha&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Aya&uuml; adhis&atilde;lasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhicittasikkh&agrave;? Katam&agrave; adhicittasikkh&agrave;? Idha bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti ' upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiyajjh&agrave;na&uuml;1 upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Aya&uuml; adhicittasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhipa¤¤&agrave;sikkh&agrave;? Idha bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; adhipa¤¤&agrave;sikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;sa&uuml; vinay&agrave; sad&agrave; sato sikkhe'ti - t&agrave;sa&uuml; ta&otilde;h&agrave;na&uuml; vinay&agrave;ya pa&ntilde;ivinay&agrave;ya pah&agrave;n&agrave;ya v&aring;pasam&agrave;ya pa&ntilde;inissagg&agrave;ya pa&ntilde;ippassaddhiy&agrave; adhis&atilde;lampi sikkheyya, adhicittampi sikkheyya, adhipa¤¤ampi sikkheyya. Im&agrave; tisso sikkh&agrave;yo1 &agrave;vajjanto sikkheyya, j&agrave;nanto sikkheyya, passanto [PTS Page 349] [\q 349/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sikkheyya, paccavekkhanto sikkheyya, citta&uuml; adhi&ntilde;&ntilde;hahanto sikkheyya, saddh&agrave;ya adhimuccanto sikkheyya, viriya&uuml; pagga&otilde;hanto sikkheyya, sati&uuml; upa&ntilde;&ntilde;hapento sikkheyya, citta&uuml; sam&agrave;dahanto sikkheyya, pa¤¤&agrave;ya paj&agrave;nanto sikkheyya, abhi¤¤eyya&uuml; abhij&agrave;nanto sikkheyya, pari¤¤eyya&uuml; parij&agrave;nanto sikkheyya, pah&agrave;tabba&uuml; pajahanto sikkheyya, bh&agrave;vetabba&uuml; bh&agrave;vento sikkheyya, sacchik&agrave;tabba&uuml; sacchikaronto sikkheyya, &agrave;careyya, sam&agrave;careyya, sam&agrave;d&agrave;ya vatteyy&agrave;ti t&agrave;sa&uuml; vinay&agrave; sad&agrave; sato sikkhe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"M&aring;la&uuml; papa¤casa&iuml;kh&agrave;y&agrave;ti bhagav&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Mant&agrave; asm&atilde;ti sabbamuparundhe,</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave; k&agrave;ci ta&otilde;h&agrave; ajjhatta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">T&agrave;sa&uuml; vinay&agrave; sad&agrave; sato sikkhe"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tisso sikkh&agrave; - [PTS.]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 480] [\x 480/]</FONT> <BR>
<FONT FACE="Times_CSX+">14 - 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ki¤ci dhammamabhija¤¤&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; athav&agrave;pi bahiddh&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Na tena th&agrave;ma&uuml; 1 kubbetha</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi s&agrave; nibbuti sata&uuml; vutt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ki¤ci dhammamabhija¤¤&agrave; ajjhattanti - ya&uuml; ki¤ci attano gu&otilde;a&uuml; j&agrave;neyya kusale v&agrave; dhamme aby&agrave;kate v&agrave; dhamme. Katame attano gu&otilde;&agrave;? Ucc&agrave;kul&agrave; pabbajito v&agrave; assa&uuml;2 mah&agrave;bhogakul&agrave; pabbajito v&agrave; assa&uuml;; u&euml;&agrave;rabhogakul&agrave; pabbajito v&agrave; assa&uuml;, ¤&agrave;to yasass&atilde; sagaha&ntilde;&ntilde;hapabbajit&agrave;nanti v&agrave; assa&uuml;; l&agrave;bh&atilde;mhi c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti v&agrave; assa&uuml;, suttantiko v&agrave; assa&uuml;, vinayadharo v&agrave; assa&uuml;, dhammakathiko v&agrave; assa&uuml;, &agrave;ra¤¤ako v&agrave; assa&uuml;, pi&otilde;&oacute;ap&agrave;tiko v&agrave; assa&uuml;, pa&uuml;suk&aring;liko v&agrave; assa&uuml;, tec&atilde;variko v&agrave; assa&uuml;, sapad&agrave;nac&agrave;riko vi assa&uuml;, khalupacch&agrave;bhattiko v&agrave; assa&uuml;, nesajjiko v&agrave; assa&uuml;, yath&agrave;santhatiko v&agrave; assa&uuml;, pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; assa&uuml;; catutthassa [PTS Page 350] [\q 350/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave; assa&uuml;; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; assa&uuml;; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; - &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; assa&uuml;; ime vuccanti attano gu&otilde;&agrave;. Ya&uuml; ki¤ci attano gu&otilde;a&uuml; j&agrave;neyya &agrave;j&agrave;neyya vij&agrave;neyya pa&ntilde;ivij&agrave;neyya pa&ntilde;ivijjheyy&agrave;ti ya&uuml; ki¤ci dhammamabhija¤¤&agrave; ajjhatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave;pi bahiddh&agrave;ti - upajjh&agrave;yassa v&agrave; &agrave;cariyassa v&agrave; te gu&otilde;&agrave; ass&aring;ti ajjhatta&uuml; athav&agrave;pi bahiddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na tena th&agrave;ma&uuml; kubbeth&agrave;ti - attano v&agrave; gu&otilde;ena paresa&uuml; v&agrave; gu&otilde;ena th&agrave;ma&uuml; na kareyya, thambha&uuml; na kareyya, m&agrave;na&uuml; na kareyya, unnati&uuml; na kareyya, unn&agrave;ma&uuml; na kareyya, na tena m&agrave;na&uuml; janeyya, na tena thaddho assa patthaddho paggahitasiroti - na tena th&agrave;ma&uuml; kubbetha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi s&agrave; nibbuti sata&uuml; vutt&agrave;ti - sat&agrave;na&uuml; sant&agrave;na&uuml; sappuris&agrave;na&uuml; buddh&agrave;na&uuml; buddhas&agrave;vak&agrave;na&uuml; paccekabuddh&agrave;na&uuml; s&agrave; nibbut&atilde;ti na vutt&agrave;; na pavutt&agrave;, na &agrave;cikkhit&agrave;, na desit&agrave;, na pa¤¤&agrave;pit&agrave; na pa&ntilde;&ntilde;hapit&agrave;, na viva&ntilde;&agrave;, na vibhatt&agrave;, na utt&agrave;n&atilde;kat&agrave;, nappak&agrave;sit&agrave;ti - na hi s&agrave; nibbuti sata&uuml; vutt&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ki¤ci dhammamabhija¤¤&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; athav&agrave;pi bahiddh&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Na tena th&agrave;ma&uuml; 1 kubbetha</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi s&agrave; nibbuti sata&uuml; vutt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. M&agrave;na&uuml; - susa. 2. Assa - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 482] [\x 482/]</FONT> </P>
<P>14 - 4 </P>
<FONT FACE="Times_CSX+"><P>Seyyo na tena ma¤¤eyya</FONT> <BR>
<FONT FACE="Times_CSX+">N&atilde;ceyyo athav&agrave;pi sarikkho,</FONT> <BR>
<FONT FACE="Times_CSX+">Phu&ntilde;&ntilde;ho anekar&aring;pehi</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;tum&agrave;na&uuml; vikappaya&uuml; ti&ntilde;&ntilde;he.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyo na tena ma¤¤eyy&agrave;ti - seyyo'hamasm&atilde;ti atim&agrave;na&uuml; na janeyya j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya [PTS Page 351] [\q 351/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;ti - seyyo na tena ma¤¤eyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&atilde;ceyyo1 athav&agrave;pi sarikkhoti - h&atilde;no'hasm&atilde;ti om&agrave;na&uuml; na janeyya j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Sadisohamasm&atilde;ti m&agrave;na&uuml; na janeyya j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. N&atilde;ceyyo athav&agrave;pi sarikkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Phu&ntilde;&ntilde;ho anekar&aring;peh&atilde;ti - anekavidhehi &agrave;k&agrave;rehi phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gatoti - phu&ntilde;&ntilde;ho anekar&aring;pehi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;tum&agrave;na&uuml; vikappaya&uuml; ti&ntilde;&ntilde;heti - '&agrave;tum&agrave;' vuccati att&agrave;. Att&agrave;na&uuml; kappento vikappento vikappa&uuml; &agrave;pajjanto na ti&ntilde;&ntilde;heyy&agrave;ti n&agrave;tum&agrave;na&uuml; vikappaya&uuml; ti&ntilde;&ntilde;he.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyo na tena ma¤¤eyya</FONT> <BR>
<FONT FACE="Times_CSX+">N&atilde;ceyyo athav&agrave;pi sarikkho,</FONT> <BR>
<FONT FACE="Times_CSX+">Phu&ntilde;&ntilde;ho anekar&aring;pehi</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;tum&agrave;na&uuml; vikappaya&uuml; ti&ntilde;&ntilde;he.</FONT> </P>
<P>14 - 5 <BR>
<FONT FACE="Times_CSX+">"Ajjhattameva upasame2</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;¤¤ato3 bhikkhu santimeseyya,</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; upasantassa</FONT> <BR>
<FONT FACE="Times_CSX+">Natthi att&agrave; kuto niratt&agrave; v&agrave;. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhattameva upasameti - ajjhatta&uuml; r&agrave;ga&uuml; sameyya, dosa&uuml; sameyya, moha&uuml; sameyya, kodha&uuml; upan&agrave;ha&uuml; makkha&uuml; pa&euml;&agrave;sa&uuml; issa&uuml; macchariya&uuml; m&agrave;ya&uuml; s&agrave;&ntilde;heyya&uuml; thambha&uuml; s&agrave;rambha&uuml; m&agrave;na&uuml; [PTS Page 352] [\q 352/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; atim&agrave;na&uuml; mada&uuml; pam&agrave;da&uuml; sabbe kilese sabbe duccarite sabbe darathe sabbe pari&euml;&agrave;he sabbe sant&agrave;pe sabb&agrave; kusal&agrave;bhisa&iuml;kh&agrave;re sameyya upasameyya v&aring;pasameyya nibb&agrave;peyya pa&ntilde;ippassambheyy&agrave;ti - ajjhattameva upasame.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. N&atilde;ceyya&uuml; - manupa. 2. Ajjhattamevupasame - s&atilde;mu11. Machasa&uuml;. 3. Na a¤¤ato - s&atilde;mu. 11. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 484] [\x 484/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;¤¤ato bhikkhu santimeseyy&agrave;ti - a¤¤ato asuddhimaggena micch&agrave;pa&ntilde;ipad&agrave;ya aniyy&agrave;napathena a¤¤atra satipa&ntilde;&ntilde;h&agrave;nehi a¤¤atra sammappadh&agrave;nehi a¤¤atra iddhip&agrave;dehi a¤¤atra; indriyehi a¤¤atra balehi a¤¤atra bojjha&iuml;gehi a¤¤atra ariy&agrave; a&ntilde;&ntilde;ha&iuml;gik&agrave; magg&agrave; santi&uuml; upasanti&uuml; v&aring;pasanti&uuml; nibbuti&uuml; pa&ntilde;ippassaddhi&uuml; na eseyya na gaveseyya na pariyeseyy&agrave;ti - n&agrave;¤¤ato bhikkhu santimeseyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhatta&uuml; upasantass&agrave;ti - ajjhatta&uuml; r&agrave;ga&uuml; santassa1 dosa&uuml; santassa moha&uuml; santassa kodha&uuml; santassa upan&agrave;ha&uuml; santassa makkha&uuml; santassa pa&euml;&agrave;sa&uuml; santassa issa&uuml; santassa macchariya&uuml; santassa m&agrave;y&agrave; santassa s&agrave;&ntilde;heyya&uuml; santassa thambha&uuml; santassa s&agrave;rambha&uuml; santassa m&agrave;na&uuml; santassa atim&agrave;na&uuml; santassa mada&uuml; santassa pam&agrave;da&uuml; sabbe kiles&agrave; sabbe duccarite sabbe darathe sabbe pari&euml;&agrave;h&agrave; sabbe sant&agrave;pe sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave; santassa upasantassa v&aring;pasantassa nibbutassa pa&ntilde;ippassaddhass&agrave;ti - ajjhatta&uuml; upasantassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Natthi att&agrave; kuto niratt&agrave; v&agrave;ti - 'natth&atilde;'ti pa&ntilde;ikkhepo. Att&agrave;ti attadi&ntilde;&ntilde;hi natthi, niratt&agrave;ti uccheddi&ntilde;&ntilde;hi natthi, att&agrave;ti gahita&uuml; natthi, niratt&agrave;ti mu¤citabba&uuml; natthi. Yassatthi gahita&uuml; tassatthi mu¤citabba&uuml;, yassa natthi mu¤citabba&uuml; tassa natthi gahita&uuml;, g&agrave;hamu¤canasamatikkanto arah&agrave; vuddhiparih&agrave;ni&uuml; v&atilde;tivatto. So vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;timara&otilde;asa&uuml;s&agrave;ro natthi tassa punabbhavoti - natthi att&agrave; kuto niratt&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Ajjhattameva upasame n&agrave;¤¤ato bhikkhu santimeseyya,</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; upasantassa natthi att&agrave; kuto niratt&agrave; v&agrave;"ti.</FONT> </P>
<P>14 - 6 <BR>
<FONT FACE="Times_CSX+">Majjhe [PTS Page 353] [\q 353/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; yath&agrave; samuddassa &aring;mi no j&agrave;yati &ntilde;hito hoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; &ntilde;hito anejassa ussada&uuml; bhikkhu na kareyya kuhi¤ci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhe yath&agrave; samuddassa &aring;mi no j&agrave;yati &ntilde;hito hot&atilde;ti - samuddo catur&agrave;s&atilde;tiyojanasahass&agrave;ni ubbedhena gambh&atilde;ro. He&ntilde;&ntilde;h&agrave; catt&agrave;r&atilde;sayojanasahass&agrave;ni udaka&uuml; macchakacchapehi kampati. Upari cat&agrave;r&atilde;sasa&uuml;yojanasahass&agrave;ni udaka&uuml; v&agrave;tehi kampati. Majjhe catt&agrave;ri2 yojanasahass&agrave;ni udaka&uuml; na kampati na vikampati na calati na vedhati nappavedhati na sampavedhati anerito agha&ntilde;&ntilde;ito acalito alulito abhanto v&aring;pasanto. Tatra &aring;mi no j&agrave;yati &ntilde;hito hoti samuddoti. Evampi yath&agrave; samuddassa &aring;mi no j&agrave;yati &ntilde;hito hoti. Athav&agrave; sattanna&uuml; pabbat&agrave;na&uuml; antarik&agrave;su satta s&atilde;dantar&agrave; mah&agrave;samudd&agrave;, 3 tatra udaka&uuml; na kampati, na vikampati na calati na vedhati nappavedhati na sampavedhati. Anerito agha&ntilde;&ntilde;ito acalito alulito abhanto v&aring;pasanto. Tatra &aring;mi no j&agrave;yati &ntilde;hito hoti samuddoti. Evampi - majjhe yath&agrave; samuddassa &aring;mi no j&agrave;yati &ntilde;hito hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Upasantassa - [PTS]. 2. Catt&agrave;r&atilde;sa - sy&agrave;, machasa&uuml;, catt&agrave;lisa - [PTS]. 3. S&atilde;dantarasamuddo - [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 486] [\x 486/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; &ntilde;hito anejass&agrave;ti - 'eva'nti opammasampa&ntilde;ip&agrave;dana&uuml;; &ntilde;hitoti l&agrave;bhepi na kampati, al&agrave;bhepi na kampati, yasepi na kampati, ayasepi na kampati, pasa&uuml;s&agrave;yapi na kampati, nind&agrave;yapi na kampati, sukhepi na kampati, dukkhepi na kampati, na vikampati, na calati, na veti, nappavedhati, na sampavedhat&atilde;ti eva&uuml; &ntilde;hito, anejass&agrave;ti 'ej&agrave;' vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; visamalobho akusalam&aring;la&uuml;. Yasses&agrave; ej&agrave; ta&otilde;h&agrave; pah&atilde;n&agrave; ucchinn&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave;, ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;, so vuccati anejo. Ej&agrave;ya pah&atilde;natt&agrave; anejo. So l&agrave;bhepi na i¤jati, al&agrave;bhepi na i¤jati, yasepi na i¤jati, ayasepi [PTS Page 354] [\q 354/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na i¤jati, pasa&uuml;s&agrave;yapi na i¤jati, nind&agrave;yapi na i¤jati, sukhepi na i¤jati, dukkhepi na i¤jati, na calati na vedhati nappavedhati na sampavedhat&atilde;ti - eva&uuml; &ntilde;hito anejassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ussada&uuml; bhikkhu na kareyya kuhi¤c&atilde;ti - 'ussad&agrave;'ti sattussad&agrave;: r&agrave;gussada&uuml;1 dosussada&uuml; mohussada&uuml; m&agrave;nussada&uuml; di&ntilde;&ntilde;hussada&uuml; kilesussada&uuml; kammussada&uuml; na kareyya na janeyya na sa¤janeyya na nibbatteyya n&agrave;bhinibbatteyya; kuhi¤c&atilde;ti ku¤ci kismi¤ci katthaci ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ajjhattabahiddh&agrave; v&agrave;ti - ussada&uuml; bhikkhu na kareyya kuhi¤ci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Majjhe yath&agrave; samuddassa &aring;mi no j&agrave;yati &ntilde;hito hoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; &ntilde;hito anejassa ussada&uuml; bhikkhu na kareyya kuhi¤c&atilde;"ti.</FONT> </P>
<P>14 - 7 <BR>
<FONT FACE="Times_CSX+">Akittay&atilde; viva&ntilde;acakkhu sakkhidhamma&uuml; parissayavinaya&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Pa&ntilde;ipada&uuml; vadehi bhaddante p&agrave;timokkhamathav&agrave;pi2 sam&agrave;dhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Akittay&atilde; viva&ntilde;acakkh&aring;ti - 'akittay&atilde;'ti kittita&uuml; &agrave;cikkhita&uuml; desita&uuml; pa¤¤apita&uuml; pa&ntilde;&ntilde;hapita&uuml; viva&ntilde;a&uuml; vibhatta&uuml; utt&agrave;n&atilde;kata&uuml; pak&agrave;sitanti akittay&atilde;. Viva&ntilde;acakkh&aring;ti bhagav&agrave; pa¤cahi cakkh&aring;hi viva&ntilde;acakkhu; ma&uuml;sacakkhun&agrave;pi viva&ntilde;acakkhu, dibbacakkhun&agrave;pi viva&ntilde;acakkhu, pa¤¤&agrave;cakkhun&agrave;pi viva&ntilde;acakkhu, buddhacakkhun&agrave;pi viva&ntilde;acakkhu, samantacakkhun&agrave;pi viva&ntilde;acakkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. R&agrave;gassado - [PTS]. 2. P&agrave;timokkha&uuml; athav&agrave;pi - [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 488] [\x 488/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; ma&uuml;sacakkhun&agrave;pi viva&ntilde;acakkhu? Ma&uuml;sacakkhumhi bhagavato pa¤cava&otilde;&otilde;&agrave; sa&uuml;vijjanti: n&atilde;lo ca va&otilde;&otilde;o, p&atilde;tako ca va&otilde;&otilde;o, lohitako ca va&otilde;&otilde;o, ka&otilde;ho ca va&otilde;&otilde;o, od&agrave;to [PTS Page 355] [\q 355/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ca va&otilde;&otilde;o. Akkhilom&agrave;ni ca bhagavato - yattha ca akkhilom&agrave;ni pati&ntilde;&ntilde;hit&agrave;ni ta&uuml; n&atilde;la&uuml; hoti sun&atilde;la&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml;, umm&agrave;pupphasam&agrave;na&uuml;1. Tassa parato p&atilde;ta&uuml; hoti sup&atilde;taka&uuml; suva&otilde;&otilde;ava&otilde;&otilde;a&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; ka&otilde;ik&agrave;rapupphasam&agrave;na&uuml;. Ubhayato ca akkhik&aring;&ntilde;&agrave;ni indagopakasam&agrave;n&agrave;ni. Majjhe ka&otilde;ha&uuml; hoti suka&otilde;ha&uuml; al&aring;kha&uuml; siniddha&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; add&agrave;ri&ntilde;&ntilde;hakasam&agrave;na&uuml;. Tassa parato od&agrave;ta&uuml; hoti suod&agrave;ta&uuml; seta&uuml; pa&otilde;&oacute;ara&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; osadh&atilde;t&agrave;rak&agrave;sam&agrave;na&uuml;. Tena bhagav&agrave; p&agrave;katikena ma&uuml;sacakkhun&agrave; attabh&agrave;vapariy&agrave;pannena purimasucaritakamm&agrave;bhinibbattena samant&agrave; yojana&uuml; passati div&agrave; ceva ratti¤ca. Yad&agrave; hi catura&iuml;gasamann&agrave;gato hoti: suriyo ca attha&iuml;gato hoti, k&agrave;&euml;apakkho ca uposatho hoti, tibbo ca vanasa&otilde;&oacute;o hoti, mah&agrave; ca k&agrave;&euml;amegho abbhu&ntilde;&ntilde;hito hoti evar&aring;pepi catura&iuml;gasamann&agrave;gate andhak&agrave;re samant&agrave; yojana&uuml; passati, yattha so ku&oacute;&oacute;o2 v&agrave; kav&agrave;&ntilde;a&uuml; v&agrave; p&agrave;k&agrave;ro v&agrave; pabbato v&agrave; gaccha&uuml; v&agrave; lat&agrave; v&agrave; &agrave;vara&otilde;a&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya. Eka¤ce tilaphala&uuml; nimitta&uuml; katv&agrave; tilav&agrave;he pakkhipeyya, ta¤¤eva tilaphala&uuml; uddhareyya. Eva&uuml; parisuddha&uuml; bhagavato p&agrave;katika&uuml; ma&uuml;sacakkhu eva&uuml; bhagav&agrave; ma&uuml;sacakkhun&agrave;pi viva&ntilde;acakkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; dibbena cakkhun&agrave;pi viva&ntilde;acakkhu? Bhagav&agrave; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate, yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: 'ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, [PTS Page 356] [\q 356/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate, yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. &acirc;ka&iuml;kham&agrave;no ca bhagav&agrave; ekampi lokadh&agrave;tu&uuml; passeyya. Dve pi lokadh&agrave;tuyo passeyya. Tisso pi lokadh&agrave;tuyo passeyya. Catasso pi lokadh&agrave;tuyo passeyya. Pa¤capi lokadh&agrave;tuyo passeyya. Dasa pi lokadh&agrave;tuyo passeyya. V&atilde;sampi lokadh&agrave;tuyo passeyya. Ti&uuml;sampi lokadh&agrave;tuyo passeyya. Catt&agrave;&euml;&atilde;sampi lokadh&agrave;tuyo passeyya. Pa¤¤&agrave;sampi lokadh&agrave;tuyo passeyya. Catt&agrave;&euml;&atilde;sampi lokadh&agrave;tuyo passeyya. Pa¤¤&agrave;sampi lokadh&agrave;tuyo passeyya. Satampi lokadh&agrave;tuyo passeyya. Sahassimpi c&aring;lanika&uuml; lokadh&agrave;tu&uuml; passeyya. Dvisahassimpi 3 majjhimika&uuml; lokadh&agrave;tu&uuml; passeyya. Tisahassi&uuml; mah&agrave;sahassimpi lokadh&agrave;tu&uuml; 4 passeyya. Y&agrave;vat&agrave; v&agrave; pana &agrave;ka&iuml;kheyya t&agrave;vataka&uuml; passeyya. Eva&uuml; parisuddha&uuml; bhagavato dibba&uuml; cakkhu. Eva&uuml; bhagav&agrave;5 dibbena cakkhun&agrave;pi viva&ntilde;acakkh&aring;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Umm&agrave;rapupphasam&agrave;na&uuml; - sy&agrave;. 2. K&aring;&ntilde;o - sy&agrave;. 3. Dvisahassampi - s&atilde;mu. 11 4. Tisahassimpi lokadh&agrave;tu&uuml; - sy&agrave;. 5. Bhagavat&agrave; - s&atilde;mu. 11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 490] [\x 490/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; pa¤¤&agrave;cakkhun&agrave;pi viva&ntilde;acakkhu? Bhagav&agrave; mah&agrave;pa¤¤o puthupa¤¤o h&agrave;supa¤¤o1 javanapa¤¤o tikkhapa¤¤o nibbedhikapa¤¤o pa¤¤&agrave;pabhedakusalo pabhinna¤&agrave;&otilde;o adhigatapa&ntilde;isambhido, catuves&agrave;rajjappatto dasabaladh&agrave;r&atilde; puris&agrave;sabho purisas&atilde;ho purisan&agrave;go puris&agrave;ja¤¤o purisadhorayho2 ananta¤&agrave;&otilde;o anantatejo anantayaso, a&oacute;&oacute;ho mahaddhano dhanav&agrave;, net&agrave; vinet&agrave; anunet&agrave; pa¤¤&agrave;pet&agrave; nijjh&agrave;pet&agrave; pekkhet&agrave; pas&agrave;det&agrave;. So hi bhagav&agrave; anuppannassa maggassa upp&agrave;det&agrave; asa¤j&agrave;tassa maggassa sa¤janet&agrave;, anakkh&agrave;tassa maggassa akkh&agrave;t&agrave;. Magga¤¤&aring; maggavid&aring; maggakovido. Magg&agrave;nug&agrave; ca pana etarahi s&agrave;vak&agrave; viharanti pacch&agrave;samann&agrave;gat&agrave;. So hi bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, [PTS Page 357] [\q 357/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; passa&uuml; passati. Cakkhubh&aring;to ¤&agrave;&otilde;abh&aring;to dhammabh&aring;to brahmabh&aring;to vatt&agrave; pavatt&agrave; atthassa ninnet&agrave; amatassa d&agrave;t&agrave;, dhammass&agrave;mi tath&agrave;gato. Natthi tassa bhagavato a¤¤&agrave;ta&uuml; adi&ntilde;&ntilde;ha&uuml; avidita&uuml; asacchikata&uuml; aphassita&uuml; 3 pa¤¤&agrave;ya, at&atilde;ta&uuml; an&agrave;gata&uuml; paccuppanna&uuml; up&agrave;d&agrave;ya sabbe dhamm&agrave; sabb&agrave;k&agrave;rena buddhassa bhagavato ¤&agrave;&otilde;amukhe &agrave;p&agrave;tha&uuml; &agrave;gacchanti, ya&uuml; ki¤ci ¤eyya&uuml;4 n&agrave;ma atthi dhamma&uuml; j&agrave;nitabba&uuml;, attattho v&agrave; parattho v&agrave; ubhayattho v&agrave; di&ntilde;&ntilde;hadhammiko v&agrave; attho sampar&agrave;yiko v&agrave; atthe utt&agrave;no v&agrave; attho gambh&atilde;ro v&agrave; attho g&aring;&euml;ho v&agrave; attho pa&ntilde;icchanno v&agrave; attho neyy&agrave; v&agrave; attho n&atilde;to v&agrave; attho anavajjo v&agrave; attho nikkileso v&agrave; attho vod&agrave;no5 v&agrave; attho paramattho vi attho, sabba&uuml; ta&uuml; antobuddha¤&agrave;&otilde;e parivattati. Sabba&uuml; k&agrave;yakamma&uuml; buddhassa bhagavato ¤&agrave;&otilde;&agrave;nuparivatti. Sabba&uuml; vac&atilde;kamma&uuml; - sabba&uuml; manokamma&uuml; ¤&agrave;&otilde;&agrave;nuparivatti. At&atilde;te buddhassa bhagavato appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml; an&agrave;gate - paccuppanne appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml;. Y&agrave;vataka&uuml; ¤eyya&uuml; t&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;, y&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;, y&agrave;vataka&uuml; ¤eyya&uuml;, t&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;, y&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;. T&agrave;vataka&uuml; ¤eyya&uuml;, ¤eyyapariyantika&uuml; ¤&agrave;&otilde;a&uuml;, ¤&agrave;&otilde;apariyantika&uuml; ¤eyya&uuml;, ¤eyya&uuml; atikkamitv&agrave; ¤&agrave;&otilde;a&uuml; nappavattati, ¤a&otilde;a&uuml; atikkamitv&agrave; ¤eyyapatho natthi, a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te dhamm&agrave;. Yath&agrave; dvinna&uuml; samuggapa&ntilde;al&agrave;na&uuml; samm&agrave; phassit&agrave;na&uuml; he&ntilde;&ntilde;hima&uuml; 6 samuggapa&ntilde;ala&uuml; uparima&uuml; 7 n&agrave;tivattati, uparima&uuml; samuggapa&ntilde;ala&uuml; he&ntilde;&ntilde;hima&uuml; n&agrave;tivattati, a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te, evameva&uuml; buddhassa bhagavato ¤eyya¤ca ¤&agrave;&otilde;a¤ca a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino. Y&agrave;vataka&uuml; ¤eyya&uuml; t&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;, [PTS Page 358] [\q 358/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; y&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml; t&agrave;vataka&uuml; ¤eyya&uuml;, ¤eyyapariyantika&uuml; ¤&agrave;&otilde;a&uuml;, ¤&agrave;&otilde;apariyantika&uuml; ¤eyya&uuml;, ¤eyya&uuml; atikkamitv&agrave; ¤&agrave;&otilde;a&uuml; nappavattati, ¤&agrave;&otilde;a&uuml; atikkamitv&agrave; ¤eyyapatho natthi, a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bh&agrave;sapa¤¤o - sy&agrave;. 2. Dhoreyho - sy&agrave;. 3. Aphusita&uuml; - sy&agrave;, 4. Neya&uuml; - s&atilde;mu. 11. [PTS]. 5. Vod&agrave;to - sy&agrave;. 6. He&ntilde;&ntilde;hima&uuml; ca - sy&agrave;. 7. Uparima&uuml; va - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 492] [\x 492/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbadhammesu buddhassa bhagavato ¤&agrave;&otilde;a&uuml; parivattati. Sabbe dhamm&agrave; buddhassa bhagavato &agrave;vajjanapa&ntilde;ibaddh&agrave; &agrave;ka&iuml;kh&agrave;pa&ntilde;ibaddh&agrave; manasik&agrave;rapa&ntilde;ibaddh&agrave; cittupp&agrave;dapa&ntilde;ibaddh&agrave;. Sabbasattesu buddhassa bhagavato ¤&agrave;&otilde;a&uuml; parivattati. Sabbesa&uuml; satt&agrave;na&uuml; bhagav&agrave; &agrave;saya&uuml; j&agrave;n&agrave;ti, anusaya&uuml; j&agrave;n&agrave;ti, carita&uuml; j&agrave;n&agrave;ti, adhimutti&uuml; j&agrave;n&agrave;ti. Apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye bhabb&agrave;bhabbe satte paj&agrave;n&agrave;ti. Sadevako loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; anto buddha¤&agrave;&otilde;e parivattati. Yath&agrave; ye keci macchakacchap&agrave; antamaso timitimi&iuml;gala&uuml; up&agrave;d&agrave;ya antomah&agrave;samudde parivattanti, evameva&uuml; sadevako loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; antobuddha¤&agrave;&otilde;e parivattati. Yath&agrave; ye keci pakkh&atilde; antamaso garu&euml;a&uuml; venateyya&uuml; up&agrave;d&agrave;ya &agrave;k&agrave;sassa padese parivattanti, evameva&uuml; yepi te s&agrave;riputtasam&agrave; pa¤¤&agrave;ya, tepi buddha¤&agrave;&otilde;assa padese parivattanti. Buddha¤&agrave;&otilde;a&uuml; devamanuss&agrave;na&uuml; pa¤¤a&uuml; pharitv&agrave; abhibhavitv&agrave; ti&ntilde;&ntilde;hati. Ye ca te khattiyapa&otilde;&oacute;it&agrave; br&agrave;hma&otilde;apa&otilde;&oacute;it&agrave; pahapatipa&otilde;&oacute;it&agrave; sama&otilde;apa&otilde;&oacute;it&agrave; nipu&otilde;&agrave;1 kataparappav&agrave;d&agrave; v&agrave;lavedhir&aring;p&agrave; vobhindant&agrave; ma¤¤e caranti pa¤¤&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni, te pa¤ha&uuml; abhisa&iuml;kharitv&agrave; abhisa&iuml;kharitv&agrave; tath&agrave;gata&uuml; upasa&iuml;kamitv&agrave; pucchanti g&aring;&euml;h&agrave;ni ca pa&ntilde;icchann&agrave;ni ca. Kathit&agrave; vissajjit&agrave; ca te pa¤h&agrave; bhagavat&agrave;2 honti niddi&ntilde;&ntilde;hak&agrave;ra&otilde;&agrave;. Upakkhittak&agrave;va3 te bhagavato sampajjanti. [PTS Page 359] [\q 359/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; atha kho bhagav&agrave; va tattha atirocati yadida&uuml; pa¤¤&agrave;y&agrave;ti. Eva&uuml; bhagav&agrave; pa¤¤&agrave;cakkhun&agrave;pi viva&ntilde;acakkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; buddhacakkhun&agrave;pi viva&ntilde;acakkhu? Bhagav&agrave; buddhacakkhun&agrave; loka&uuml; olokento addasa satte apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye, appekacce paralokavajjabhayadass&agrave;vino viharante, appekacce ca na paralokavajjabhayadass&agrave;vino viharante. Seyyath&agrave;pi n&agrave;ma uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave; anuggat&agrave;ni antonimuggapos&atilde;ni, appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni samodaka&uuml; &ntilde;hit&agrave;ni, appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave; accuggamma ti&ntilde;&ntilde;hanti anupalitt&agrave;ni udakena, evameva&uuml; bhagav&agrave; buddhacakkhun&agrave; loka&uuml; olokento addasa satte apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye, appekacce paralokavajjabhayadass&agrave;vino viharante, appekacce na paralokavajjabhayadass&agrave;vino viharante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nipu¤¤&agrave; - sy&agrave;. 2. Bhagavato - s&atilde;mu. 11 3. Upakkhittak&agrave; ca - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 494] [\x 494/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;ti bhagav&agrave; aya&uuml; puggalo r&agrave;gacarito, aya&uuml; dosacarito, aya&uuml; mohacarito, aya&uuml; vitakkacarito, aya&uuml; saddh&agrave;carito, aya&uuml; ¤&agrave;&otilde;acaritoti. R&agrave;gacaritassa bhagav&agrave; puggalassa asubhakatha&uuml; katheti. Dosacaritassa bhagav&agrave; puggalassa mett&agrave;bh&agrave;vana&uuml; &agrave;cikkhati. Mohacarita&uuml; bhagav&agrave; puggala&uuml; uddese paripucch&agrave;ya k&agrave;lena dhammasavane k&agrave;lena dhammas&agrave;kacch&agrave;ya garusa&uuml;v&agrave;se niveseti. Vitakkacaritassa bhagav&agrave; puggalassa &agrave;n&agrave;p&agrave;nasati&uuml; &agrave;cikkhati saddh&agrave;caritassa bhagav&agrave; puggalassa pas&agrave;daniya&uuml; nimitta&uuml; &agrave;cikkhati buddhasubodhi&uuml; [PTS Page 360] [\q 360/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dhammasudhammata&uuml; sa&iuml;ghasuppa&ntilde;ipatti&uuml; s&atilde;l&agrave;ni ca attano. &amp;yen;&agrave;&otilde;acaritassa bhagav&agrave; puggalassa &agrave;cikkhati vipassan&agrave;nimitta&uuml; anicc&agrave;k&agrave;ra&uuml; dukkh&agrave;k&agrave;ra&uuml; anatt&agrave;k&agrave;ra&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " Sele yath&agrave; pabbatamuddhani&ntilde;&ntilde;hito</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave;pi passe janata&uuml; samantato.</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&aring;pama&uuml; dhammamaya&uuml; sumedha,</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;s&agrave;dam&agrave;ruyha samantacakkhu,</FONT> <BR>
<FONT FACE="Times_CSX+">Sok&agrave;vati&otilde;&otilde;a&uuml; janatamapetasoko</FONT> <BR>
<FONT FACE="Times_CSX+">Avekkhassu j&agrave;tijar&agrave;bhibh&aring;ta"nti. [A]</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; bhagav&agrave; buddhacakkhun&agrave;pi viva&ntilde;acakkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; samantacakkhun&agrave;pi viva&ntilde;acakkhu? Samantacakkhu vuccati sabba¤¤uta¤&agrave;&otilde;a&uuml;; bhagav&agrave; sabba¤¤uta¤&agrave;&otilde;ena upeto samupeto upagato1 samupagato2 upapanno sampanno samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. " Na tassa addi&ntilde;&ntilde;hamidhatthi ki¤ci</FONT> <BR>
<FONT FACE="Times_CSX+">Atho avi¤¤&agrave;tamaj&agrave;nitabba&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; abha¤¤&agrave;si yadatthi ¤eyya&uuml;3</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&agrave;gato tena samantacakkh&aring;" ti [b.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhagav&agrave; samantacakkhun&agrave;pi viva&ntilde;acakkh&aring;ti - akittay&atilde; viva&ntilde;acakkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakkhidhamma&uuml; parissayavinayanti - ' sakkhidhamma'nti na itihitiha&uuml; na itikir&agrave;ya na parampar&agrave;ya na pi&ntilde;akasampad&agrave;ya na takkahetu na nayahetu na &agrave;k&agrave;raparivitakkena na di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; s&agrave;ma&uuml; sayamabhi¤¤&agrave;ta&uuml; attapaccakkha&uuml; dhammanti sakkhidhamma&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Up&agrave;gato - pu. S&atilde;mu11. 2. Samup&agrave;gato - pu s&atilde;mu11. 3. Neyya&uuml; - s&atilde;mu11.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] D&atilde;ghanik&agrave;ya - mah&agrave;pad&agrave;nasutta, majjhimanik&agrave;ya - ariyapariyesanasutta, bodhir&agrave;jakum&agrave;rasutta brahmasa&uuml;yutta - pa&ntilde;hamavagga, itivuttaka dutiyavagga. [B] pa&ntilde;isambhid&agrave;magga - ¤&agrave;&otilde;akath&agrave;, indriyakath&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 496] [\x 496/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parissayavinayanti 'parissay&agrave;'ti dve parissay&agrave;: p&agrave;ka&ntilde;aparissay&agrave; ca pa&ntilde;icchannaparissay&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame p&agrave;ka&ntilde;aparissay&agrave;? S&atilde;h&agrave; vyaggh&agrave; d&atilde;p&atilde; acch&agrave; taracch&agrave; kok&agrave; [PTS Page 361] [\q 361/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; mahis&agrave; hatth&atilde; ah&atilde; vicchik&agrave; satapad&atilde; cor&agrave; v&agrave; assu m&agrave;nav&agrave; v&agrave; katakamm&agrave; v&agrave; akatakamm&agrave; v&agrave;, cakkhurogo sotarogo gh&agrave;narogo jivh&agrave;rogo k&agrave;yarogo s&atilde;sarogo ka&otilde;&otilde;arogo mukharogo dantarogo k&agrave;so s&agrave;so pin&agrave;so &oacute;aho jaro kucchirogo mucch&agrave; pakkhandik&agrave; s&aring;l&agrave; vis&aring;cik&agrave; ku&ntilde;&ntilde;ha&uuml; ga&otilde;&oacute;o kil&agrave;so soso apam&agrave;ro, daddu ka&otilde;&oacute;u kacchu hakhas&agrave;1 vitacchik&agrave; lohitapitta&uuml; madhumeho a&uuml;s&agrave; pi&euml;ak&agrave; bhagandal&agrave;, pittasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave;, semhasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave;, v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave;, sannip&agrave;tik&agrave; &agrave;b&agrave;dh&agrave;, utupari&otilde;&agrave;maj&agrave; &agrave;b&agrave;dh&agrave; visamaparih&agrave;raj&agrave; &agrave;b&agrave;dh&agrave;, opakkamik&agrave; &agrave;b&agrave;dh&agrave;, kammavip&agrave;kaj&agrave; &agrave;b&agrave;dh&agrave;, s&atilde;ta&uuml; u&otilde;ha&uuml; jighacch&agrave; pip&agrave;s&agrave; ucc&agrave;ro pass&agrave;vo, &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave; iti v&agrave;, ime vuccanti p&agrave;ka&ntilde;aparissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame pa&ntilde;icchannaparissay&agrave;? K&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;, k&agrave;macchandan&atilde;vara&otilde;a&uuml; vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; th&atilde;namiddhan&atilde;vara&otilde;a&uuml; uddhaccakukkuccan&atilde;vara&otilde;a&uuml; vicikicch&agrave;n&atilde;vara&otilde;a&uuml;, r&agrave;go doso moho kodho upan&agrave;ho makkho pa&euml;&agrave;so iss&agrave; macchariya&uuml; m&agrave;y&agrave; s&agrave;&ntilde;heyya&uuml; thambho s&agrave;rambho m&agrave;no atim&agrave;no mado pam&agrave;do sabbe kiles&agrave; sabb&agrave;ni duccarit&agrave;ni sabbe darath&agrave; sabbe pari&euml;&agrave;h&agrave; sabbe sant&agrave;p&agrave; sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;. Ime vuccanti pa&ntilde;icchannaparissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parissay&agrave;ti - kena&ntilde;&ntilde;hena parissay&agrave;? Parisahant&atilde;ti parissay&agrave;, parih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti parissay&agrave;, tatr&agrave;say&agrave;ti parissay&agrave;. Katha&uuml; parisahant&atilde;ti parissay&agrave;? Te parissay&agrave; ta&uuml; puggala&uuml; sahanti parisahanti abhibhavanti ajjhottharanti pariy&agrave;diyanti maddanti. Eva&uuml; parisahant&atilde;ti parissay&agrave;. Katha&uuml; parih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti parissay&agrave;? Te parissay&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; antar&agrave;y&agrave;ya parih&agrave;n&agrave;ya sa&uuml;vattanti. Katamesa&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml;? Samm&agrave;pa&ntilde;ipad&agrave;ya analomapa&ntilde;ipad&agrave;ya appaccanikapa&ntilde;ipad&agrave;ya anvatthapa&ntilde;ipad&agrave;ya [PTS Page 362] [\q 362/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dhamm&agrave;nudhammapa&ntilde;ipad&agrave;ya s&atilde;lesu parip&aring;rak&agrave;rit&agrave;ya indriyesu guttadv&agrave;rat&agrave;ya bhojanesu matta¤¤ut&agrave;ya j&agrave;gariy&agrave;nuyogassa satisampaja¤¤assa, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;van&agrave;nuyogassa, catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; - catunna&uuml; iddhip&agrave;d&agrave;na&uuml; - pa¤canna&uuml; indriy&agrave;na&uuml; - pa¤canna&uuml; bal&agrave;na&uuml; - sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; - ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa bh&agrave;van&agrave;nuyogassa. Imesa&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; antar&agrave;y&agrave;ya parih&agrave;n&agrave;ya sa&uuml;vattanti. Evampi parih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nakhas&agrave; - katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 498] [\x 498/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; tatr&agrave;say&agrave;ti parissay&agrave;: tatthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; uppajjanti attabh&agrave;vasannissay&agrave;. Yath&agrave; bile bil&agrave;say&agrave; p&agrave;&otilde;&agrave; sayanti, date dak&agrave;say&agrave; p&agrave;&otilde;&agrave; sayanti, vane van&agrave;say&agrave; p&agrave;&otilde;&agrave; sayanti, rukkhe rukkh&agrave;say&agrave; p&agrave;&otilde;&agrave; sayanti, evameva&uuml; tatthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; uppajjanti attabh&agrave;vasannissay&agrave;ti. Evampi tatr&agrave;say&agrave;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta¤heta&uuml; bhagavat&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"S&agrave;ntev&agrave;siko bhikkhave, bhikkhu s&agrave;cariyako dukkha&uuml; na ph&agrave;su viharati. Katha¤ca bhikkhave, bhikkhu s&agrave;ntev&agrave;siko s&agrave;cariyako dukkha&uuml; na ph&agrave;su viharati? Idha bhikkhave, bhikkhuno cakkhun&agrave; r&aring;pa&uuml; disv&agrave; uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojan&atilde;y&agrave;, ty&agrave;ssa1 anto vasanti anv&agrave;ssavasanti2 p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;sikoti vuccati. Te na&uuml; samud&agrave;caranti, samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati. Puna ca para&uuml; bhikkhave bhikkhuno sotena sadda&uuml; sutv&agrave; - gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; - jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; - k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; - manas&agrave; [PTS Page 363] [\q 363/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dhamma&uuml; vi¤¤&agrave;ya uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojan&atilde;y&agrave;. Ty&agrave;ssa anto vasanti, anv&agrave;ssa vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;sikoti vuccati. Te ka&uuml; samud&agrave;caranti, samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati. Eva&uuml; kho bhikkhave, bhikkhu s&agrave;ntev&agrave;siko s&agrave;cariyako dukkha&uuml; na ph&agrave;su viharat&atilde;"ti. [A] evampi tatr&agrave;say&agrave;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta¤heta&uuml; bhagavat&agrave;;</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tayo'me bhikkhave antar&agrave; mal&agrave; antar&agrave; amitt&agrave; antar&agrave; sapatt&agrave; antar&agrave; vadhak&agrave; antar&agrave; paccatthik&agrave;. Katame tayo? Lobho bhikkhave, antar&agrave;mala&uuml; antar&agrave;mitto antar&agrave;sapatto antar&agrave;vadhako antar&agrave;paccatthiko. Doso bhikkhave - moho bhikkhave antar&agrave;mala&uuml; antar&agrave;mitto antar&agrave;sapatto antar&agrave;vadhako antar&agrave;paccatthiko. Ime kho bhikkhave, tayo antar&agrave; mal&agrave; antar&agrave; mitt&agrave; antar&agrave; sapatt&agrave; antar&agrave; vadhak&agrave; antar&agrave; paccatthikoti [b.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anatthajanano lobho lobho cittappakopano,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhayamantarato j&agrave;ta&uuml; ta&uuml; no n&agrave;vabujjhati. [B.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tyassa - s&atilde;mu11. Machasa&uuml;. 2. Anv&agrave;ssavanti - s&atilde;mu11. Antassa vasanti - sa&uuml; atth&agrave;ssa vasanti - sa [a.] Sa&euml;&agrave;yatanasa&uuml;yutta - navapur&agrave;&otilde;avagga [b.] Itivuttaka - catutthavagga - malasutta</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 500] [\x 500/]</FONT> <BR>
<FONT FACE="Times_CSX+">4. Luddho attha&uuml; na j&agrave;n&agrave;ti luddho dhamma&uuml; na passati,</FONT> <BR>
<FONT FACE="Times_CSX+">Andhantama&uuml; tad&agrave; hoti ya&uuml; lobho sahate nara&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Anatthajanano doso doso cittappakopano,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhayamantarato j&agrave;ta&uuml; ta&uuml; jano n&agrave;vabujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Kuddho attha&uuml; na j&agrave;n&agrave;ti kuddho dhamma&uuml; na passati,</FONT> <BR>
<FONT FACE="Times_CSX+">Andhantama&uuml; tad&agrave; hoti ya&uuml; kodho sahate nara&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Anatthajanano [PTS Page 364] [\q 364/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; moho moho cittappakopano,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhayamantarato j&agrave;ta&uuml; ta&uuml; jano n&agrave;vabujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. M&aring;&euml;ho attha&uuml; na j&agrave;n&agrave;ti m&aring;&euml;ho dhamma&uuml; na passati,</FONT> <BR>
<FONT FACE="Times_CSX+">Andhantama&uuml; tad&agrave; hoti ya&uuml; moho sahate nara"nti[a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi tatr&agrave;say&agrave;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Tayo kho'me mah&agrave;r&agrave;ja, purisassa dhamm&agrave; ajjhatta&uuml; uppajjam&agrave;n&agrave; uppajjanti ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya. Katame tayo: lobho ko mah&agrave;r&agrave;ja, purisassa dhammo ajjhatta&uuml; uppajjam&agrave;no uppajjati ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya, doso kho mah&agrave;r&agrave;ja - moho kho mah&agrave;r&agrave;ja, purisassa dhammo ajjhatta&uuml; uppajjam&agrave;no uppajjati ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya. Ime kho mah&agrave;r&agrave;ja tayo purisassa dhamm&agrave; ajjhatta&uuml; uppajjam&agrave;n&agrave; uppajjanti ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. "Lobho doso ca moho ca purisa&uuml; p&agrave;pacetasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Hi&uuml;santi attasambh&aring;t&agrave; tacas&agrave;ra&uuml; 'va samphala"nti[b]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi tatr&agrave;say&agrave;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta¤heta&uuml; bhagavat&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">10. "R&agrave;go ca doso ca itonid&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Arat&atilde; rat&atilde; lomaha&uuml;s&agrave; itoj&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ito samu&ntilde;&ntilde;h&agrave;ya manovitakk&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Kum&agrave;rak&agrave; dha&iuml;kamivossajant&atilde;"ti [c.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi tatr&agrave;say&agrave;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parissaya- [PTS Page 365] [\q 365/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vinayanti - parissayavinaya&uuml; parissayapah&agrave;na&uuml; parissayav&aring;pasama&uuml; parissayapa&ntilde;inissagga&uuml; parissayapa&ntilde;ippassaddhi&uuml; amata&uuml; nibb&agrave;nanti - sakkhidhamma&uuml; parissayavinaya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Itivuttaka - catutthavagga - malasutta [b.] Kosalasa&uuml;yutta - pa&ntilde;hamavagga. [C.] Suttanip&agrave;ta - s&aring;cilomasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 502] [\x 502/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ipada&uuml; vadehi bhaddanteti - pa&ntilde;ipada&uuml; vadehi samm&agrave;pa&ntilde;ipada&uuml; anulomapa&ntilde;ipada&uuml; apaccan&atilde;kapa&ntilde;ipada&uuml; anvatthapa&ntilde;ipada&uuml; dhamm&agrave;nudhammapa&ntilde;ipada&uuml; s&atilde;lesu parip&aring;rak&agrave;rita&uuml; indriyesu guttadv&agrave;rata&uuml; bhojane matta¤¤uta&uuml; j&agrave;gariy&agrave;nuyoga&uuml; satisampaja¤¤a&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne catt&agrave;ro sammappadh&agrave;ne catt&agrave;ro iddhip&agrave;de pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni sattabojjha&iuml;ge ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; nibb&agrave;na¤ca nibb&agrave;nag&agrave;mini¤ca pa&ntilde;ipada&uuml;; vadehi &agrave;cikkha desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivara vibhaja utt&agrave;n&atilde;karohi pak&agrave;seh&atilde;ti - pa&ntilde;ipada&uuml; vadehi; bhaddanteti so nimmito buddha&uuml; bhagavanta&uuml; &agrave;lapati. Athav&agrave;, ya&uuml; tva&uuml; dhamma&uuml; &agrave;cikkhi desesi pa¤¤apesi pa&ntilde;&ntilde;hapesi vivari vibhaji utt&agrave;n&atilde;ak&agrave;si pak&agrave;sesi, sabba&uuml; ta&uuml; sundara&uuml; bhaddaka&uuml; kaly&agrave;&otilde;a&uuml; anavajja&uuml; sevitabbanti - pa&ntilde;ipada&uuml; vadehi bhaddante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;timokkhamathav&agrave; pi sam&agrave;dhinti - p&agrave;timokkhanti: s&atilde;la&uuml; pati&ntilde;&ntilde;h&agrave; &agrave;di cara&otilde;a&uuml; sa&uuml;yamo sa&uuml;varo mukha&uuml; pamukha&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. [A] athav&agrave;pi sam&agrave;dhinti y&agrave; cittassa &ntilde;hiti sa&otilde;&ntilde;hiti ava&ntilde;&ntilde;hiti avis&agrave;h&agrave;ro avikkhepo avis&agrave;ha&ntilde;am&agrave;nasat&agrave; samatho sam&agrave;dhindriya&uuml; sam&agrave;dhibala&uuml; samm&agrave;sam&agrave;dh&atilde;ti [b - ] p&agrave;timokkhamathav&agrave; pi sam&agrave;dhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so nimmito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Akittay&atilde; viva&ntilde;acakkhu - sakkhidhamma&uuml; parissayavinaya&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Pa&ntilde;ipada&uuml; vadehi bhaddante - p&agrave;timokkhamathav&agrave; pi sam&agrave;dhi"nti.</FONT> </P>
<P>14 - 8 </P>
<FONT FACE="Times_CSX+"><P>Cakkh&aring;hi neva lolassa</FONT> <BR>
<FONT FACE="Times_CSX+">G&agrave;makath&agrave;ya &agrave;varaye sota&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Rase ca n&agrave;nugijjheyya</FONT> <BR>
<FONT FACE="Times_CSX+">Na ca mam&agrave;yetha ki¤ci lokasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkh&aring;hi [PTS Page 366] [\q 366/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; neva lolass&agrave;ti - katha&uuml; 'cakkhulolo' hoti? Idhekacco bhikkh&aring; cakkhulolo cakkhuloliyena samann&agrave;gato hoti: adi&ntilde;&ntilde;ha&uuml; dakkhitabba&uuml;, di&ntilde;&ntilde;ha&uuml; samatikkamitabbanti &agrave;r&agrave;mena &agrave;r&agrave;ma&uuml;, uyy&agrave;nena uyy&agrave;na&uuml;, g&agrave;mena g&agrave;ma&uuml;, nigamena nigama&uuml;, nagarena nagara&uuml;. Ra&ntilde;&ntilde;hena ra&ntilde;&ntilde;ha&uuml;, janapadena janapada&uuml;, d&atilde;ghac&agrave;rika&uuml; anavattitac&agrave;rika&uuml;1 anuyutto hoti r&aring;padassan&agrave;ya. Evampi cakkhulolo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A] jh&agrave;navibha&iuml;ga. [B.] Dhammasa&iuml;ga&otilde;i - cittupp&agrave;daka&otilde;&oacute;a.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Anava&ntilde;&ntilde;hitac&agrave;rika&uuml; - machasa&uuml;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 504] [\x 504/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave;, bhikkhu antaraghara&uuml; pavi&ntilde;&ntilde;ho v&atilde;thi&uuml; pa&ntilde;ipanno asa&uuml;vuto gacchati hatthi&uuml; olokento. Assa&uuml; olokento, ratha&uuml; olokento, patti&uuml; olokento, itthiyo olokento , purise olokento, kum&agrave;rake olokento, kum&agrave;rik&agrave;yo olokento, antar&agrave;pa&otilde;a&uuml; olokento, gharamukh&agrave;ni olokento, uddha&uuml; olokento, adho olokento, dis&agrave;vidisa&uuml; vipekkham&agrave;no1 gacchati. Evampi cakkhulolo hoti -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave;, bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati cakkhundriya&uuml;, cakkhundriye na sa&uuml;vara&uuml; &agrave;pajjati. Evampi cakkhulolo hoti. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;na&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;&euml;a&uuml; kumbhath&aring;na&uuml; sobhanagaraka&uuml;2 ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhovana&uuml; hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml; usabhayuddha&uuml; goyuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml; kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml; nibbuddha&uuml;3 uyyodhika&uuml; balagga&uuml; [PTS Page 367] [\q 367/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml; iti v&agrave;. Evampi cakkhulolo hoti -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; na 'cakkhulolo' hoti? Idhekacco bhikkh&aring; na cakkhulolo na cakkhuloliyena samann&agrave;gato hoti: adi&ntilde;&ntilde;ha&uuml; dakkhitabba&uuml;, di&ntilde;&ntilde;ha&uuml; samatikkamitabbanti na &agrave;r&agrave;mena &agrave;r&agrave;ma&uuml; na, uyy&agrave;nena uyy&agrave;na&uuml;, na g&agrave;mena g&agrave;ma&uuml;, na nigamena nigama&uuml;, na nagarena nagara&uuml;. Na ra&ntilde;&ntilde;hena ra&ntilde;&ntilde;ha&uuml;, na janapadena janapada&uuml;, d&atilde;ghac&agrave;rika&uuml; anavattitac&agrave;rika&uuml;1 anuyutto hoti r&aring;padassan&agrave;ya. Evampi na cakkhulolo hoti. Athav&agrave;, bhikkhu antaraghara&uuml; pavi&ntilde;&ntilde;ho v&atilde;thi&uuml; pa&ntilde;ipanno asa&uuml;vuto gacchati: na hatthi&uuml; olokento. Na assa&uuml; olokento, na ratha&uuml; olokento, na patti&uuml; olokento, na itthiyo olokento na, purise olokento, na kum&agrave;rake olokento, na kum&agrave;rik&agrave;yo olokento, na antar&agrave;pa&otilde;a&uuml; olokento, na gharamukh&agrave;ni olokento, na uddha&uuml; olokento, na adho olokento, na dis&agrave;vidisa&uuml; pekkham&agrave;no1 gacchati. Evampi na cakkhulolo hoti -</FONT> <BR>
<FONT FACE="Times_CSX+">Athav&agrave;, bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Evampi na cakkhulolo hoti. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;na&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;&euml;a&uuml; kumbhath&aring;na&uuml; sobhanagaraka&uuml;2 ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhovana&uuml; hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml; usabhayuddha&uuml; goyuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml; kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml; nibbuddha&uuml;3 uyyodhika&uuml; balagga&uuml; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml; iti v&agrave;. Evar&aring;p&agrave; vis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. Evampi cakkhulolo hoti -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pekkham&agrave;no - s&atilde;mu 1. 2. Sobhanaka&uuml; - machasa&uuml; 3. Nibuddha&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 506] [\x 506/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkh&aring;hi neva lolass&agrave;ti - cakkhuloliya&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya. Cakkhuloliy&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - cakkh&aring;hi neva lolassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>G&agrave;makath&agrave;ya &agrave;varaye sotanti - g&agrave;makath&agrave; vuccati batti&uuml;sa tiracch&agrave;nakath&agrave;. Seyyath&atilde;da&uuml;: r&agrave;jakath&agrave; corakath&agrave; mah&agrave;mattakath&agrave; sen&agrave;kath&agrave; bhayakath&agrave; yuddhakath&agrave; annakath&agrave; p&agrave;nakath&agrave; vatthakath&agrave; y&agrave;nakath&agrave; sayanakath&agrave; m&agrave;l&agrave;kath&agrave; gandhakath&agrave; ¤&agrave;tikath&agrave; g&agrave;makath&agrave; nigamakath&agrave; nagarakath&agrave; [PTS Page 368] [\q 368/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; janapadakath&agrave; itthikath&agrave; purisakath&agrave; s&aring;rakath&agrave; visikh&agrave;kath&agrave; kumbha&ntilde;&ntilde;h&agrave;nakath&agrave; pubbapetakath&agrave; n&agrave;nattakath&agrave;1 lokakkh&agrave;yik&agrave; samuddakkh&agrave;yik&agrave; itibhav&agrave;bhavakath&agrave; iti v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>G&agrave;makath&agrave;ya &agrave;varaye sotanti - g&agrave;makath&agrave;ya sota&uuml; &agrave;vareyya niv&agrave;reyya sanniv&agrave;reyya rakkheyya gopeyya pidaheyya pacchindeyy&agrave;ti - g&agrave;makath&agrave;ya &agrave;varaye sota&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Rase ca n&agrave;nugijjheyy&agrave;ti - ' raso'ti m&aring;laraso khandharaso tacaraso pattaraso puppharaso phalaraso ambila&uuml; madhura&uuml; tittaka&uuml; ka&ntilde;uka&uuml; lo&otilde;aka&uuml; kh&agrave;rika&uuml; lapila&uuml;2 kas&agrave;vo s&agrave;du&uuml; as&agrave;du&uuml; s&atilde;ta&uuml; u&otilde;ha&uuml;. Santeke sama&otilde;abr&agrave;hma&otilde;&agrave; rasagiddh&agrave;. Te jivhaggena rasagg&agrave;ni pariyesant&agrave; &agrave;hi&otilde;&oacute;anti. Te ambila&uuml; labhitv&agrave; anambila&uuml; pariyesanti, anambila&uuml; labhitv&agrave; ambila&uuml; pariyesanti - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;ta&uuml; labhitv&agrave; u&otilde;ha&uuml; pariyesanti, u&otilde;ha&uuml; labhitv&agrave; s&atilde;ta&uuml; pariyesanti. Te ya&uuml; ya&uuml; labhitv&agrave; tena tena na tussanti, apar&agrave;para&uuml; pariyesanti. Man&agrave;pikesu rasesu ratt&agrave; giddh&agrave; gathit&agrave; mucchit&agrave; ajjhopann&agrave; lagg&agrave; laggit&agrave; palibuddh&agrave;. Yasses&agrave; rasata&otilde;h&agrave; pah&atilde;n&agrave; samucchinn&agrave; - pe ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;. So pa&ntilde;isa&iuml;kh&agrave; yoniso &agrave;h&agrave;ra&uuml; [PTS Page 369] [\q 369/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave;h&agrave;reti: neva dav&agrave;ya - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;ti. Rasata&otilde;ha&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya, rasata&otilde;h&agrave;ya &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimar&atilde;y&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - rase ca n&agrave;nugijjheyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. N&agrave;natthakath&agrave; - s&atilde;mu 11.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 508] [\x 508/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ca mam&agrave;yetha ki¤ci lokasminti - 'mamatt&agrave;'ti dve mamatt&agrave;: ta&otilde;h&agrave;mamatta¤ca di&ntilde;&ntilde;himamatta¤ca 'mamatt&agrave;'ti dve mamatt&agrave;: ta&otilde;h&agrave;mamatta¤ca di&ntilde;&ntilde;himamatta¤ca. Katama&uuml; ta&otilde;h&agrave;mamatta&uuml;? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&uuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;dikata&uuml;4 odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml; ida&uuml; mama&uuml; eta&uuml; mama&uuml; ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml; mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; janapado koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati. Y&agrave;vat&agrave;5 a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, ida&uuml; ta&otilde;h&agrave;mamatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; di&ntilde;&ntilde;himamatta&uuml;? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml;6 di&ntilde;&ntilde;hisa¤ey&agrave;jana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho7 abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml; ' y&agrave;th&agrave;vata'nti8 g&agrave;ho y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, ida&uuml; di&ntilde;&ntilde;himamatta&uuml;. Ta&otilde;h&agrave;mamatta&uuml; pah&agrave;ya di&ntilde;&ntilde;himamatta&uuml; pa&ntilde;inissajitv&agrave; cakkhu&uuml; na mam&agrave;yeyya, na ga&otilde;heyya, na par&agrave;maseyya, n&agrave;bhiniviseyya, sota&uuml;, gh&agrave;na&uuml;, jivha&uuml;. K&agrave;ya&uuml;, r&aring;pe, sadde, gandhe, rase, pho&ntilde;&ntilde;habbe, kula&uuml;, ga&otilde;a&uuml;, &agrave;v&agrave;sa&uuml;, l&agrave;bha&uuml;, yasa&uuml;, pasa&uuml;sa&uuml;, sukha&uuml;, c&atilde;vara&uuml;, pi&otilde;&oacute;ap&agrave;ta&uuml;, sen&agrave;sana&uuml;, gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;, k&agrave;madh&agrave;tu&uuml;, r&aring;padh&agrave;tu&uuml;, ar&aring;padh&agrave;tu&uuml;, k&agrave;mabhava&uuml;, r&aring;pabhava&uuml;, ar&aring;pabhava&uuml;, sa¤¤&agrave;bhava&uuml;, asa¤¤&agrave;bhava&uuml;, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhava&uuml;, ekavok&agrave;rabhava&uuml;, catuvok&agrave;rabhava&uuml;, pa¤cavok&agrave;rabhava&uuml;, at&atilde;ta&uuml;, an&agrave;gata&uuml;, paccuppanna&uuml;, di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbe dhamme na mam&agrave;yeyya, na ga&otilde;heyya, na par&agrave;maseyya, n&agrave;bhiniviseyya. Ki¤c&atilde;ti ki¤ci r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa¤¤&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi¤¤&agrave;&otilde;agata&uuml;; lokasminti ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloketi - na ca mam&agrave;yetha ki¤ci lokasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Cakkh&aring;hi neva lolassa</FONT> <BR>
<FONT FACE="Times_CSX+">G&agrave;makath&agrave;ya &agrave;varaye sota&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Rase ca n&agrave;nugijjheyya</FONT> <BR>
<FONT FACE="Times_CSX+">Na ca mam&agrave;yetha ki¤ci lokasmi"nti.</FONT> </P>
<P>14 - 9 <BR>
<FONT FACE="Times_CSX+">Phassena yad&agrave; phu&ntilde;&ntilde;hassa</FONT> <BR>
<FONT FACE="Times_CSX+">Parideva&uuml; bhikkhu na kareyya kuhi¤ci.</FONT> <BR>
<FONT FACE="Times_CSX+">Bhava¤ca n&agrave;bhijappeyya</FONT> <BR>
<FONT FACE="Times_CSX+">Bheravesu ca na sampavedheyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Phassena [PTS Page 370] [\q 370/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; yad&agrave; phu&ntilde;&ntilde;hass&agrave;ti - 'phasso'ti rogaphasso; rogaphassena phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato assa; cakkhurogena pu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato assa; sotarogena, gh&agrave;narogena jivh&agrave;rogena, k&agrave;yarogena, s&atilde;sarogena, ka&otilde;&otilde;arogena, mukharogena, dantarogena, k&agrave;sena, pin&agrave;so, &oacute;ahena, jarena, kucchirogena, mucch&agrave;ya, pakkhandik&agrave;ya, s&aring;l&agrave;ya vis&aring;cik&agrave;ya ku&ntilde;&ntilde;hena ga&otilde;&oacute;ena kil&agrave;sena sosena, apam&agrave;rena, dadduy&agrave; ka&otilde;&oacute;uy&agrave; kacchuy&agrave; rakhas&agrave;ya vitacchik&agrave;ya. Lohitena pittena madhumehena, a&uuml;s&agrave;ya pi&euml;ak&agrave;ya bhagandalena, pittasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dhena sannip&agrave;tikena &agrave;b&agrave;dhena utupari&otilde;&agrave;majena &agrave;b&agrave;dhena visamaparih&agrave;rajena &agrave;b&agrave;dhena opakkamikena &agrave;b&agrave;dhena kammavip&agrave;kajena &agrave;b&agrave;dhena, s&atilde;tena u&otilde;hena jighacch&agrave;ya pip&agrave;s&agrave;ya ucc&agrave;rena pass&agrave;vena, &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphassehi phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato ass&agrave;ti - phassena yad&agrave; phu&ntilde;&ntilde;hassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. D&agrave;runena - sa. 2. Alabbham&agrave;no - [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 510] [\x 510/]</FONT> <BR>
<FONT FACE="Times_CSX+">Parideva&uuml; bhikkhu na kareyya kuhi¤c&atilde;ti - &agrave;deva&uuml; parideva&uuml; &agrave;devana&uuml; paridevana&uuml; &agrave;devitatta&uuml; paridevitatta&uuml; v&agrave;c&agrave;palapa&uuml; vippal&agrave;pa&uuml; l&agrave;lappa&uuml; l&agrave;lapp&agrave;yana&uuml; l&agrave;lapp&agrave;yitatta&uuml; na kareyya na janeyya na sa¤janeyya na nibbatteyya n&agrave;bhinibbatteyya. Kuhi¤c&atilde;ti kuhi¤ci kimhici katthaci ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ajjhattabahiddh&agrave; v&agrave;ti - parideva&uuml; bhikkhu na kareyya kuhi¤ci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava¤ca n&agrave;bhijappeyy&agrave;ti - k&agrave;mabhava&uuml; na jappeyya, r&aring;pabhava&uuml; na jappeyya, ar&aring;pabhava&uuml; na jappeyya na pajappeyya n&agrave;bhijappeyy&agrave;ti - bhava¤ca n&agrave;bhijappeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bheravesu ca na sampavedheyy&agrave;ti - 'bherav&agrave;ti' eken&agrave;k&agrave;rena bhayampi bheravampi ta¤¤eva. Vutta&uuml; heta&uuml; bhagavat&agrave;: [PTS Page 371] [\q 371/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; "eta&uuml; n&aring;na ta&uuml; bhayabherava&uuml;1 &agrave;gacchat&atilde;"ti[a] bahiddh&agrave;ramma&otilde;a&uuml; vutta&uuml;: s&atilde;h&agrave; byaggh&agrave; d&atilde;p&atilde; acch&agrave; taracch&agrave; kok&agrave; mahis&agrave;2 ass&agrave; hatth&atilde; ahivicchik&agrave; satapad&atilde; cor&agrave; v&agrave; assu m&agrave;&otilde;av&agrave; katakamm&agrave; v&agrave; akatakamm&agrave; v&agrave;; ath&agrave;parena &agrave;k&agrave;rena bhaya&uuml; vuccati ajjhattika&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; bhaya&uuml; bhay&agrave;nakatta&uuml; 3 chambhitatta&uuml; lomaha&uuml;so cetaso ubbego utr&agrave;so, j&agrave;tibhaya&uuml; jar&agrave;bhaya&uuml; vy&agrave;dhibhaya&uuml; mara&otilde;abhaya&uuml; r&agrave;jabhaya&uuml; corabhaya&uuml; aggibhaya&uuml; udakabhaya&uuml; att&agrave;nuv&agrave;dabhaya&uuml; par&agrave;nuv&agrave;dabhaya&uuml; da&otilde;&oacute;abhaya&uuml; duggatibhaya&uuml; &aring;mibhaya&uuml; kumbhilabhaya&uuml; &agrave;va&ntilde;&ntilde;abhaya&uuml; susuk&agrave;bhaya&uuml; &agrave;j&atilde;vikabhaya&uuml;4 asilokabhaya&uuml; paris&agrave;ya s&agrave;rajjabhaya&uuml; madanabhaya&uuml; duggatibhaya&uuml; bhay&agrave;nakatta&uuml;3 chambhitatta&uuml; lomaha&uuml;so cetaso ubbego utr&agrave;so. Bheravesu ca na sampavedheyy&agrave;ti - bherave passitv&agrave; v&agrave; su&otilde;itv&agrave; v&agrave; na vedheyya nappavedheyya na sampavedheyya na taseyya na uttaseyya na parittaseyya na bh&agrave;yeyya na sant&agrave;sa&uuml; &agrave;pajjeyya; abh&atilde;ru assa acchambh&atilde; anutr&agrave;s&atilde; apal&agrave;y&atilde; pah&atilde;nabhayabheravo vigatalomaha&uuml;so vihareyy&agrave;ti - bheravesu ca na sampavedheyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Phassena yad&agrave; phu&ntilde;&ntilde;hassa</FONT> <BR>
<FONT FACE="Times_CSX+">Parideva&uuml; bhikkhu na kareyya kuhi¤ci,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhava¤ca n&agrave;bhijappeyya</FONT> <BR>
<FONT FACE="Times_CSX+">Bheravesu ca na sampavedheyy&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhaya&uuml; bherava&uuml; - s&atilde;mu 11. Machasa&uuml;[PTS]. 2. Mahi&uuml;s&agrave; - machasa&uuml;, gomahis&agrave; - [PTS]. 3. Bhay&agrave;naka&uuml; - [PTS]. 4. &acirc;jivakabhaya&uuml; - s&atilde;mu11. [PTS].</FONT> <BR>
<FONT FACE="Times_CSX+">A. Majjhimanik&agrave;ya - bhayabheravasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 512] [\x 512/]</FONT> </P>
<P>14 - 10 </P>
<FONT FACE="Times_CSX+"><P>Ann&agrave;namatho p&agrave;n&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Kh&agrave;dan&atilde;y&agrave;namathopi vatth&agrave;na&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Laddh&agrave; na sannidhi&uuml; kayir&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Na ca parittase t&agrave;ni alabham&agrave;no1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ann&agrave;namatho [PTS Page 372] [\q 372/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; p&agrave;n&agrave;na&uuml; kh&agrave;dan&atilde;y&agrave;namathopi vatth&agrave;nanti - 'ann&agrave;na'nti odano kumm&agrave;so sattu maccho ma&uuml;sa&uuml;; p&agrave;n&agrave;nanti a&ntilde;&ntilde;ha p&agrave;n&agrave;ni: ambap&agrave;na&uuml; jambup&agrave;na&uuml; vocap&agrave;na&uuml; mocap&agrave;na&uuml; madhup&agrave;na&uuml; muddik&agrave;p&agrave;na&uuml; s&agrave;lukap&agrave;na&uuml; ph&agrave;rusakap&agrave;na&uuml;. Apar&agrave;ni pi a&ntilde;&ntilde;ha p&agrave;n&agrave;ni: kosambap&agrave;na&uuml; kolap&agrave;na&uuml; badarap&agrave;na&uuml; ghatap&agrave;na&uuml; telap&agrave;na&uuml; payop&agrave;na&uuml; y&agrave;gup&agrave;na&uuml; rasap&agrave;na&uuml;; kh&agrave;dan&atilde;y&agrave;nanti pi&ntilde;&ntilde;hakhajjaka&uuml; p&aring;vakhajjaka&uuml; m&aring;lakhajjaka&uuml; tacakhajjaka&uuml; pattakhajjaka&uuml; pupphakhajjaka&uuml; phalakhajjaka&uuml;; vatth&agrave;nanti cha c&atilde;var&agrave;ni: khoma&uuml; kapp&agrave;sika&uuml; koseyya&uuml; kambala&uuml; s&agrave;&otilde;a&uuml; ha&iuml;ganti - ann&agrave;namatho p&agrave;n&agrave;na&uuml; kh&agrave;dan&atilde;y&agrave;namathopi vatth&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Laddh&agrave; na sannidhi&uuml; kayir&agrave;ti - 'laddh&agrave;'ti laddh&agrave; labhitv&agrave; adhigantv&agrave; vinditv&agrave; pa&ntilde;ilabhitv&agrave; na kuhan&agrave;ya na lapan&agrave;ya na nemittikat&agrave;ya na nippesikat&agrave;ya na l&agrave;bhena l&agrave;bha&uuml; nijigi&uuml;sanat&agrave;ya na ka&ntilde;&ntilde;had&agrave;nena1 na ve&euml;ud&agrave;nena na pattad&agrave;nena na pupphad&agrave;nena na phalad&agrave;nena na sin&agrave;nad&agrave;nena na cu&otilde;&otilde;ad&agrave;nena na mattik&agrave;d&agrave;nena na dantaka&ntilde;&ntilde;had&agrave;nena na mukhodakad&agrave;nena na c&agrave;&ntilde;ukamyat&agrave;ya na p&agrave;ribha&ntilde;&ntilde;at&agrave;ya na pi&ntilde;&ntilde;hima&uuml;sikat&agrave;ya na vatthuvijj&agrave;ya na tiracch&agrave;navijj&agrave;ya na a&iuml;gavijj&agrave;ya na nakkhattavijj&agrave;ya na d&aring;tagamanena na pah&atilde;&otilde;agamanena na ja&iuml;ghapesaniyena na vejjakammena na navakammena na pi&otilde;&oacute;apatipi&otilde;&oacute;akena na d&agrave;n&agrave;nuppad&agrave;nena dhammena samena laddh&agrave; labhitv&agrave; adhigantv&agrave; vinditv&agrave; pa&ntilde;ilabhitv&agrave;ti - laddh&agrave;; na sannidhi&uuml; kayir&agrave;ti annasannidhi&uuml; p&agrave;nasannidhi&uuml; y&agrave;nasannidhi&uuml; sayanasannidhi&uuml; gandhasannidhi&uuml; &agrave;misasannidhi&uuml; na kareyya na janeyya na sa¤janeyya na nibbatteyya n&agrave;bhinibbatteyy&agrave;ti - laddh&agrave; na sannidhi&uuml; kayir&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Alabbham&agrave;no - [PTS.]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 514] [\x 514/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ca parittase t&agrave;ni alaham&agrave;no1ti - anna&uuml; v&agrave; na labh&agrave;mi, p&agrave;na&uuml; [PTS Page 373] [\q 373/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave; na labh&agrave;mi, vattha&uuml; v&agrave; na labh&agrave;mi, kula&uuml; v&agrave; na labh&agrave;mi, ga&otilde;a&uuml; v&agrave; na labh&agrave;mi, &agrave;v&agrave;sa&uuml; v&agrave; na labh&agrave;mi, l&agrave;bha&uuml; v&agrave; na labh&agrave;mi, yasa&uuml; v&agrave; na labh&agrave;mi, pasa&uuml;sa&uuml; v&agrave; na labh&agrave;mi, sukha&uuml; v&agrave; na labh&agrave;mi, c&atilde;vara&uuml; v&agrave; na labh&agrave;mi, pi&otilde;&oacute;ap&agrave;ta&uuml; v&agrave; na labh&agrave;mi, sen&agrave;sana&uuml; v&agrave; na labh&agrave;mi, gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; v&agrave; na labh&agrave;mi, gil&agrave;n&aring;pa&ntilde;&ntilde;h&agrave;ka&uuml; v&agrave; na labh&agrave;mi, appa¤¤&agrave;tomh&atilde;ti na taseyya, na uttaseyya, na parittaseyya, na bh&agrave;yeyya, na sant&agrave;sa&uuml; &agrave;pajjeyya, abh&atilde;r&aring; assa acchambh&atilde; anutr&agrave;s&atilde; apal&agrave;y&atilde; pah&atilde;nabhayabheravo vigatalomaha&uuml;so vihareyy&agrave;ti - na ca parittase t&agrave;ni alabham&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">Ann&agrave;namatho p&agrave;n&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Kh&agrave;dan&atilde;y&agrave;namathopi vatth&agrave;na&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Laddh&agrave; na sannidhi&uuml; kayir&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Na ca parittase t&agrave;ni alaham&agrave;no1.</FONT> </P>
<P>14 - 11 <BR>
<FONT FACE="Times_CSX+">Jh&agrave;y&atilde; na padalolassa</FONT> <BR>
<FONT FACE="Times_CSX+">Virame kukkucc&agrave; nappamajjeyya,</FONT> <BR>
<FONT FACE="Times_CSX+">Ath&agrave;sanesu sayanesu</FONT> <BR>
<FONT FACE="Times_CSX+">Appasaddesu bhikkhu vihareyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jh&agrave;y&atilde; na p&agrave;dalolass&agrave;ti - "jh&agrave;y&atilde;"ti pa&ntilde;hamenapi jh&agrave;nena jh&agrave;y&atilde;, dutiyenapi jh&agrave;nena jh&agrave;y&atilde;, tatiyenapi jh&agrave;nena jh&agrave;y&atilde;, catutthenapi jh&agrave;nena jh&agrave;y&atilde;, savitakkasavic&agrave;ren&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, avitakkavic&agrave;ramatten&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, avitakkaavic&agrave;ren&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, sapp&atilde;tiken&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, nipp&atilde;tiken&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, p&atilde;tisahagaten&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, s&agrave;tasahagaten&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, sukhasahagaten&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, upekkh&agrave;sahagaten&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, su¤¤aten&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, animitten&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, appa&otilde;ihiten&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, lokiyen&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, lokuttaren&agrave;pi jh&agrave;nena jh&agrave;y&atilde;, jh&agrave;narato ekattamanuyutto sadatthagarukoti - jh&agrave;y&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na [PTS Page 374] [\q 374/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; p&agrave;dalolass&agrave;ti - katha&uuml; 'p&agrave;dalolo' hoti? Idhekacco bhikkh&aring; p&agrave;dalolo p&agrave;daloliyena samann&agrave;gato hoti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Alabbham&agrave;no - [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 516] [\x 516/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;r&agrave;mena &agrave;r&agrave;ma&uuml; uyy&agrave;nena uyy&agrave;na&uuml; g&agrave;mena g&agrave;ma&uuml; nigamena nigama&uuml; nagarena1 nagara&uuml; ra&ntilde;&ntilde;hena ra&ntilde;&ntilde;ha&uuml; janapadena janapada&uuml; d&atilde;ghac&agrave;rika&uuml; anavatthitac&agrave;rika&uuml; anuyutto viharati, evampi p&agrave;dalolo hoti. Athav&agrave; bhikkhu antopi sa&iuml;gh&agrave;r&agrave;me p&agrave;dalolo p&agrave;daloliyena samann&agrave;gato hoti, na atthahetu na k&agrave;ra&otilde;ahetu uddhato avupasantacitto parive&otilde;ato parive&otilde;a&uuml; gacchati, vih&agrave;rato vih&agrave;ra&uuml; gacchati, a&oacute;&oacute;hayogato a&oacute;&oacute;hayoga&uuml; gacchati, p&agrave;s&agrave;dato p&agrave;s&agrave;da&uuml; gacchati, hammiyato hammiya&uuml; gacchati, guh&agrave;ya guha&uuml; gacchati, lenato lena&uuml; gacchati, ku&ntilde;ito ku&ntilde;i&uuml; gacchati, k&aring;&ntilde;&agrave;g&agrave;rato k&aring;&ntilde;&agrave;g&agrave;ra&uuml; gacchati, a&ntilde;&ntilde;ato a&ntilde;&ntilde;a&uuml; gacchati, m&agrave;lato m&agrave;la&uuml; gacchati, udda&otilde;&oacute;ato udda&otilde;&oacute;a&uuml; gacchati, uddosinato uddosina&uuml; gacchati, upa&ntilde;&ntilde;h&agrave;nas&agrave;lato upa&ntilde;&ntilde;h&agrave;nas&agrave;la&uuml; gacchati, ma&otilde;&oacute;alam&agrave;lato ma&otilde;&oacute;alam&agrave;la&uuml; gacchati, rukkham&aring;lato rukkham&aring;la&uuml; gacchati. Yattha v&agrave; pana bhikkh&aring; nis&atilde;danti tahi&uuml; gacchati, tattha ekassa v&agrave; dutiyo hoti, dvinna&uuml; v&agrave; tatiyo hoti, ti&otilde;&otilde;a&uuml; v&agrave; catuttho hoti. Tattha bahu&uuml; samphappal&agrave;pa&uuml; palapati. Seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; y&agrave;nakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave; evampi p&agrave;dalolo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na p&agrave;dalolass&agrave;ti p&agrave;daloliya&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya, p&agrave;daloliy&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto [PTS Page 375] [\q 375/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyya careyya vicareyya ir&atilde;yeyya vatteyya p&agrave;leyya yapeyya y&agrave;peyya pa&ntilde;isall&agrave;n&agrave;r&agrave;mo assa pa&ntilde;isall&agrave;narato ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml; jh&agrave;y&atilde; jh&agrave;narato ekattamanuyutto sadattha2 - garukoti - jh&agrave;y&atilde; na p&agrave;dalolassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Virame kukkucc&agrave; nappamajjeyy&agrave;ti - ' kukkucca'nti hatthakukkuccampi kukkucca&uuml;, p&agrave;dakukkuccampi kukkucca&uuml;; hatthap&agrave;dakukkuccampi kukkucca&uuml;; akappiye kappiyasa¤¤it&agrave; kappiye akappiyasa¤¤it&agrave; avajje vajjasa¤¤it&agrave; vajje avajjasa¤¤it&agrave;, ya&uuml; evar&aring;pa&uuml; kukkucca&uuml; kukkucc&agrave;yan&agrave; kukkucc&agrave;yitatta&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho, ida&uuml; vuccati kukkucca&uuml;. Api ca dv&atilde;hi k&agrave;ra&otilde;ehi uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anava&ntilde;&ntilde;hita - machasa&uuml;. 2. Paramattha - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 518] [\x 518/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katatt&agrave; ca akatatt&agrave; ca. Katha&uuml; katatt&agrave; ca akatatt&agrave; ca uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho? Kata&uuml; me k&agrave;yaduccarita&uuml; akata&uuml; me k&agrave;yasucarita'nti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. 'Kata&uuml; me vac&atilde;duccarita&uuml; akata&uuml; me vac&atilde;sucarita'nti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. 'Ta&uuml; me manoduccarita&uuml; akata&uuml; me manosucarita&uuml; kata&uuml; me k&agrave;yaduccarita&uuml; akata&uuml; me k&agrave;yasucarita'nti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. 'Kata&uuml; me vac&atilde;duccarita&uuml; akata&uuml; me vac&atilde;sucarita'nti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Kato me p&agrave;&otilde;&agrave;tip&agrave;to akat&agrave; me p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. 'Kata&uuml; me adinn&agrave;d&agrave;na&uuml; akat&agrave; me adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho, kato me k&agrave;mesu micch&agrave;c&agrave;ro akat&agrave; me k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Kato me mus&agrave;v&agrave;do akat&agrave; me mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Kat&agrave; me pisu&otilde;&agrave; v&agrave;c&agrave; akat&agrave; me pisu&otilde;&agrave; v&agrave;c&agrave; verama&otilde;&atilde;'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Kat&agrave; me pharus&agrave; v&agrave;c&agrave; akat&agrave; me pharus&agrave; v&agrave;c&agrave; verama&otilde;&atilde;'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Kato me samphappal&agrave;po akat&agrave; me samphappal&agrave;p&agrave; verama&otilde;&atilde;'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Kat&agrave; me abhijjh&agrave; akat&agrave; me anabhijjh&agrave;'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Kato me by&agrave;p&agrave;do akato me aby&agrave;p&agrave;do. Kat&agrave; me micch&agrave;di&ntilde;&ntilde;hi akat&agrave; me samm&agrave;di&ntilde;&ntilde;h&atilde;'ti uppajjati kukkucc&agrave; cetaso vippa&ntilde;is&agrave;ro manovilekho. Eva&uuml; katatt&agrave; ca akatatt&agrave; ca uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave;, s&atilde;lesumhi [PTS Page 376] [\q 376/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na parip&aring;rak&agrave;r&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Indriyesumhi aguttadv&agrave;roti - bhojane amatta¤¤&aring;mh&atilde;ti - j&agrave;gariya&uuml; ananuyuttomh&atilde;ti - na satisampaja¤¤ena samann&agrave;gatomh&atilde;ti - abh&agrave;vit&agrave; me catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;ti - abh&agrave;vit&agrave; me catt&agrave;ro sammappadh&agrave;n&agrave;ti - abh&agrave;vit&agrave; me catt&agrave;ro iddhip&agrave;d&agrave;ti abh&agrave;vit&agrave;ni me pa¤cindriy&agrave;n&atilde;ti - abh&agrave;vit&agrave;ni me pa¤cabal&agrave;n&atilde;ti abh&agrave;vit&agrave; me satta bojjha&iuml;g&agrave;ti - abh&agrave;vito me ariyo a&ntilde;&ntilde;ha&iuml;giko maggoti dukkha&uuml; me apari¤¤&agrave;tanti samudayo me appah&atilde;&otilde;oti maggo me abh&agrave;vitoti nirodho me asacchikato'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Virame kukkucc&agrave;ti - kukkucc&agrave; &agrave;rameyya virameyya pa&ntilde;ivirameyya, kukkucca&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya, kukkucc&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - virame kukkucc&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 520] [\x 520/]</FONT> <BR>
<FONT FACE="Times_CSX+">Tappamajjeyy&agrave;ti sakkaccak&agrave;r&atilde; assa s&agrave;taccak&agrave;r&atilde; a&ntilde;&ntilde;hitak&agrave;r&atilde; anol&atilde;navuttiko anikkhittachando anikkhittadhuro appamatto kusalesu dhammesu; 'kad&agrave;ha&uuml; aparip&aring;ra&uuml; v&agrave; s&atilde;lakkhandha&uuml; parip&aring;reyya&uuml;, parip&aring;ra&uuml; v&agrave; s&atilde;lakkhandha&uuml; tattha tattha pa¤¤&agrave;ya anugga&otilde;heyya'nti; yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca th&agrave;mo ca appa&ntilde;iv&agrave;&otilde;&atilde; ca sati ca sampaja¤¤a¤ca, &agrave;tappa&uuml; padh&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammesu; 'kad&agrave;ha&uuml; aparip&aring;ra&uuml; v&agrave; sam&agrave;dhikkhandha&uuml; pa¤¤&agrave;kkhandha&uuml; vimuttikkhandha&uuml; vimutti¤&agrave;&otilde;adassanakkhandha&uuml;, kad&agrave;ha&uuml; apari¤¤&agrave;ta&uuml; v&agrave; dukkha&uuml; parij&agrave;neyya&uuml;, appah&atilde;ne v&agrave; kilese pajaheyya&uuml;, abh&agrave;vita&uuml; v&agrave; magga&uuml; bh&agrave;veyya&uuml;, asacchikata&uuml; nirodha&uuml; sacchikareyya'nti yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca th&agrave;mo ca appa&ntilde;iv&agrave;&otilde;&atilde; ca sati ca sampaja¤¤a¤ca &agrave;tappa&uuml; padh&agrave;na&uuml; [PTS Page 377] [\q 377/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammes&aring;ti - virame kukkucc&agrave; nappamajjeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ath&agrave;sanesu sayanesu appasaddesu bhikkhu vihareyy&agrave;ti - 'ath&agrave;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;r&atilde; akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave; n&agrave;meta&uuml; 'ath&agrave;'ti &agrave;sana&uuml; vuccati yattha na s&atilde;dati ma¤co p&atilde;&ntilde;ha&uuml; bhisi ta&ntilde;&ntilde;ik&agrave; cammakha&otilde;&oacute;o ti&otilde;asanth&agrave;ro pa&otilde;&otilde;asanth&agrave;ro pal&agrave;lasanth&agrave;ro; sayana&uuml; vuccati sen&agrave;sana&uuml; vih&agrave;ro a&oacute;&oacute;hayogo p&agrave;s&agrave;do hammiya&uuml; guh&agrave;ti ath&agrave;sanesu sayanesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appasaddesu bhikkhu vihareyy&agrave;ti appasaddesu appanigghosesu vijanav&agrave;tesu manussar&agrave;haseyyakesu pa&ntilde;isall&agrave;nas&agrave;ruppesu sen&agrave;sanesu careyya vicareyya vihareyya ir&atilde;yeyya vatteyya p&agrave;leyya yapeyya y&agrave;peyy&agrave;ti - ath&agrave;sanesu sayanesu appasaddesu bhikkhu vihareyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Jh&agrave;y&atilde; na p&agrave;dalolassa</FONT> <BR>
<FONT FACE="Times_CSX+">Virame kukkucc&agrave; nappamajjeyya,</FONT> <BR>
<FONT FACE="Times_CSX+">Ath&agrave;sanesu sayanesu</FONT> <BR>
<FONT FACE="Times_CSX+">Appasaddesu bhikkhu vihareyy&agrave;"ti.</FONT> </P>
<P>14 - 12 <BR>
<FONT FACE="Times_CSX+">Nidda&uuml; na bahul&atilde;kareyya</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;gariya&uuml; bhajeyya &agrave;t&agrave;p&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tandi&uuml; m&agrave;ya&uuml; bhassa&uuml; khi&oacute;&oacute;a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Methuna&uuml; vippajahe savibh&aring;sa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nidda&uuml; na bahul&atilde;kareyy&agrave;ti rattindiva&uuml; cha ko&ntilde;&ntilde;h&agrave;se karitv&agrave; pa¤ca ko&ntilde;&ntilde;h&agrave;se pa&ntilde;ijaggeyya 1 eka&uuml; ko&ntilde;&ntilde;h&agrave;sa&uuml; nipajjeyy&agrave;ti - nidda&uuml; na bahul&atilde;kareyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Jaheyya - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 522] [\x 522/]</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;gariya&uuml; bhajeyya &agrave;t&agrave;p&atilde;ti - idha bhikkhu divasa&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheyya, rattiy&agrave; pa&ntilde;hama&uuml; y&agrave;ma&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheyya, rattiy&agrave; majjhima&uuml; y&agrave;ma&uuml; [PTS Page 387] [\q 387/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappeyya p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa¤¤a&uuml; manasikaritv&agrave;; rattiy&agrave; pacchima&uuml; y&agrave;ma&uuml; paccu&ntilde;&ntilde;h&agrave;ya ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheyya. J&agrave;gariya&uuml; bhajeyy&agrave;ti j&agrave;gariya&uuml; bhajeyya sambhajeyya seveyya niseveyya sa&uuml;seveyya pa&ntilde;iseveyy&agrave;ti 'j&agrave;gariya&uuml; bhajeyya. &acirc;t&agrave;p&atilde;ti &agrave;tappa&uuml; vuccati viriya&uuml;. Yo cetasiko viriy&agrave;rambho nikkamo parakkamo uyy&agrave;mo v&agrave;y&agrave;mo uss&agrave;ho usso&euml;h&atilde; th&agrave;mo dhiti asithilaparakkamat&agrave; anikkhittachandat&agrave; anikkhittadhurat&agrave; dhurasampagg&agrave;ho viriya&uuml; viriyindriya&uuml; viriyabala&uuml; samm&agrave;v&agrave;y&agrave;mo. [A] imin&agrave; &agrave;t&agrave;pena upeto samupeto upagato1 samupagato upapanno 2 sampanno3 samann&agrave;gato so vuccati &agrave;t&agrave;p&atilde;ti - j&agrave;gariya&uuml; bhajeyya &agrave;t&agrave;p&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tandi&uuml; m&agrave;ya&uuml; hassa&uuml; khi&oacute;&oacute;a&uuml; methuna&uuml; vippajahe savibh&aring;santi 'tandi'nti 'y&agrave; tandi tandiyan&agrave; tandimanakat&agrave;4 &agrave;lasya&uuml; &agrave;lasyayan&agrave; &agrave;lasy&agrave;yitatta&uuml;, aya&uuml; vuccati tandi. M&agrave;y&agrave;ti m&agrave;y&agrave; vuccati va¤canik&agrave; cariy&agrave;. 'Idhekacco k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya - manas&agrave; duccarita&uuml; caritv&agrave; tassa pa&ntilde;icch&agrave;danahetu p&agrave;pika&uuml; iccha&uuml; panidahati, m&agrave; ma&uuml; ja¤¤&agrave;ti icchati, m&agrave; ma&uuml; ja¤¤&agrave;ti sa&iuml;kappeti, m&agrave; ma&uuml; ja¤¤&agrave;ti v&agrave;ca&uuml; bh&agrave;sati, m&agrave; ma&uuml; ja¤¤&agrave;ti k&agrave;yena parakkamati, y&agrave; evar&aring;p&agrave; m&agrave;y&agrave; m&agrave;y&agrave;vit&agrave; acc&agrave;sar&agrave; va¤can&agrave; nikati vikira&otilde;&agrave; guhan&agrave; pariguhan&agrave; ch&agrave;dan&agrave; pa&ntilde;icch&agrave;dan&agrave; anutt&agrave;n&atilde;kamma&uuml; an&agrave;v&atilde;kamma&uuml; vocch&agrave;dan&agrave; p&agrave;pakiriy&agrave;, aya&uuml; vuccati m&agrave;y&agrave;. [B ']hassanti idhekacco ativela&uuml; dantavida&uuml;saka&uuml; hasati. Vutta&uuml; heta&uuml; bhagavat&agrave;: "kom&agrave;rakamida&uuml; bhikkhave ariyassa [PTS Page 379] [\q 379/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vinaye yadida&uuml; ativela&uuml; dantavida&uuml;saka&uuml; hasita"nti. [C] khi&oacute;&oacute;&agrave; k&agrave;yik&agrave; ca khi&oacute;&oacute;&agrave; v&agrave;casik&agrave; ca khi&oacute;&oacute;&agrave;. Katam&agrave; k&agrave;yik&agrave; khi&oacute;&oacute;&agrave;? Hatth&atilde;hipi k&atilde;&euml;anti, assehipi k&atilde;&euml;anti, rathehipi k&atilde;&euml;anti, dhan&aring;hipi k&atilde;&euml;anti, a&ntilde;&ntilde;hapadepi5 k&atilde;&euml;anti, dasapadepi5 ki&euml;anti, &agrave;k&agrave;sepi6 k&atilde;&euml;anti, parih&agrave;rapathepi k&atilde;&euml;anti, santik&agrave;yapi7 k&atilde;&euml;anti, khalik&agrave;yapi k&atilde;&euml;anti, gha&ntilde;ik&agrave;yapi k&atilde;&euml;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Up&agrave;gato - pu. 2. Uppanno - sa 3. Samupapanno - sa. 4. Tandiyitatta&uuml; manatta&uuml; - s&atilde;mu. 11 5. Padehi - s&atilde;mu11. [PTS]. 6. Ak&agrave;sehipi - s&atilde;mu11. [PTS]. 7. Santik&agrave;yapi - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Dhammasa&iuml;ga&otilde;icittupp&agrave;daka&otilde;&oacute;a. [B.] Khuddakavatthuvibha&iuml;ga. [C.] Tika&iuml;guttara - sambodhivagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 524] [\x 524/]</FONT> <BR>
<FONT FACE="Times_CSX+">Sal&agrave;kahatthenapi k&atilde;&euml;anti, akkhenapi k&atilde;&euml;anti, pa&iuml;gav&atilde;renapi1 k&atilde;&euml;anti, va&iuml;kakenapi k&atilde;&euml;anti, mokkhacik&agrave;yapi k&atilde;&euml;anti, ci&iuml;gulakenapi k&atilde;&euml;anti, patt&agrave;&euml;hakenapi k&atilde;&euml;anti, rathakenapi k&atilde;&euml;anti, dhanukenapi k&atilde;&euml;anti akkharik&agrave;yapi k&atilde;&euml;anti, manesik&agrave;yapi k&atilde;&euml;anti, yath&agrave;vajjenapi k&atilde;&euml;anti. Aya&uuml; k&agrave;yikakhi&oacute;&oacute;&agrave;. Katam&agrave; v&agrave;casik&agrave; khi&oacute;&oacute;&agrave;? Mukhabherika&uuml; mukh&agrave;lambara&uuml; mukhade&otilde;&oacute;imaka&uuml; mukhavalimaka&uuml;mukhabherulaka&uuml;2 mukhadaddarika&uuml; n&agrave;&ntilde;aka&uuml; l&agrave;sa&uuml; g&atilde;ta&uuml; davakamma&uuml;. Aya&uuml; v&agrave;casik&agrave; khi&oacute;&oacute;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Methunadhammo n&agrave;ma: yo so asaddhammo g&agrave;madhammo vasaladhammo du&ntilde;&ntilde;hullo odakantiko rahasso dvaya&uuml;dvayasam&agrave;patti. Ki&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo? Ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo; yath&agrave; ubho kalahak&agrave;rak&agrave; methunak&agrave;ti vuccanti ubho bha&otilde;&oacute;anak&agrave;rak&agrave; - ubho bhassak&agrave;rak&agrave; - ubho adhikara&otilde;ak&agrave;rak&agrave; - ubho viv&agrave;dak&agrave;r&agrave; - ubho v&agrave;dino - ubho sall&agrave;pak&agrave; methunak&agrave;ti vuccanti, [PTS Page 380] [\q 380/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; evameva&uuml; ubhinna&uuml; ratt&agrave;na&uuml; s&agrave;ratt&agrave;na&uuml; avassut&agrave;na&uuml; pariyu&ntilde;&ntilde;hit&agrave;na&uuml; pariy&agrave;dinnacitt&agrave;na&uuml; ubhinna&uuml; sadis&agrave;na&uuml; dhammoti ta&uuml; k&agrave;ra&otilde;&agrave; vuccati methunadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vibh&aring;s&agrave;ti dve vibh&aring;s&agrave;: atthi ag&agrave;riyassa vibh&aring;s&agrave;; atthi pabbajitassa vibh&aring;s&agrave;. Katam&agrave; ag&agrave;riyassa vibh&aring;s&agrave;? Kes&agrave; ca massu ca m&agrave;l&agrave; ca gandh&agrave; ca vilepan&agrave; ca &agrave;bhara&otilde;&agrave; ca pi&euml;andhan&agrave; ca vattha¤ca s&agrave;ras&agrave;&ntilde;ana¤ca3 ve&ntilde;hana¤ca ucch&agrave;dana&uuml; parimaddana&uuml; nah&agrave;pana&uuml; samb&agrave;hana&uuml; &agrave;d&agrave;sa&uuml; a¤jana&uuml; m&agrave;l&agrave;vilepana&uuml; mukhacu&otilde;&otilde;aka&uuml; mukhalepa&uuml; hatthabandhana&uuml; sikh&agrave;bandhana&uuml; da&otilde;&oacute;an&agrave;liya&uuml; khagga&uuml; chatta&uuml; citr&agrave; up&agrave;han&agrave; u&otilde;h&atilde;sa&uuml; ma&otilde;i&uuml; v&agrave;&euml;av&atilde;jan&atilde; od&agrave;t&agrave;ni vatth&agrave;ni d&atilde;ghadas&agrave;ni iti v&agrave;, aya&uuml; ag&agrave;riyassa vibh&aring;s&agrave; katam&agrave; pabbajitassa vibh&aring;s&agrave;? Civarama&otilde;&oacute;an&agrave; pattama&otilde;&oacute;an&agrave; sen&agrave;s&agrave;ma&otilde;&oacute;an&agrave; imassa v&agrave; p&aring;tik&agrave;yassa b&agrave;hir&agrave;na&uuml; v&agrave; parikkh&agrave;r&agrave;na&uuml; ma&otilde;&oacute;an&agrave; vibh&aring;san&agrave; ke&euml;an&agrave; parike&euml;an&agrave; gedhitat&agrave;4 gedhitatta&uuml; capalat&agrave; c&agrave;palya&uuml;. Aya&uuml; pabbajitassa vibh&aring;s&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tandi&uuml; m&agrave;ya&uuml; bhassa&uuml; khi&oacute;&oacute;a&uuml; methuna&uuml; vippajahe savibh&aring;santi - tandi&uuml; ca m&agrave;ya&uuml; ca hassa&uuml;&oacute;a ca&oacute;a&uuml; ca methunadhamma&uuml; ca savibh&aring;sa&uuml; sapariv&agrave;ra&uuml; saparibha&otilde;&oacute;a&uuml; saparikkh&agrave;ra&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyy&agrave;ti - tandi&uuml; m&agrave;ya&uuml; hassa&uuml; khi&oacute;&oacute;a&uuml; methuna&uuml; vippajahe savibh&aring;sa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Nidda&uuml; na bahul&atilde;kareyya</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;gariya&uuml; bhajeyya &agrave;t&agrave;p&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tandi&uuml; m&agrave;ya&uuml; hassa&uuml; khi&oacute;&oacute;a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Methuna&uuml; vippajahe savibh&aring;sa"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&iuml;kac&atilde;renapi - s&atilde;mu. 11[PTS]. 2. Mukhabherila&uuml; - sy&agrave;. Sa 3. Pas&agrave;dana¤ca - [PTS] Sayan&agrave;sana¤ca - s&atilde;mu. 11. Machasa&uuml;. Har&agrave;pana¤ca - manupa. Rasana¤ca - pu 4. Gadhitat&agrave; - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 526] [\x 526/]</FONT> <BR>
<FONT FACE="Times_CSX+">14 - 13</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;thabba&otilde;a&uuml;1 [PTS Page 381] [\q 381/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; supina&uuml; lakkha&otilde;a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">No vidahe athopi nakkhatta&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Viruta¤ca gabbhakara&otilde;a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tikiccha&uuml; m&agrave;mako na seveyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;thabba&otilde;a&uuml; supina&uuml; lakkha&otilde;a&uuml; no vidahe athopi nakkhattanti &agrave;thabba&otilde;ik&agrave; &agrave;thabba&otilde;a&uuml; payojenti nagare v&agrave; ruddhe sa&iuml;g&agrave;me v&agrave; paccupa&ntilde;&ntilde;hite parasen&agrave;ya paccatthikesu pacc&agrave;mittesu &atilde;ti&uuml; upp&agrave;denti, upaddava&uuml; upp&agrave;denti, roga&uuml; upp&agrave;denti, pajjaraka&uuml; karonti, s&aring;la&uuml; karonti, vis&aring;cika&uuml; karonti, pakkhandika&uuml; karonti. Eva&uuml; &agrave;thabba&otilde;ik&agrave; &agrave;thabba&otilde;a&uuml; payojenti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Supinap&agrave;&ntilde;hak&agrave; supina&uuml; &agrave;disanti: ' yo pubbanhasamaya&uuml; supina&uuml; passati, eva&uuml; vip&agrave;ko hoti. Yo majjhantikasamaya&uuml; supina&uuml; passati, eva&uuml; vip&agrave;ko hoti. Yo s&agrave;yanhasamaya&uuml; supina&uuml; passati. Eva&uuml; vip&agrave;ko hoti. Yo purime y&agrave;me - yo majjhime y&agrave;me - yo pacchime y&agrave;me yo dakkhi&otilde;ena passena nipanno - yo v&agrave;mena passena nipanno yo utt&agrave;na&uuml; nipanno - yo avakujjanipanno - yo canda&uuml; passati. Suriya&uuml; passati, yo mah&agrave;samudda&uuml; passati, yo sineru&uuml; pabbatar&agrave;j&agrave;na&uuml; passati, yo hatthi&uuml; passati, yo assa&uuml; passati, yo ratha&uuml; passati, yo patti&uuml; passati, yo sen&agrave;by&aring;ha&uuml; passati, yo &agrave;r&agrave;mar&agrave;ma&otilde;eyyaka&uuml; passati, yo vanar&agrave;ma&otilde;eyyaka&uuml; passati, yo bh&aring;mir&agrave;ma&otilde;eyyaka&uuml; passati, yo pokkhara&otilde;&atilde;r&agrave;ma&otilde;eyyaka&uuml; passati, eva&uuml; vip&agrave;ko hot&atilde;'ti eva&uuml; supinap&agrave;&ntilde;hak&agrave; supina&uuml; &agrave;disanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lakkha&otilde;ap&agrave;&ntilde;hak&agrave; lakkha&otilde;a&uuml; &agrave;disanti' ' ma&otilde;ilakkha&otilde;a&uuml; da&otilde;&oacute;alakkha&otilde;a&uuml; vatthalakkha&otilde;a&uuml; asilakkha&otilde;a&uuml; usulakkha&otilde;a&uuml; dhanulakkha&otilde;a&uuml; &agrave;vudhalakkha&otilde;a&uuml; itthilakkha&otilde;a&uuml; purisalakkha&otilde;a&uuml; kum&agrave;rik&agrave;lakkha&otilde;a&uuml; kum&agrave;ralakkha&otilde;a&uuml; d&agrave;s&atilde;lakkha&otilde;a&uuml; d&agrave;salakkha&otilde;a&uuml; hatthilakkha&otilde;a&uuml; assalakkha&otilde;a&uuml; mahisalakkha&otilde;a&uuml; usabhalakkha&otilde;a&uuml; go&otilde;alakkha&otilde;a&uuml; ajalakkha&otilde;a&uuml; me&otilde;&oacute;alakkha&otilde;a&uuml; [PTS Page 382] [\q 382/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kukku&ntilde;alakkha&otilde;a&uuml; va&ntilde;&ntilde;alakkha&otilde;a&uuml; godh&agrave;lakkha&otilde;a&uuml; ka&otilde;&otilde;ik&agrave;lakkha&otilde;a&uuml; kacachapalakkha&otilde;a&uuml; migalakkha&otilde;a&uuml; iti v&agrave;'ti eva&uuml; lakkha&otilde;ap&agrave;&ntilde;hak&agrave; lakkha&otilde;a&uuml; &agrave;disanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nakkhattap&agrave;&ntilde;hak&agrave; nakkhatta&uuml; &agrave;disanti: 'a&ntilde;&ntilde;hav&atilde;sati nakkhatt&agrave;ni; imin&agrave; nakkhattena gharappaveso kattabbo. Imin&agrave; nakkhattena maku&ntilde;a&uuml; bandhitabba&uuml;. Imin&agrave; nakkhattena v&agrave;reyya&uuml; k&agrave;retabba&uuml;. Imin&agrave; nakkhattena bijan&atilde;h&agrave;ro kattabbo. Imin&agrave; nakkhattena sa&uuml;v&agrave;so gantabbo'ti eva&uuml; nakkhattap&agrave;&ntilde;hak&agrave; nakkhatta&uuml; &agrave;disanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;thabba&otilde;a&uuml; supina&uuml; lakkha&otilde;a&uuml; no vidahe athopi nakkhattanti &agrave;thabba&otilde;a¤ca supina¤ca lakkha&otilde;a¤ca nakkhatta¤ca no vidaheyya, na careyya na sam&agrave;careyya na sam&agrave;d&agrave;ya vatteyya; athav&agrave; na ga&otilde;heyya na dh&agrave;reyya, na upadh&agrave;reyya nappayojeyya - &agrave;thabba&otilde;a&uuml; supina&uuml; lakkha&otilde;a&uuml; no vidahe athopi nakkhatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;tappana&uuml; - manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 528] [\x 528/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viruta¤ca gabbhakara&otilde;a&uuml; tikiccha&uuml; m&agrave;mako na seveyy&agrave;ti viruta&uuml; vuccati migav&agrave;kya&uuml;. 1 Migav&agrave;kyap&agrave;&ntilde;hak&agrave; 2 migav&agrave;kya&uuml; &agrave;disanti: sakunt&agrave;na&uuml; v&agrave; catuppad&agrave;na&uuml; v&agrave; ruta&uuml; vassita&uuml; j&agrave;nanti; eva&uuml; migav&agrave;kyap&agrave;&ntilde;hak&agrave; migav&agrave;kya&uuml; &agrave;disanti. Gabbhakara&otilde;&atilde;y&agrave; gabbha&uuml; sa&otilde;&ntilde;h&agrave;penti. Dv&atilde;hi k&agrave;ra&otilde;ehi gabbho na sa&otilde;&ntilde;h&agrave;ti: p&agrave;&otilde;akehi v&agrave; v&agrave;takuppehi v&agrave;. P&agrave;&otilde;ak&agrave;na&uuml; v&agrave;takupp&agrave;na&uuml; v&agrave; pa&ntilde;igh&agrave;t&agrave;ya osadha&uuml; dent&atilde;ti eva&uuml; gabbhakara&otilde;&atilde;y&agrave; gabbha&uuml; sa&otilde;&ntilde;h&agrave;penti. Tikicch&agrave;ti pa¤ca tikicch&agrave;: s&agrave;l&agrave;kiya&uuml; sallakattiya&uuml; k&agrave;yatikiccha&uuml; bh&aring;tiya&uuml; kom&agrave;rabhacca&uuml;3. M&agrave;makoti buddham&agrave;mako dhammam&agrave;mako sa&iuml;gham&agrave;mako; so v&agrave; bhagavanta&uuml; m&agrave;mayati, bhagav&agrave; v&agrave; ta&uuml; puggala&uuml; pariga&otilde;h&agrave;ti. Vutta&uuml; [PTS Page 383] [\q 383/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; heta&uuml; bhagavat&agrave;: "ye te bhikkhave bhikkh&aring; kuh&agrave; thaddh&agrave; lap&agrave; si&iuml;g&atilde; unna&euml;&agrave; asam&agrave;hit&agrave;, na me te bhikkhave bhikkh&aring; m&agrave;mak&agrave; apagat&agrave; ca te bhikkhave bhikkh&aring; imasm&agrave; dhammavinay&agrave;. Na ca te bhikkh&aring; imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti. Ye ca kho bhikkhave bhikkh&aring; nikkuh&agrave; nillap&agrave; dh&atilde;r&agrave; atthaddh&agrave; susam&agrave;hit&agrave;, te kho me bhikkhave bhikkh&aring; m&agrave;mak&agrave;. Anapagat&agrave; ca te bhikkhave bhikkh&aring; imasm&agrave; dhammavinay&agrave;. Te ca bhikkh&aring; imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti [a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " Kuh&agrave; thaddh&agrave; lap&agrave; si&iuml;g&atilde; unna&euml;&agrave; asam&agrave;hit&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Na te dhamme vir&aring;hanti samm&agrave;sambuddhadesite.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Nikkuh&agrave; nillap&agrave; dh&atilde;r&agrave; atthaddh&agrave; susam&agrave;hit&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Te ve dhamme vir&aring;hanti samm&agrave;sambuddhadesite"ti. [A.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viruta¤ca gabbhakara&otilde;a&uuml; tikiccha&uuml; m&agrave;mako na seveyy&agrave;ti viruta¤ca gabbhakara&otilde;a¤ca tikiccha¤ca m&agrave;mako na seveyya, na niseveyya na sa&uuml;seveyya nappa&ntilde;iseveyya na careyya na sam&agrave;careyya na sam&agrave;d&agrave;ya vatteyya, athav&agrave; na ga&otilde;heyya na ugga&otilde;heyya na upadh&agrave;reyya na upalakkheyya na payojeyy&agrave;ti - viruta¤ca gabbhakara&otilde;a&uuml; tikiccha&uuml; m&agrave;mako na seveyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"&acirc;thabba&otilde;a&uuml; supina&uuml; lakkha&otilde;a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">No vidahe athopi nakkhatta&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Viruta¤ca gabbhakara&otilde;a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tikiccha&uuml; m&agrave;mako na seveyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Migav&agrave;kka&uuml; - machasa&uuml;. Migacakka&uuml; - sy&agrave;. [PTS] Migapakkha - sa. 2. Migav&agrave;kkap&agrave;&ntilde;hak&agrave; - machasa&uuml;. Migacakkap&agrave;&ntilde;hik&agrave; - [PTS]. 3. Kom&agrave;rakavejja&uuml; - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Catukka&iuml;guttara - urulavelavagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 530] [\x 530/]</FONT> </P>
<P>14 - 14 <BR>
<FONT FACE="Times_CSX+">Nind&agrave;ya [PTS Page 384] [\q 384/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nappavedheyya</FONT> <BR>
<FONT FACE="Times_CSX+">Na unnameyya pasa&uuml;sito bhikkhu,</FONT> <BR>
<FONT FACE="Times_CSX+">Lobha&uuml; saha macchariyena</FONT> <BR>
<FONT FACE="Times_CSX+">Kodha&uuml; pesuniya¤ca 1 panudeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nind&agrave;ya nappavedheyy&agrave;ti - idhekacce bhikkhu&uuml; nindanti: j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave;8 sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Atim&agrave;noti idhekacco para&uuml; atima¤¤ati j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave;8 sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Atim&agrave;noti idhekacco para&uuml; atima¤¤ati j&agrave;tiy&agrave; v&agrave; gottena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Nindanti garahanti upavadanti, nindito garahito upavadito nind&agrave;ya garah&agrave;ya upav&agrave;dena akittiy&agrave; ava&otilde;&otilde;ah&agrave;rik&agrave;ya na vedheyya nappavedheyya na sampavedheyya na taseyya na uttaseyya na parittaseyya na bh&agrave;yeyya na sant&agrave;sa&uuml; &agrave;pajjeyya. Abh&atilde;ru assa acchambh&atilde; anutr&agrave;s&atilde; apal&agrave;y&atilde; pah&atilde;nabhayabheravo vigatalomaha&uuml;so vihareyy&agrave;ti nind&agrave;ya nappavedheyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na unnameyya pasa&uuml;sito bhikkh&aring;ti - idhekacce bhikkhu&uuml; pasa&uuml;santi: j&agrave;tiy&agrave; v&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya. V&agrave; dhanena v&agrave; ajjhenena 7v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave;8 sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Atim&agrave;noti idhekacco para&uuml; atima¤¤ati j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya. V&agrave; dhanena v&agrave; ajjhenena 7v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave;8 sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Atim&agrave;noti idhekacco para&uuml; atima¤¤ati j&agrave;tiy&agrave; v&agrave; gottena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave; pasa&uuml;santi thomenti kittenti va&otilde;&otilde;enti. Pasa&uuml;sito thomito kittito va&otilde;&otilde;ito pasa&uuml;s&agrave;ya thomanena kittiy&agrave; va&otilde;&otilde;ah&agrave;rik&agrave;ya unnati&uuml; na kareyya, unn&agrave;ma&uuml; na kareyya, m&agrave;na&uuml; na kareyya, thambha&uuml; na kareyya, na tena m&agrave;na&uuml; janeyya, na tena thaddho assa patthaddho paggahitasiroti - na unnameyya pasa&uuml;sito bhikkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lobha&uuml; saha macchariyena kodha&uuml; pesuniya¤ca 1 panudeyy&agrave;ti lobhoti " yo lobho lubbhan&agrave; lubbhitatta&uuml; s&agrave;r&agrave;go s&agrave;rajjan&agrave; s&agrave;rajjitatta&uuml; abhijjh&agrave; lobho akusalam&aring;la&uuml;;"[A] macchariyanti pa¤ca macchariy&agrave;ni: &agrave;v&agrave;samacchariya&uuml; kulamacchariya&uuml; l&agrave;bhamacchariya&uuml; va&otilde;&otilde;amacchariya&uuml; dhammamacchariya&uuml;, ya&uuml; evar&aring;pa&uuml; macchariya&uuml; macchar&agrave;yan&agrave; macchar&agrave;yitatta&uuml; veviccha&uuml; kadariya&uuml; ka&ntilde;uka¤cukat&agrave; aggahitatta&uuml; cittassa, ida&uuml; vuccati macchariya&uuml;. [B] api ca khandhamacchariyampi macchariya&uuml;, dh&agrave;tumacchariyampi macchariya&uuml;, &agrave;yatanamacchariyampi macchariya&uuml;, g&agrave;ho; ida&uuml; vuccati6 macchariya&uuml;; kodhoti "yo cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to pa&ntilde;igha&uuml; pa&ntilde;ivirodho kopo pakopo sampakopo, doso padoso sampadoso cittassa by&agrave;patti manopadoso, kodho kujjhan&agrave; kujjhitatta&uuml;, doso dussan&agrave; dussitatta&uuml;, by&agrave;patti by&agrave;pajjan&agrave; by&agrave;pajjitatta&uuml;, virodho pa&ntilde;ivirodho [PTS Page 385] [\q 385/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; cha&otilde;&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa. "[B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.) Pesuneyya&uuml; ca - sa, 2. Assuropo - s&atilde;mu 11.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Dhammasa&iuml;ga&otilde;i cittupp&agrave;daka&otilde;&oacute;a. [A.] Dhammasa&iuml;ga&otilde;i nikkhepaka&otilde;&oacute;a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 532] [\x 532/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pesuniyanti idhekacco pisunav&agrave;co hoti: ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; amusa&uuml; bhed&agrave;ya. Iti samagg&agrave;na&uuml; v&agrave; bhett&agrave; bhinn&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; vaggar&agrave;mo vaggarato vagganand&atilde; vaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Iti vuccati pesu¤¤a&uuml;. Api ca dv&atilde;hi k&agrave;ra&otilde;ehi pesu¤¤a&uuml; upasa&uuml;harati: piyakamyat&agrave;ya v&agrave; bhed&agrave;dhipp&agrave;yena v&agrave;. Katha&uuml; piyakamyat&agrave;ya pesu¤¤a&uuml; upasa&uuml;harati? 'Imassa piyo bhaviss&agrave;mi, man&agrave;po bhaviss&agrave;mi, viss&agrave;siko bhaviss&agrave;mi, abbhantariko bhaviss&agrave;mi, suhadayo bhaviss&agrave;m&atilde;'ti eva&uuml; piyakamyat&agrave;ya pesu¤¤a&uuml; upasa&uuml;harati. Katha&uuml; bhed&agrave;dhipp&agrave;yena pesu¤¤a&uuml; upasa&uuml;harati? 'Katha&uuml; ime n&agrave;n&agrave; assu, vagg&agrave; assu, dvidh&agrave; assu, dvejjh&agrave; assu, dve pakkh&agrave; assu, bhijjeyyu&uuml; na sam&agrave;gaccheyyu&uuml;, dukkha&uuml; na ph&agrave;su vihareyyu'nti eva&uuml; bhed&agrave;dhipp&agrave;yena pesu¤¤a&uuml; upasa&uuml;harati. Lobha&uuml; saha macchariyena kodha&uuml; pesuniya¤ca panudeyy&agrave;ti lobha¤ca macchariya¤ca kodha¤ca pesu¤¤a¤ca nudeyya panudeyya pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyy&agrave;ti - lobha&uuml; saha macchariyena kodha&uuml; pesuniya¤ca panudeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Nind&agrave;ya nappavedheyya</FONT> <BR>
<FONT FACE="Times_CSX+">Na unnameyya pasa&uuml;sito bhikkhu,</FONT> <BR>
<FONT FACE="Times_CSX+">Lobha&uuml; saha macchariyena</FONT> <BR>
<FONT FACE="Times_CSX+">Kodha&uuml; pesuniya¤ca panudeyy&agrave;"ti.</FONT> </P>
<P>14 - 15 <BR>
<FONT FACE="Times_CSX+">Kayavikkaye na ti&ntilde;&ntilde;heyya</FONT> <BR>
<FONT FACE="Times_CSX+">Upav&agrave;da&uuml; bhikkhu na kareyya kuhi¤ci,</FONT> <BR>
<FONT FACE="Times_CSX+">G&agrave;me ca n&agrave;bhisajjeyya</FONT> <BR>
<FONT FACE="Times_CSX+">L&agrave;bhakamy&agrave; jana&uuml; na lapayeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kayavikkaye [PTS Page 386] [\q 386/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na ti&ntilde;&ntilde;heyy&agrave;ti - ye kayavikkay&agrave; vinaye pa&ntilde;ikkhitt&agrave;, na te imasmi&uuml; atthe adhippet&agrave;. Katha&uuml; kayavikkaye ti&ntilde;&ntilde;hati? Pa¤canna&uuml; saddhi&uuml; patta&uuml; v&agrave; c&atilde;vara&uuml; v&agrave; a¤¤a&uuml; v&agrave; ka¤ci parikkh&agrave;ra&uuml; va¤caniya&uuml; v&agrave; karonto udaya&uuml; v&agrave; patthayanto parivatteti, eva&uuml; kayavikkaye ti&ntilde;&ntilde;hati, katha&uuml; kayavikkaye na ti&ntilde;&ntilde;hati? Pa¤canna&uuml; saddhi&uuml; patta&uuml; v&agrave; c&atilde;vara&uuml; v&agrave; a¤¤a&uuml; v&agrave; ka¤ci parikkh&agrave;ra&uuml; na va¤caniya&uuml; v&agrave; karonto na udaya&uuml; v&agrave; patthayanto parivatteti. Eva&uuml; kayavikkaye na ti&ntilde;&ntilde;hati. Kayavikkaye na ti&ntilde;&ntilde;heyy&agrave;ti kayavikkaye na ti&ntilde;&ntilde;heyya, na santi&ntilde;&ntilde;heyya, kayavikkaya&uuml; pajaheyya, vinodeyya, byant&atilde;kareyya, anabh&agrave;va&uuml; gameyya, kayavikkay&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - kayavikkaye na ti&ntilde;&ntilde;heyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 534] [\x 534/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upav&agrave;da&uuml; bhikkhu na kareyya kuhi¤c&atilde;ti - katame upav&agrave;dakar&agrave; kiles&agrave;? Santeke sama&otilde;abr&agrave;hma&otilde;&agrave; iddhimanto dibbacakkhuk&agrave; paracittaviduno, te d&aring;ratopi passanti, &agrave;sann&agrave;pi na dissanti, cetas&agrave;pi citta&uuml; paj&agrave;nanti. Devat&agrave;pi kho santi iddhimantiniyo dibbacakkhuk&agrave; paracittaviduniyo. T&agrave; d&aring;ratopi passanti, &agrave;sann&agrave;pi na dissanti, cetas&agrave;pi citta&uuml; paj&agrave;nanti. Te o&euml;&agrave;rikehi v&agrave; kilesehi majjhimehi v&agrave; kilesehi sukhumehi v&agrave; kilesehi upavadeyyu&uuml;. Katame o&euml;&agrave;rik&agrave; kiles&agrave;? K&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;. Ime vuccanti o&euml;&agrave;rik&agrave; kiles&agrave;. Katame majjhim&agrave; kiles&agrave;? K&agrave;mavitakko vy&agrave;p&agrave;davitakko vihi&uuml;s&agrave;vitakko. Ime vuccanti majjhim&agrave; kiles&agrave;. Katame sukhum&agrave; kiles&agrave;? &amp;yen;&agrave;tivitakko janapadavitakko amaravitakko par&agrave;nuddayat&agrave;pa&ntilde;isa¤¤utto vitakko l&agrave;bhasakk&agrave;rasilokapa&ntilde;isa¤¤utto vitakko anava¤¤attipa&ntilde;isa¤¤utto vitakko. Ime vuccanti sukhum&agrave; kiles&agrave;. Tehi o&euml;&agrave;rikehi v&agrave; kilesehi majjhimehi v&agrave; kilesehi sukhumehi v&agrave; kilesehi na upavadeyya, upav&agrave;da&uuml; na kareyya, upav&agrave;dakare kilese na kareyya, na janeyya, na sa¤janeyya, na nibbatteyya n&agrave;bhinibbatteyya. Upav&agrave;dakare kilese pajaheyya vinodeyya [PTS Page 387] [\q 387/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; byant&atilde;kareyya anabh&agrave;va&uuml; gameyya. Upav&agrave;dakarehi kilesehi &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyya. Kuhi¤c&atilde;ti kuhi¤ci kimhici katthaci ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ajjhattabahiddh&agrave; v&agrave;ti 'upav&agrave;da&uuml; bhikkhu na kareyya kuhi¤ci'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Game ca n&agrave;bhisajjeyy&agrave;ti - katha&uuml; game sajjati? Idha bhikkhu g&agrave;me gih&atilde;hi sa&uuml;sa&ntilde;&ntilde;ho viharati sahanand&atilde; sahasok&atilde; sukhitesu sukhito dukkhitesu dukkhito. Uppannesu kiccakara&otilde;&atilde;yesu attan&agrave; voyoga&uuml; &agrave;pajjati. Evampi g&agrave;me sajjati. Athav&agrave; bhikkhu pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati arakkhiteneva k&agrave;yena arakkhit&agrave;ya v&agrave;c&agrave;ya arakkhitena cittena anupa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; asa&uuml;vutehi indriyehi. So tatra tatra sajjati. Tatra tatra ga&otilde;h&agrave;ti. Tatra tatra bajjhati. Tatra tatra anayabyasana&uuml; &agrave;pajjati. Evampi g&agrave;me sajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 536] [\x 536/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; g&agrave;me na sajjati? Idha bhikkhu g&agrave;me gih&atilde;hi asa&uuml;sa&ntilde;&ntilde;ho viharati: na sahanand&atilde; na sahasok&atilde; na sukhitesu sukhito, na dukkhitesu dukkhito. Uppannesu kiccakara&otilde;&atilde;yesu na attan&agrave; voyoga&uuml; &agrave;pajjati. Evampi g&agrave;me na sajjati. Athav&agrave; bhikkhu pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati rakkhiteneva k&agrave;yena rakkhit&agrave;ya v&agrave;c&agrave;ya rakkhitena cittena upa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; sa&uuml;vutehi indriyehi. So tatra tatra na sajjati. Tatra tatra na ga&otilde;h&agrave;ti. Tatra tatra na bajjhati. Tatra tatra na anayabyasana&uuml; &agrave;pajjati evampi g&agrave;me na sajjati, g&agrave;me ca n&agrave;bhisajjeyy&agrave;ti g&agrave;me na sajjeyya na ga&otilde;heyya na bajjheyya na palibajjheyya. Agiddho assa agathito1 amucchito anajjhopanno v&atilde;tagedho vigatagedho vantagedho muttagedho pah&atilde;nagedho pa&ntilde;inissa&ntilde;&ntilde;hagedho nicch&agrave;to nibbuto s&atilde;tibh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; vihareyy&agrave;ti - g&agrave;me ca n&agrave;bhisajjeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>L&agrave;bhakamy&agrave; jana&uuml; na lapayeyy&agrave;ti - katam&agrave; lapan&agrave;? L&agrave;bhasakk&agrave;rasilokasannissitassa [PTS Page 388] [\q 388/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; p&agrave;picchassa icch&agrave;pakatassa &agrave;misacakkhukassa lokadhammagarukassa y&agrave; paresa&uuml; &agrave;lapan&agrave; lapan&agrave; sallapan&agrave; ullapan&agrave; samullapan&agrave; unnahan&agrave; samunnahan&agrave; ukk&agrave;can&agrave; samukk&agrave;can&agrave; anuppiyabh&agrave;&otilde;&atilde;ti c&agrave;&ntilde;ukamyat&agrave; muggasupyat&agrave;2 p&agrave;ribha&ntilde;&ntilde;at&agrave; parapi&ntilde;&ntilde;hima&uuml;sikat&agrave;, y&agrave; tattha sa&otilde;hav&agrave;cat&agrave; sakhilav&agrave;cat&agrave; sithilav&agrave;cat&agrave; apharusav&agrave;cat&agrave;, aya&uuml; vuccati lapan&agrave;, api ca dv&atilde;hi k&agrave;ra&otilde;ehi jana&uuml; lapati: att&agrave;na&uuml; v&agrave; n&atilde;ca&uuml; &ntilde;hapento para&uuml; ucca&uuml; &ntilde;hapent&agrave; jana&uuml; lapati. Att&agrave;na&uuml; v&agrave; ucca&uuml; &ntilde;hapento para&uuml; n&atilde;ca&uuml; &ntilde;hapento jana&uuml; lapati. Katha&uuml; att&agrave;na&uuml; n&atilde;ca&uuml; &ntilde;hapento para&uuml; ucca&uuml; &ntilde;hapento jana&uuml; lapati? 'Tumhe me bah&aring;pak&agrave;r&agrave;, aha&uuml; tumhe niss&agrave;ya labh&agrave;mi v&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;. Ye pime a¤¤e d&agrave;tu&uuml; v&agrave; k&agrave;tu&uuml; v&agrave; ma¤¤anti, tumhe niss&agrave;ya tumhe sampassant&agrave;. Yampi me pur&agrave;&otilde;a&uuml; m&agrave;t&agrave;pettika&uuml; n&agrave;madheya&uuml;, tampi me antarahita&uuml;. Tumhehi aha&uuml; ¤&agrave;y&agrave;mi asukassa kulupako asuk&agrave;ya kul&aring;pako'ti. Eva&uuml; att&agrave;na&uuml; n&atilde;ca&uuml; &ntilde;hapento para&uuml; ucca&uuml; &ntilde;hapento jana&uuml; lapati. Katha&uuml; att&agrave;na&uuml; ucca&uuml; &ntilde;hapento para&uuml; n&atilde;ca&uuml; &ntilde;hapento jana&uuml; lapati? 'Aha&uuml; tumh&agrave;ka&uuml; bah&aring;pak&agrave;ro, tumhe ma&uuml; &agrave;gamma buddha&uuml; sara&otilde;a&uuml; gat&agrave;, dhamma&uuml; sara&otilde;a&uuml; gat&agrave;, sa&iuml;gha&uuml; sara&otilde;a&uuml; gat&agrave;, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave;, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave;, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave;, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Aha&uuml; tumh&agrave;ka&uuml; uddesa&uuml; demi. Paripuccha&uuml; demi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Agadhito - s&atilde;mu11. Machasa&uuml;. 2. Muggasuppat&agrave; - s&atilde;mu11. Muggasupat&agrave; - [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 538] [\x 538/]</FONT> <BR>
<FONT FACE="Times_CSX+">Uposatha&uuml; &agrave;cikkh&agrave;mi. Navakamma&uuml; adhi&ntilde;&ntilde;h&agrave;mi. Atha ca pana tumhe ma&uuml; ujjhitv&agrave; a¤¤e sakkarotha garukarotha m&agrave;netha p&aring;jeth&agrave;'ti evampi att&agrave;na&uuml; ucca&uuml; &ntilde;hapento para&uuml; n&atilde;ca&uuml; &ntilde;hapento [PTS Page 389] [\q 389/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; jana&uuml; lapati. L&agrave;bhakamy&agrave; jana&uuml; na lapayeyy&agrave;ti l&agrave;bhahetu labhe paccay&agrave; labhe k&agrave;ra&otilde;&agrave; l&agrave;bh&agrave;bhinibbattiy&agrave; l&agrave;bha&uuml; parip&agrave;cento jana&uuml; na lapeyya lapana&uuml; pajaheyya, vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya, lapan&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto. Vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - l&agrave;bhakamy&agrave; jana&uuml; na lapayeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;;</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Kayavikkaye na ti&ntilde;&ntilde;heyya</FONT> <BR>
<FONT FACE="Times_CSX+">Upav&agrave;da&uuml; bhikkhu na kareyya kuhi¤ci,</FONT> <BR>
<FONT FACE="Times_CSX+">Game ca n&agrave;bhisajjeyya</FONT> <BR>
<FONT FACE="Times_CSX+">L&agrave;bhakamy&agrave; jana&uuml; na lapayeyy&agrave;"ti.</FONT> </P>
<P>14 - 16 <BR>
<FONT FACE="Times_CSX+">Na ca katthiko siy&agrave; bhikkhu</FONT> <BR>
<FONT FACE="Times_CSX+">Na ca v&agrave;ca&uuml; payutta&uuml; 1 bh&agrave;seyya,</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;gabbhiya&uuml; na sikkheyya</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; vigg&agrave;hika&uuml; na kathayeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ca katthiko siy&agrave; bhikkh&aring;ti - idhekacco katth&atilde; hoti vikatth&atilde;. So katthati vikatth&atilde; " ahamasmi s&atilde;lasampanno'ti v&agrave;, vatasampanno'ti v&agrave;, s&atilde;labbatasampanno'ti v&agrave;, j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;, ucc&agrave; kul&agrave; pabbajitoti v&agrave; mah&agrave;bhogakul&agrave; pabbajitoti v&agrave; u&euml;&agrave;rabhogakul&agrave; pabbajitoti v&agrave;, suttantikoti v&agrave; vinayadharoti v&agrave; dhammakathikoti v&agrave; &agrave;ra¤¤ikoti v&agrave; pi&otilde;&oacute;ap&agrave;tikoti v&agrave;, pa&uuml;suk&aring;likoti v&agrave;, tec&atilde;varikoti v&agrave;, sapad&agrave;nac&agrave;rikoti v&agrave; khalupacch&agrave;bhattikoti v&agrave;, nesajjikoti v&agrave;, yath&agrave;santhatikoti v&agrave;, pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave;, dutiyassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave;, tatiyassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave;, catutthassa jh&agrave;nassa l&agrave;bh&atilde;ti v&agrave;, &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave;, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave;, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave;, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;ti v&agrave; katthati vikatthati. Eva&uuml; na kattheyya na vikattheyya, katthana&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya. Katthan&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto, vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - na ca katthiko siy&agrave; bhikkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;yutta&uuml; - sa payuta&uuml; - su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 540] [\x 540/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ca v&agrave;ca&uuml; payutta&uuml; bh&agrave;seyy&agrave;ti - katam&agrave; payuttav&agrave;c&agrave;? Idhekacco [PTS Page 390] [\q 390/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; c&atilde;varapayutta&uuml; v&agrave;ca&uuml; bh&agrave;sati, pi&otilde;&oacute;ap&agrave;tapayutta&uuml; v&agrave;ca&uuml; bh&agrave;sati, sen&agrave;sanapayutta&uuml; v&agrave;ca&uuml; bh&agrave;sati, gil&agrave;napaccayabhesajjaparikkh&agrave;rapayutta&uuml; v&agrave;ca&uuml; bh&agrave;sati. Ayampi vuccati payuttav&agrave;c&agrave;. Atha v&agrave; c&atilde;varahetu pi&otilde;&oacute;ap&agrave;tahetu sen&agrave;sanahetu gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu saccampi bha&otilde;ati, mus&agrave;pi bha&otilde;ati, pisunampi bha&otilde;ati, apisunampi bha&otilde;ati, pharusampi bha&otilde;ati, apharusampi bha&otilde;ati, samphappal&agrave;pampi bha&otilde;ati, asamphappal&agrave;pampi bha&otilde;ati, mant&agrave;pi v&agrave;ca&uuml; bh&agrave;sati. Ayampi vuccati payuttav&agrave;c&agrave;. Athav&agrave;, pasannacitto paresa&uuml; dhamma&uuml; deseti: 'aho, vata me dhamma&uuml; su&otilde;eyyu&uuml;, sutv&agrave; ca dhamme pas&atilde;deyyu&uuml;, pasann&agrave; ca me pasann&agrave;k&agrave;ra&uuml; kareyyu'nti. Ayampi vuccati payuttav&agrave;c&agrave;. Na ca v&agrave;ca&uuml; payutta&uuml; bh&agrave;seyy&agrave;ti - antamaso dhammadesana&uuml; v&agrave;ca&uuml; up&agrave;d&agrave;ya payuttav&agrave;ca&uuml; na bh&agrave;seyya, na katheyya, na bha&otilde;eyya, na d&atilde;payeyya, na vohareyya, payutta&uuml; v&agrave;ca&uuml; pajaheyya, vinodeyya, byant&atilde;kareyya, anabh&agrave;va&uuml; gameyya, payuttav&agrave;c&agrave;ya &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - na ca v&agrave;ca&uuml; payutta&uuml; bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;gabbhiya&uuml; na sikkheyy&agrave;ti - 'p&agrave;gabbhiya'nti t&atilde;&otilde;i p&agrave;gabbhiy&agrave;ni: k&agrave;yika&uuml; p&agrave;gabbhiya&uuml;, v&agrave;casika&uuml; p&agrave;gabbhiya&uuml;, cetasika&uuml; p&agrave;gabbhiya&uuml;. Katama&uuml; k&agrave;yika&uuml; p&agrave;gabbhiya&uuml;? Idhekacco sa&iuml;ghagatopi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti, ga&otilde;agatopi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti, bhojanas&agrave;l&agrave;yapi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti, jant&agrave;ghare pi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti, udakatitthe pi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti, antaraghara&uuml; pavisantopi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti, antaraghara&uuml; pavi&ntilde;&ntilde;hopi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sa&iuml;ghagato k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco sa&iuml;ghagato acittik&agrave;rakato there bhikkh&aring; gha&ntilde;&ntilde;ayantopi ti&ntilde;&ntilde;hati, gha&ntilde;&ntilde;ayantopi nis&atilde;dati, puratopi ti&ntilde;&ntilde;hati, puratopi nis&atilde;dati, uccepi &agrave;sane nis&atilde;dati, sas&atilde;sa&uuml; p&agrave;rupitv&agrave;pi nis&atilde;dati, [PTS Page 391] [\q 391/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ntilde;hitakopi bha&otilde;ati, b&agrave;h&agrave;vikkhepakopi bha&otilde;ati. Eva&uuml; sa&iuml;ghagato k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; ga&otilde;agato k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco ga&otilde;agato acittik&agrave;rakato ther&agrave;na&uuml; bhikkh&aring;na&uuml; anup&agrave;han&agrave;na&uuml; ca&iuml;kamant&agrave;na&uuml; saup&agrave;hano ca&iuml;kamati, n&atilde;ce ca&iuml;kame ca&iuml;kamant&agrave;na&uuml; ucce ca&iuml;kame ca&iuml;kamati, cham&agrave;ya ca&iuml;kamant&agrave;na&uuml; ca&iuml;kame ca&iuml;kamati, gha&ntilde;&ntilde;ayantopi ti&ntilde;&ntilde;hati, gha&ntilde;&ntilde;ayantopi nis&atilde;dati, puratopi ti&ntilde;&ntilde;hati. Puratopi nis&atilde;dati, uccepi &agrave;sane nis&atilde;dati. Sas&atilde;sa&uuml; p&agrave;rupitv&agrave;pi nis&atilde;dati. &ograve;hitakopi bha&otilde;ati. B&agrave;h&agrave;vikkhepakopi bha&otilde;ati. Eva&uuml; ga&otilde;agato k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 542] [\x 542/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhojanas&agrave;l&agrave;ya k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco bhojanas&agrave;l&agrave;ya acitt&atilde;k&agrave;rakato there bhikkh&aring; anupakhajja nis&atilde;dati, navepi bhikkh&aring; &agrave;sanena pa&ntilde;ib&agrave;hati, gha&ntilde;&ntilde;ayantopi ti&ntilde;&ntilde;hati, gha&ntilde;&ntilde;ayantopi nis&atilde;dati, puratopi ti&ntilde;&ntilde;hati, puratopi nis&atilde;dati, uccepi &agrave;sane nis&atilde;dati, sas&atilde;sa&uuml; p&agrave;rupitv&agrave;pi nis&atilde;dati, &ntilde;hitakopi bha&otilde;ati, b&agrave;h&agrave;vikkhepakopi bha&otilde;ati. Eva&uuml; bhojanas&agrave;l&agrave;ya k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; jant&agrave;ghare k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco jant&agrave;ghare acitt&atilde;k&agrave;rakato there bhikkh&aring; gha&ntilde;&ntilde;ayantopi ti&ntilde;&ntilde;hati, gha&ntilde;&ntilde;ayantopi nis&atilde;dati, puratopi ti&ntilde;&ntilde;hati, puratopi nis&atilde;dati, uccepi &agrave;sane nis&atilde;dati, an&agrave;pucch&agrave;pi ka&ntilde;&ntilde;ha&uuml; pakkhipati, an&agrave;pucch&agrave;pi dv&agrave;ra&uuml; pidahati. Eva&uuml; jant&agrave;ghare k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; udakatitthe k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco udakatitthe acittik&agrave;rakato there bhikkh&aring; gha&ntilde;&ntilde;ayantopi otarati, puratopi otarati, gha&ntilde;&ntilde;ayantopinah&agrave;yati1 puratopi nah&agrave;yati, uparitopi nah&agrave;yati, gha&ntilde;&ntilde;ayantopi uttarati, puratopi uttarati, uparipi uttarati. Eva&uuml; udakatitthe k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; antaraghara&uuml; pavisanto k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco antaraghara&uuml; pavisanto acitt&atilde;k&agrave;rakato there bhikkh&aring; gha&ntilde;&ntilde;ayantopi gacchati, puratopi gacchati. Vokkammapi ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gacchati. [PTS Page 392] [\q 392/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; eva&uuml; antaraghara&uuml; pavisanto k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; antaraghara&uuml; pavi&ntilde;&ntilde;ho k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco antaraghara&uuml; pavi&ntilde;&ntilde;ho ' na pavisatha2 bhante'ti vuccam&agrave;no pavisati. ' Na ti&ntilde;&ntilde;hatha bhante'ti vuccam&agrave;no ti&ntilde;&ntilde;hati. ' Na nis&atilde;datha bhante'ti vuccam&agrave;no nis&atilde;dati. Anok&agrave;sampi pavisati, anok&agrave;sepi3ti&ntilde;&ntilde;hati, anok&agrave;sepi nis&atilde;dati. Y&agrave;nipi t&agrave;ni honti kul&agrave;na&uuml; ovarak&agrave;ni g&aring;&euml;h&agrave;ni ca pa&ntilde;icchann&agrave;ni ca yattha kulitthiyo kuladh&atilde;taro4 kulasu&otilde;h&agrave;yo kulakum&agrave;riyo nis&atilde;danti, tatthapi sahas&agrave; pavisati. Kum&agrave;rakassapi s&atilde;sa&uuml;5 par&agrave;masati. Eva&uuml; antaraghara&uuml; pavi&ntilde;&ntilde;ho k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti. Ida&uuml; k&agrave;yika&uuml; p&agrave;gabbhiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; v&agrave;casika&uuml; p&agrave;gabbhiya&uuml;? Idhekacco sa&iuml;ghagatopi v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti, ga&otilde;agatopi v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti, antaraghara&uuml; pavi&ntilde;&ntilde;hopi v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nh&agrave;yati - machasa&uuml; [PTS]. 2. Pavisa - machasa&uuml;. S&atilde;mu11 [PTS]. 3. Anok&agrave;sampi - saumu11. 4. Kuladh&atilde;t&agrave;yo - s&atilde;m&aring;11. 5. Kum&agrave;rakassa s&atilde;sampi - machasa&uuml;. S&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 544] [\x 544/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sa&iuml;ghagato v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco sa&iuml;ghagato acitt&atilde;k&agrave;rakato there bhikkh&aring; an&agrave;pucch&agrave; v&agrave; anajjhi&ntilde;&ntilde;ho v&agrave; &agrave;r&agrave;magat&agrave;na&uuml; bhikkh&aring;na&uuml; dhamma&uuml; bha&otilde;ati. Pa¤ha&uuml; vissajjeti. P&agrave;timokkha&uuml; uddisati. &ograve;hitakopi bha&otilde;ati, b&agrave;h&agrave;vikkhepakopi bha&otilde;ati. Eva&uuml; sa&iuml;ghagato v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; ga&otilde;agato v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco ga&otilde;agato acittik&agrave;rakato there bhikkh&aring; an&agrave;pucch&agrave; v&agrave; anajjhi&ntilde;&ntilde;ho v&agrave; &agrave;r&agrave;magat&agrave;na&uuml; bhikkh&aring;na&uuml; dhamma&uuml; bha&otilde;ati. Pa¤ha&uuml; vissajjeti. &ograve;hitakopi bha&otilde;ati. B&agrave;h&agrave;vikkhepakopi bha&otilde;ati. &acirc;r&agrave;magat&agrave;na&uuml; bhikkhun&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; dhamma&uuml; bha&otilde;ati. Pa¤ha&uuml; vissajjeti. &ograve;hitakopi bha&otilde;ati. B&agrave;h&agrave;vikkhepakopi bha&otilde;ati. Eva&uuml; ga&otilde;agato v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; antaraghara&uuml; pavi&ntilde;&ntilde;ho v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco antaraghara&uuml; pavi&ntilde;&ntilde;ho itthi&uuml; v&agrave; kum&agrave;ri&uuml; v&agrave; evam&agrave;ha: itthann&agrave;me, ittha&uuml;gotte. Ki&uuml; atthi? Y&agrave;gu atthi? Bhatta&uuml; atthi? Kh&agrave;dan&atilde;ya&uuml; atthi? Ki&uuml; piviss&agrave;ma? Ki&uuml; bhu¤jiss&agrave;ma? [PTS Page 393] [\q 393/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ki&uuml; kh&agrave;diss&agrave;ma? Ki&uuml; v&agrave; atthi ki&uuml; v&agrave; me dassath&agrave;ti vippalapati. Eva&uuml; antaraghara&uuml; pavi&ntilde;&ntilde;ho v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti ida&uuml; v&agrave;casika&uuml; p&agrave;gabbhiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; cetasika&uuml; p&agrave;gabbhiya&uuml;? Idhekacco na ucc&agrave;kul&agrave; pabbajito sam&agrave;no ucc&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; karoti cittena, na mah&agrave;bhogakul&agrave; pabbajito sam&agrave;no mah&agrave;bhogakul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; karoti cittena, na u&euml;&agrave;rabhogakul&agrave; pabbajito sam&agrave;no u&euml;&agrave;rabhogakul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; karoti cittena. Na suttantiko sam&agrave;no suttantikena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; karoti cittena. Na suttantiko sam&agrave;no suttantikena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; karoti cittena, na vinayadharo sam&agrave;no, na dhammakathiko sam&agrave;no, na khalupacch&agrave;bhattiko sam&agrave;no, na nesajjiko sam&agrave;no, na yath&agrave;santhatika&iuml;go sam&agrave;no yath&agrave;santhatikena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; karoti cittena. Na pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde; sam&agrave;no pa&ntilde;hamassa jh&agrave;nassa l&agrave;bhin&agrave; saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; karoti cittena. Na dutiyassa jh&agrave;nassa - na tatiyassa jh&agrave;nassa - na catutthassa jh&agrave;nassa l&agrave;bh&atilde; sam&agrave;no na &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde; sam&agrave;no - na vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; - na &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; - na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde; sam&agrave;no nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bhin&agrave; saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; karoti cittena. Ida&uuml; cetasika&uuml; p&agrave;gabbhiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 546] [\x 546/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;gabbhiya&uuml; na sikkheyy&agrave;ti - p&agrave;gabbhiya&uuml; na sikkheyya na careyya na &agrave;careyya na sam&agrave;careyya na sam&agrave;d&agrave;ya vatteyya, p&agrave;gabbhiya&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya, p&agrave;gabbhiy&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - p&agrave;gabbhiya&uuml; na sikkheyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; [PTS Page 394] [\q 394/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vigg&agrave;hika&uuml; na kathayeyy&agrave;ti - katam&agrave; vigg&agrave;hik&agrave; kath&agrave;? Idhekacco evar&aring;pi&uuml; katha&uuml; katt&agrave; hoti: na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si, aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahitamme, asahitante. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave;vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;ante1 vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;tosi. Cara v&agrave;dappamokkhaya. Nibbe&ntilde;hehi sace pahos&atilde;'ti. Vutta&uuml; heta&uuml; bhagavat&agrave;: "vigg&agrave;hik&agrave;ya kho moggall&agrave;na kath&agrave;ya sati kath&agrave;b&agrave;hulla&uuml; pa&ntilde;ika&iuml;kha&uuml;, kath&agrave;b&agrave;hulle sati uddhacca&uuml;, uddhatassa asa&uuml;varo, asa&uuml;vutassa &agrave;r&agrave; citta&uuml; sam&agrave;dhimh&agrave;"ti, [a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; vigg&agrave;hika&uuml; na kathayeyy&agrave;ti vigg&agrave;hika&uuml; katha&uuml; na katheyya na bha&otilde;eyya na d&atilde;peyya na vohareyya; vigg&agrave;hika&uuml; katha&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya; vigg&agrave;hikakath&agrave;ya &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - katha&uuml; vigg&agrave;hika&uuml; na kathayeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Na ca katthiko siy&agrave; bhikkhu</FONT> <BR>
<FONT FACE="Times_CSX+">Na ca v&agrave;ca&uuml; payutta&uuml; bh&agrave;seyya,</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;gabbhiya&uuml; na sikkheyya</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; vigg&agrave;hika&uuml; na kathayeyy&agrave;"ti.</FONT> </P>
<P>14 - 17 </P>
<FONT FACE="Times_CSX+"><P>Mosavajje na niyyetha</FONT> <BR>
<FONT FACE="Times_CSX+">Sampaj&agrave;no sa&ntilde;h&agrave;ni na kayir&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Atha j&atilde;vitena pa¤¤&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbatena n&agrave;¤¤amatima¤¤e.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mosavajje na niyyeth&agrave;ti - mosavajja&uuml; vuccati mus&agrave;v&agrave;do; idhekacco sabh&agrave;gato v&agrave; parisagato v&agrave; mosavajja&uuml; pag&agrave;hat&atilde;ti mosavajja&uuml; vuccati mus&agrave;v&agrave;do. Idhekacco sabhaggato v&agrave; parisaggato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho " ehambho purisa, ya&uuml; j&agrave;n&agrave;si, ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha: 'j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha: 'na j&agrave;n&agrave;m&atilde;'ti. Apassa&uuml; v&agrave; &agrave;ha: 'pass&agrave;m&atilde;'ti. Passa&uuml; v&agrave; &agrave;ha: 'na pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; dhanahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sati. [A] ida&uuml; vuccati mosavajja&uuml;. Api ca tih&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti: pubbevassa hoti 'mus&agrave; bha&otilde;issa'nti. Bha&otilde;antassa hoti 'mus&agrave; bha&otilde;&agrave;m&atilde;'ti. Bha&otilde;itassa hoti 'mus&agrave; may&agrave; bha&otilde;ita'nti. Imehi t&atilde;h&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti. Api ca, catuh&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti: pubbevassa hoti 'mus&agrave; bha&otilde;issa'nti. Bha&otilde;antassa hoti 'mus&agrave; bha&otilde;&agrave;m&atilde;'ti. Bha&otilde;itassa hoti 'mus&agrave; may&agrave; bha&otilde;ita'nti. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;. Imehi catuh&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti. Apica, pa¤cah&agrave;k&agrave;rehi - chah&agrave;k&agrave;rehi - sattah&agrave;k&agrave;rehi - a&ntilde;&ntilde;hah&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti: pubbevassa hoti 'mus&agrave; bha&otilde;issa'nti. Bha&otilde;antassa hoti 'mus&agrave; bha&otilde;&agrave;m&atilde;'ti. Bha&otilde;itassa hoti 'mus&agrave; may&agrave; [PTS Page 395] [\q 395/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bha&otilde;antassa. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya sa¤¤a&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. Imehi a&ntilde;&ntilde;hah&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Sattaka&iuml;guttara - avy&agrave;katavagga [b.] Majjhimanik&agrave;ya - s&agrave;leyyasutta, tika&iuml;guttara puggalavagga</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 548] [\x 548/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mosavajje na niyyeth&agrave;ti - mosavajjena y&agrave;yeyya na niyy&agrave;yeyya na vuyheyya na sa&uuml;hareyya, mosavajja&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya; mosavajj&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - mosavajje na niyyetha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sampaj&agrave;no sa&ntilde;h&agrave;ni na kayir&agrave;ti - katama&uuml; s&agrave;&ntilde;heyya&uuml;? Idhekacco sa&ntilde;ho hoti parisa&ntilde;ho. Ya&uuml; tattha sa&ntilde;ha&uuml; sa&ntilde;hat&agrave; s&agrave;&ntilde;heyya&uuml; kakkharat&agrave; kakkhariya&uuml; parikkattat&agrave; p&agrave;rikkhattiya&uuml;, ida&uuml; vuccati s&agrave;&ntilde;heyya&uuml;. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sampaj&agrave;no sa&ntilde;h&agrave;ni na kayir&agrave;ti - sampaj&agrave;no hutv&agrave; s&agrave;&ntilde;heyya&uuml; na kareyya na janeyya na sa¤janeyya na nibbatteyya n&agrave;bhinibbatteyya, s&agrave;&ntilde;heyya&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya; s&agrave;&ntilde;heyy&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - sampaj&agrave;no sa&ntilde;h&agrave;ni na kayir&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha j&atilde;vitena pa¤¤&agrave;ya s&atilde;labbatena n&agrave;¤¤amatima¤¤eti - 'ath&agrave;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;r&atilde; akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave; eta&uuml; ath&agrave;ti; idhekacco l&aring;khaj&atilde;vika&uuml; j&atilde;vanto para&uuml; pa&otilde;&atilde;taj&atilde;vika&uuml; j&atilde;vanta&uuml; atima¤¤ati: ki&uuml; pan&agrave;ya&uuml; bahul&agrave;j&atilde;vo sabba&uuml; sambhakkheti, seyyath&atilde;da&uuml;: m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; eebija&uuml;1 aggab&atilde;ja&uuml; b&atilde;jab&atilde;jameva pa¤cama&uuml;, asanivicakka&uuml;2 dantaku&ntilde;a&uuml; sama&otilde;appav&agrave;den&agrave;ti3. So t&agrave;ya l&aring;khaj&atilde;vik&agrave;ya para&uuml; pa&otilde;&atilde;taj&atilde;vika&uuml; j&atilde;vanta&uuml; atima¤¤ati. Idhekacco pa&otilde;&atilde;taj&atilde;vika&uuml; j&atilde;vanto para&uuml; l&aring;khaj&atilde;vika&uuml; j&atilde;vanta&uuml; atima¤¤ati: " ka&uuml; pan&agrave;ya&uuml; appapu¤¤o appesakkho na l&agrave;bhi c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;r&agrave;nanti. " So t&agrave;ya pa&otilde;&atilde;taj&atilde;vik&agrave;ya para&uuml; [PTS Page 396] [\q 396/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; l&aring;khaj&atilde;vika&uuml; j&atilde;vanta&uuml; atima¤¤ati. Idhekacco pa¤¤&agrave;sampanno hoti, so pu&ntilde;&ntilde;ho pa¤ha&uuml; vissajjeti. Tassa eva&uuml; hoti: ahamasmi pa¤¤&agrave;sampanno; ime pana¤¤e na pa¤¤asampann&agrave;ti. So t&agrave;ya pa¤¤&agrave;sampad&agrave;ya para&uuml; atima¤¤ati. Idhekacco s&atilde;lasampanno hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkh&agrave;padesu. Tassa eva&uuml; hoti: 'ahamasmi s&atilde;lasampanno ime pana¤¤e bhikkh&aring; duss&atilde;l&agrave; p&agrave;padhamm&agrave;'ti. So t&agrave;ya s&atilde;lasampad&agrave;ya para&uuml; atima¤¤ati. Idhekacco vatasampanno hoti: &agrave;ra¤¤iko v&agrave; pi&otilde;&oacute;ap&agrave;tiko v&agrave; pa&uuml;suk&aring;liko v&agrave; tec&atilde;variko v&agrave; sapad&agrave;nac&agrave;riko v&agrave; khalupacch&agrave;bhattiko v&agrave; nesajjiko v&agrave; yath&agrave;santhatiko v&agrave;, tassa eva&uuml; hoti: 'ahamasmi vatasampanno. Ime pana¤¤e na vatasampann&agrave;'ti. So t&agrave;ya vatasampad&agrave;ya para&uuml; atima¤¤ati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Elub&atilde;ja&uuml; - s&atilde;mu. 11. 2. Asaniva cakka&uuml; - s&atilde;mu 11. 3. Sama&otilde;appadh&agrave;noti - s&atilde;mu11 asanivicakkadantaku&ntilde;asama&otilde;appadh&agrave;nen&agrave;ti - machasa&uuml;. Asanivicakkadantaku&ntilde;asama&otilde;appadh&agrave;n&agrave;ti&otilde;&otilde;eti - [PTS].</FONT> <BR>
<FONT FACE="Times_CSX+">A. Khuddakavatthu vibha&iuml;ga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 550] [\x 550/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha j&atilde;vitena pa¤¤&agrave;ya s&atilde;labbatena n&agrave;¤¤amatima¤¤eti - l&aring;khaj&atilde;vik&agrave;ya v&agrave; pa&otilde;&atilde;taj&atilde;vik&agrave;ya v&agrave; pa¤¤&agrave;sampad&agrave;ya v&agrave; s&atilde;lasampad&agrave;ya v&agrave; vatasampad&agrave;ya v&agrave; para&uuml; n&agrave;tima¤¤eyya n&agrave;vaj&agrave;neyya, na tena m&agrave;na&uuml; janeyya, na tena thaddho assa patthaddho paggahitasiroti - atha j&atilde;vitena pa¤¤&agrave;ya s&atilde;labbatena n&agrave;¤¤amatima¤¤e.</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Mosavajje na niyyetha</FONT> <BR>
<FONT FACE="Times_CSX+">Sampaj&agrave;no sa&ntilde;h&agrave;ni na kayir&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Atha j&atilde;vitena pa¤¤&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbatena n&agrave;¤¤amatima¤¤e"ti.</FONT> </P>
<P>14 - 18 <BR>
<FONT FACE="Times_CSX+">Sutv&agrave; d&aring;sito 1 bahu&uuml; v&agrave;ca&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sama&otilde;&agrave;na&uuml; v&agrave; puthuvacan&agrave;na&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Pharusena ne na pa&ntilde;ivajj&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi santo pa&ntilde;iseni&uuml; 2 karonti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sutv&agrave; [PTS Page 397] [\q 397/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; d&aring;sito bahu&uuml; v&agrave;ca&uuml; sama&otilde;&agrave;na&uuml; v&agrave; puthuvacan&agrave;nanti - 'd&aring;sito' ti d&aring;sito khu&uuml;sito gha&ntilde;&ntilde;ito vambhito garahito upavadito; sama&otilde;&agrave;ti ye keci ito bahiddh&agrave; paribb&agrave;j&aring;pagat&agrave; paribb&agrave;jasam&agrave;pann&agrave;; puthuvacan&agrave;nanti khattiy&agrave; ca br&agrave;hma&otilde;&agrave; ca vess&agrave; ca sudd&agrave; ca gaha&ntilde;&ntilde;h&agrave; ca pabbajit&agrave; ca dev&agrave; ca manuss&agrave; ca te bahuk&agrave;hi v&agrave;c&agrave;hi ani&ntilde;&ntilde;h&agrave;hi akant&agrave;hi aman&agrave;p&agrave;hi akkoseyyu&uuml; paribh&agrave;seyyu&uuml; roseyyu&uuml; viroseyyu&uuml; hi&uuml;seyyu&uuml; vihi&uuml;seyyu&uuml;; tesa&uuml; bahuv&agrave;ca&uuml; ani&ntilde;&ntilde;ha&uuml; akanta&uuml; aman&agrave;pa&uuml; sutv&agrave; su&otilde;itv&agrave; uggahitv&agrave; upadh&agrave;rayitv&agrave; upalakkhayitv&agrave;ti - sutv&agrave; d&aring;sito1 bahu&uuml; v&agrave;ca&uuml; sama&otilde;&agrave;na&uuml; v&agrave; puthuvacan&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pharusena ne na pa&ntilde;ivajj&agrave;ti - 'pharusen&agrave;'ti pharusena kakkhalena; na pa&ntilde;ivajj&agrave; na pa&ntilde;ibha&otilde;eyya, akkosanta&uuml; na paccakkoseyya, rosanta&uuml; nappa&ntilde;iroseyya, bha&otilde;&oacute;anta&uuml; na pa&ntilde;ibha&otilde;&oacute;eyya, na kalaha&uuml; kareyya, na bha&otilde;&oacute;ana&uuml; kareyya, na viggaha&uuml; kareyya, na viv&agrave;da&uuml; kareyya, na medhaga&uuml; kareyya, kalahabha&otilde;&oacute;anaviggahaviv&agrave;damedhaga&uuml; pajaheyya, vinodeyya, byant&atilde;kareyya, anabh&agrave;va&uuml; gameyya, kalahabha&otilde;&oacute;anaviggahaviv&agrave;damedhag&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti pharusena ne na pa&ntilde;ivajj&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rusito - su 2. Pa&ntilde;iseni - su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 552] [\x 552/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi santo pa&ntilde;iseni&uuml; karont&atilde;ti - ' santo'ti r&agrave;gassa santatt&agrave; santo, dosassa - mohassa - kodhassa upan&agrave;hassa - makkhassa - pa&euml;&agrave;sassa - iss&agrave;ya macchariyassa - m&agrave;y&agrave;ya - s&agrave;&ntilde;heyyassa thambhassa - s&agrave;rambhassa - m&agrave;nassa - atim&agrave;nassa madassa - pam&agrave;dassa - sabbakiles&agrave;na&uuml; - sabbaduccarit&agrave;na&uuml; - sabbadarath&agrave;na&uuml; sabbapari&euml;&agrave;h&agrave;na&uuml; sabbasant&agrave;p&agrave;na&uuml; - sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; santatt&agrave; samitatt&agrave; v&aring;pasamitatt&agrave; vijjh&agrave;tatt&agrave; nibbutatt&agrave; vigatatt&agrave; pa&ntilde;ippassaddhoti 'santo upasanto v&aring;pasanto nibbuto pa&ntilde;ippassaddhoti 'santo'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi santo pa&ntilde;iseni&uuml; karont&atilde;ti santo pa&ntilde;iseni&uuml; pa&ntilde;imalla&uuml; pa&ntilde;ibha&otilde;&oacute;ana&uuml; pa&ntilde;ipakkha&uuml; na karonti na janenti [PTS Page 398] [\q 398/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na sa¤janenti na nibbattenti n&agrave;bhinibbattent&atilde;ti - na hi santo pa&ntilde;iseni&uuml; karonti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sutv&agrave; d&aring;sito bahu&uuml; v&agrave;ca&uuml;1</FONT> <BR>
<FONT FACE="Times_CSX+">Sama&otilde;&agrave;na&uuml; puthuvacan&agrave;na&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Pharusena ne na pa&ntilde;ivajj&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Na hi santo pa&ntilde;iseni&uuml; karont&atilde;"ti.</FONT> </P>
<P>14 - 19 <BR>
<FONT FACE="Times_CSX+">Vata¤ca dhammama¤¤&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Vicina&uuml; bhikkhu sad&agrave; sato sikkhe,</FONT> <BR>
<FONT FACE="Times_CSX+">Sant&atilde;ti nibbuti&uuml; ¤atv&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">S&agrave;sane gotamassa nappamajjeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eta¤ca dhammama¤¤&agrave;y&agrave;ti - 'eta'nti &agrave;cikkhita&uuml; desita&uuml; pa¤¤&agrave;pita&uuml; pa&ntilde;&ntilde;hapita&uuml; viva&ntilde;a&uuml; vibhatta&uuml; utt&agrave;n&atilde;kata&uuml; pak&agrave;sita&uuml;. Dhammama¤¤&agrave;y&agrave;ti j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti evampi eta¤ca dhammama¤¤&agrave;ya. Athav&agrave;, sama¤ca visama¤ca patha¤ca vipatha¤ca s&agrave;vajja¤ca anavajja¤ca h&atilde;na¤ca pa&otilde;&atilde;ta¤ca ka&otilde;ha¤ca sukka¤ca vi¤¤ugarahita¤ca vi¤¤uppasattha¤ca dhamma&uuml; a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti evampi vata¤ca dhammama¤¤&agrave;ya. Athav&agrave; samm&agrave;pa&ntilde;ipada&uuml; anulomapa&ntilde;ipada&uuml; apaccan&atilde;kapa&ntilde;ipada&uuml; anvatthapa&ntilde;ipada&uuml; dhamm&agrave;nudhammapa&ntilde;ipada&uuml; s&atilde;lesu parip&aring;rak&agrave;rita&uuml; indriyesu guttadv&agrave;rata&uuml; bhojane matta¤¤uta&uuml; j&agrave;gariy&agrave;nuyoga&uuml; satisampaja¤¤a&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne catt&agrave;ro sammappadh&agrave;ne catt&agrave;ro iddhip&agrave;de pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;ge ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; nibb&agrave;na¤ca nibb&agrave;nag&agrave;mini¤ca pa&ntilde;ipada&uuml; dhamma&uuml; a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti evampi - eta¤ca dhammama¤¤&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vicina&uuml; bhikkhu sad&agrave; sato sikkheti - 'vicina'nti vicinanto pavicinanto tulayanto t&atilde;rayanto vibh&agrave;vayanto vibh&aring;ta&uuml; karonto sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;ti - pe - ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhammanti vicinanto [PTS Page 399] [\q 399/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pavicinanto tulayanto t&atilde;rayanto vibh&agrave;vayanto. Vibh&aring;ta&uuml; karontoti vicina&uuml; bhikkhu; ' sad&agrave;'ti sad&agrave; sabbad&agrave; sabbak&agrave;la&uuml; niccak&agrave;la&uuml; dhuvak&agrave;la&uuml; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; po&iuml;kh&agrave;nupo&iuml;kha&uuml; udakomik&agrave;j&agrave;ta&uuml;2 av&atilde;cisantatisahita&uuml; phussita&uuml;3 purebhatta&uuml; pacch&agrave;bhatta&uuml;, purima&uuml; y&agrave;ma&uuml; majjhima&uuml; y&agrave;ma&uuml; pacchima&uuml; y&agrave;ma&uuml;, k&agrave;le ju&otilde;he, vasse hemante gimhe, purime vayokhandhe majjhime vayokhandhe pacchime vayokhandhe; satoti catuhi k&agrave;ra&otilde;ehi sato: k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato; vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato; citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato; dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato; aparehipi catuhi k&agrave;ra&otilde;ehi sato; asatiparivajjan&agrave;ya sato; satikara&otilde;&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; katatt&agrave; sato; satipa&ntilde;ipakkh&agrave;na&uuml; dhamm&agrave;na&uuml; hatatt&agrave; sato; satinimitt&agrave;na&uuml; dhamm&agrave;na&uuml; asammu&ntilde;&ntilde;hatt&agrave; sato; aparehipi catuhi k&agrave;ra&otilde;ehi sato: satiy&agrave; samann&agrave;gatatt&agrave; sato; satiy&agrave; vasitatt&agrave; sato; satiy&agrave; p&agrave;gu¤¤at&agrave;ya sato; satiy&agrave; apaccoroha&otilde;at&agrave;ya sato. Aparehi catuhi k&agrave;ra&otilde;ehi sato: sattatt&agrave;4 sato, samitatt&agrave; sato, santatt&agrave; sato, santidhammasamann&agrave;gatatt&agrave; sato, buddh&agrave;nussatiy&agrave; sato, dhamm&agrave;nussatiy&agrave; sato, sa&iuml;gh&agrave;nussatiy&agrave; sato, s&atilde;l&agrave;nussatiy&agrave; sato, c&agrave;g&agrave;nussatiy&agrave; sato, devat&agrave;nussatiy&agrave; sato, &agrave;n&agrave;p&agrave;nasatiy&agrave; sato, mara&otilde;asatiy&agrave; sato, k&agrave;yagat&agrave;satiy&agrave; sato, upasam&agrave;nussatiy&agrave; sato. Y&agrave; sati anussati pa&ntilde;issati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;panat&agrave; apammussanat&agrave; sati satindriya&uuml; satibala&uuml; samm&agrave;sati satisambojjha&iuml;go ek&agrave;yanamaggo, [a] aya&uuml; vuccati sati. Im&agrave;ya satiy&agrave; upeto samupeto apagato5 samupagato6 upapanno samupapanno samann&agrave;gato. So vuccati sato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bahuv&agrave;ca&uuml; - s&atilde;mu. 11.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 554] [\x 554/]</FONT> <BR>
<FONT FACE="Times_CSX+">Sikkheti - tisso sikkh&agrave;: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhis&atilde;lasikkh&agrave;? Idha bhikkhu s&atilde;lav&agrave; hoti. P&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, khuddako s&atilde;lakkhandho, mahanto s&atilde;lakkhandho, s&atilde;la&uuml; pati&ntilde;&ntilde;h&agrave; &agrave;di cara&otilde;a&uuml; sa&uuml;yamo sa&uuml;varo, mukha&uuml; pamukha&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Aya&uuml; adhis&atilde;lasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhicittasikkh&agrave;? Katam&agrave; adhicittasikkh&agrave;? Idha bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti ' upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiyajjh&agrave;na&uuml;1 upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Aya&uuml; adhicittasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhipa¤¤&agrave;sikkh&agrave;? Idha bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; adhipa¤¤&agrave;sikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave; tisso sikkh&agrave;yo1 &agrave;vajjanto sikkheyya, j&agrave;nanto sikkheyya, passanto sikkheyya, paccavekkhanto sikkheyya, citta&uuml; adhi&ntilde;&ntilde;hahanto sikkheyya, saddh&agrave;ya adhimuccanto sikkheyya, viriya&uuml; pagga&otilde;hanto sikkheyya, sati&uuml; upa&ntilde;&ntilde;hapento sikkheyya, citta&uuml; sam&agrave;dahanto sikkheyya, pa¤¤&agrave;ya paj&agrave;nanto sikkheyya, abhi¤¤eyya&uuml; abhij&agrave;nanto sikkheyya, pari¤¤eyya&uuml; parij&agrave;nanto sikkheyya, pah&agrave;tabba&uuml; pajahanto sikkheyya, bh&agrave;vetabba&uuml; bh&agrave;vento sikkheyya, sacchik&agrave;tabba&uuml; sacchikaronto sikkheyya, &agrave;careyya, sam&agrave;careyya, sam&agrave;d&agrave;ya vatteyy&agrave;ti - t&agrave;sa&uuml; vinay&agrave; sad&agrave; sato sikkhe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sant&atilde;ti nibbuta&uuml; ¤atv&agrave;ti - r&agrave;gassa nibbuti&uuml; sant&atilde;ti ¤atv&agrave;, dosassa - mohassa - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; nibbuti&uuml; sant&atilde;ti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti - sant&atilde;ti nibbuti&uuml; ¤atv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;sane gotamassa nappamajjeyy&agrave;ti - gotamassa s&agrave;sane buddhas&agrave;sane jinas&agrave;sane tath&agrave;gatas&agrave;sane devadevas&agrave;sane1 arahantas&agrave;sane; nappamajjeyy&agrave;ti sakkaccak&agrave;r&atilde; assa s&agrave;ccak&agrave;r&atilde; a&ntilde;&ntilde;hitak&agrave;r&atilde; anol&atilde;navuttiko anikkhittachando anikkhittadhuro kusalesu dhammesu 'kad&agrave;ha&uuml; aparip&aring;ra&uuml; v&agrave; s&atilde;lakkhandha&uuml; parip&aring;reyya&uuml; - pe - aparip&aring;ra&uuml; v&agrave; sam&agrave;dhikkhandha&uuml; - pa¤¤&agrave;kkhandha&uuml; vimuttikkhandha&uuml; - vimutti¤&agrave;&otilde;adassanakkhandha&uuml; - kad&agrave;ha&uuml; apari¤¤&agrave;ta&uuml; v&agrave; dukkha&uuml; parij&agrave;neyya&uuml;, appah&atilde;ne v&agrave; kilese pajaheyya&uuml;, abh&agrave;vita&uuml; v&agrave; magga&uuml; bh&agrave;veyya&uuml;, asacchikata&uuml; nirodha&uuml; sacchikareyya'nti. Yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca th&agrave;mo ca appa&ntilde;iv&agrave;n&atilde; ca sati ca sampaja¤¤a¤ca &agrave;tappa&uuml; padh&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammes&aring;ti - s&agrave;sane gotamassa nappamajjeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Eta¤ca dhammama¤¤&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Vicina&uuml; bhikkhu sad&agrave; sato sikkhe,</FONT> <BR>
<FONT FACE="Times_CSX+">Sant&atilde;ti nibbuti&uuml; ¤atv&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">S&agrave;sane gotamassa nappamajjeyy&agrave;"ti.</FONT> </P>
<P>14 - 20 </P>
<FONT FACE="Times_CSX+"><P>Abhibh&aring; [PTS Page 400] [\q 400/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; hi so anabhibh&aring;to</FONT> <BR>
<FONT FACE="Times_CSX+">Sakkhidhammamanit&atilde;hamadass&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; hi tassa bhagavato s&agrave;sane</FONT> <BR>
<FONT FACE="Times_CSX+">Appamatto sad&agrave; namassamanusikkheti. ( Bhagav&agrave;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Devas&agrave;sane - s&atilde;mu11 [PTS.] Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 556] [\x 556/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhibh&aring; hi so anabhibh&aring;toti - 'abhibh&aring;'ti r&aring;p&agrave;bhibh&aring; sadd&agrave;bhibh&aring; gandh&agrave;bhibh&aring; ras&agrave;bhibh&aring; pho&ntilde;&ntilde;habb&agrave;bhibh&aring; dhamm&agrave;bhibh&aring;, anabhibh&aring;to kehici kilesehi; abhibhosi1 ne h&atilde;no p&agrave;pake akusale dhamme sa&iuml;kilesike ponobhavike sadare dukkhavip&agrave;ke &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;iyeti - abhibh&aring; hi so anabhibh&aring;to.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakkhidhammamanit&atilde;hamadass&atilde;ti - ' sakkhidhamma'nti na itih&atilde;tiha&uuml; na itikir&agrave;ya na parampar&agrave;ya na pi&ntilde;akasampad&agrave;ya na takkahetu na nayahetu na &agrave;k&agrave;raparivitakkena na di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; s&agrave;ma&uuml; sayamabhi¤¤&agrave;ta&uuml; attapaccakkhadhamma&uuml; addasi addakkhi apassi pa&ntilde;ivijjhat&atilde;ti - sakidhammamanitihamadass&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; hi tassa bhagavato s&agrave;saneti - 'tasm&agrave;'ti tasm&agrave; ta&uuml;k&agrave;ra&otilde;&agrave; ta&uuml;hetu tappaccay&agrave; tannid&agrave;na&uuml;. Tassa bhagavato s&agrave;saneti tassa bhagavato s&agrave;sane gotamas&agrave;sane buddhas&agrave;sane jinas&agrave;sane tath&agrave;gatas&agrave;sane devadevas&agrave;sane arahantas&agrave;saneti - tasm&agrave; hi tassa bhagavato s&agrave;sane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appamatto sad&agrave; namassamanusikkheti bhagav&agrave;ti - ' appamatto'ti sakkaccak&agrave;r&atilde; yapento y&agrave;pento. Appamattoti - sakkaccak&agrave;r&atilde; s&agrave;taccak&agrave;r&atilde; a&ntilde;&ntilde;hitak&agrave;r&atilde; anol&atilde;navuttiko anikkhittachando anikkhittadhuro kusalesu dhammesu. 'Kath&agrave;ha&uuml; aparip&aring;ra&uuml; v&agrave; s&atilde;lakkhandha&uuml; parip&aring;reyya&uuml;, parip&aring;ra&uuml; v&agrave; s&atilde;lakkhandha&uuml; tattha tattha pa¤¤&agrave;ya anuga&otilde;heyya'nti yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;ni ca sati ca sampaja¤¤a&uuml; ca &agrave;tappa&uuml; padh&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammesu. 'Kath&agrave;ha&uuml; aparip&aring;ra&uuml; v&agrave; sam&agrave;dhikkhandha&uuml; parip&aring;reyya&uuml;, parip&aring;ra&uuml; v&agrave; sam&agrave;dhikkhandha&uuml; tattha tattha pa¤¤&agrave;ya anuga&otilde;heyya&uuml; yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;ni ca sati ca sampaja¤¤a&uuml; ca &agrave;tappa&uuml; padh&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammesu. 'Kath&agrave;ha&uuml; aparip&aring;ra&uuml; v&agrave; pa¤¤&agrave;kkhandha&uuml; parip&aring;reyya&uuml; parip&aring;ra&uuml; v&agrave; vimuttikkhandha&uuml; tattha tattha pa¤¤&agrave;ya anuga&otilde;heyya&uuml; yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;ni ca sati ca sampaja¤¤a&uuml; ca &agrave;tappa&uuml; padh&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammesu. 'Kath&agrave;ha&uuml; aparip&aring;ra&uuml; v&agrave; vimutti¤&agrave;nadassanakkhandha&uuml; tattha tattha pa¤¤&agrave;ya anuga&otilde;heyya'nti yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;ni ca sati ca sampaja¤¤a&uuml; ca &agrave;tappa&uuml; padh&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammesu. 'Kath&agrave;ha&uuml; apari¤¤&agrave;ta&uuml; v&agrave; dukkha&uuml; parij&agrave;neyya&uuml;, appah&atilde;ne v&agrave; kilese pajaheyya&uuml;, abh&agrave;vita&uuml; v&agrave; magga&uuml; bh&agrave;veyya&uuml;, asacchikata&uuml; v&agrave; nirodha&uuml; sacchikareyyanti 'yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;ni ca sati ca sampaja¤¤a&uuml; ca &agrave;tappa&uuml; padh&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;na&uuml; anuyogo appam&agrave;do kusalesu dhammes&aring;ti sad&agrave;ti sad&agrave; sabbad&agrave; sabbak&agrave;la&uuml; niccak&agrave;la&uuml; dhuvak&agrave;la&uuml; satata&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml;2 po&iuml;kh&agrave;nupo&iuml;kha&uuml;3 udakomik&agrave;j&agrave;ta&uuml; av&atilde;cisantatisahita&uuml; ph&aring;ssita&uuml;4 purebhatta&uuml; pacch&agrave;bhatta&uuml; purima&uuml; y&agrave;ma&uuml; majjhima&uuml; y&agrave;ma&uuml; pacchima&uuml; y&agrave;ma&uuml; k&agrave;&euml;e ju&otilde;he vasse hemante gimhe purime vayokhandhe majjhime vayokhandhe pacchime vayokhandhe; namassanti k&agrave;yena v&agrave; namassam&agrave;no v&agrave;c&agrave;ya v&agrave; namassam&agrave;no cittena v&agrave; namassam&agrave;no anvatthapa&ntilde;ipattiy&agrave; v&agrave; namassam&agrave;no dhamm&agrave;nudhammapa&ntilde;ipattiy&agrave; v&agrave; namassam&agrave;no [PTS Page 401] [\q 401/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sakkurum&agrave;no garu&uuml; kurum&agrave;no m&agrave;nayam&agrave;no p&aring;jayam&agrave;no apacayam&agrave;no. Anusikkheti tisso sikkh&agrave;yo: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Sikkheti - tisso sikkh&agrave;: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhis&atilde;lasikkh&agrave;? Idha bhikkhu s&atilde;lav&agrave; hoti. P&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, khuddako s&atilde;lakkhandho, mahanto s&atilde;lakkhandho, s&atilde;la&uuml; pati&ntilde;&ntilde;h&agrave; &agrave;di cara&otilde;a&uuml; sa&uuml;yamo sa&uuml;varo, mukha&uuml; pamukha&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Aya&uuml; adhis&atilde;lasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhicittasikkh&agrave;? Katam&agrave; adhicittasikkh&agrave;? Idha bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti ' upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiyajjh&agrave;na&uuml;1 upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Aya&uuml; adhicittasikkh&agrave;. Im&agrave; tisso sikkheyya careyya &agrave;careyya sam&agrave;careyya sam&agrave;d&agrave;ya vatteyya; bhagav&agrave;ti g&agrave;rav&agrave;dhivacana&uuml;; apica, bhaggar&agrave;goti bhagav&agrave;; bhaggadosoti bhagav&agrave;; bhaggamohoti bhagav&agrave;; bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;; bhaggam&agrave;noti bhagav&agrave;; bhaggaka&otilde;&ntilde;akoti1 bhagav&agrave;; bhaggakilesoti bhagav&agrave;; bhaji vibhaji pa&ntilde;ivibhaji dhammaratananti bhagav&agrave;; bhav&agrave;na&uuml; antakaroti bhagav&agrave;; bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;; bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ti appasadd&agrave;ni appanigghos&agrave;ni vijan&agrave;t&agrave;ni manussar&agrave;haseyy&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; v&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml; &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;; 'bhagav&agrave;'ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; 'bhagav&agrave;'ti - appamatto sad&agrave; namassamanusikkheti bhagav&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Abhibh&aring; hi so anabhibh&aring;to</FONT> <BR>
<FONT FACE="Times_CSX+">Sakkhidhammamanit&atilde;hamadass&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; hi tassa bhagavato s&agrave;sane</FONT> <BR>
<FONT FACE="Times_CSX+">Appamatto sad&agrave; namassamanusikkheti, (bhagav&agrave;"ti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Tuva&ntilde;akasuttaniddeso samatto cuddasamo.</P>
<P>1. Abhibh&aring; hi - s&atilde;mu11. Machasa&uuml;. [PTS] Adhibhosi - sa.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P></BODY>
</HTML>
