<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>15. Atthadanda-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-1] [\z Nidd /] [\f Ia /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 402] [\q 402/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 558] [\x 558/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>15. Attada&otilde;&oacute;asuttaniddeso.</P>
</FONT><FONT FACE="Times_CSX+"><P>Atha attada&otilde;&oacute;asuttaniddeso vuccate:</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 1</FONT> <BR>
<FONT FACE="Times_CSX+">Attada&otilde;&oacute;&agrave; bhaya&uuml; j&agrave;ta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Jana&uuml; passatha medhaga&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;vega&uuml; kittayiss&agrave;mi</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave; sa&uuml;vijita&uuml; may&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Attada&otilde;&oacute;&agrave; bhaya&uuml; j&agrave;tanti - ' da&otilde;&oacute;&agrave;'ti tayo da&otilde;&oacute;&agrave;: k&agrave;yada&otilde;&oacute;o vac&atilde;da&otilde;&oacute;e manoda&otilde;&oacute;o. Tividha&uuml; k&agrave;yaduccarita&uuml; k&agrave;yada&otilde;&oacute;o. Catubbidha&uuml; vac&atilde;duccarita&uuml; vac&atilde;da&otilde;&oacute;o, tividha&uuml; manoduccarita&uuml; manoda&otilde;&oacute;o. Bhayanti dve bhay&agrave;ni: di&ntilde;&ntilde;hadhammika¤ca bhaya&uuml; sampar&agrave;yika¤ca bhaya&uuml;. Katama&uuml; di&ntilde;&ntilde;hadhammika&uuml; bhaya&uuml;? Idhekacco k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati. P&agrave;&otilde;ampi hanti, adinnampi &agrave;diyati, sandhimpi chindati, nillopampi harati, ek&agrave;g&agrave;rikampi karoti, paripanthepi ti&ntilde;&ntilde;hati, parad&agrave;rampi gacchati, mus&agrave;pi bha&otilde;ati. Tamena&uuml; gahetv&agrave; ra¤¤o dassenti: ' aya&uuml; deva' coro &agrave;guc&agrave;r&atilde;. Imassa ya&uuml; icchati, ta&uuml; da&otilde;&oacute;a&uuml; pa&otilde;eh&atilde;ti. Tamena&uuml; r&agrave;j&agrave; paribh&agrave;sati. So paribh&agrave;sapaccay&agrave; bhaya&uuml; upp&agrave;deti, dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Eta&uuml; bhaya&uuml; dukkha&uuml; domanassa&uuml; kuto tassa: attada&otilde;&oacute;ato j&agrave;ta&uuml; sa¤j&agrave;ta&uuml; nibbatta&uuml; abhinibbatta&uuml; p&agrave;tubh&aring;ta&uuml;. Ettakenapi r&agrave;j&agrave; na tussati. Tamena&uuml; r&agrave;j&agrave; bandh&agrave;peti andubandhanena [PTS Page 403] [\q 403/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave; rajjubandhanena v&agrave; sa&iuml;khalikabandhanena v&agrave; vettabandhanena v&agrave; lat&agrave;bandhanena v&agrave; pakkhepabandhanena v&agrave; vettabandhanena v&agrave; lat&agrave;bandhanena v&agrave; pakkhepabandhanena v&agrave; parikkhepabandhanena v&agrave; g&agrave;mabandhanena v&agrave; nigamabandhanena v&agrave; nagarabandhanena v&agrave; ra&ntilde;&ntilde;habandhanena v&agrave; janapadabandhanena v&agrave; antamaso savacan&atilde;yampi karoti 'na te labbh&agrave; ito pakkamitu'nti. So bandhanapaccay&agrave;pi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; bhaya&uuml; dukkha&uuml; domanassa&uuml; kuto tassa: attada&otilde;&oacute;ato j&agrave;ta&uuml; sa¤j&agrave;ta&uuml; nibbatta&uuml; abhinibbatta&uuml; p&agrave;tubh&aring;ta&uuml;. Ettakenapi r&agrave;j&agrave; na tussati. R&agrave;j&agrave; tassa dhana&uuml; &agrave;har&agrave;peti: sata&uuml; v&agrave; sahassa&uuml; v&agrave; satasahassa&uuml; v&agrave;. So dhanaj&agrave;nipaccay&agrave;pi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Eta&uuml; bhaya&uuml; dukkha&uuml; domanassa&uuml; kuto tassa: attada&otilde;&oacute;ato j&agrave;ta&uuml; sa¤j&agrave;ta&uuml; nibbatta&uuml; abinibbatta&uuml; p&agrave;tubh&aring;ta&uuml;. Ettakenapi r&agrave;j&agrave; na tussati. Tamena&uuml; r&agrave;j&agrave; vividh&agrave; kammakara&otilde;&agrave; k&agrave;r&agrave;peti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 560] [\x 560/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kas&agrave;hipi t&agrave;&euml;eti vettehipi t&agrave;&euml;eti. Addhada&otilde;&oacute;akehipi t&agrave;&euml;eti. Hatthampi chindati. P&agrave;dampi chindati. Hatthap&agrave;dampi chindati. Ka&otilde;&otilde;ampi chindati. N&agrave;sampi chindati. Ka&otilde;&otilde;an&agrave;sampi chindati. Bila&iuml;gath&agrave;likampi karoti. Sa&iuml;khamu&otilde;&oacute;ikampi karoti. R&agrave;humukhampi karoti. Jotim&agrave;likampi karoti hatthapajjotikampi karoti. Erakavattikampi karoti. C&atilde;rakav&agrave;sikampi karoti. E&otilde;eyyakampi karoti. Balisama&uuml;sikampi karoti. Kah&agrave;pa&otilde;ikampi karoti. Kh&agrave;r&agrave;patacchikampi karoti. Palighaparivattikampi karoti pal&agrave;lapi&ntilde;&ntilde;hikampi karoti. Tattenapi telena osi¤cati. Sunakhehipi kh&agrave;d&agrave;peti. J&atilde;vantampi s&aring;le utt&agrave;seti. Asin&agrave;pi s&atilde;sa&uuml; chindati. So kammak&agrave;ra&otilde;apaccay&agrave;pi. Dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Eta&uuml; bhaya&uuml; dukkha&uuml; domanassa&uuml; kuto tassa? Attada&otilde;&oacute;ato j&agrave;ta&uuml; sa¤j&agrave;ta&uuml; nibbatta&uuml; abhinibbatta&uuml; p&agrave;tubh&aring;ta&uuml;. R&agrave;j&agrave; imesa&uuml; catu&otilde;&otilde;a&uuml; da&otilde;&oacute;&agrave;na&uuml; issaro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So sakena kammena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; [PTS Page 404] [\q 404/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Tamena&uuml; nirayap&agrave;l&agrave; pa¤cavidhabandhana&uuml; n&agrave;ma k&agrave;ra&otilde;a&uuml; k&agrave;renti. Tatta&uuml; ayokh&atilde;la&uuml; hatthe gamenti. Tatta&uuml; ayokh&atilde;la&uuml; dutiye hatthe gamenti. Tatta&uuml; ayokh&atilde;la&uuml; p&agrave;de gamenti. Tatta&uuml; ayokh&atilde;la&uuml; dutiye p&agrave;de gamenti. Tatta&uuml; ayokh&atilde;la&uuml; majjhe urasmi&uuml; gamenti. So tattha dukkh&agrave; ka&ntilde;uk&agrave; tipp&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti. Y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti. [A] eta&uuml; bhaya&uuml; dukkha&uuml; domanassa&uuml; kuto tassa: attada&otilde;&oacute;ato j&agrave;ta&uuml; sa¤j&agrave;ta&uuml; nibbatta&uuml; abinibbatta&uuml; p&agrave;tubh&aring;ta&uuml;. Tamena&uuml; nirayap&agrave;l&agrave; sa&uuml;vesetv&agrave; ku&ntilde;h&agrave;r&atilde;hi tacchenti. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti. Y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti. Tamena&uuml; nirayap&agrave;l&agrave; uddhap&agrave;da&uuml; adhosira&uuml; gahetv&agrave; v&agrave;s&atilde;hi tacchenti. Tamena&uuml; nirayap&agrave;l&agrave; rathe yojetv&agrave; &agrave;ditt&agrave;ya pa&ntilde;haviy&agrave; sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya s&agrave;rentipi pacc&agrave;s&agrave;rentipi2 - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Tamena&uuml; nirayap&agrave;l&agrave; mahanta&uuml; a&iuml;g&agrave;rapabbata&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; &agrave;ropentipi oropentipi - pe - tamena&uuml; nirayap&agrave;l&agrave; uddhap&agrave;da&uuml; adhosira&uuml; gahetv&agrave; tatt&agrave;ya lohakumbhiy&agrave; pakkhipanti &agrave;ditt&agrave;ya sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya. So tattha phe&otilde;uddehaka&uuml; paccati. So tattha phe&otilde;uddehaka&uuml; paccam&agrave;no sakimpi uddha&uuml; gacchati. Sakimpi adho gacchati. Sakimpi tiriya&uuml; gacchati. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti. Y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti. Eta&uuml; bhaya&uuml; dukkha&uuml; domanassa&uuml; kuto tassa: attada&otilde;&oacute;ato j&agrave;ta&uuml; sa¤j&agrave;ta&uuml; nibbatta&uuml; abhinibbatta&uuml; p&agrave;tubh&aring;ta&uuml;. Tamena&uuml; nirayap&agrave;l&agrave; mah&agrave;niraye pakkhipanti. So kho pana mah&agrave;nirayo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kara&otilde;apaccay&agrave;pi - s&atilde;mu. 11 2. Bharentipi pacc&agrave;bh&agrave;rentipi - s&atilde;mu11</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Majjhimanik&agrave;ya - devad&aring;tasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 562] [\x 562/]</FONT> <BR>
<FONT FACE="Times_CSX+">1. Catukka&otilde;&otilde;o [PTS Page 405] [\q 405/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; catudv&agrave;ro</FONT> <BR>
<FONT FACE="Times_CSX+">Vibhatto bh&agrave;gaso mito,</FONT> <BR>
<FONT FACE="Times_CSX+">Ayop&agrave;k&agrave;rapariyanto</FONT> <BR>
<FONT FACE="Times_CSX+">Ayas&agrave; pa&ntilde;ikujjito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tassa ayomay&agrave; bh&aring;mi</FONT> <BR>
<FONT FACE="Times_CSX+">Jalit&agrave; tejas&agrave; yut&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Samant&agrave; yojanasata&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pharitv&agrave; ti&ntilde;&ntilde;hati sabbad&agrave;[a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Kadariy&agrave; tapan&agrave;1 ghor&agrave; accimanto dur&agrave;sad&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Lomaha&uuml;sanar&aring;p&agrave; ca bhism&agrave; pa&ntilde;ibhay&agrave; dukh&agrave;. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Puratthim&agrave;ya ca bhittiy&agrave; accikkhandho samu&ntilde;&ntilde;hito,</FONT> <BR>
<FONT FACE="Times_CSX+">Dahanto p&agrave;pakammante pacchim&agrave;ya pa&ntilde;iha¤¤ati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pacchim&agrave;ya ca bhittiy&agrave; accikkhandho samu&ntilde;&ntilde;hito,</FONT> <BR>
<FONT FACE="Times_CSX+">Dahanto p&agrave;pakammante puratthim&agrave;ya pa&ntilde;iha¤¤ati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Uttar&agrave;ya ca bhittiy&agrave; accikkhandho samu&ntilde;&ntilde;hito,</FONT> <BR>
<FONT FACE="Times_CSX+">Dahanto p&agrave;pakammante dakkhi&otilde;&agrave;ya pa&ntilde;iha¤¤ati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Dakkhi&otilde;&agrave;ya ca bhittiy&agrave; accikkhandho samu&ntilde;&ntilde;hito.</FONT> <BR>
<FONT FACE="Times_CSX+">Dahanto p&agrave;pakammante uttar&agrave;ya pa&ntilde;iha¤¤ati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. He&ntilde;&ntilde;hato ca samu&ntilde;&ntilde;h&agrave;ya accikkhandho bhay&agrave;nako,</FONT> <BR>
<FONT FACE="Times_CSX+">Dahanto p&agrave;pakammante chadanasmi&uuml; pa&ntilde;iha¤¤ati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Chadanamh&agrave; samu&ntilde;&ntilde;h&agrave;ya accikkhandho bhay&agrave;nako,</FONT> <BR>
<FONT FACE="Times_CSX+">Dahanto p&agrave;pakammante bh&aring;miya&uuml; pa&ntilde;iha¤¤ati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Ayokap&agrave;lam&agrave;ditta&uuml; santatta&uuml; jalita&uuml; yath&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; av&atilde;cinirayo he&ntilde;&ntilde;h&agrave; upari passato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Tattha satt&agrave; mah&agrave;ludd&agrave; mah&agrave;kibbisak&agrave;rino,</FONT> <BR>
<FONT FACE="Times_CSX+">Accantap&agrave;pakammant&agrave; paccanti na ca miyyare.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. J&agrave;tavedasamo k&agrave;yo tesa&uuml; nirayav&agrave;sina&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Passa kamm&agrave;na&uuml; da&euml;hatta&uuml; na bhasm&agrave; hoti na masi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Puratthimenapi dh&agrave;vanti tato dh&agrave;vanti pacchima&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Uttarenapi dh&agrave;vanti tato dh&agrave;vanti dakkhi&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Ya&uuml; ya&uuml; disa&uuml; padh&agrave;vanti ta&uuml; ta&uuml; dv&agrave;ra&uuml; pith&atilde;yati,</FONT> <BR>
<FONT FACE="Times_CSX+">Abhinikkhamit&agrave;s&agrave; te satt&agrave; mokkhagavesino.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Na te tato nikkhamitu&uuml; labhanti kammapaccay&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tesa&uuml; ca p&agrave;pakammanta&uuml; avipakka&uuml; kata&uuml; bahu"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kadariy&agrave; tapas&agrave; - s&atilde;mu11.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Majjhimanik&agrave;ya - uparipa&otilde;&otilde;&agrave;saka devad&aring;tasutta</FONT> <BR>
<FONT FACE="Times_CSX+">[B.] Sa&iuml;kiccaj&agrave;taka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 564] [\x 564/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eta&uuml; bhaya&uuml; dukkha&uuml; domanassa&uuml; kuto tassa: attada&otilde;&oacute;ato j&agrave;ta&uuml; sa¤j&agrave;ta&uuml; nibbatta&uuml; abhinibbatta&uuml; p&agrave;tubh&aring;ta&uuml;. Y&agrave;ni [PTS Page 406] [\q 406/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ca nerayik&agrave;ni dukkh&agrave;ni y&agrave;ni ca tiracch&agrave;nayonik&agrave;ni dukkh&agrave;ni y&agrave;ni ca pettivisayik&agrave;ni dukkh&agrave;ni y&agrave;ni ca m&agrave;nusik&agrave;ni dukkh&agrave;ni, t&agrave;ni kuto j&agrave;t&agrave;ni, kuto sa¤j&agrave;t&agrave;ni, kuto nibbatt&agrave;ni, kuto abhinibbatt&agrave;ni, kuto p&agrave;tubh&aring;t&agrave;ni: attada&otilde;&oacute;ato j&agrave;t&agrave;ni sa¤j&agrave;t&agrave;ni nibbatt&agrave;ni abhinibbatt&agrave;ni p&agrave;tubh&aring;t&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Attada&otilde;&oacute;&agrave; bhaya&uuml; j&agrave;ta&uuml; jana&uuml; passatha medhaganti khattiy&agrave; ca br&agrave;hma&otilde;&agrave; ca vess&agrave; ca sudd&agrave; ca gaha&ntilde;&ntilde;h&agrave; ca pabbajit&agrave; ca devat&agrave; ca manuss&agrave; ca medhaga&uuml; jana&uuml; kalaha&uuml; jana&uuml; viruddha&uuml; jana&uuml; pa&ntilde;iviruddha&uuml; jana&uuml; &agrave;hata&uuml; jana&uuml; pacc&agrave;hata&uuml; jana&uuml; &agrave;gh&agrave;tika&uuml; 1 jana&uuml; pacc&agrave;gh&agrave;tita&uuml; jana&uuml; passatha dakkhatha oloketha nijjh&agrave;yetha upaparikkhath&agrave;ti - jana&uuml; passatha medhaga&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;vega&uuml; kittayiss&agrave;m&atilde;ti - sa&uuml;vega&uuml; ubbega&uuml; utr&agrave;sa&uuml; bhaya&uuml; p&atilde;&euml;ana&uuml; gha&ntilde;&ntilde;ana&uuml; upaddava&uuml; upassagga&uuml;; kittayiss&agrave;mi pakittayiss&agrave;mi &agrave;cikkhiss&agrave;mi desiss&agrave;mi pa¤¤apiss&agrave;mi pa&ntilde;&ntilde;hapiss&agrave;mi vicariss&agrave;mi vibhajiss&agrave;mi utt&agrave;n&atilde;kariss&agrave;mi pak&agrave;sissam&atilde;ti - sa&uuml;vega&uuml; kittayiss&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; sa&uuml;vijita&uuml; may&agrave;ti - yath&agrave; may&agrave; attan&agrave; yeva att&agrave;2 sa&uuml;vejito ubbejito sa&uuml;vegam&agrave;p&agrave;ditoti - yath&agrave; sa&uuml;vijita&uuml; may&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Attada&otilde;&oacute;&agrave; bhaya&uuml; j&agrave;ta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Jana&uuml; passatha medhaga&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;vega&uuml; kittayiss&agrave;mi</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave; sa&uuml;vijita&uuml; may&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Phandam&agrave;na&uuml; paja&uuml; disv&agrave; macche appodake yath&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">A¤¤ama¤¤ehi by&agrave;ruddhe disv&agrave; ma&uuml; bhayam&agrave;visi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Phandam&agrave;na&uuml; paja&uuml; disv&agrave;ti - ' paj&agrave;'ti satt&agrave;dhivacana&uuml;; paja&uuml; ta&otilde;h&agrave;phandan&agrave;ya phandam&agrave;na&uuml;, di&ntilde;&ntilde;hiphandan&agrave;ya phandam&agrave;na&uuml;, [PTS Page 407] [\q 407/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kilesaphandan&agrave;ya phandam&agrave;na&uuml;, duccaritaphandan&agrave;ya phandam&agrave;na&uuml;, payogaphandan&agrave;ya phandam&agrave;na&uuml;, vip&agrave;kaphandan&agrave;ya phandam&agrave;na&uuml;, ratta&uuml; r&agrave;gena phandam&agrave;na&uuml;, du&ntilde;&ntilde;ha&uuml; dosena phandam&agrave;na&uuml;, m&aring;&euml;ha&uuml; mohena phandam&agrave;na&uuml;, vinibaddha&uuml; m&agrave;nena phandam&agrave;na&uuml;, vikkhepagata&uuml; uddhaccena phandam&agrave;na&uuml;, ani&ntilde;&ntilde;h&agrave;gata&uuml; vicikicch&agrave;ya phandam&agrave;na&uuml;, th&agrave;magata&uuml; anusayehi phandam&agrave;na&uuml;, l&agrave;bhena phandam&agrave;na&uuml;, al&agrave;bhena phandam&agrave;na&uuml;, yasena phandam&agrave;na&uuml;, ayasena phandam&agrave;na&uuml;, pasa&uuml;s&agrave;ya phandam&agrave;na&uuml;. Nind&agrave;ya phandam&agrave;na&uuml;, sukhena phandam&agrave;na&uuml;, dukkhena phandam&agrave;na&uuml;. J&agrave;tiy&agrave; phandam&agrave;na&uuml;, jar&agrave;ya phandam&agrave;na&uuml;, by&agrave;dhin&agrave; phandam&agrave;na&uuml;, mara&otilde;ena phandam&agrave;na&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;sehi phandam&agrave;na&uuml;, nerayikena dukkhena phandam&agrave;na&uuml;, tiracch&agrave;nayonikena dukkhena phandam&agrave;na&uuml;, pettivisayikena dukkhena phandam&agrave;na&uuml;, -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;gh&agrave;&ntilde;ita&uuml;, sy&agrave;. 2. Sadd&agrave; - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 566] [\x 566/]</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;nusikena dukkhena phandam&agrave;na&uuml;, gabbhokkantim&aring;lakena dukkhena gabbha&ntilde;&ntilde;hitim&aring;lakena dukkhena - gabbhavu&ntilde;&ntilde;h&agrave;nam&aring;lakena dukkhena - j&agrave;tass&aring;panibandhakena dukkhena - j&agrave;tassa par&agrave;dheyyakena dukkhena att&aring;pakkamena dukkhena - par&aring;pakkamena dukkhena - dukkhadukkhena sa&iuml;kh&agrave;radukkhena - vipari&otilde;&agrave;madukkhena - cakkhurogena dukkhena sotarogena - gh&agrave;narogena - jivh&agrave;rogena - s&atilde;sarogena ka&otilde;&otilde;arogena, mukharogena, dantarogena, k&agrave;sena, pin&agrave;so, &oacute;ahena, jarena, kucchirogena, mucch&agrave;ya, pakkhandik&agrave;ya, s&aring;l&agrave;ya vis&aring;cik&agrave;ya ku&ntilde;&ntilde;hena ga&otilde;&oacute;ena kil&agrave;sena sosena, apam&agrave;rena, dadduy&agrave; ka&otilde;&oacute;uy&agrave; kacchuy&agrave; nakhas&agrave;ya 1 vitacchik&agrave;ya. Lohitena pittena madhumehena, a&uuml;s&agrave;ya pi&euml;ak&agrave;ya bhagandalena, pittasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dhena sannip&agrave;tikena &agrave;b&agrave;dhena utupari&otilde;&agrave;majena &agrave;b&agrave;dhena visamaparih&agrave;rajena &agrave;b&agrave;dhena opakkamikena [PTS Page 408] [\q 408/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave;b&agrave;dhena kammavip&agrave;kajena &agrave;b&agrave;dhena, s&atilde;tena u&otilde;hena jighacch&agrave;ya pip&agrave;s&agrave;ya ucc&agrave;rena pass&agrave;vena, &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapa3 samphassena dukkhena m&agrave;tumara&otilde;ena dukkhena pitumara&otilde;ena dukkhena - dh&atilde;tumara&otilde;ena dukkhena - ¤&agrave;timara&otilde;ena dukkhena - bhogavyasanena dukkhena - rogavyasanena dukkhena - s&atilde;lavyasanena dukkhena - di&ntilde;&ntilde;hivyasanena dukkhena phandam&agrave;na&uuml; samphandam&agrave;na&uuml; viphandam&agrave;na&uuml; vedham&agrave;na&uuml; pavedham&agrave;na&uuml; sampavedham&agrave;na&uuml;; disv&agrave;ti disv&agrave; passitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti - phandam&agrave;na&uuml; paja&uuml; disv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Macche appodake yath&agrave;ti - yath&agrave; macch&agrave; appodake udakapariy&agrave;d&agrave;ne k&agrave;kehi v&agrave; kulalehi v&agrave; bal&agrave;k&agrave;hi v&agrave; parip&agrave;tiyam&agrave;ni4 ukkhipiyam&agrave;n&agrave; khajjam&agrave;n&agrave; phandanti samphandanti vipphandanti vedhanti pavedhanti sampavedhanti; evameva&uuml; paj&agrave; ta&otilde;h&agrave;phandan&agrave;ya phandanti - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hibyasanena dukkhena phandanti samphandanti vipphandanti vedhanti pavedhanti sampavedhant&atilde;ti - macche appodake yath&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤ama¤¤ehi by&agrave;ruddheti - a¤¤ama¤¤a&uuml; satt&agrave; viruddh&agrave; pa&ntilde;iviruddh&agrave; ab&agrave;hati5 pacc&agrave;hat&agrave; &agrave;gh&agrave;tita&uuml;6 pacc&agrave;gh&agrave;tit&agrave; r&agrave;j&agrave;nopi r&agrave;j&aring;hi vivadanti, khattiy&agrave;pi khattiyehi vivadanti, br&agrave;hma&otilde;&agrave;pi br&agrave;hma&otilde;ehi vivadanti, gahapat&atilde;pi gahapat&atilde;hi vivadanti, m&agrave;t&agrave;pi puttena vivadati, puttopi m&agrave;tar&agrave; vivadati, pit&agrave;pi puttena vivadati, puttopi pitar&agrave; vivadati, bh&agrave;t&agrave;pi vivadati, bhagin&atilde;pi bhaginiy&agrave; vivadati, bh&agrave;t&agrave;pi bhaginiy&agrave; vivadati -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rakhas&agrave;ya - sa, rakkhas&agrave;ya - pu. [PTS]. 2. Lohitena pittena - s&atilde;mu. 11 [PTS]. 3. Sar&atilde;sapa - machasa&uuml; 4. Parip&agrave;&ntilde;iyam&agrave;n&agrave; - s&atilde;mu. 11. Machasa&uuml; 5. &acirc;hat&agrave; - s&atilde;mu. 11 6. &acirc;gh&agrave;&ntilde;it&agrave; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 568] [\x 568/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhagin&atilde;pi bh&agrave;tar&agrave; vivadati, sah&agrave;yopi sah&agrave;yena vivadati te tattha kalahaviggahaviv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; p&agrave;&otilde;&atilde;hipi upakkamanti, le&oacute;&oacute;&aring;hipi upakkamanti, da&otilde;&oacute;ehipiupakkamanti, satthehipi upakkamanti. Te tattha mara&otilde;ampi nigacchanti. Mara&otilde;amattampi dukkhanti - a¤¤ama¤¤ehi by&agrave;ruddhe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Disv&agrave; [PTS page 409] ma&uuml; bhayam&agrave;vis&atilde;ti - ' disv&agrave;'ti disv&agrave; passitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; bhaya&uuml; p&atilde;&euml;ana&uuml; gha&ntilde;&ntilde;ana&uuml; upaddavo upassaggo &agrave;vis&atilde;ti - disv&agrave; ma&uuml; bhayam&agrave;visi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Phandam&agrave;na&uuml; paja&uuml; disv&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Macche appodake yath&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">A¤¤ama¤¤ehi by&agrave;ruddhe</FONT> <BR>
<FONT FACE="Times_CSX+">Disv&agrave; ma&uuml; bhayam&agrave;vis&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samantamas&agrave;ro loko</FONT> <BR>
<FONT FACE="Times_CSX+">Dis&agrave; sabb&agrave; samerit&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Iccha&uuml; bhavanamattano</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;ddas&agrave;si&uuml;1 anosita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samantamas&agrave;ro lokoti - ' loko'ti nirayaloko tiracch&agrave;nayoniloko pettivisayaloko manussaloko devaloko khandhaloko dh&agrave;tuloko &agrave;yatanaloko aya&uuml; loko paro loko brahmaloko devaloko; aya&uuml; vuccati loko. Nirayaloko as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato niccas&agrave;ras&agrave;rena v&agrave; sukhas&agrave;ras&agrave;rena v&agrave; attas&agrave;ras&agrave;rena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; avipari&otilde;&agrave;madhammena v&agrave;. Tiracch&agrave;n&agrave;yoniloko - pettivisayaloko - manussaloko - devaloko - khandhaloko - dh&agrave;tuloko - &agrave;yatanaloko - aya&uuml; loko paro loko brahmaloko - devaloko2 as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato niccas&agrave;ras&agrave;rena v&agrave; sukhas&agrave;ras&agrave;rena v&agrave; attas&agrave;ras&agrave;rena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; avipari&otilde;&agrave;madhammena v&agrave;. Yath&agrave; pan&agrave; na&euml;o as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; era&otilde;&oacute;o as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; udumbaro as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; setakaccho3 [PTS Page 410] [\q 410/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; p&agrave;ribhaddako as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; e&otilde;api&otilde;&oacute;o as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; udakabubbu&euml;aka&uuml; as&agrave;ra&uuml; niss&agrave;ra&uuml; s&agrave;r&agrave;pagata&uuml;, yath&agrave; mar&atilde;ci as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; kadalikkhandho4 as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; m&agrave;y&agrave; as&agrave;r&agrave; niss&agrave;r&agrave; s&agrave;r&agrave;pagat&agrave;, evameva nirayaloko</FONT> <BR>
<FONT FACE="Times_CSX+">As&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato niccas&agrave;ras&agrave;rena v&agrave; sukhas&agrave;ras&agrave;rena v&agrave; attas&agrave;ras&agrave;rena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; avipari&otilde;&agrave;madhammena v&agrave;; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. N&agrave;ddas&agrave;mi - s&atilde;mu. 11. 2. Sadevaloko - sy&agrave;, [PTS]. 3. Setakacco - manupa. Setagaccho - [PTS] 4. Khadalikkhandho - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 570] [\x 570/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tiracch&agrave;nayoniloko - pettivisayaloko manussaloko - devaloko as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato niccas&agrave;ras&agrave;rena v&agrave; sukhas&agrave;ras&agrave;rena v&agrave; attas&agrave;ras&agrave;rena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; avipari&otilde;&agrave;madhammena v&agrave;; -</FONT> <BR>
<FONT FACE="Times_CSX+">Khandhaloko - dh&agrave;tuloko &agrave;yatanaloko - aya&uuml; loko - paro loko - brahmaloko - devaloko as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato niccas&agrave;ras&agrave;rena v&agrave; sukhas&agrave;ras&agrave;rena v&agrave; attas&agrave;ras&agrave;rena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; avipari&otilde;&agrave;madhammena v&agrave;ti - samantamas&agrave;ro loko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dis&agrave; sabb&agrave; samerit&agrave;ti - ye puratthim&agrave;ya dis&agrave;ya sa&iuml;kh&agrave;r&agrave; tepi erit&agrave; samerit&agrave; calit&agrave; gha&ntilde;&ntilde;it&agrave; aniccat&agrave;ya, j&agrave;tiy&agrave; anugat&agrave;, jar&agrave;ya anusa&ntilde;&agrave;, by&agrave;dhin&agrave; abhibh&aring;t&agrave;, mara&otilde;ena abbh&agrave;hat&agrave;, dukkhe pati&ntilde;&ntilde;hit&agrave;, at&agrave;&otilde;&agrave; alen&agrave; asara&otilde;&agrave; asara&otilde;&atilde;bh&aring;t&agrave;. Ye pacchim&agrave;ya dis&agrave;ya sa&iuml;kh&agrave;r&agrave; ye uttar&agrave;ya dis&agrave;ya sa&iuml;kh&agrave;r&agrave; - ye dakkhi&otilde;&agrave;ya dis&agrave;ya sa&iuml;kh&agrave;r&agrave; - ye uttar&agrave;ya anudis&agrave;ya sa&iuml;kh&agrave;r&agrave; - ye pacchim&agrave;ya anudis&agrave;ya sa&iuml;kh&agrave;r&agrave; - ye puratthim&agrave;ya anudis&agrave;ya1 sa&iuml;kh&agrave;r&agrave; - ye pacchim&agrave;ya anudis&agrave;ya sa&iuml;kh&agrave;r&agrave; - ye uttar&agrave;ya anudis&agrave;ya sa&iuml;kh&agrave;r&agrave; - ye dakkhi&otilde;&agrave;ya anudis&agrave;ya sa&iuml;kh&agrave;r&agrave; - ye he&ntilde;&ntilde;him&agrave;ya dis&agrave;ya sa&iuml;kh&agrave;r&agrave; - ye uparim&agrave;ya dis&agrave;ya sa&iuml;kh&agrave;r&agrave; - ye dasasu dis&agrave;su sa&iuml;kh&agrave;r&agrave;, tepi erit&agrave; samerit&agrave; calit&agrave; gha&ntilde;&ntilde;it&agrave; aniccat&agrave;ya, j&agrave;tiy&agrave; anugat&agrave;, jar&agrave;ya anusa&ntilde;&agrave;, by&agrave;dhin&agrave; abhibh&aring;t&agrave;, mara&otilde;ena abbh&agrave;hat&agrave; dukkhe pati&ntilde;&ntilde;hit&agrave;, at&agrave;&otilde;&agrave; alen&agrave; asara&otilde;&agrave; asara&otilde;&atilde;bh&aring;t&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;sitampi ceta&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "Ki¤c&agrave;pi [PTS Page 411] [\q 411/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; te'ta&uuml;2 jalate3 vim&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Obh&agrave;saya&uuml; uttarassa&uuml; dis&agrave;ya&uuml;, 4</FONT> <BR>
<FONT FACE="Times_CSX+">R&aring;pe ra&otilde;a&uuml; disv&agrave; sad&agrave; pavedhita&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; na r&aring;pe ramat&atilde; sumedho" [a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. "Maccun&agrave;bbh&agrave;hato loko jar&agrave;ya pariv&agrave;rito,</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;h&agrave;sallena oti&otilde;&otilde;o icch&agrave;dh&aring;m&agrave;yito sad&agrave;"[b]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. "Sabbo &agrave;d&atilde;pito loko sabbo loko padh&aring;pito,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbo pajjalito loko sabbo loko pakampito"ti. [C]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dis&agrave; sabb&agrave; samerit&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dis&agrave;ya - s&atilde;mu11. 2. Ceta&uuml; - s&atilde;mu11 3. Jalati - s&atilde;mu. 11. 4. Uttariya&uuml; dis&agrave;ya - s&atilde;mu. 11. Machasa&uuml;. [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">A. Brahmasa&uuml;yutta - pa&ntilde;hamavagga. [B.] Devat&agrave;sa&uuml;yutta - andhavagga [c.] Bhikkhun&atilde;sa&uuml;yutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 572] [\x 572/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iccha&uuml; bhavanamattanoti - attano bhavana&uuml; t&agrave;&otilde;a&uuml; lena&uuml; sara&otilde;a&uuml; gati&uuml; par&agrave;yana&uuml; icchanto s&agrave;diyato patthayanto pihayanto abhijappantoti - iccha&uuml; bhavanamattano.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ddas&agrave;si&uuml; anositanti - ajjhosita&uuml; yeva addasa&uuml;; anajjhosita&uuml; n&agrave;ddasa&uuml;. Sabba&uuml; yobba¤¤a&uuml; jar&agrave;ya osita&uuml;. Sabba&uuml; &agrave;rogya&uuml; by&agrave;dhin&agrave; osita&uuml;. Sabba&uuml; j&atilde;vita&uuml; mara&otilde;ena osita&uuml;. Sabba&uuml; l&agrave;bha&uuml; al&agrave;bhena osita&uuml;. Sabba&uuml; yasa&uuml; ayasena osita&uuml;. Sabba&uuml; passa&uuml; nind&agrave;ya osita&uuml;. Sabba&uuml; sukha&uuml; dukkhena osita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. "L&agrave;bho al&agrave;bhe ayaso yaso ca nind&agrave; pasa&uuml;s&agrave; ca sukha&uuml; dukha¤ca.</FONT> <BR>
<FONT FACE="Times_CSX+">Ete anicc&agrave; manujesu dhamm&agrave; asassat&agrave; vipari&otilde;&agrave;madhamm&agrave;"ti[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'N&agrave;ddas&agrave;si&uuml; anosita&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Samantamas&agrave;ro loko dis&agrave; sabb&agrave; samerit&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Iccha&uuml; bhavanamattano n&agrave;ddas&agrave;si&uuml; anosita"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 4</FONT> <BR>
<FONT FACE="Times_CSX+">Os&agrave;ne [PTS Page 412] [\q 412/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; tveva by&agrave;ruddhe disv&agrave; me arat&atilde; ahu,</FONT> <BR>
<FONT FACE="Times_CSX+">Athettha sallamaddakkhi&uuml; duddasa&uuml; hadayassita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Os&agrave;ne tveva by&agrave;ruddheti - 'os&agrave;netvev&agrave;'ti sabba&uuml; yobba¤¤a&uuml; jar&agrave; os&agrave;peti; sabba&uuml; &agrave;rogya&uuml; by&agrave;dhi os&agrave;peti; sabba&uuml; j&atilde;vita&uuml; mara&otilde;a&uuml; os&agrave;peti; sabba&uuml; l&agrave;bha&uuml; al&agrave;bho os&agrave;peti; sabba&uuml; yasa&uuml; ayaso os&agrave;peti; sabba&uuml; pasa&uuml;sa&uuml; nind&agrave; os&agrave;peti; sabba&uuml; sukha&uuml; dukkha&uuml; os&agrave;pet&atilde;ti ' os&agrave;netveva;' by&agrave;ruddheti yobba¤¤ak&agrave;m&agrave; satt&agrave; jar&agrave;ya pa&ntilde;iviruddh&agrave;; &agrave;rogyak&agrave;m&agrave; satt&agrave; by&agrave;dhin&agrave; pa&ntilde;iviruddh&agrave;; j&atilde;vituk&agrave;m&agrave; satt&agrave; mara&otilde;ena pa&ntilde;iviruddh&agrave;; l&agrave;bhak&agrave;m&agrave; satt&agrave; al&agrave;bhena pa&ntilde;iviruddh&agrave;; yasak&agrave;m&agrave; satt&agrave; ayasena pa&ntilde;iviruddh&agrave;; pasa&uuml;s&agrave;k&agrave;m&agrave; satt&agrave; nind&agrave;ya pa&ntilde;iviruddh&agrave;; sukhak&agrave;m&agrave; satt&agrave; dukkhena pa&ntilde;iviruddh&agrave; &agrave;hat&agrave; pacc&agrave;hat&agrave; &agrave;gh&agrave;tit&agrave; pacc&agrave;gh&agrave;tit&agrave;ti ' os&agrave;netveva by&agrave;ruddhe. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] A&ntilde;&ntilde;haka&iuml;guttara - mett&agrave;vagga</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 574] [\x 574/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Disv&agrave; me arati ah&aring;ti - 'disv&agrave;'ti disv&agrave; passitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti disv&agrave;; me arat&atilde;ti y&agrave; arati y&agrave; anabhirati y&agrave; anabhirama&otilde;&agrave; y&agrave; ukka&otilde;&ntilde;hitat&agrave; y&agrave; paritasit&agrave; ah&aring;ti disv&agrave; me arati ahu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athettha sallamaddakkhinti - 'ath&agrave;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;r&atilde; akkharasamav&agrave;ye bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave; nameta&uuml; ath&agrave;ti; etth&agrave;ti sattesu; sallanti satta sall&agrave;ni: r&agrave;gasalla&uuml; dosasalla&uuml; mohasalla&uuml; m&agrave;nasalla&uuml; di&ntilde;&ntilde;hisalla&uuml; sokasalla&uuml; katha&iuml;kath&agrave;salla&uuml;; addakkhinti addasa&uuml; adakkhi&uuml; apassi&uuml; pa&ntilde;ivijjhinti - athettha sallamaddakkhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Duddasa&uuml; hadayassitanti - 'duddasa'nti duddasa&uuml; duddakkha&uuml; duppassa&uuml; dubbujjha&uuml; duranubujjha&uuml; duppa&ntilde;ivijjhanti duddasa&uuml;; hadayassitanti hadaya&uuml; vuccati citta&uuml;; " ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;akkhandho tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu;[A] hadayassita&uuml; hadayanissita&uuml; cittasita&uuml; cittanissita&uuml; cittena sahaj&agrave;ta&uuml; sahagata&uuml; sa&uuml;sa&ntilde;&ntilde;ha&uuml; sampayutta&uuml; ekupp&agrave;da&uuml; ekanirodha&uuml; ekavatthuka&uuml; ek&agrave;ramma&otilde;anti "duddasa&uuml; [PTS Page 413] [\q 413/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; hadayassita&uuml; ".</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Os&agrave;ne tveva by&agrave;ruddhe disv&agrave; me arat&atilde; ahu,</FONT> <BR>
<FONT FACE="Times_CSX+">Athettha sallamaddakkhi&uuml; duddasa&uuml; hadayassita"nti.</FONT> <BR>
<FONT FACE="Times_CSX+">15 - 5</FONT> <BR>
<FONT FACE="Times_CSX+">Yena sallena oti&otilde;&otilde;o dis&agrave; sabb&agrave; vidh&agrave;vati,</FONT> <BR>
<FONT FACE="Times_CSX+">Tameva sallamabbuyha na dh&agrave;vati na s&atilde;dati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yena sallena oti&otilde;&otilde;o dis&agrave; sabb&agrave; vidh&agrave;vat&atilde;ti - 'salla'nti satta sall&agrave;ni: r&agrave;gasalla&uuml; dosasalla&uuml; mohasalla&uuml; m&agrave;nasalla&uuml; di&ntilde;&ntilde;hisalla&uuml; sokasalla&uuml; katha&iuml;kath&agrave;salla&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; r&agrave;gasalla&uuml;? Yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandir&agrave;go cittassa s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; visamalobho akusalam&aring;la&uuml;. Ida&uuml; r&agrave;gasalla&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Katama&uuml; dosasalla&uuml;? Anattha&uuml; me acar&atilde;ti &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carissat&atilde;'ti &agrave;gh&agrave;to j&agrave;yati - pe - ca&otilde;&oacute;ikka&uuml; asuropo1 anattamanat&agrave; cittassa, ida&uuml; dosasalla&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Assuropo - pu s&atilde;mu. 11 [PTS. A.] Dhammasa&iuml;ga&otilde;i cittupp&agrave;daka&otilde;&oacute;a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 576] [\x 576/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katama&uuml; mohasalla&uuml;? Dukkhe a¤¤&agrave;&otilde;a&uuml; - pe - dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml;, pubbante a¤¤&agrave;&otilde;a&uuml; aparante - pubbant&agrave;parante a¤¤&agrave;&otilde;a&uuml;, idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu a¤¤&agrave;&otilde;a&uuml;, ya&uuml; evar&aring;pa&uuml; adassana&uuml; anabhisamayo ananubodho asambodho appa&ntilde;ivedho asa&iuml;g&agrave;han&agrave;1 apariyog&agrave;han&agrave; asamapekkhan&agrave; apaccavekkhan&agrave; apaccakkhakamma&uuml; dummejjha&uuml; b&agrave;lya&uuml; moho pamoho sammoho avijj&agrave; avijjogho avijj&agrave;yogo avijj&agrave;nusayo avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; avijj&agrave;la&iuml;g&atilde;2moho akusalam&aring;la&uuml;, ida&uuml; mohasalla&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; m&agrave;nasalla&uuml;? Seyyohamasm&atilde;ti m&agrave;no, sadisohamasm&atilde;ti m&agrave;no, h&atilde;nohamasm&atilde;ti m&agrave;no; yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unnamo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, ida&uuml; m&agrave;nasalla&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; di&ntilde;&ntilde;hisalla&uuml;? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; [PTS Page 414] [\q 414/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi; y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml;3 y&agrave;th&agrave;vatanti g&agrave;ho y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, ida&uuml; di&ntilde;&ntilde;hisalla&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; sokasalla&uuml;? &amp;yen;&agrave;tibyasanena v&agrave; phu&ntilde;&ntilde;hassa bhogabyasanena v&agrave; phu&ntilde;&ntilde;hassa rogabyasanena v&agrave; phu&ntilde;&ntilde;hassa s&atilde;labyasanena v&agrave; phu&ntilde;&ntilde;hassa di&ntilde;&ntilde;hibyasanena v&agrave; phu&ntilde;&ntilde;hassa a¤¤atara¤¤atarena byasanena samann&agrave;gatassa a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa soko socan&agrave; socitatta&uuml; antosoko antoparisoko antod&agrave;ho antoparid&agrave;ho cetaso parijjh&agrave;yan&agrave; domanassa&uuml;, ida&uuml; sokasalla&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Asa&iuml;gahan&agrave; - s&atilde;mu11. 2. La&iuml;gh&atilde; - s&atilde;mu 11 3. Ay&agrave;th&agrave;vakasmi&uuml; - s&atilde;mu11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 578] [\x 578/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; katha&iuml;kath&agrave;salla&uuml;? Dukkhe ka&iuml;kh&agrave; dukkhasamudaye ka&iuml;kh&agrave; dukkhanirodhe ka&iuml;kh&agrave; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ka&iuml;kh&agrave; pubbante ka&iuml;kh&agrave; aparante ka&iuml;kh&agrave; pubbant&agrave;parante ka&iuml;kh&agrave; idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu ka&iuml;kh&agrave;, y&agrave; evar&aring;p&agrave; ka&iuml;kh&agrave; ka&iuml;kh&agrave;yan&agrave; ka&iuml;kh&agrave;yitatta&uuml; vimati vicikicch&agrave; dve&euml;haka&uuml; dvedh&agrave;patho sa&uuml;sayo aneka&uuml;sag&agrave;ho &agrave;sappan&agrave; parisappan&agrave; apariyog&agrave;han&agrave; thambhitatta&uuml; cittassa manovilekho; ida&uuml; katha&iuml;kath&agrave;salla&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yena sallena oti&otilde;&otilde;o dis&agrave; sabb&agrave; vidh&agrave;vat&atilde;ti - r&agrave;gasallena oti&otilde;&otilde;o viddho phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati, p&agrave;&otilde;ampi hanti, adinnampi &agrave;diyati, sandhimpi chindati, nillopampi harati. Ek&agrave;g&agrave;rikampi karoti, paripanthepi ti&ntilde;&ntilde;hati, parad&agrave;rampi gacchati, mus&agrave;pi bha&otilde;ati, evampi r&agrave;gasallena oti&otilde;&otilde;o viddho phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato dh&agrave;vati vidh&agrave;vati sa&uuml;dh&agrave;vati sa&uuml;sarati, athav&agrave; r&agrave;gasallena oti&otilde;&otilde;o viddho pu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato bhoge pariyesanto n&agrave;v&agrave;ya mah&agrave;samudda&uuml; pakkhandati: s&atilde;tassa purakkhato [PTS Page 415] [\q 415/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; u&otilde;hassa purakkhato &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphassehi rissam&agrave;no khuppip&agrave;s&agrave;hi 1 m&atilde;yam&agrave;no2 nigumba&uuml; gacchati, takkola&uuml; gacchati, takkasila&uuml; gacchati, k&agrave;lamukha&uuml; gacchati, pahammukha&uuml;3 gacchati, vesu&iuml;ga&uuml; gacchati, ver&agrave;patha&uuml; gacchati java&uuml; gacchati, t&agrave;mali&uuml;4 gacchati, va&iuml;ga&uuml;5 gacchati, e&euml;avaddhana&uuml;6 gacchati, suva&otilde;&otilde;ak&aring;&ntilde;a&uuml; gacchati, suva&otilde;&otilde;abh&aring;mi&uuml; gacchati, tambapa&otilde;&otilde;i&uuml; gacchati, supp&agrave;raka&uuml;7 gacchati, bharukaccha&uuml;8 gacchati, sura&ntilde;&ntilde;ha&uuml;9 gacchati, a&iuml;galoka&uuml;10 gacchati, ga&iuml;ga&otilde;a&uuml;11 gaccha&uuml;, paramaga&iuml;ga&otilde;a&uuml;12 gacchati, yona&uuml; gacchati, paramayona&uuml; gacchati, navaka&uuml;13 gacchati, m&aring;lapada&uuml; gacchati, marukant&agrave;ra&uuml; gacchati, ja&otilde;&otilde;upatha&uuml; gacchati, ajapatha&uuml; gacchati, me&otilde;&oacute;apatha&uuml; gacchati, sa&iuml;kupatha&uuml; gacchati, chattapatha&uuml; gacchati, va&uuml;sapatha&uuml;14 gacchati, saku&otilde;apatha&uuml; gacchati, m&aring;sikapatha&uuml; gacchati, dar&atilde;patha&uuml; gacchati, vett&agrave;dh&agrave;ra&uuml;15 gacchati. Pariyesanto na labhati. Al&agrave;ham&aring;lakampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Pariyesanto labhati. Laddh&agrave; &agrave;rakkham&aring;lakampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti, kinti me bhoge neva r&agrave;j&agrave;no hareyyu&uuml;, na cor&agrave; hareyyu&uuml;, na aggi daheyya, na udaka&uuml; vaheyya, na appiy&agrave; d&agrave;y&agrave;d&agrave; hareyyunti. Tassa eva&uuml; &agrave;rakkhato gopayato te bhog&agrave; vippalujjanti. [PTS Page 416] [\q 416/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; so [PTS Page 416] [\q 416/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vippayogam&aring;lakampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Evampi r&agrave;gasallena oti&otilde;&otilde;o viddho phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato dh&agrave;vati vidh&agrave;vati sa&uuml;dh&agrave;vati sa&uuml;sarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Khuppip&agrave;s&agrave;ya - s&atilde;mu. 11. Machasa&uuml;[PTS] 2. P&atilde;&euml;iyam&agrave;no - s&atilde;mu11. 3, Mara&otilde;ap&agrave;ra&uuml; - s&atilde;mu11 purapura&uuml; - machasa&uuml;. 4. Tamasi&uuml; - s&atilde;mu 11. Tambali&iuml;ga&uuml; - si&iuml;ga&uuml; - s&atilde;. 5. Ca&iuml;ka&uuml; - s&atilde;. 6. E&euml;abandhana&uuml; - s&atilde;mu11. Machasa&uuml; jalavana&uuml; - manupa. 7. Supp&agrave;daka&uuml; - machasa&uuml;. Supp&agrave;ra&uuml; - s&atilde;mu1. 8. Bh&agrave;rukaccha&uuml; - s&atilde;mu11, bharukacchi&uuml; - bharuka&uuml; - s&atilde;. 9. Suraddha&uuml; - surara&ntilde;&ntilde;ha&uuml; - s&atilde;. 10. Bha&iuml;galoka&uuml; - machasa&uuml;. Sa&iuml;galoka&uuml; - s&atilde;. 11. Bha&iuml;ga&otilde;a&uuml; - machasa&uuml;. Padapana&iuml;ga&uuml; - s&atilde;. 12. Suramata&iuml;gana&uuml; machasa&uuml;. Padapata&iuml;ga&uuml; - s&atilde;. Padapata&iuml;ga&otilde;a&uuml; - s&atilde; 13. Vinaka&uuml; - machasa&uuml; vitaka&uuml; - mus&atilde;1. 14. A&uuml;sapatha&uuml; - s&atilde; 15. Vett&agrave;c&agrave;ra&uuml; - s&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 580] [\x 580/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dosasallena - mohasallena - m&agrave;nasallena oti&otilde;&otilde;o viddho phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati, p&agrave;&otilde;ampi hanti, adinnampi &agrave;diyati, sandhimpi chindati, nillopampi harati, ek&agrave;g&agrave;rikampi karoti, paripanthepi ti&ntilde;&ntilde;hati, parad&agrave;rampi gacchati, mus&agrave;pi bha&otilde;ati. Eva&uuml; m&agrave;nasallena oti&otilde;&otilde;o viddho phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato dh&agrave;vati vidh&agrave;vati sandh&agrave;vati sa&uuml;sarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;hisallena oti&otilde;&otilde;o viddho phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato acelako hoti mutt&agrave;c&agrave;ro hatth&agrave;palekhano, na ehibhadantiko, na ti&ntilde;&ntilde;habhadantiko, n&agrave;bhiha&ntilde;a&uuml; na uddissa kata&uuml; na nimantana&uuml; s&agrave;diyati. So na kumbhimukh&agrave; patiga&otilde;h&agrave;ti. Na kha&euml;opimukh&agrave; patiga&otilde;h&agrave;ti na e&euml;akamantara&uuml; na da&otilde;&oacute;amantara&uuml; na musalamantara&uuml; na dvinna&uuml; bhu¤jam&agrave;n&agrave;na&uuml; na gabbhiniy&agrave; na p&agrave;yam&agrave;n&agrave;ya na purisantaragat&agrave;ya na sa&uuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;rin&atilde;. Na maccha&uuml;, na ma&uuml;sa&uuml;, na sura&uuml;, meraya&uuml;, na thusodaka&uuml; pivati. So ek&agrave;g&agrave;riko v&agrave; hoti. Ek&agrave;lopiko va. Dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave;lopiko - pe - satt&agrave;g&agrave;riko v&agrave; hoti. Satt&agrave;lopiko. Ekiss&agrave;pi dattiy&agrave; y&agrave;peti. Dv&atilde;hipi datt&atilde;hi y&agrave;peti - pe - sattahipi datt&atilde;hi y&agrave;peti. Ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Dv&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti - pe - satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Iti evar&aring;pa&uuml; a&oacute;&oacute;ham&agrave;kikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto viharati. Evampi di&ntilde;&ntilde;hisallena oti&otilde;&otilde;o viddho phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato dh&agrave;vati vidh&agrave;vati sandh&agrave;vati sa&uuml;sarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave; di&ntilde;&ntilde;hisallena oti&otilde;&otilde;o viddho phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato so s&agrave;kabhakkho v&agrave; hoti, s&agrave;m&agrave;kabhakkho v&agrave; hoti, n&atilde;v&agrave;rabhakkho v&agrave; hoti, daddulabhakkho v&agrave; hoti, ha&ntilde;abhakkho v&agrave; hoti, ka&otilde;abhakkho v&agrave; hoti, &agrave;c&agrave;mabhakkho v&agrave; hoti, pi¤¤&agrave;kabhakkho [PTS Page 417] [\q 417/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave; hoti, tilabhakkho v&agrave; hoti, ti&otilde;abhakkho v&agrave; hoti, gomayabhakkho v&agrave; hoti, vanam&aring;laphal&agrave;h&agrave;ro vi y&agrave;peti pavattaphalabhojano. So s&agrave;&otilde;&agrave;nipi dh&agrave;reti, mas&agrave;&otilde;&agrave;nipi dh&agrave;reti, chavaduss&agrave;nipi dh&agrave;reti, pa&uuml;suk&aring;l&agrave;nipi dh&agrave;reti,</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 582] [\x 582/]</FONT> <BR>
<FONT FACE="Times_CSX+">Tir&atilde;&ntilde;&agrave;nipi dh&agrave;reti - ajin&agrave;nipi dh&agrave;reti - ajinakkhipampi dh&agrave;reti, kusac&atilde;rampi dh&agrave;reti, v&agrave;kac&atilde;rampi dh&agrave;reti, phalakac&atilde;rampi dh&agrave;reti, kesakambalampi dh&agrave;reti, v&agrave;lakambalampi dh&agrave;reti, ul&aring;kapakkhampi dh&agrave;reti, kesamassulocakopi hoti, kesamassulocan&agrave;nuyogamanuyutto viharati. Ubbha&ntilde;&ntilde;hakopi hoti &agrave;sanapa&ntilde;ikkhitto, ukku&ntilde;ikopi hoti ukku&ntilde;ikappadh&agrave;namanuyutto. Ka&otilde;&ntilde;ak&agrave;passayikopi hoti ka&otilde;&ntilde;ak&agrave;passaye seyya&uuml; kappeti, phalakaseyyampi kappeti, tha&otilde;&oacute;ilaseyyampi kappeti, ek&agrave;passayiko hoti rajojalladharo, abbhok&agrave;siko hoti yath&agrave;santhatiko, veka&ntilde;ikopi hoti vika&ntilde;abhojan&agrave;nuyogamanuyutto, ap&agrave;nakopi hoti ap&agrave;nabhattamanuyutto, s&agrave;yatatiyakampi udakorohan&agrave;nuyogamanuyutto viharati. Iti evar&aring;pa&uuml; anekavihita&uuml; k&agrave;yassa &agrave;t&agrave;panaparit&agrave;pan&agrave;nuyogamanuyutto viharati. Evampi di&ntilde;&ntilde;hisallena oti&otilde;&otilde;o viddho phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato dh&agrave;vati vidh&agrave;vati sandh&agrave;vati sa&uuml;sarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sokasallena oti&otilde;&otilde;o viddho phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato socati, kilamati, paridevati, uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati. Vutta&uuml; heta&uuml; bhagavat&agrave;: "bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atariss&agrave; [PTS Page 418] [\q 418/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; itthiy&agrave; m&agrave;t&agrave; k&agrave;lamak&agrave;si. S&agrave; tass&agrave; k&agrave;lakiriy&agrave;ya ummattik&agrave; khittacitt&agrave; rathiy&agrave;ya rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: 'api me m&agrave;tara&uuml; addasatha? Api me m&agrave;tara&uuml; addasath&agrave;'ti[a] bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atariss&agrave; itthiy&agrave; pit&agrave; k&agrave;lamak&agrave;si - bh&agrave;t&agrave; k&agrave;lamak&agrave;si - bhagin&atilde; k&agrave;lamak&agrave;si putto k&agrave;lamak&agrave;si - dh&atilde;t&agrave; k&agrave;lamak&agrave;si - s&agrave;miko k&agrave;lamak&agrave;si. S&agrave; tassa k&agrave;lakiriy&agrave;ya ummattik&agrave; khittacitt&agrave; rathiy&agrave;ya rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: 'api me s&agrave;mika&uuml; addasatha? Api me s&agrave;mika&uuml; addasath&agrave;'ti. [A] bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarassa purisassa m&agrave;t&agrave; k&agrave;lamak&agrave;si. So tass&agrave; k&agrave;lakiriy&agrave;ya ummattako khittacitto rathiy&agrave;ya rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: ' api me m&agrave;tara&uuml; addasatha? Api me m&agrave;tara&uuml; addasath&agrave;: ti. [A] bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarassa purisassa pit&agrave; k&agrave;lamak&agrave;si - bh&agrave;t&agrave; k&agrave;lamak&agrave;si - bhagin&atilde; k&agrave;lamak&agrave;si - putto k&agrave;lamak&agrave;si - dh&atilde;t&agrave; k&agrave;lamak&agrave;si - paj&agrave;pati k&agrave;lamak&agrave;si. So tass&agrave; k&agrave;lakiriy&agrave;ya ummattako khittacitto rathiy&agrave;ya rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: 'api me paj&agrave;pati&uuml; addasatha? Api me paj&agrave;pati&uuml; addasath&agrave;'ti[a] bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atar&agrave; itth&atilde; ¤&agrave;tikula&uuml; agam&agrave;si. Tass&agrave; te ¤&agrave;tak&agrave; s&agrave;mika&uuml; acchinditv&agrave; a¤¤assa d&agrave;tuk&agrave;m&agrave;. S&agrave; ca na&uuml; na icchati. Atha kho s&agrave; itth&atilde; s&agrave;mika&uuml; etadavoca: 'ime ma&uuml; ayyaputta, ¤&agrave;tak&agrave; tava acchinditv&agrave; a¤¤assa d&agrave;tuk&agrave;m&agrave;. Ubho maya&uuml; mariss&agrave;m&agrave;'ti. Atha kho so puriso ta&uuml; itthi&uuml; dvidh&agrave; chetv&agrave; att&agrave;na&uuml; op&agrave;tesi1 ubho pecca bhaviss&agrave;m&agrave;'ti. [A] eva&uuml; sokasallena oti&otilde;&otilde;o viddho pu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato dh&agrave;vati vidh&agrave;vati sandh&agrave;vati sa&uuml;sarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Op&agrave;teti - s&atilde;mu. 11.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Majjhimanik&agrave;ya - majjhimapa&otilde;&otilde;&agrave;saka - piyaj&agrave;tikasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 584] [\x 584/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&iuml;kath&agrave;sallena oti&otilde;&otilde;o viddho phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato sa&uuml;sayapakkhanno hoti vimatipakkhanno dve&euml;hakaj&agrave;to: 'ahosi&uuml; nu kho aha&uuml; at&atilde;tamaddh&agrave;na&uuml;? Na nu kho ahosi&uuml; at&atilde;tamaddh&agrave;na&uuml;? Ki&uuml; nu kho ahosi&uuml; at&atilde;tamaddh&agrave;na&uuml;? Katha&uuml; nu kho ahosi&uuml; at&atilde;tamaddh&agrave;na&uuml;? Ki&uuml; hutv&agrave; ki&uuml; ahosi&uuml; nu kho at&atilde;tamaddh&agrave;na&uuml;? Bhaviss&agrave;mi nu kho aha&uuml; an&agrave;gatamaddh&agrave;na&uuml;? Na nu kho bhaviss&agrave;mi [PTS Page 419] [\q 419/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; an&agrave;gatamaddh&agrave;na&uuml;? Ki&uuml; nu kho bhaviss&agrave;mi an&agrave;gatamaddh&agrave;na&uuml;? Katha&uuml; nu kho bhaviss&agrave;mi an&agrave;gatamaddh&agrave;na&uuml;? Ki&uuml; hutv&agrave; ki&uuml; bhaviss&agrave;mi nu kho an&agrave;gatamaddh&agrave;na&uuml;? Etarahi v&agrave; paccuppanna&uuml; addh&agrave;na&uuml; &agrave;rabbha katha&iuml;kath&atilde; hoti: aha&uuml; nu khosmi? No nu khosmi? Ki&uuml; nu khosmi? Katha&uuml; nu khosmi? Aya&uuml; nu kho satto kuto &agrave;gato? So kuhi&uuml; g&agrave;m&atilde; bhavissat&atilde;'ti. Eva&uuml; katha&iuml;kath&agrave;sallena oti&otilde;&otilde;o viddho phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato dh&agrave;vati vidh&agrave;vati sandh&agrave;vati sa&uuml;sarati. Te salle abhisa&iuml;kharoti. Te salle abhisa&iuml;kharonto sall&agrave;bhisa&iuml;kh&agrave;ravasena puratthima&uuml; disa&uuml; dh&agrave;vati. Pacchima&uuml; disa&uuml; dh&agrave;vati. Uttara&uuml; disa&uuml; dh&agrave;vati. Dakkhi&otilde;a&uuml; disa&uuml; dh&agrave;vati. Te sall&agrave;bhisa&iuml;kh&agrave;r&agrave; appah&atilde;n&agrave;. Sall&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; appah&atilde;natt&agrave; gatiy&agrave; dh&agrave;vati niraye dh&agrave;vati. Tiracch&agrave;nayoniy&agrave; dh&agrave;vati. Pettivisaye dh&agrave;vati. Manussaloke dh&agrave;vati. Devaloke dh&agrave;vati. Gatiy&agrave; gati&uuml; uppattiy&agrave; upapatti&uuml; pa&ntilde;isandhiy&agrave; pa&ntilde;isandhi&uuml; bhavena bhava&uuml; sa&uuml;s&agrave;rena sa&uuml;s&agrave;ra&uuml; va&ntilde;&ntilde;ena va&ntilde;&ntilde;a&uuml; dh&agrave;vati vidh&agrave;vati sandh&agrave;vati sa&uuml;sarat&atilde;ti - yena sallena oti&otilde;&otilde;o dis&agrave; sabb&agrave; vidh&agrave;vati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tameva sallamabbuyha na dh&agrave;vati na s&atilde;dat&atilde;ti - tameva r&agrave;gasalla&uuml; dosasalla&uuml; mohasalla&uuml; m&agrave;nasalla&uuml; di&ntilde;&ntilde;hisalla&uuml; sokasalla&uuml; katha&iuml;kath&agrave;salla&uuml; abbuyha abbuhitv&agrave; uddharitv&agrave; samuddharitv&agrave; upp&agrave;&ntilde;ayitv&agrave; samupp&agrave;&ntilde;ayitv&agrave;1 pajahitv&agrave; vinodetv&agrave; byantikaritv&agrave; anabh&agrave;va&uuml; gametv&agrave; neva puratthima&uuml; disa&uuml; dh&agrave;vati. Na pacchima&uuml; disa&uuml; dh&agrave;vati. Na uttara&uuml; disa&uuml; dh&agrave;vati. Na dakkhi&otilde;a&uuml; disa&uuml; dh&agrave;vati. Te sall&agrave;bhisa&iuml;kh&agrave;r&agrave; pah&atilde;n&agrave;. Sall&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; pah&atilde;natt&agrave; gatiy&agrave; na dh&agrave;vati. Niraye na dh&agrave;vati. Tiracch&agrave;nayoniy&agrave; na dh&agrave;vati. Pettivisaye na dh&agrave;vati. Manussaloke na dh&agrave;vati. Devaloke na dh&agrave;vati. Na gatiy&agrave; gati&uuml; - na upapattiy&agrave; upapatti&uuml; - na pa&ntilde;isandhiy&agrave; pa&ntilde;isandhi&uuml; - na bhavena bhava&uuml; - na sa&uuml;s&agrave;rena sa&uuml;s&agrave;ra&uuml; - na va&ntilde;&ntilde;ena va&ntilde;&ntilde;a&uuml; dh&agrave;vati vidh&agrave;vati sa&uuml;dh&agrave;vati sa&uuml;sarat&atilde;ti - tamevasallamabbuyha. Na dh&agrave;vati na s&atilde;dat&atilde;ti [PTS Page 420] [\q 420/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; k&agrave;moghe na s&atilde;dati. Bhavoghe na s&atilde;dati. Di&ntilde;&ntilde;hoghe na s&atilde;dati. Avijjoghe na s&atilde;dati. Na sa&uuml;s&atilde;dati na avas&atilde;dati na gacchati na avagacchat&atilde;ti - tameva sallamabbuyha na dh&agrave;vati na s&atilde;dati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Yena sallena oti&otilde;&otilde;o</FONT> <BR>
<FONT FACE="Times_CSX+">Dis&agrave; sabb&agrave; vidh&agrave;vati.</FONT> <BR>
<FONT FACE="Times_CSX+">Tameva sallamabbuyha</FONT> <BR>
<FONT FACE="Times_CSX+">Na dh&agrave;vati na s&atilde;dat&atilde;"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Upp&agrave;dayitv&agrave; samupp&agrave;dayitv&agrave; - say&agrave;. Machasa&uuml; [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 586] [\x 586/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 6</FONT> <BR>
<FONT FACE="Times_CSX+">Tattha sikkh&agrave;nug&atilde;yanti</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave;ni loke gathit&agrave;ni. 1</FONT> <BR>
<FONT FACE="Times_CSX+">Na tesu pasuto siy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Nibbijjha sabbaso k&agrave;me,</FONT> <BR>
<FONT FACE="Times_CSX+">Sikkhe nibb&agrave;namattano.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha sikkh&agrave;nug&atilde;yanti y&agrave;ni loko gathit&agrave;n&atilde;ti - 'sikkh&agrave;'ti hatthisikkh&agrave; assasikkh&agrave; rathasikkh&agrave; s&agrave;l&agrave;kiya&uuml; sallakattiya&uuml; k&agrave;yatikiccha&uuml; bh&aring;tiya&uuml; kom&agrave;rabhacca&uuml;. 2 G&atilde;yant&atilde;ti nigg&atilde;yanti kathiyanti bha&otilde;&atilde;yanti d&atilde;p&atilde;yanti vohar&atilde;yanti. Athav&agrave; g&atilde;yanti - ga&otilde;h&atilde;yanti ugga&otilde;h&atilde;yanti dh&agrave;r&atilde;yanti upadh&agrave;r&atilde;yanti upalakkhiyanti gathitapa&ntilde;il&agrave;bh&agrave;ya. Gathit&agrave; vuccanti pa¤ca k&agrave;magu&otilde;&agrave;: cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ki&uuml; k&agrave;ra&otilde;&agrave; gathit&agrave; vuccanti pa¤ca k&agrave;magu&otilde;&agrave;? Yebhuyyena devamanuss&agrave; pa¤ca k&agrave;magu&otilde;e icchanti s&agrave;diyanti patthayanti pihayanti abhijappanti; ta&iuml;k&agrave;ra&otilde;&agrave; gathit&agrave; vuccanti pa¤ca k&agrave;magu&otilde;&agrave;. Loketi manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloketi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na tesu pasuto siy&agrave;ti - t&agrave;su v&agrave; sikkh&agrave;su tesu v&agrave; pa¤casu k&agrave;magu&otilde;esu na pasuto siy&agrave;, na tanninno assa, na tappo&otilde;o na tappabbh&agrave;ro na tadadhimutto na tadadhipateyyoti - na tesu pasuto siy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nibbijjha sabbaso k&agrave;meti - 'nibbijjh&agrave;'ti pa&ntilde;ivijjhitv&agrave;; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave; ti pa&ntilde;ivijjhitv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti pa&ntilde;ivijjhitv&agrave; - pe - 'ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; [PTS Page 421] [\q 421/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ta&uuml; nirodhadhamma'nti pa&ntilde;ivijjhitv&agrave;; sabbasoti sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa&uuml; nissesa&uuml; pariy&agrave;diyanavacanameta&uuml; sabbasoti; k&agrave;m&agrave;ti udd&agrave;nato dve k&agrave;m&agrave;: vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca katame vatthuk&agrave;m&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave;, d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave;, khetta&uuml; vatthu2 hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca, ya&uuml; ki¤ci rajan&atilde;ya&uuml; vatt&aring;3 vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca, at&atilde;t&agrave; k&agrave;m&agrave;, an&agrave;gat&agrave; k&agrave;m&agrave;, paccuppann&agrave; k&agrave;m&agrave;, ajjhatt&agrave; k&agrave;m&agrave;, bahiddh&agrave; k&agrave;m&agrave;, ajjhattabahiddh&agrave; k&agrave;m&agrave;, h&atilde;n&agrave; k&agrave;m&agrave;, majjhim&agrave; k&agrave;m&agrave;, pa&otilde;&atilde;t&agrave; k&agrave;m&agrave;, &agrave;p&agrave;yik&agrave; k&agrave;m&agrave;, m&agrave;nusik&agrave; k&agrave;m&agrave;, dibb&agrave; k&agrave;m&agrave;, paccupa&ntilde;&ntilde;hit&agrave; k&agrave;m&agrave;, nimmit&agrave; k&agrave;m&agrave;, paranimmit&agrave; k&agrave;m&agrave;, animmit&agrave; k&agrave;m&agrave;4, pariggahit&agrave; k&agrave;m&agrave;, apariggahit&agrave; k&agrave;m&agrave;, mam&agrave;yit&agrave; k&agrave;m&agrave;, amam&agrave;yit&agrave; k&agrave;m&agrave;, sabbe'pi k&agrave;m&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi r&aring;p&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi ar&aring;p&agrave;vacar&agrave; dhamm&agrave;, ta&otilde;h&agrave;vatthuk&agrave; ta&otilde;h&agrave;ramma&otilde;&agrave; kaman&atilde;ya&ntilde;&ntilde;hena5 rajan&atilde;ya&ntilde;&ntilde;hena madan&atilde;ya&ntilde;&ntilde;hena k&agrave;m&agrave;. Ime vuccanti vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame kilesak&agrave;m&agrave;? Chando k&agrave;mo, r&agrave;go k&agrave;mo, chandar&agrave;go k&agrave;mo: sa&iuml;kappo k&agrave;mo, r&agrave;go k&agrave;mo, sa&iuml;kappar&agrave;go k&agrave;mo, yo k&agrave;mesu k&agrave;macchando, k&agrave;mar&agrave;go, k&agrave;manandi, k&agrave;mata&otilde;h&agrave;, k&agrave;masineho, k&agrave;mapari&euml;&agrave;ho, k&agrave;mamucch&agrave;, k&agrave;majjhos&agrave;na&uuml;, k&agrave;mogho, k&agrave;mayogo, k&agrave;m&aring;p&agrave;d&agrave;na&uuml;, k&agrave;macchandan&atilde;vara&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">1. "Addasa&uuml; k&agrave;ma te m&aring;la&uuml; sa&iuml;kapp&agrave; k&agrave;ma j&agrave;yasi,</FONT> <BR>
<FONT FACE="Times_CSX+">Na ta&uuml; sa&iuml;kappayiss&agrave;mi eva&uuml; k&agrave;ma na hehis&atilde;1"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccanti kilesak&agrave;m&agrave;. Nibbijjha sabbaso k&agrave;me.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sikkhe nibb&agrave;namattanoti - ' sikkh&agrave;'ti tisso sikkh&agrave;: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave; - pe - aya&uuml; adhipa¤¤&agrave;sikkh&agrave;. Nibb&agrave;namattanoti attano r&agrave;gassa nibb&agrave;pan&agrave;ya dosassa nibb&agrave;pan&agrave;ya mohassa nibb&agrave;pan&agrave;ya - pe - sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; sam&agrave;ya upasam&agrave;ya v&aring;pasam&agrave;ya nibb&agrave;pan&agrave;ya pa&ntilde;inissagg&agrave;ya pa&ntilde;ippassaddhiy&agrave; adhis&atilde;lampi sikkheyya, adhicittampi sikkheyya, adhipa¤¤ampi sikkheyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Gadhit&agrave;ni - s&atilde;mu11. 2. Kom&agrave;ratikiccha&uuml; - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 588] [\x 588/]</FONT> <BR>
<FONT FACE="Times_CSX+">Im&agrave; tisso sikkh&agrave;yo &agrave;vajjanto sikkheyya j&agrave;nanto sikkheyya, passanto sikkheyya, paccavekkhanto sikkheyya, citta&uuml; adhi&ntilde;&ntilde;hahanto sikkheyya, saddh&agrave;ya adhimuccanto sikkheyya, viriya&uuml; pagga&otilde;hanto sikkheyya, sati&uuml; upa&ntilde;&ntilde;hapento sikkheyya, citta&uuml; sam&agrave;dahanto sikkheyya, pa¤¤&agrave;ya paj&agrave;nanto sikkheyya, abhi¤¤eyya&uuml; abhij&agrave;nanto sikkheyya, pari¤¤eyya&uuml; parij&agrave;nanto sikkheyya, pah&agrave;tabba&uuml; pajahanto sikkheyya, bh&agrave;vetabba&uuml; bh&agrave;vento sikkheyya, sacchik&agrave;tabba&uuml; sacchikaronto sikkheyya &agrave;careyya sam&agrave;careyya, sam&agrave;d&agrave;ya vatteyy&agrave;'ti ' sikkhe nibb&agrave;namattano. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tattha sikkh&agrave;nug&atilde;yanti</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave;ni loke gathit&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">Na tesu pasuto siy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Nibbijjha sabbaso k&agrave;me,</FONT> <BR>
<FONT FACE="Times_CSX+">Sikkhe nibb&agrave;namattano"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacco siy&agrave; appagabbho am&agrave;yo rittapesuno,</FONT> <BR>
<FONT FACE="Times_CSX+">Akkodhano lobhap&agrave;pa&uuml; veviccha&uuml; vitare muni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacco siy&agrave; appagabbhoti - ' sacco siy&agrave;'ti saccav&agrave;c&agrave;ya samann&agrave;gato siy&agrave;, samm&agrave;di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato siy&agrave;, ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena samann&agrave;gato siy&agrave;ti sacco siy&agrave;; appagabbhoti t&atilde;&otilde;i p&agrave;gabbhiy&agrave;ni: k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; cetasika&uuml; p&agrave;gabbhiya&uuml;. Katama&uuml; k&agrave;yika&uuml; p&agrave;gabbhiya&uuml;? Idhekacco sa&iuml;ghagatopi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti. Ga&otilde;agatopi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti. Bhojanas&agrave;l&agrave;yampi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti. Jant&agrave;gharepi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti. Udakatitthepi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti. Antaraghara&uuml; pavisantopi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti. Antaraghara&uuml; pavi&ntilde;&ntilde;hopi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sa&iuml;ghagato k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco sa&iuml;ghagato acitt&atilde;k&agrave;rakato there bhikkh&aring; gha&ntilde;&ntilde;ayantopi ti&ntilde;&ntilde;hati. Gha&ntilde;&ntilde;ayantopi nis&atilde;dati. Puratopi ti&ntilde;&ntilde;hati. Puratopi nis&atilde;dati. Uccepi &agrave;sane nis&atilde;dati. Sas&atilde;sa&uuml; p&agrave;rupitv&agrave;pi nis&atilde;dati. &ograve;hitakopi bha&otilde;ati. B&agrave;h&agrave;vikkhepako pi bha&otilde;ati. Eva&uuml; sa&iuml;ghagato k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; ga&otilde;agato k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco ga&otilde;agato acittik&agrave;rakato ther&agrave;na&uuml; bhikkh&aring;na&uuml; anup&agrave;han&agrave;na&uuml; ca&iuml;kamant&agrave;na&uuml; saup&agrave;hano ca&iuml;kamati. N&atilde;ce ca&iuml;kame ca&iuml;kame ca&iuml;kamant&agrave;na&uuml; ucce ca&iuml;kame ca&iuml;kamati. Cham&agrave;ya3 ca&iuml;kamant&agrave;na&uuml; ca&iuml;kame ca&iuml;kamati, gha&ntilde;&ntilde;ayantopi ti&ntilde;&ntilde;hati. Gha&ntilde;&ntilde;ayantopi nis&atilde;dati. Puratopi ti&ntilde;&ntilde;hati. Puratopi nis&atilde;dati. Uccepi &agrave;sane nis&atilde;dati. Sas&atilde;sa&uuml; p&agrave;rupitv&agrave;pi nis&atilde;dati. &ograve;hitakopi bha&otilde;ati. B&agrave;h&agrave;vikkhepakopi bha&otilde;ati. Eva&uuml; ga&otilde;agato k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhojanas&agrave;l&agrave;ya k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti. ? Idhekacco bhojanas&agrave;l&agrave;ya&uuml; acittik&agrave;rakato there bhikkh&aring; anupakhajja nis&atilde;dati. Navepi bhikkh&aring; &agrave;sanena pa&ntilde;ib&agrave;hati. Gha&ntilde;&ntilde;ayantopi ti&ntilde;&ntilde;hati. Gha&ntilde;&ntilde;ayantopi nis&atilde;dati. Puratopi ti&ntilde;&ntilde;hati. Puratopi nis&atilde;dati. Uccepi &agrave;sane nis&atilde;dati. Sas&atilde;sa&uuml; p&agrave;rupitv&agrave;pi nis&atilde;dati, &ntilde;hitakopi bha&otilde;ati. B&agrave;h&agrave;vikkhepakopi bha&otilde;ati. Eva&uuml; bhojanas&agrave;l&agrave;ya&uuml; k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; jant&agrave;ghare k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco jant&agrave;ghare acittik&agrave;rakato there bhikkh&aring; gha&ntilde;&ntilde;ayantopi ti&ntilde;&ntilde;hati gha&ntilde;&ntilde;ayantopi nis&atilde;dati. Puratopi ti&ntilde;&ntilde;hati. Puratopi nis&atilde;dati. Uccepi &agrave;sane nis&atilde;dati. An&agrave;pucch&agrave;pi ka&ntilde;&ntilde;ha&uuml; pakkhipati. An&agrave;pucch&agrave; pi dv&agrave;ra&uuml;1 pidahati. B&agrave;h&agrave;vikkhepakopi bha&otilde;ati. Eva&uuml; jant&agrave;ghare k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; udakatitthe k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco udakatitthe acittik&agrave;rakato there bhikkh&aring; gha&ntilde;&ntilde;ayantopi otarati. Puratopi otarati. Gha&ntilde;&ntilde;ayantopi nah&agrave;yati2. Puratopi nah&agrave;yati. Uparitopi nah&agrave;yati. Gha&ntilde;&ntilde;ayantopi uttarati. Puratopi uttarati. Uparitopi uttarati. Eva&uuml; udakatitthe k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; antaraghara&uuml; pavisanto k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco antaraghara&uuml; pavisanto acittik&agrave;rakato there bhikkh&aring; gha&ntilde;&ntilde;ayantopi gacchati. Puratopi gacchati. Vokkamm&agrave;pi ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato3 gacchati. Eva&uuml; antaraghara&uuml; pavisantopi k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; antaraghara&uuml; pavi&ntilde;&ntilde;ho k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco antaraghara&uuml; pavi&ntilde;&ntilde;ho 'na pavisatha4 bhante'ti vuccam&agrave;no pavisati. 'Na ti&ntilde;&ntilde;hatha bhante'ti vuccam&agrave;no ti&ntilde;&ntilde;hati. 'Na nis&atilde;datha bhante'ti vuccam&agrave;no nis&atilde;dati. Anok&agrave;sampi pavisati. Anok&agrave;sepi ti&ntilde;&ntilde;hati. Anok&agrave;sepi nis&atilde;dati. Y&agrave;ni t&agrave;nipi honti kul&agrave;na&uuml; ovarak&agrave;ni g&aring;&euml;h&agrave;ni ca pa&ntilde;icchann&agrave;ni ca, yattha kulitthiyo kuladh&atilde;taro5 kulasu&otilde;h&agrave;yo kulakum&agrave;rin&atilde;yo nis&atilde;danti, tatthapi sahas&agrave; pavisati. Kum&agrave;rakassapi sira&uuml; par&agrave;masati. Eva&uuml; antaraghara&uuml; pavi&ntilde;&ntilde;ho k&agrave;yika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; v&agrave;casika&uuml; p&agrave;gabbhiya&uuml;? Idhekacco sa&iuml;ghagatopi v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti. Ga&otilde;agatopi v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti. Antaraghara&uuml; pavi&ntilde;&ntilde;hopi v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; sa&iuml;ghagatopi v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco sa&iuml;ghagato acittik&agrave;rakato there bhikkh&aring; an&agrave;pucch&agrave; v&agrave; anajjhi&ntilde;&ntilde;ho v&agrave; dhamma&uuml; bha&otilde;ati. Pa¤ha&uuml; vissajjeti p&agrave;timokkha&uuml; uddisati. &ograve;hitakopi bha&otilde;ati. B&agrave;h&agrave;vikkhepakopi bha&otilde;ati. Eva&uuml; sa&iuml;ghagato v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; ga&otilde;agato v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco ga&otilde;agato acittik&agrave;rakato there bhikkh&aring; an&agrave;pucch&agrave; v&agrave; anajjhi&ntilde;&ntilde;ho v&agrave; &agrave;r&agrave;magat&agrave;na&uuml; bhikkh&aring;na&uuml; dhamma&uuml; bha&otilde;ati. Pa¤ha&uuml; vissajjeti. &ograve;hitakopi bha&otilde;ati. B&agrave;h&agrave;vikkhepakopi bha&otilde;ati. &acirc;r&agrave;magat&agrave;na&uuml; bhikkh&aring;&otilde;&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; dhamma&uuml; bha&otilde;ati. Pa¤ha&uuml; vissajjeti. &ograve;hitakopi bha&otilde;ati. B&agrave;h&agrave;vikkhepakopi bha&otilde;ati. Eva&uuml; ga&otilde;agato v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; antaraghara&uuml; pavi&ntilde;&ntilde;ho v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti? Idhekacco antaraghara&uuml; pavi&ntilde;&ntilde;ho itthi&uuml; v&agrave; kum&agrave;ri&uuml; v&agrave; evam&agrave;ha: 'ittha&uuml;n&agrave;me, ittha&uuml;gotte, ki&uuml; atthi? Y&agrave;gu atthi? Bhatta&uuml; atthi? Kh&agrave;dan&atilde;ya&uuml; atthi? Ki&uuml; piviss&agrave;ma? Ki&uuml; bhu¤jiss&agrave;ma? Ki&uuml; kh&agrave;diss&agrave;ma, ? Ki&uuml; v&agrave; atthi, ? Ki&uuml; v&agrave; me dassath&agrave;'ti vippalapati. *Eva&uuml; antaraghara&uuml; pavi&ntilde;&ntilde;ho v&agrave;casika&uuml; p&agrave;gabbhiya&uuml; dasseti. Ida&uuml; v&agrave;casika&uuml; p&agrave;gabbhiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; cetasika&uuml; p&agrave;gabbhiya&uuml;? Idhekacco na ucc&agrave;kul&agrave; pabbajito sam&agrave;no ucc&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena. Na mah&agrave;kul&agrave; pabbajito sam&agrave;no mah&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na mah&agrave;bhogakul&agrave; pabbajito sam&agrave;no mah&agrave;bhogakul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na u&euml;&agrave;rabhogakul&agrave; pabbajito sam&agrave;no - na suttantiko sam&agrave;no suttantikena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena. Na vinayadharo sam&agrave;no - na dhammakathiko sam&agrave;no - na &agrave;ra¤¤iko sam&agrave;no - na pi&otilde;&oacute;ap&agrave;tiko sam&agrave;no - na pa&uuml;suk&aring;liko sam&agrave;no - na tec&atilde;variko sam&agrave;no - na sapad&agrave;nac&agrave;riko sam&agrave;no - na khalupacch&agrave;bhattiko sam&agrave;no - na nesajjiko sam&agrave;no - na yath&agrave;santhatiko sam&agrave;no - na pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde; sam&agrave;no pa&ntilde;hamassa jh&agrave;nassa l&agrave;bhin&agrave; saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena. Na u&euml;&agrave;rabhogakul&agrave; pabbajito sam&agrave;no ucc&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena na mah&agrave;kul&agrave; pabbajitena sam&agrave;no - na suttantiko sam&agrave;no suttantikena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena. Na vinayadharo pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na mah&agrave;kul&agrave; pabbajito sam&agrave;no - na dhammakathiko sam&agrave;no mah&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na &agrave;ra¤¤iko pabbajito sam&agrave;no ucc&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na mah&agrave;kul&agrave; pabbajito sam&agrave;no mah&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na pi&otilde;&oacute;ap&agrave;tiko pabbajitena sam&agrave;no ucc&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na pa&uuml;suk&aring;liko pabbajito sam&agrave;no mah&agrave;bhogakul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na tec&atilde;variko pabbajito sam&agrave;no - na ucc&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na tec&atilde;variko pabbajito sam&agrave;no ucc&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na sapad&agrave;nac&agrave;riko pabbajitena sam&agrave;no ucc&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na khalupacch&agrave;bhattiko pabbajito sam&agrave;no ucc&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na nesajjiko pabbajito sam&agrave;no ucc&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na yath&agrave;santhatiko pabbajitena sam&agrave;no ucc&agrave;kul&agrave; pabbajitena saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde; sam&agrave;no - na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde; sam&agrave;no nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bhin&agrave; saddhi&uuml; sadisa&uuml; att&agrave;na&uuml; dahati cittena. Ida&uuml; cetasika&uuml; p&agrave;gabbhiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassim&agrave;ni t&atilde;&otilde;i p&agrave;gabbhiy&agrave;ni pah&atilde;n&agrave;ni samucchinn&agrave;ni vupasant&agrave;ni. Pa&ntilde;ippassaddh&agrave;ni abhabbuppattik&agrave;ni [PTS Page 422] [\q 422/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ni, so vuccati appagabbhoti - ' appagabbho. '</FONT> <BR>
<FONT FACE="Times_CSX+">Am&agrave;yo rittapesunoti - m&agrave;y&agrave; vuccati va¤canik&agrave; cariy&agrave;. Idhekacco k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; tassa pa&ntilde;icch&agrave;danahetu p&agrave;pika&uuml; iccha&uuml; pa&otilde;idahati: m&agrave; ma&uuml; ja¤¤&agrave;: ti icchati, 'm&agrave; ma&uuml; ja¤¤&agrave;'ti sa&iuml;kappeti, 'm&agrave; ma&uuml; ka¤¤&agrave;'ti v&agrave;ca&uuml; bh&agrave;sati, 'm&agrave; ma&uuml; ja¤¤&agrave;'ti k&agrave;yena parakkamati. Y&agrave; evar&aring;p&agrave; m&agrave;y&agrave; m&agrave;y&agrave;vit&agrave; acc&agrave;r&agrave; va¤can&agrave; nikati nikara&otilde;&agrave; parihara&otilde;&agrave; guhan&agrave; pariguhan&agrave; ch&agrave;dan&agrave; pa&ntilde;icch&agrave;dan&agrave;1 anutt&agrave;n&atilde;kamma&uuml; an&agrave;v&atilde;kamma&uuml; vocchadan&agrave; p&agrave;pakiriy&agrave;. Aya&uuml; vuccati m&agrave;y&agrave;. Yasses&agrave; m&agrave;y&agrave; pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasann&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;. So vuccati am&agrave;yo. Rittapesunoti 'pesu¤¤a'nti: idhekacco pisunav&agrave;co hoti - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhed&agrave;dhipp&agrave;yo pesu¤¤a&uuml; upasa&uuml;harati; yasseta&uuml; pesu¤¤a&uuml; pah&atilde;na&uuml; samucchinna&uuml; v&aring;pasanta&uuml; pa&ntilde;ippassaddha&uuml; abhabbuppattika&uuml; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;ha&uuml;, so vuccati rittapesuno vivittapesuno pavivittapesunoti - am&agrave;yo rittapesuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Paricch&agrave;dan&agrave; - sa</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 590] [\x 590/]</FONT> <BR>
<FONT FACE="Times_CSX+">Akkodhano lobhap&agrave;pa&uuml; veviccha&uuml; vitare mun&atilde;ti - akkodhanoti hi vutta&uuml;. Api ca kodho t&agrave;va vattabbo. Dasah&agrave;k&agrave;rehi kodho j&agrave;yati: anattha&uuml; me acar&atilde;ti kodho j&agrave;yati 'anattha&uuml; me carat&atilde;'ti kodho j&agrave;yati. 'Anatthamme carissat&atilde;'ti kodho j&agrave;yati. 'Piyassa me man&agrave;passa anattha&uuml; acari, anattha&uuml; carati, anattha&uuml; carissat&atilde;'ti kodho j&agrave;yati, 'appiyassa me aman&agrave;passa attha&uuml; acari, attha&uuml; carati, attha&uuml; carissat&atilde;'ti kodho j&agrave;yati. A&ntilde;&ntilde;h&agrave;ne v&agrave; pana kodho j&agrave;yati. Yo evar&aring;po cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to pa&ntilde;igha&uuml; pa&ntilde;ivirodho kopo pakopo sampakopo doso padoso sampadoso cittassa vy&agrave;patti manopadoso kodho kujjhan&agrave; kujjhitatta&uuml; doso dussan&agrave; dussitatta&uuml; vy&agrave;patti vy&agrave;pajjan&agrave; vy&agrave;pajjitatta&uuml; virodho pa&ntilde;ivirodho ca&otilde;&oacute;ikka&uuml; asuropo4 anattamanat&agrave; cittassa; aya&uuml; vuccati kodho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica, kodhassa adhimattaparittat&agrave; veditabb&agrave;: atthi ka¤ci k&agrave;la&uuml;5 kodho citt&agrave;vilakara&otilde;amatto hoti, na ca t&agrave;va mukhakul&agrave;navikul&agrave;no hoti; atthi ka¤ci k&agrave;la&uuml; kodho mukhakul&agrave;navikul&agrave;namatto hoti, na ca t&agrave;va hanusa¤copano hoti; atthi ka¤ci k&agrave;la&uuml; kodho hanusa¤copanamatto hoti, na ca t&agrave;va pharusav&agrave;c&agrave;nicch&agrave;ra&otilde;o hoti; atthi ka¤ci k&agrave;la&uuml; kodho pharusav&agrave;c&agrave;nicch&agrave;ra&otilde;amatto hoti, na ca t&agrave;va dis&agrave;vidis&agrave;nuvilokano hoti; atthi ka¤ci k&agrave;la&uuml; kodho dis&agrave;vidis&agrave;nuvilokanamatto hoti, na ca t&agrave;va da&otilde;&oacute;asatthapar&agrave;masano hoti; atthi ka¤ci k&agrave;la&uuml; kodho da&otilde;&oacute;asetthapar&agrave;masanamatto hoti, na ca t&agrave;va da&otilde;&oacute;asatthaabbhukkira&otilde;o hoti; atthi ka¤ci k&agrave;la&uuml; kodho da&otilde;&oacute;asatthaabbhukkira&otilde;amatto hoti, na ca t&agrave;va da&otilde;&oacute;asatt&agrave;ibhinip&agrave;tano hoti; atthi ka¤ci k&agrave;la&uuml; kodho da&otilde;&oacute;asatthaabhinip&agrave;tanamatto hoti, na ca t&agrave;va kinnavichinnakara&otilde;o6 hoti, atthi ka¤ci k&agrave;la&uuml; kodho chinnavichinnakara&otilde;amatto hoti, na ca t&agrave;va sambha¤janapa&euml;ibha¤jano hoti; atthi ka¤ci k&agrave;la&uuml; kodho sambha¤janapa&euml;ibha¤janamatto hoti, na ca t&agrave;va &iuml;gama&iuml;ag&agrave;paka&oacute;&oacute;hano hoti; atthi ka¤ci k&agrave;la&uuml; kodho a&iuml;gama&iuml;ag&agrave;paka&oacute;&oacute;hanamatto hoti, na ca t&agrave;va j&atilde;vit&agrave; voropa&otilde;o7 hoti; atthi ka¤ci k&agrave;la&uuml; kodho j&atilde;vit&agrave; voropa&otilde;amatto hoti, na ca t&agrave;va sabbac&agrave;gaparicc&agrave;g&agrave;ya sa&otilde;&ntilde;hito hoti, yato kodho parapuggala&uuml; gh&agrave;tetv&agrave; att&agrave;na&uuml; gh&agrave;teti, ett&agrave;vat&agrave; kodho paramussadagato paramavepullappatto hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassa so kodho pah&atilde;no samucchinno v&aring;pasanto pa&ntilde;ippassaddho abhabbuppattiko ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;ho, so vuccati 'akkodhano. ' Kodhassa pah&atilde;natt&agrave; 'akkodhano. ' Kodhavatthussa pari¤¤&agrave;tatt&agrave; 'akkodhano. ' Kodhahetussa upacchinnatt&agrave; 'akkodhano'ti 'akkodhano, ' abhijjh&agrave; lobho akusalam&aring;la&uuml;;" veviccha&uuml; vuccati pa¤ca macchariy&agrave;ni &agrave;v&agrave;samacchariya&uuml; kulamacchariya&uuml; l&agrave;bhamacchariya&uuml; va&otilde;&otilde;amacchariya&uuml; dhammamacchariya&uuml;. Ya&uuml; evar&aring;pa&uuml; macchariya&uuml; macchar&agrave;yan&agrave; macchar&agrave;yitatta&uuml; veviccha&uuml; kadariya&uuml; ka&ntilde;uka¤cukat&agrave; ggahitatta&uuml; cittassa, ida&uuml; vuccati macchariya&uuml;[b] apica, khandhamacchariyampi macchariya&uuml;, dh&agrave;tumacchariyampi macchariya&uuml;, &agrave;yatanamacchariyampi macchariya&uuml;, g&agrave;ho vuccati macchariya&uuml;. Mun&atilde;ti mona&uuml; vuccati ¤&agrave;&otilde;a&uuml; y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, tena ¤&agrave;&otilde;ena samann&agrave;gato muni monappattoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml; vac&atilde;moneyya&uuml; manomoneyya&uuml;. Katama&uuml; k&agrave;yamoneyya&uuml;? Tividh&agrave;na&uuml; k&agrave;yaduccarit&agrave;na&uuml; pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;. Tividha&uuml; k&agrave;yasucarita&uuml; k&agrave;yamoneyya&uuml;, k&agrave;y&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yapari¤¤&agrave; k&agrave;yamoneyya&uuml;, pari¤¤&agrave;sahagato maggo k&agrave;yamoneyya&uuml;, k&agrave;ye chandar&agrave;gassa pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yasa&uuml;kh&agrave;r&agrave;nirodho catutthajjh&agrave;nasam&agrave;patti k&agrave;yamoneyya&uuml;. Ida&uuml; k&agrave;yamoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vac&atilde;moneyya&uuml;? Catubbidh&agrave;na&uuml; vac&atilde;duccarit&agrave;na&uuml; pah&agrave;na&uuml; vac&atilde;moneyya&uuml;, vac&atilde;sucarita&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;pari¤¤&agrave; vac&atilde;moneyya&uuml;, pari¤¤&agrave;sahagato maggo vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ya chandar&agrave;gassa pah&agrave;na&uuml; vac&atilde;moneyya&uuml;. Vac&atilde;sa&uuml;kh&agrave;ranirodho dutiyajjh&agrave;nasam&agrave;patti vac&atilde;moneyya&uuml;. Ida&uuml; vac&atilde;moneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; manomoneyya&uuml;? Tividh&agrave;na&uuml; manoduccarit&agrave;na&uuml; pah&agrave;na&uuml; manomoneyya&uuml;, tividha&uuml; manosucarita&uuml; manomoneyya&uuml;, citt&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; manomoneyya&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Cittapari¤¤&agrave; manomoneyya&uuml;, pari¤¤&agrave;sahagato maggo manomoneyya&uuml;, citte chandar&agrave;gassa pah&agrave;na&uuml; manomoneyya&uuml;, cittasa&uuml;kh&agrave;ranirodho sa¤¤&agrave;vedayitanirodhasam&agrave;patti manomoneyya&uuml;. Ida&uuml; manomoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. ''K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu sabbappah&agrave;yina&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu ninh&agrave;tap&agrave;paka''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi t&atilde;hi moneyyehi dhammehi samann&agrave;gato cha munino: ag&agrave;ramunino anag&agrave;ramunino sekhamunino asekhamunino paccekamunino munimuninoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Dhammasa&iuml;ga&otilde;i niddesav&agrave;ra. [B.] Tika&iuml;guttara - &agrave;p&agrave;yikavagga [c.] Itivuttaka - dutiyavagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame ag&agrave;ramunino? Ye te ag&agrave;rik&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime ag&agrave;ramunino. Katame anag&agrave;ramunino? Ye te pabbajit&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime anag&agrave;ramunino. Satta sekh&agrave; sekhamunino. Arahanto asekhamunino. Paccekabuddh&agrave; paccekamunino. Munimunino vuccanti tath&agrave;gat&agrave; arahanto samm&agrave;sambuddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. ''Na monena muni hoti m&aring;&euml;har&aring;po aviddasu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ca tula&uuml; va paggayha varam&agrave;d&agrave;ya pa&otilde;&oacute;ito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. P&agrave;p&agrave;ni parivajjeti sa mun&atilde; tena so mun&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo mun&agrave;ti ubho loke mun&atilde; tena pavuccat&atilde;. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. ''Asata¤ca sata¤ca ¤atv&agrave; dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; bahiddh&agrave; ca sabbaloke,</FONT> <BR>
<FONT FACE="Times_CSX+">Devamanussehi p&aring;jito yo</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so mun&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Akkodhano. Lobhap&agrave;pa&uuml; veviccha&uuml; vitare mun&atilde;ti - muni lobhap&agrave;pa¤ca veviccha¤ca atari uttari patari samatikkami v&atilde;tikkami v&atilde;tivattay&atilde;ti - akkodhano [PTS Page 423] [\q 423/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; lobhap&agrave;pa&uuml; veviccha&uuml; vitare muni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Sacco siy&agrave; appagabbho am&agrave;yo rittapesuno,</FONT> <BR>
<FONT FACE="Times_CSX+">Akkodhano lobhap&agrave;pa&uuml; veviccha&uuml; vitare mun&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 8</FONT> <BR>
<FONT FACE="Times_CSX+">Nidda&uuml; tandi&uuml; th&atilde;na&uuml; pam&agrave;dena na sa&uuml;vase,</FONT> <BR>
<FONT FACE="Times_CSX+">Atim&agrave;ne na ti&ntilde;&ntilde;heyya nibb&agrave;nam&agrave;naso naro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nidda&uuml; tandi&uuml; sahe th&atilde;nanti - 'nidd&agrave;'ti y&agrave; k&agrave;yassa akalyat&agrave; akamma¤¤at&agrave; on&agrave;ho pariyon&agrave;ho antosamorodho middha&uuml; soppa&uuml;1 pacal&agrave;yik&agrave;2 soppan&agrave; supan&agrave; supitatta&uuml;3 tandinti y&agrave; tandi tandiyan&agrave; tandimanakat&agrave; &agrave;lassa&uuml; &agrave;lasiya&uuml; &agrave;lasy&agrave;yan&agrave; &agrave;las&agrave;yitatta&uuml;[a]; th&atilde;nanti y&agrave; cittassa akalyat&agrave; akamma¤¤at&agrave; ol&atilde;yan&agrave; sall&atilde;yan&agrave; l&atilde;na&uuml; l&atilde;yan&agrave; layitatta&uuml; th&atilde;na&uuml; th&atilde;yan&agrave; th&atilde;yitatta&uuml; cittassa;[A] nidda&uuml; tandi&uuml; sahe th&atilde;nanti nidda¤ca tandi¤ca th&atilde;na¤ca. Sahe - saheyya parisaheyya abhibhaveyya ajjhotthareyya pariy&agrave;diyeyya maddeyy&agrave;ti - nidda&uuml; tandi&uuml; sahe th&atilde;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Suppa&uuml; - s&atilde;mu 11 machasa&uuml; 2. Capal&agrave;yik&agrave; - [PTS] pacal&agrave;yika&uuml; - s&atilde;mu11 3. Suppan&agrave; suppanatta&uuml; - s&atilde;mu1.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Jh&agrave;navibha&iuml;ga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 592] [\x 592/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pam&agrave;dena na sa&uuml;vaseti - pam&agrave;do vattabbo: k&agrave;yaduccarite v&agrave; vac&atilde;duccarite v&agrave; manoduccarite v&agrave; pa¤casu v&agrave; k&agrave;magu&otilde;esu cittassa vossaggo vossagg&agrave;nuppad&agrave;na&uuml;1v&agrave;, kusal&agrave;na&uuml; v&agrave; dhamm&agrave;na&uuml; bh&agrave;van&agrave;ya asakkaccakiriyat&agrave; as&agrave;taccakiriyat&agrave; ana&ntilde;&ntilde;hitakiriyat&agrave;2 ol&atilde;navuttit&agrave; nikkittachandat&agrave; nikkittadhurat&agrave; an&agrave;sevan&agrave; abh&agrave;van&agrave; abahul&atilde;kamma&uuml; anadhi&ntilde;&ntilde;h&agrave;na&uuml; ananuyogo pam&agrave;do, ye evar&aring;po pam&agrave;do pama¤¤an&agrave; pama¤¤itatta&uuml;, aya&uuml; vuccati pam&agrave;do. Pam&agrave;dena na sa&uuml;vaseti pam&agrave;dena na vaseyya na sa&uuml;vaseyya na &agrave;vaseyya na parivaseyya, pam&agrave;da&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya, pam&agrave;d&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - pam&agrave;dena na sa&uuml;vase.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atim&agrave;ne [PTS Page 424] [\q 424/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na ti&ntilde;&ntilde;heyy&agrave;'ti - atim&agrave;noti idhekacco para&uuml; atima¤¤ati j&agrave;tiy&agrave; v&agrave; gottena v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya. V&agrave; dhanena v&agrave; ajjhenena 7v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave;8 sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Atim&agrave;noti idhekacco para&uuml; atima¤¤ati j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya. V&agrave; dhanena v&agrave; ajjhenena 7v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave;8 sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Yo evar&aring;po mano ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unnamo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa. Aya&uuml; vuccati atim&agrave;no. Atim&agrave;ne na ti&ntilde;&ntilde;heyy&agrave;'ti. Atim&agrave;ne na ti&ntilde;&ntilde;heyya, na santi&ntilde;&ntilde;heyya, atim&agrave;na&uuml; pajaheyya, vinodeyya, byant&atilde;kareyya, anabh&agrave;va&uuml; gameyya, atim&agrave;n&agrave; &agrave;rato assa, virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - atim&agrave;ne na ti&ntilde;&ntilde;heyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nibb&agrave;nam&agrave;naso naroti - idhekacco d&agrave;na&uuml; dento s&atilde;la&uuml; sam&agrave;diyanto uposathakamma&uuml; karonto p&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;hapento parive&otilde;a&uuml; sammajjanto cetiya&uuml; vandanto cetiye gandham&agrave;la&uuml; &agrave;ropento cetiya&uuml; padakkhi&otilde;a&uuml; karonto ya&uuml; ki¤ci tedh&agrave;tuka&uuml; kusal&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharonto na gatihetu na upapattihetu na pa&ntilde;isandhihetu na bhavahetu na sa&uuml;s&agrave;rahetu na va&ntilde;&ntilde;ahetu sabba&uuml; ta&uuml; visa&uuml;yog&agrave;dhipp&agrave;yo nibb&agrave;naninno nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro abhisa&iuml;kharot&atilde;ti evampi nibb&agrave;nam&agrave;naso naro; athav&agrave; sabbasa&iuml;k&agrave;radh&agrave;tuy&agrave; citta&uuml; pa&ntilde;iv&agrave;petv&agrave;3 amat&agrave;ya dh&agrave;tuy&agrave; citta&uuml; upasa&uuml;harati: eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;nanti evampi 'nibb&agrave;nam&agrave;naso naro. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vossagg&agrave;nup&agrave;dana&uuml; - manupa vossagg&agrave;nupp&agrave;dana&uuml; - s&atilde;mu11. 2. Ani&ntilde;&ntilde;hitakiriyat&agrave; - s&atilde;mu11. Machasa&uuml;. 3. Pa&ntilde;iv&agrave;setv&agrave; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 594] [\x 594/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " Na pa&otilde;&oacute;it&agrave; upadhisukhassa hetu</FONT> <BR>
<FONT FACE="Times_CSX+">Dadanti d&agrave;n&agrave;ni punabbhav&agrave;ya,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;ma¤ca te upadhiparikkhay&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Dadanti d&agrave;na&uuml; apunabbhav&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Na pa&otilde;&oacute;it&agrave; upadhisukhassa hetu</FONT> <BR>
<FONT FACE="Times_CSX+">Bh&agrave;venti jh&agrave;n&agrave;ni punabbhav&agrave;ya,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;ma¤ca te upadhiparikkhay&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Bh&agrave;venti jh&agrave;na&uuml; apunabbhav&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Te [PTS Page 425] [\q 425/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nibbuti&uuml; &agrave;si&uuml;sam&agrave;n&agrave; dadanti</FONT> <BR>
<FONT FACE="Times_CSX+">Tanninnacitt&agrave; tad&agrave;dhimutt&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Najjo yath&agrave; s&agrave;garamajjhupet&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Bhavanti nibb&agrave;napar&agrave;ya&otilde;&agrave; te"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Nibb&agrave;nam&agrave;naso naro. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Nidda&uuml; tandi&uuml; sahe th&atilde;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pam&agrave;dena na sa&uuml;vase,</FONT> <BR>
<FONT FACE="Times_CSX+">Atim&agrave;ne na ti&ntilde;&ntilde;heyya</FONT> <BR>
<FONT FACE="Times_CSX+">Nibb&agrave;nam&agrave;naso naro"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mosavajje na niyyetha r&aring;pe sneha&uuml; na kubbaye,</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;na¤ca parij&agrave;neyya s&agrave;has&agrave; virato care.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mosavajje na niyyeth&agrave;ti - 'mosavajja&uuml; ' vuccati mus&agrave;v&agrave;do. Idhekacco sabhaggato1 v&agrave; parisaggato2 v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho 'ehambho purisa, ya&uuml; j&agrave;n&agrave;si ta&uuml; vadeh&atilde;'ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha3 'j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha3 na j&agrave;n&agrave;m&atilde;'ti, apassa&uuml; v&agrave; &agrave;ha3 ' pass&agrave;m&atilde;'ti passa&uuml; v&agrave; &agrave;ha 'na pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sati. Ida&uuml; vuccati mosavajja&uuml;. Api ca tih&agrave;k&agrave;rehi - catu - pa¤ca - cha - satta - a&ntilde;&ntilde;hah&agrave;k&agrave;rehi pubbevassa hoti 'mus&agrave; bha&otilde;issa'nti. Bha&otilde;antassa hoti 'mus&agrave; bha&otilde;&agrave;m&atilde;'ti bha&otilde;itassa hoti ' mus&agrave; may&agrave; bha&otilde;ita'nti. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya sa¤¤a&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. Imehi a&ntilde;&ntilde;hah&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti, mosavajje na niyyeth&agrave;ti - mosavajje na y&agrave;yeyya na niyyayeyya na vuyheyya na sa&uuml;hareyya, mosavajja&uuml; pajaheyya, vinodeyya, byant&atilde;kareyya, anabh&agrave;va&uuml; gameyya. Mosavajj&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - mosavajje na niyyetha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sabh&agrave;gato - s&atilde;mu11. 2. Parisagato - s&atilde;mu11 3. Aha&uuml; - s&atilde;mu. 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 596] [\x 596/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;pe sneha&uuml; na kubbayeti - 'r&aring;pa'nti: catt&agrave;ro ca mah&agrave;bh&aring;t&agrave; catunna¤ca [PTS Page 426] [\q 426/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;yar&aring;pa&uuml;. R&aring;pe sneha&uuml; na kubbayeti r&aring;pe sneha&uuml; na kareyya, chanda&uuml; na kareyya, pema&uuml; na kareyya, r&agrave;ga&uuml; na kareyya, na janeyya, na sa¤janeyya. Na nibbatteyya n&agrave;bhinibbatteyy&agrave;ti - r&aring;pe sneha&uuml; na kubbaye.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>M&agrave;na¤ca parij&agrave;neyy&agrave;ti - 'm&agrave;no'ti ekavidhena m&agrave;no: y&agrave; cittassa unnati; duvidhena m&agrave;no: attukka&uuml;sanam&agrave;no paravambhanam&agrave;no; tividhena m&agrave;no: seyyohamasm&atilde;ti m&agrave;no sadisohamasm&atilde;ti m&agrave;no h&atilde;nohamasm&atilde;ti m&agrave;no; catubbidhena m&agrave;no: l&agrave;bhena m&agrave;na&uuml; janeti, yasena m&agrave;na&uuml; janeti, pasa&uuml;s&agrave;ya m&agrave;na&uuml; janeti, sukhena m&agrave;na&uuml; janeti; pa¤cavidhena m&agrave;no: l&agrave;bh&atilde;'mhi man&agrave;pik&agrave;na&uuml; r&aring;p&agrave;nanti m&agrave;na&uuml; janeti, l&agrave;bh&atilde;'mhi man&agrave;pik&agrave;na&uuml; sadd&agrave;na&uuml; - gandh&agrave;na&uuml; - ras&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;nanti m&agrave;na&uuml; janeti; chabbidhena m&agrave;no: cakkhusampad&agrave;ya m&agrave;na&uuml; janeti, sotasampad&agrave;ya - gh&agrave;nasampad&agrave;ya - jivh&agrave;sampad&agrave;ya k&agrave;yasampad&agrave;ya - manosampad&agrave;ya m&agrave;na&uuml; janeti; sattavidhena m&agrave;no: m&agrave;no atim&agrave;no m&agrave;n&agrave;tim&agrave;no om&agrave;no adhim&agrave;no asmim&agrave;no micch&agrave;m&agrave;no; a&ntilde;&ntilde;havidhena m&agrave;no: l&agrave;bhena m&agrave;na&uuml; janeti, al&agrave;bhena om&agrave;na&uuml; janeti, yasena m&agrave;na&uuml; janeti, ayasena om&agrave;na&uuml; janeti, pasa&uuml;s&agrave;ya m&agrave;na&uuml; janeti, nind&agrave;ya om&agrave;na&uuml; janeti, sukhena m&agrave;na&uuml; janeti, dukkhena om&agrave;na&uuml; janeti; navavidhena m&agrave;no: seyyassa seyyohamasm&atilde;ti m&agrave;no, seyyassa sadisohamasm&atilde;ti m&agrave;no, seyyassa h&atilde;nohamasm&atilde;ti m&agrave;no, sadisassa seyyohamasm&atilde;ti m&agrave;no, sadisassa sadisohamasm&atilde;ti m&agrave;no, sadisassa h&atilde;nohamasm&atilde;ti m&agrave;no, h&atilde;nassa seyyohamasm&atilde;ti m&agrave;no, h&atilde;nassa sadisohamasm&atilde;ti m&agrave;no, h&atilde;nassa h&atilde;nohamasm&atilde;ti m&agrave;no, dasavidhena m&agrave;no: idhekacco m&agrave;na&uuml; janeti j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;&otilde;ena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Yo evar&aring;po m&agrave;no ma¤¤at&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati m&agrave;no.</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;na¤ca parij&agrave;neyy&agrave;ti - m&agrave;na&uuml; t&atilde;hi pari¤¤&agrave;hi parij&agrave;neyya: ¤&agrave;tapari¤¤&agrave;ya t&atilde;ra&otilde;apari¤¤&agrave;ya pah&agrave;napari¤¤&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; [PTS Page 427] [\q 427/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤&agrave;tapari¤¤&agrave;? M&agrave;na&uuml; j&agrave;n&agrave;ti: aya&uuml; ekavidhena m&agrave;no, y&agrave; cittassa unnati; aya&uuml; duvidhena m&agrave;no: attukka&uuml;sanam&agrave;no paravambhanam&agrave;no duvidhena m&agrave;no: attukka&uuml;sanam&agrave;no paravambhanam&agrave;no; tividhena m&agrave;no: seyyohamasm&atilde;ti m&agrave;no sadisohamasm&atilde;ti m&agrave;no h&atilde;nohamasm&atilde;ti m&agrave;no; catubbidhena m&agrave;no: l&agrave;bhena m&agrave;na&uuml; janeti, yasena m&agrave;na&uuml; janeti, pasa&uuml;s&agrave;ya m&agrave;na&uuml; janeti, sukhena m&agrave;na&uuml; janeti; pa¤cavidhena m&agrave;no: l&agrave;bh&atilde;'mhi man&agrave;pik&agrave;na&uuml; r&aring;p&agrave;nanti m&agrave;na&uuml; janeti, l&agrave;bh&atilde;'mhi man&agrave;pik&agrave;na&uuml; sadd&agrave;na&uuml; - gandh&agrave;na&uuml; - ras&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;nanti m&agrave;na&uuml; janeti; chabbidhena m&agrave;no: cakkhusampad&agrave;ya m&agrave;na&uuml; janeti, sotasampad&agrave;ya gh&agrave;nasampad&agrave;ya - jivh&agrave;sampad&agrave;ya k&agrave;yasampad&agrave;ya - manosampad&agrave;ya m&agrave;na&uuml; janeti; sattavidhena m&agrave;no: m&agrave;no atim&agrave;no m&agrave;n&agrave;tim&agrave;no om&agrave;no adhim&agrave;no asmim&agrave;no micch&agrave;m&agrave;no; a&ntilde;&ntilde;havidhena m&agrave;no: l&agrave;bhena m&agrave;na&uuml; janeti, al&agrave;bhena om&agrave;na&uuml; janeti, yasena m&agrave;na&uuml; janeti, ayasena om&agrave;na&uuml; janeti, pasa&uuml;s&agrave;ya m&agrave;na&uuml; janeti, nind&agrave;ya om&agrave;na&uuml; janeti, sukhena m&agrave;na&uuml; janeti, dukkhena om&agrave;na&uuml; janeti; navavidhena m&agrave;no: seyyassa seyyohamasm&atilde;ti m&agrave;no, seyyassa sadisohamasm&atilde;ti m&agrave;no, seyyassa h&atilde;nohamasm&atilde;ti m&agrave;no, sadisassa seyyohamasm&atilde;ti m&agrave;no, sadisassa sadisohamasm&atilde;ti m&agrave;no, sadisassa h&atilde;nohamasm&atilde;ti m&agrave;no, h&atilde;nassa seyyohamasm&atilde;ti m&agrave;no, h&atilde;nassa sadisohamasm&atilde;ti m&agrave;no, h&atilde;nassa h&atilde;nohamasm&atilde;ti m&agrave;no, aya&uuml; dasavidhena m&agrave;no: idhekacco m&agrave;na&uuml; janeti j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;&otilde;ena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;ti. Passati. Aya&uuml; ¤&agrave;tapari¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>* 110 - Oloketabba&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 598] [\x 598/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; t&atilde;ra&otilde;apari¤¤&agrave;? Eta&uuml; ¤&agrave;ta&uuml; katv&agrave; m&agrave;na&uuml; t&atilde;reti: aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato &atilde;tito upaddavato bhayato upassaggato calato pabha&iuml;guto addhuvato att&agrave;&otilde;ato ale&otilde;ato (asara&otilde;ato) asara&otilde;&atilde;bh&aring;tato rittato tucchato su¤¤ato anattato &agrave;d&atilde;navato vipari&otilde;&agrave;madhammato as&agrave;rato agham&aring;lato vadhakato vibhavato s&agrave;savato sa&uuml;khatato m&agrave;r&agrave;misato j&agrave;tidhammato jar&agrave;dhammato vy&agrave;dhidhammato mara&otilde;adhammato sokaparidevadukkhadomanassup&agrave;y&agrave;sadhammato sa&uuml;kilesikadhammato samudayato attha&iuml;gamato ass&agrave;dato &agrave;d&atilde;navato nissara&otilde;ato t&atilde;reti. Aya&uuml; t&atilde;ra&otilde;apari¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; pah&agrave;&otilde;apari¤¤&agrave;? Eva&uuml; ¤&agrave;ta&uuml; katv&agrave; eva&uuml; t&atilde;rayitv&agrave; sa¤¤&agrave;ya chandar&agrave;ga&uuml; pajahati vinodeti vyant&atilde;karoti anabh&agrave;va&uuml; gameti. Vuttampi heta&uuml; bhagavat&agrave;: " yo bhikkhave sa¤¤&agrave;ya chandar&agrave;go, ta&uuml; pajahatha. Eva&uuml; s&agrave; sa¤¤&agrave; pah&atilde;n&agrave; bhavissati ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;va&uuml; gat&agrave;2 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;"ti[a.] Aya&uuml; pah&agrave;napari¤¤&agrave;. 'Sa¤¤a&uuml; pari¤¤&agrave;'ti sa¤¤a&uuml; im&agrave;hi t&atilde;hi pari¤¤&agrave;hi parij&agrave;neyy&agrave;ti - m&agrave;na¤ca parij&agrave;neyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;has&agrave; virato careti - katam&agrave; s&agrave;has&agrave; cariy&agrave;? Rattassa r&agrave;gacariy&agrave; s&agrave;has&agrave; cariy&agrave;, du&ntilde;&ntilde;hassa dosacariy&agrave; s&agrave;has&agrave; cariy&agrave;, m&aring;&euml;hassa mohacariy&agrave; s&agrave;has&agrave; cariy&agrave;; vinibaddhassa m&agrave;nacariy&agrave; s&agrave;has&agrave; cariy&agrave;, par&agrave;ma&ntilde;&ntilde;hassa di&ntilde;&ntilde;hicariy&agrave; s&agrave;has&agrave; cariy&agrave;, vikkhepagatassa uddhaccacariy&agrave; s&agrave;has&agrave; cariy&agrave;, ani&ntilde;&ntilde;h&agrave;gatassa vicikicch&agrave; cariy&agrave; s&agrave;has&agrave; cariy&agrave;, th&agrave;magatassa anusayacariy&agrave; s&agrave;has&agrave; cariy&agrave;, aya&uuml; s&agrave;has&agrave; cariy&agrave;. S&agrave;has&agrave; virato careti s&agrave;has&agrave;cariy&agrave; &agrave;rato assa, virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyya careyya vicareyya ir&atilde;yeyya vatteyya p&agrave;leyya yapeyayya y&agrave;peyy&agrave;ti - s&agrave;has&agrave; virato care.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Mosavajje na niyyetha r&aring;pe sneha&uuml; na kubbaye,</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;na¤ca parij&agrave;neyya s&agrave;has&agrave; virato care"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 10</FONT> <BR>
<FONT FACE="Times_CSX+">Pur&agrave;&otilde;a&uuml; n&agrave;bhinandeyya nave khanti&uuml; na kubbaye,</FONT> <BR>
<FONT FACE="Times_CSX+">H&atilde;yam&agrave;ne na soceyya &agrave;k&agrave;sa&uuml;1 na sito siy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pur&agrave;&otilde;a&uuml; [PTS Page 428] [\q 428/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; n&agrave;bhinandeyy&agrave;ti - 'pur&agrave;&otilde;a&uuml;' vuccati at&atilde;t&agrave; r&aring;p&agrave; vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;. At&atilde;te sa&iuml;kh&agrave;re ta&otilde;h&agrave;vasena di&ntilde;&ntilde;hivasena n&agrave;bhinandeyya, n&agrave;bhivadeyya, na ajjhoseyya, abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyy&agrave;ti - pur&agrave;&otilde;a&uuml; n&agrave;bhinandeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;kassa&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 600] [\x 600/]</FONT> <BR>
<FONT FACE="Times_CSX+">Nave khanti&uuml; na kubbayeti - 'nav&agrave;' vuccanti paccuppann&agrave; r&aring;p&agrave; vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;. Paccuppanne sa&iuml;kh&agrave;re ta&otilde;h&agrave;vasena di&ntilde;&ntilde;hivasena khanti&uuml; na kareyya, chanda&uuml; na kareyya, pema&uuml; na kareyya, r&agrave;ga&uuml; na kareyya, na janeyya, na sa¤janeyya, na nibbatteyya, n&agrave;bhinibbatteyy&agrave;ti - nave khanti&uuml; na kubbaye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>H&atilde;yam&agrave;ne na soceyy&agrave;ti - h&atilde;yam&agrave;ne parih&agrave;yam&agrave;ne vem&agrave;ne vigaccham&agrave;ne antaradh&agrave;yam&agrave;ne na soceyya, na kilameyya, na par&agrave;maseyya, na parideveyya, na uratt&agrave;&euml;i&uuml; kandeyya, na sammoha&uuml; &agrave;pajjeyya. Cakkhusmi&uuml; h&atilde;yam&agrave;ne h&agrave;yam&agrave;ne parih&agrave;yam&agrave;ne vem&agrave;ne vigaccham&agrave;ne antaradh&agrave;yam&agrave;ne - sotasmi&uuml; gh&agrave;nasmi&uuml; - jivh&agrave;ya - k&agrave;yasmi&uuml; - r&aring;pasmi&uuml; - saddasmi&uuml; - gandhasmi&uuml; - rasasmi&uuml; - pho&ntilde;&ntilde;habbasmi&uuml; - kulasmi&uuml; ga&otilde;asmi&uuml; - &agrave;v&agrave;sasmi&uuml; - sen&agrave;sanasmi&uuml; - gil&agrave;napaccayabhesajjaparikkh&agrave;rasmi&uuml; h&atilde;yam&agrave;ne h&agrave;yam&agrave;ne parih&agrave;yam&agrave;ne vem&agrave;ne vigaccham&agrave;ne antaradh&agrave;yam&agrave;ne na soceyya, na kilameyya, na par&agrave;maseyya, na parideveyya, na uratt&agrave;&euml;i&uuml; kandeyya, na sammoha&uuml; &agrave;pajjeyy&agrave;ti - h&atilde;yam&agrave;ne na soceyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;sa&uuml; na sito siy&agrave;ti - ' &agrave;k&agrave;sa&uuml;' vuccati ta&otilde;h&agrave;: yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandir&agrave;go cittassa s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. Ida&uuml; r&agrave;gasalla&uuml;. Ki&uuml;k&agrave;ra&otilde;&agrave; &agrave;k&agrave;sa&uuml; vuccati ta&otilde;h&agrave;: y&agrave;ya ta&otilde;h&agrave;ya r&aring;pa&uuml; &agrave;kassati sam&agrave;kassati ga&otilde;h&agrave;ti par&agrave;masati abhinivisati, vedana&uuml; - sa¤¤a&uuml; - sa&iuml;kh&agrave;re - vi¤¤&agrave;&otilde;a&uuml; - gati&uuml; - upapatti&uuml; - pa&ntilde;isandhi&uuml; - bhava&uuml; - sa&uuml;s&agrave;ra&uuml; - va&ntilde;&ntilde;a&uuml; &agrave;kassati sam&agrave;kassati ga&otilde;h&agrave;ti par&agrave;masati abhinivisati. Ta&uuml;k&agrave;ra&otilde;&agrave; ' &agrave;k&agrave;sa&uuml;' vuccati ta&otilde;h&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;sa&uuml; na sito siy&agrave;ti - ta&otilde;h&agrave;nissito na siy&agrave;, ta&otilde;ha&uuml; pajaheyya [PTS Page 429] [\q 429/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya, ta&otilde;h&agrave;ya &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - &agrave;k&agrave;sa&uuml; na sito siy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Pur&agrave;&otilde;a&uuml; n&agrave;bhinandeyya nave khanti&uuml; na kubbaye,</FONT> <BR>
<FONT FACE="Times_CSX+">H&atilde;yam&agrave;ne na soceyya &agrave;k&agrave;sa&uuml; na sito siy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 1</FONT> <BR>
<FONT FACE="Times_CSX+">Gedha&uuml; br&aring;mi mahoghoti &agrave;java&uuml;1 br&aring;mi jappana&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;ramma&otilde;a&uuml; pakampana&uuml;2 k&agrave;mapa&iuml;ko duraccayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;cama&uuml; - [PTS]. 2. Pakappana&uuml; - [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 602] [\x 602/]</FONT> <BR>
<FONT FACE="Times_CSX+">Gedha&uuml; br&aring;mi mahoghot&atilde;ti - 'gedho' vuccati ta&otilde;h&agrave;: yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandir&agrave;go cittassa s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; va lobho akusalam&aring;la&uuml;. 'Mahogho' vuccati ta&otilde;h&agrave;: yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandir&agrave;go cittassa s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. ; Gedha&uuml; br&aring;mi mahoghot&atilde;'ti gedha&uuml; mahoghoti br&aring;mi &agrave;cikkh&agrave;mi desemi pa¤¤apemi (pa&ntilde;&ntilde;hapemi) vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde;karomi pak&agrave;sem&atilde;ti - gedha&uuml; br&aring;mi mahoghoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;java&uuml; br&aring;mi jappananti - '&agrave;jav&agrave;: vuccati ta&otilde;h&agrave;: yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandir&agrave;go cittassa s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; visamalobho akusalam&aring;la&uuml;. 'Jappan&agrave;'pi vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandir&agrave;go cittassa s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. &acirc;java&uuml; (br&aring;mi) jappananti &agrave;java&uuml; jappan&agrave;ti br&aring;mi, &agrave;cikkh&agrave;mi - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Utt&agrave;n&atilde;karomi, pak&agrave;sem&atilde;ti - &agrave;java&uuml; br&aring;mi jappana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ramma&otilde;a&uuml; pakampananti - &agrave;ramma&otilde;ampi vuccati ta&otilde;h&agrave;: yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandir&agrave;go cittassa s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. Pakampinampi vuccati ta&otilde;h&agrave; yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandir&agrave;go cittassa s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;lanti - &agrave;ramma&otilde;a&uuml; pakampana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;mapa&iuml;ko duraccayoti - k&agrave;mapa&iuml;ko k&agrave;makaddamo k&agrave;makileso k&agrave;mapalipo k&agrave;mapa&euml;irodho duraccayo durativatto duttaro duppataro dussamatikkamo dubb&atilde;tivattoti - k&agrave;mapa&iuml;ko duraccayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Gedha&uuml; [PTS Page 430] [\q 430/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; br&aring;mi mahoghoti &agrave;java&uuml; br&aring;mi jappana&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;ramma&otilde;a&uuml; pakampana&uuml; k&agrave;mapa&iuml;ko duraccayo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 12</FONT> <BR>
<FONT FACE="Times_CSX+">Sacc&agrave; avokkama&uuml;1 muni thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; so2 pa&ntilde;inissajja sa ve santo'ti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacc&agrave; avokkama&uuml; mun&atilde;ti - saccav&agrave;c&agrave;ya avokkamanto samm&agrave;di&ntilde;&ntilde;hiy&agrave; avokkamanto ariy&agrave; a&ntilde;&ntilde;ha&iuml;gik&agrave; magg&agrave; avokkamanto mun&atilde;'ti 'mona&uuml; 'vuccati ¤&agrave;&otilde;a&uuml; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;r&atilde; medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi" [a] tena ¤&agrave;&otilde;ena samann&agrave;gato muni monappatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml;, vac&atilde;moneyya&uuml;, manomoneyya&uuml; katama&uuml; k&agrave;yamoneyya&uuml;" tividh&agrave;na&uuml; k&agrave;yaduccarit&agrave;na&uuml; pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;. Tividhak&agrave;yasucarita&uuml; k&agrave;yamoneyya&uuml;. K&agrave;y&agrave;ramma&otilde;a¤&agrave;&otilde;a&uuml; k&agrave;yamoneyya&uuml;. K&agrave;yapari¤¤&agrave; k&agrave;yamoneyya&uuml;. Pari¤¤&agrave;sahagato maggo k&agrave;yamoneyya&uuml;. K&agrave;ye chandar&agrave;gassa pah&agrave;na&uuml; k&agrave;yamoneyya&uuml; k&agrave;yasa&iuml;kh&agrave;ranirodho catutthajjh&agrave;nasam&agrave;patti k&agrave;yamoneyya&uuml;. Ida&uuml; k&agrave;yamoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vac&atilde;moneyya&uuml;? Catubbidh&agrave;na&uuml; vac&atilde;duccarit&agrave;na&uuml; pah&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;. Catubbidha&uuml; vac&atilde;sucarita&uuml; vac&atilde;moneyya&uuml;. V&agrave;c&agrave;ramma&otilde;a&uuml; ¤&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;. V&agrave;c&agrave;pari¤¤&agrave; vac&atilde;moneyya&uuml;. Pari¤¤&agrave;sahagato maggo vac&atilde;moneyya&uuml;. V&agrave;c&agrave;ya chandar&agrave;gassa pah&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;. Vac&atilde;sa&iuml;kh&agrave;ranirodho dutiyajjh&agrave;nasam&agrave;patti vac&atilde;moneyya&uuml;. Ida&uuml; vac&atilde;moneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; manomoneyya&uuml;? Tividh&agrave;na&uuml; manoduccarit&agrave;na&uuml; pah&agrave;na&uuml; manomoneyya&uuml;. Tividha&uuml; manosucarita&uuml; manomoneyya&uuml;. Citt&agrave;ramma&otilde;a&uuml; ¤&agrave;&otilde;a&uuml; manomoneyya&uuml;. Cittapari¤¤&agrave; manomoneyya&uuml;. Pari¤¤&agrave;sahagato maggo manomoneyya&uuml;. Citte chandar&agrave;gassa pah&agrave;na&uuml; manomoneyya&uuml;. Cittasa&iuml;kh&agrave;ranirodho sa¤¤&agrave;vedayitanirodhasam&agrave;patti manomoneyya&uuml;. Ida&uuml; manomoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. " K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu sabbappah&agrave;yina&uuml;. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu ninh&agrave;tap&agrave;paka" nti[c]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi t&atilde;hi moneyyehi dhammehi samann&agrave;gat&agrave; cha munayo: ag&agrave;ramunino anag&agrave;ramunino sekhamunino asekhamunino paccekamunino munimunino.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame anag&agrave;ramunino? Ye te ag&agrave;rik&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;; ime ag&agrave;ramunino katame ag&agrave;ramunino " ye te pabbajit&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;; ime anag&agrave;ramunino. Satta sekh&agrave; sekhamunino arahanto asekhamunino paccekabuddh&agrave; paccekamunino. Munimunino vuccanti tath&agrave;gat&agrave; arahanto samm&agrave;sambuddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. " Na monena1 muni hoti m&aring;&euml;har&aring;po aviddasu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ca tula&uuml; va paggayha varam&agrave;d&agrave;ya pa&otilde;&oacute;ito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. P&agrave;p&agrave;ni parivajjeti sa mun&atilde; tena so muni,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo mun&agrave;ti ubho loke muni tena pavuccati[a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Asata¤ca sata¤ca ¤atv&agrave; dhamma&uuml; ajjhatta&uuml; bahiddh&agrave; ca sabbaloke</FONT> <BR>
<FONT FACE="Times_CSX+">Devamanussehi p&aring;jito yo sa&iuml;gaj&agrave;lamaticca so mun&atilde;'ti - sacc&agrave; avokkama&uuml; muni.</FONT> <BR>
<FONT FACE="Times_CSX+">Thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;oti - 'thala&uuml; 'vuccati amata&uuml; nibb&agrave;na&uuml;: yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. Br&agrave;hma&otilde;oti sattanna&uuml; dhamm&agrave;na&uuml; b&agrave;hitatt&agrave; br&agrave;hma&otilde;o sakk&agrave;yadi&ntilde;&ntilde;hi b&agrave;hit&agrave; hoti, vicikicch&agrave; b&agrave;hit&agrave; hoti, s&atilde;labbatapar&agrave;m&agrave;so b&agrave;hito hoti, r&agrave;go b&agrave;hito hoti, doso b&agrave;hito hoti, moho b&agrave;hito hoti, m&agrave;no b&agrave;hito hoti, b&agrave;hit&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&uuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " B&agrave;hetv&agrave; sabbap&agrave;pak&agrave;ni (sabhiy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Vimalo s&agrave;dhu sam&agrave;hito &ntilde;hitatto,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;s&agrave;ramaticca keval&atilde; so</FONT> <BR>
<FONT FACE="Times_CSX+">Asito t&agrave;d&atilde; pavuccate sa brahm&agrave;".</FONT> </P>
<FONT FACE="Times_CSX+"><P>Thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;oti thale ti&ntilde;&ntilde;hati, d&atilde;pe ti&ntilde;&ntilde;hati, t&agrave;&otilde;e ti&ntilde;&ntilde;hati, le&otilde;e ti&ntilde;&ntilde;hati, sara&otilde;e ti&ntilde;&ntilde;hati, abhaye ti&ntilde;&ntilde;hati, accute ti&ntilde;&ntilde;hati, amate ti&ntilde;&ntilde;hati, nibb&agrave;ne ti&ntilde;&ntilde;hat&atilde;ti - thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avokkamma - su, sa. 2. Sabbaso - manupa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 604] [\x 604/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; so pa&ntilde;inissajj&agrave;ti - 'sabba&uuml;' vuccati dv&agrave;das&agrave;yatan&agrave;ni: cakkhu¤ceva r&aring;p&agrave; ca sota¤ca sadd&agrave; ca, gh&agrave;na¤ca gandh&agrave; ca, jivh&agrave; ca ras&agrave; ca, k&agrave;yo ca pho&ntilde;&ntilde;habb&agrave; ca, mano ceva dhamm&agrave; ca; yato ajjhatthikab&agrave;hiresu &agrave;yatanesu chandar&agrave;go pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo; ett&agrave;vat&agrave;pi sabba&uuml; catta&uuml; hoti vanta&uuml; mutta&uuml; pah&atilde;na&uuml; pa&ntilde;inissa&ntilde;&ntilde;ha&uuml;. Yato ta&otilde;h&agrave; ca di&ntilde;&ntilde;hi ca m&agrave;no ca pah&atilde;n&agrave; honti acchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, ett&agrave;vat&agrave;pi sabba&uuml; catta&uuml; hoti vanta&uuml; mutta&uuml; pah&atilde;na&uuml; pa&ntilde;inissa&ntilde;&ntilde;ha&uuml;, yato pa¤¤&agrave;bhisa&iuml;kh&agrave;ro ca apu¤¤&agrave;bhisa&iuml;kh&agrave;ro ca &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;ro ca pah&atilde;n&agrave; honti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Ett&agrave;vat&agrave;pi [PTS Page 431] [\q 431/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sabba&uuml; catta&uuml; hoti vanta&uuml; mutta&uuml; pah&atilde;na&uuml; pa&ntilde;inissa&ntilde;&ntilde;hanti - sabba&uuml; so pa&ntilde;inissajja.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa ve santoti vuccat&atilde;ti - so santo upasanto v&aring;pasanto nibbuto pa&ntilde;ippassaddhoti vuccati kathiyati bha&otilde;&atilde;yati d&atilde;piyati vohar&atilde;yat&atilde;ti - sa ce santoti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Sacc&agrave; avokkama&uuml; muni thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; so pa&ntilde;inissajja sa ve santoti vuccat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 13</FONT> <BR>
<FONT FACE="Times_CSX+">Sa ve vidv&agrave; sa vedagu ¤atv&agrave; dhamma&uuml; anissito,</FONT> <BR>
<FONT FACE="Times_CSX+">Samm&agrave; so loke ir&atilde;y&agrave;no na pihet&atilde;dha kassaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa ve vidv&agrave; sa vedag&aring;ti - 'vidv&agrave;'ti vidv&agrave; vijj&agrave;gato ¤&agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde;; 'vedag&aring;'ti ved&agrave; vuccanti catusu maggesu ¤&agrave;&otilde;a&uuml; pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; dhammavicayasambojjha&iuml;go v&atilde;ma&uuml;s&agrave; vipassan&agrave; samm&agrave;di&ntilde;&ntilde;hi, tehi vedehi j&agrave;tijar&agrave;mara&otilde;assa antagato antappatto ko&ntilde;igato ko&ntilde;ippatto pariyantagato pariyantappatto vos&agrave;nagato vos&agrave;nappatto t&agrave;&otilde;agato t&agrave;&otilde;appatto lenagato lenappatto sara&otilde;agato sara&otilde;appatto abhayagato abhayappatto accutagato2 accutappatto3 amatagato amatappatto nibb&agrave;nagato nibb&agrave;nappatto; ved&agrave;na&uuml; v&agrave; antagatoti vedagu, vedevi v&agrave; anta&uuml; gatoti vedagu, sattanna&uuml; v&agrave; dhamm&agrave;na&uuml; viditatt&agrave; vedagu: sakk&agrave;yadi&ntilde;&ntilde;hi vidit&agrave; hoti, vicikicch&agrave; vidit&agrave; hoti, s&atilde;labbatapar&agrave;m&agrave;so vidito hoti, r&agrave;go vidito hoti, doso vidito hoti, moho vidito hoti, m&agrave;no vidito hoti, vidit&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " Ved&agrave;ni viceyya keval&agrave;ni (sabhiy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Sama&otilde;&agrave;na&uuml; y&agrave;nipatti4 br&agrave;hma&otilde;&agrave;na&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbavedan&agrave;su v&atilde;tar&agrave;go</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; vedamaticca vedagu so"ti.</FONT> <BR>
<FONT FACE="Times_CSX+">- Sa ve vidv&agrave; sa vedagu.</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;atv&agrave; dhamma&uuml; anissitoti - '¤atv&agrave;'ti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;: 'sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;, 'sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti samecca abhisamecca dhamma&uuml;; 'avijj&agrave; paccay&agrave; sa&iuml;khar&agrave;'ti samecca abhisamecca dhamma&uuml;; 'sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a'nti samecca abhisamecca dhamma&uuml;; 'vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;panti - n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatananti sa&euml;&agrave;yatanapaccay&agrave; phassoti phassapaccay&agrave; vedan&agrave;ti vedan&agrave;paccay&agrave; ta&otilde;h&agrave;ti - ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nanti up&agrave;d&agrave;napaccay&agrave; bhavoti - bhavapaccay&agrave; j&agrave;t&atilde;ti j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a'nti samecca abhisamecca dhamma&uuml;; 'avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho'ti samecca abhisamecca dhamma&uuml;; 'sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho'ti samecca abhisamecca dhamma&uuml;; vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho'ti - n&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodhoti sa&euml;&agrave;yatananirodh&agrave; phassanirodhoti phassanirodh&agrave; vedan&agrave;nirodhoti vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodhoti ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodhoti up&agrave;d&agrave;nanirodh&agrave; bhavanirodhoti bhavanirodh&agrave; j&agrave;tinirodhoti j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho'ti samecca abhisamecca dhamma&uuml;; 'ida&uuml; dukkha'nti samecca abhisamecca dhamma&uuml;; 'aya&uuml; dukkhasamudayo'ti - aya&uuml; dukkhanirodhoti - aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti samecca abhisamecca dhamma&uuml;; 'ime &agrave;sav&agrave;'ti samecca abhisamecca dhamma&uuml;; 'aya&uuml; &agrave;savasamudayo'ti - aya1 &agrave;savanirodhoti - aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti samecca abhisamecca dhamma&uuml;, 'ime dhamm&agrave; abhi¤¤eyy&agrave;'ti samecca abhisamecca dhamma&uuml;, ime dhamm&agrave; pari¤¤eyy&agrave;ti - ime dhamm&agrave; pah&agrave;tabb&agrave;ti - ime dhamm&agrave; bh&agrave;vetabb&agrave;ti ime dhamm&agrave; sacchik&agrave;tabb&agrave;'ti samecca abhisamecca dhamma&uuml;; channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca samecca abhisamecca dhamma&uuml;; pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca samecca abhisamecca dhamma&uuml;; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca samecca abhisamecca dhamma&uuml;; 'ya&uuml; ki¤ci samudayadhamma&uuml;, sabba&uuml; ta&uuml; nirodhadhamma'nti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;; anissitoti dve nissay&agrave;: ta&otilde;h&agrave;nissayo ca di&ntilde;&ntilde;hinissayo ca. Katamo ta&otilde;h&agrave;nissayo? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;m&agrave;kata&uuml; odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml;: 'ida&uuml; mama, eta&uuml; mama, ettaka&uuml; mama, ett&agrave;vat&agrave; mama, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu&uuml; hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha¤ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca - kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati, y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;nissayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hinissayo? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi; y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml; y&agrave;th&agrave;vatanti g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, aya&uuml; di&ntilde;&ntilde;hinissayo. Ta&otilde;h&agrave;nissaya&uuml; pah&agrave;ya di&ntilde;&ntilde;hinissaya&uuml; pa&ntilde;inissajitv&agrave; cakkhu&uuml; anissito sota&uuml; anissito anall&atilde;no anupagato anajjhosito anadhimutto nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;ti - ¤atv&agrave; dhamma&uuml; anissito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 606] [\x 606/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave; so loke ir&atilde;y&agrave;noti - yato ajjhattikab&agrave;hiresu &agrave;yatanesu chandar&agrave;go pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, ett&agrave;vat&agrave;pi samm&agrave; [PTS Page 432] [\q 432/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; loke carati ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;peti; yato pu¤¤&agrave;bhisa&iuml;kh&agrave;ro ca apu¤¤&agrave;bhisa&iuml;kh&agrave;ro ca &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;ro ca pah&atilde;n&agrave; honti acchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, ett&agrave;vat&agrave;pi samm&agrave; loke carati viharati ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;pet&atilde;ti samm&agrave; so loke ir&atilde;y&agrave;no,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na pihet&atilde;dha kassac&atilde;ti - 'pih&agrave; vuccati ta&otilde;h&agrave;: yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandir&agrave;go cittassa s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. ; Yasses&agrave; pih&agrave; ta&otilde;h&agrave; pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;; so kassaci na piheti khattiyassa v&agrave; br&agrave;hma&otilde;assa v&agrave; vessassa v&agrave; suddassa v&agrave; gaha&ntilde;&ntilde;hassa v&agrave; pabbajitassa v&agrave; devassa v&agrave; manussassa v&agrave;ti - na pihet&atilde;dha kassaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Sa ce vidv&agrave; sa vedagu ¤atv&agrave; dhamma&uuml; anissito.</FONT> <BR>
<FONT FACE="Times_CSX+">Samm&agrave; so loke ir&atilde;y&agrave;no na pihet&atilde;dha kassac&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 14</FONT> <BR>
<FONT FACE="Times_CSX+">Yo dha1 k&agrave;me accatari sa&iuml;ga&uuml; loke duraccaya&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Na so socati n&agrave;jjheti chinnasoto abandhano.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo dha k&agrave;me accatari sa&iuml;ga&uuml; loke duraccayanti - 'yo'ti yo s&agrave;diso yath&agrave; yuto2 yath&agrave; vihito yath&agrave;pak&agrave;ro ya&uuml;&ntilde;h&agrave;na&uuml;patto3 ya&uuml;dhammasamann&agrave;gato khattiyo v&agrave; br&agrave;hma&otilde;o v&agrave; vesso v&agrave; suddo v&agrave; gaha&ntilde;&ntilde;ho v&agrave; pabbajito v&agrave; devo v&agrave; manusso v&agrave;; k&agrave;m&agrave;ti udd&agrave;nato4 dve k&agrave;m&agrave; vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca katame vatthuk&agrave;m&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave;, d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave;, khetta&uuml; vatthu2 hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca, ya&uuml; ki¤ci rajan&atilde;ya&uuml; vatt&aring;3 vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca, at&atilde;t&agrave; k&agrave;m&agrave;, an&agrave;gat&agrave; k&agrave;m&agrave;, paccuppann&agrave; k&agrave;m&agrave;, ajjhatt&agrave; k&agrave;m&agrave;, bahiddh&agrave; k&agrave;m&agrave;, ajjhattabahiddh&agrave; k&agrave;m&agrave;, h&atilde;n&agrave; k&agrave;m&agrave;, majjhim&agrave; k&agrave;m&agrave;, pa&otilde;&atilde;t&agrave; k&agrave;m&agrave;, &agrave;p&agrave;yik&agrave; k&agrave;m&agrave;, m&agrave;nusik&agrave; k&agrave;m&agrave;, dibb&agrave; k&agrave;m&agrave;, paccupa&ntilde;&ntilde;hit&agrave; k&agrave;m&agrave;, nimmit&agrave; k&agrave;m&agrave;, paranimmit&agrave; k&agrave;m&agrave;, animmit&agrave; k&agrave;m&agrave;4, pariggahit&agrave; k&agrave;m&agrave;, apariggahit&agrave; k&agrave;m&agrave;, mam&agrave;yit&agrave; k&agrave;m&agrave;, amam&agrave;yit&agrave; k&agrave;m&agrave;, sabbe'pi k&agrave;m&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi r&aring;p&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi ar&aring;p&agrave;vacar&agrave; dhamm&agrave;, ta&otilde;h&agrave;vatthuk&agrave; ta&otilde;h&agrave;ramma&otilde;&agrave; kaman&atilde;ya&ntilde;&ntilde;hena5 rajan&atilde;ya&ntilde;&ntilde;hena madan&atilde;ya&ntilde;&ntilde;hena k&agrave;m&agrave;. Ime vuccanti vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame kilesak&agrave;m&agrave;? Chando k&agrave;mo, r&agrave;go k&agrave;mo, chandar&agrave;go k&agrave;mo: sa&iuml;kappo k&agrave;mo, r&agrave;go k&agrave;mo, sa&iuml;kappar&agrave;go k&agrave;mo, yo k&agrave;mesu k&agrave;macchando, k&agrave;mar&agrave;go, k&agrave;manandi, k&agrave;mata&otilde;h&agrave;, k&agrave;masineho, k&agrave;mapari&euml;&agrave;ho, k&agrave;mamucch&agrave;, k&agrave;majjhos&agrave;na&uuml;, k&agrave;mogho, k&agrave;mayogo, k&agrave;m&aring;p&agrave;d&agrave;na&uuml;, k&agrave;macchandan&atilde;vara&otilde;a&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">1. "Addasa&uuml; k&agrave;ma te m&aring;la&uuml; sa&iuml;kapp&agrave; k&agrave;ma j&agrave;yasi,</FONT> <BR>
<FONT FACE="Times_CSX+">Na ta&uuml; sa&iuml;kappayiss&agrave;mi eva&uuml; k&agrave;ma na hehis&atilde;1"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccanti kilesak&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;g&agrave;ti satta sa&iuml;g&agrave;: r&agrave;gasa&iuml;go dosasa&iuml;go mohasa&iuml;go m&agrave;nasa&iuml;go di&ntilde;&ntilde;hisa&iuml;go kilesasa&iuml;go duccaritasa&iuml;go. Loketi ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloke; sa&iuml;ga&uuml; loke duraccayanti yo5 k&agrave;me ca sa&iuml;ge ca loke duraccaye durativatte duttare duppatare dussamatikkame dubbinivatte6 atari uttari patari samatikkami vinivattay&atilde;ti - yo ca k&agrave;me accatari sa&iuml;ga&uuml; loke duraccaya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yo ca - m&aring;s&atilde;11. 2. Yath&agrave; vutto - s&atilde;mu 11 3. Ya&otilde;&ntilde;h&agrave;nappatto - s&atilde;mu11. 4. Ud&agrave;nato - s&atilde;mu11 5. So - s&atilde;mu11 6. Dubbinivatto - s&atilde;mu11. [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 608] [\x 608/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na [PTS Page 433] [\q 433/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; so socati n&agrave;jjhet&atilde;ti - vipari&otilde;ata&uuml; vatthu&uuml; na socati; vipari&otilde;atasmi&uuml; v&agrave; vatthusmi&uuml; na socati; 'cakkhu&uuml; me1 - vipara&otilde;ata'nti na socati; sota&uuml; me - gh&agrave;na&uuml; me - jivh&agrave; me - k&agrave;yo me - r&aring;p&agrave; me - sadd&agrave; me - gandh&agrave; me - ras&agrave; me - pho&ntilde;&ntilde;habb&agrave; me - kula&uuml; - me ga&otilde;o me &agrave;v&agrave;so me - l&agrave;bho me - yaso me - pasa&uuml;s&agrave; me sukha&uuml; me - c&atilde;vara&uuml; me - pi&otilde;&oacute;ap&agrave;to me - sen&agrave;sana&uuml; me - gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave; me - m&agrave;t&agrave; me - pit&agrave; me - bh&agrave;t&agrave; me - bhagin&atilde; me - putto me - dh&atilde;t&agrave; me - mitt&agrave; me - amacc&agrave; me - ¤&agrave;t&atilde; me - s&agrave;lohit&agrave; me vipari&otilde;at&agrave;ti ' na socati, ' na kilamati, na paridevati, na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjat&atilde;ti na socati; n&agrave;jjhet&atilde;ti - n&agrave;jjheti na ajjheti na upanijjh&agrave;yati, na nijjh&agrave;yati, na pajjh&agrave;yati, athav&agrave; na j&agrave;yati na j&atilde;yati na m&atilde;yati na cavati na upapajjat&atilde;ti n&agrave;jjhet&atilde;ti - ' na so socati n&agrave;jjheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jinnasoto abandhanoti - 'sot&agrave;' vuccati ta&otilde;h&agrave;: yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandir&agrave;go cittassa s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho5 sa&iuml;ge pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde;6 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu 7 &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. ;Yasses&agrave; sot&agrave; ta&otilde;h&agrave; pah&atilde;n&agrave; succhinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;; so vuccati chinnasoto; abandhanoti r&agrave;gabandhana&uuml; dosabandhana&uuml; mohabandhana&uuml; m&agrave;nabandhana&uuml; di&ntilde;&ntilde;hibandhana&uuml; kilesabandhana&uuml; duccaritabandhana&uuml;, yasset&agrave;ni bandhan&agrave;ni pah&atilde;n&agrave;ni samucchinn&agrave;ni v&aring;pasant&agrave;ni pa&ntilde;ippassaddh&agrave;ni abhabbuppattik&agrave;ni ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ni; so vuccati abandhanoti chinnasoto abandhano.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo' dha k&agrave;me accatari sa&iuml;ga&uuml; loke duraccaya&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Na so socati n&agrave;jjheti chinnasoto abandhano"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 15</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; pubbe ta&uuml; visosehi pacch&agrave; te m&agrave;hu ki¤cana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Majjhe ce no gahessasi upasanto carissasi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; [PTS Page 434] [\q 434/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pubbe ta&uuml; visoseh&atilde;ti - at&atilde;te sa&iuml;kh&agrave;re &agrave;rabbha ye kiles&agrave; uppajjeyyu&uuml;, te kilese sosehi, visosehi, sukkh&agrave;pehi, visukkh&agrave;pehi, ab&atilde;ja&uuml; karohi, pajaha, vinodehi, byant&atilde;karehi, anabh&agrave;va&uuml; gameh&atilde;ti evampi - ya&uuml; pubbe ta&uuml; visosehi. Athav&agrave; ye at&atilde;t&agrave; kamm&agrave;bhisa&iuml;kh&agrave;r&agrave; avipakkavip&agrave;k&agrave;, te kamm&agrave;bhisa&iuml;kh&agrave;re sosehi, visosehi, sukkh&agrave;pehi, visukkh&agrave;pehi, ab&atilde;ja&uuml; karohi, pajaha, vinodehi, byant&atilde;karohi, anabh&agrave;va&uuml; gameh&atilde;ti evampi - ya&uuml; pubbe ta&uuml; visosehi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Cakkhu me - s&atilde;mu11 machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 610] [\x 610/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pacch&agrave; te m&agrave;hu ki¤cananti - ' pacch&agrave;' vuccati an&agrave;gata&uuml;; an&agrave;gate sa&iuml;kh&agrave;re &agrave;rabbha y&agrave;ni uppajjeyyu&uuml; r&agrave;gaki¤cana&uuml; dosaki¤cana&uuml; mohaki¤cana&uuml; m&agrave;naki¤cana&uuml; di&ntilde;&ntilde;hiki¤cana&uuml; kilesaki¤cana&uuml; duccaritaki¤cana&uuml;, im&agrave;ni ki¤can&agrave;ni tuyha&uuml; m&agrave; ahu, m&agrave; p&agrave;turak&agrave;si, m&agrave; janehi, m&agrave; sa¤janehi, m&agrave; nibbattehi, m&agrave; abhinibbattehi, pajaha, vinodehi, byant&atilde;karohi, anabh&agrave;va&uuml; gameh&atilde;ti - pacch&agrave; te m&agrave;hu ki¤cana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhe ce no gahessas&atilde;ti - 'majjha&uuml;' vuccati paccuppann&agrave; r&aring;p&agrave; vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;, paccuppanne sa&iuml;kh&agrave;re ta&otilde;h&agrave;vasena di&ntilde;&ntilde;hivasena na gahessasi, na uggahessasi, na ga&otilde;hissasi, na par&agrave;masissasi, n&agrave;bhivadissasi, na ajjhessasi, abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahissasi, vinodessasi, byant&atilde;karissasi, anabh&agrave;va&uuml; gamessas&atilde;ti - majjhe ce no gahessasi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasanto carissas&atilde;ti - r&agrave;gassa santatt&agrave; samitatt&agrave; upasamitatt&agrave; dosassa santatt&agrave; samitatt&agrave; upasamitatt&agrave; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; santatt&agrave; samitatt&agrave; upasamitatt&agrave; v&aring;pasamitatt&agrave; vijjh&agrave;tatt&agrave; nibbutatt&agrave; vigatatt&agrave; pa&ntilde;ippassaddhatt&agrave; santo upasanto v&aring;pasanto nibbuto pa&ntilde;ippassaddho carissasi viharissasi ir&atilde;yissasi vattissasi p&agrave;lessasi [PTS Page 435] [\q 435/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; yapissasi y&agrave;pessas&atilde;ti - upasanto carissasi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ya&uuml; pubbe ta&uuml; visosehi pacch&agrave; te m&agrave;'hu ki¤cana&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Majjhe ce no gahessas&atilde; upasanto carissas&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 16</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbaso n&agrave;mar&aring;pasmi&uuml; yassa natthi mam&agrave;yita&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Asat&agrave; ca na socati sa ve loke na j&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbaso n&agrave;mar&aring;pasmi&uuml; yassa natthi mam&agrave;yitanti - 'sabbaso'ti sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa&uuml; nissesa&uuml; pariy&agrave;diyanavacanameta&uuml; 'sabbaso'ti. N&agrave;manti catt&agrave;ro ar&aring;pino khandh&agrave;; r&aring;panti catt&agrave;ro ca mah&agrave;bh&aring;t&agrave; catunna¤ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml;; yass&agrave;ti arahato kh&atilde;&otilde;&agrave;savassa; mam&agrave;yitanti dve mamatt&agrave;: ta&otilde;h&agrave;mamatta¤ca di&ntilde;&ntilde;himamatta¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; ta&otilde;h&agrave;mamatta&uuml;? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&uuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;dikata&uuml;4 odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml; ida&uuml; mama&uuml; eta&uuml; mama&uuml; ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml; mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; janapado koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati. Y&agrave;vat&agrave;5 a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, ida&uuml; ta&otilde;h&agrave;mamatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; di&ntilde;&ntilde;himamatta&uuml;? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml;6 di&ntilde;&ntilde;hisa¤ey&agrave;jana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho7 abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml; ' y&agrave;th&agrave;vata'nti8 g&agrave;ho y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, ida&uuml; di&ntilde;&ntilde;himamatta&uuml;. Sabbaso n&agrave;mar&aring;pasmi&uuml; yassa natthi na santi na sa&uuml;vijjanti n&aring;palabbhanti pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ti - sabbaso n&agrave;mar&aring;pasmi&uuml; yassa natthi mam&agrave;yita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 612] [\x 612/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asat&agrave; ca na socat&atilde;ti - vipari&otilde;ata&uuml; v&agrave; vatthu&uuml; na socati, vipari&otilde;atasmi&uuml; va vatthusmi&uuml; na socati: ' cakkhu&uuml; me vipari&otilde;ata'nti na socati, sota&uuml; me - gh&agrave;na&uuml; me - jivh&agrave; me - k&agrave;yo me - r&aring;p&agrave; me - sadd&agrave; me - gandh&agrave; me - ras&agrave; me - pho&ntilde;&ntilde;habb&agrave; me - kula&uuml; - me ga&otilde;o me - &agrave;v&agrave;so me - l&agrave;bho me - yaso me - pasa&uuml;s&agrave; me sukha&uuml; me - c&atilde;vara&uuml; me - pi&otilde;&oacute;ap&agrave;to me - sen&agrave;sana&uuml; me - gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave; me - m&agrave;t&agrave; me - pit&agrave; me - bh&agrave;t&agrave; me - bhagin&atilde; me - putto me - dh&atilde;t&agrave; me - mitt&agrave; me - amacc&agrave; me - ¤&agrave;t&atilde; s&agrave;lohit&agrave; me vipari&otilde;at&agrave;ti ' na socati, ' na kilamati, na paridevati, na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjat&atilde;ti na evampi asati ca na socati. Athav&agrave; asat&agrave;ya dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato na socati. Na kilamati, na paridevati, na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjat&atilde;ti evampi asat&agrave; ca na socati. Athav&agrave; cakkhurogena phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato na socati, na [PTS Page 436] [\q 436/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kilamati, na paridevati, na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjat&atilde;ti evampi asat&agrave; ca na socati. Athav&agrave;, asante asa&uuml;vijjam&agrave;ne anupalabbham&agrave;ne 'ahu vata me, ta&uuml; vata me natthi, siy&agrave; vata me, ta&uuml; vat&agrave;ha&uuml; na labh&agrave;m&atilde;'ti na socati, na kilamati, na paridevati, na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjat&atilde;ti evampi asat&agrave; ca na socati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa ce loke na j&atilde;yat&atilde;ti - yassa 'mayha&uuml; v&agrave; ida&uuml;, paresa&uuml; v&agrave; ida'nti ki¤ci r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa¤¤&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi¤¤&agrave;&otilde;agata&uuml; gahita&uuml; par&agrave;ma&ntilde;&ntilde;ha&uuml; abhinivi&ntilde;&ntilde;ha&uuml; ajjhosita&uuml; adhimutta&uuml; atthi, tassa j&agrave;ti atthi. Bh&agrave;sitampi heta&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " Ji&otilde;&otilde;e rathasse1 ma&otilde;iku&otilde;&oacute;ale ca</FONT> <BR>
<FONT FACE="Times_CSX+">Putte ca d&agrave;re ca tatheva ji&otilde;&otilde;e, 2</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbesu bhogesu asevitesu</FONT> <BR>
<FONT FACE="Times_CSX+">Kasm&agrave; na santappasi sokak&agrave;le?</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pubbe'va macca&uuml; vijahanti bhog&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Macco va ne pubbatara&uuml; jah&agrave;ti,</FONT> <BR>
<FONT FACE="Times_CSX+">Asassat&agrave; bhogino3 k&agrave;mak&agrave;m&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; na soc&agrave;maha&uuml; sokak&agrave;le.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Udeti &agrave;p&aring;rati ti cando</FONT> <BR>
<FONT FACE="Times_CSX+">Attha&uuml; gamitv&agrave;na4 paleti s&aring;riyo,</FONT> <BR>
<FONT FACE="Times_CSX+">Vidit&agrave; may&agrave; sattuka5 lokadhamm&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; na sov&agrave;maha&uuml; sokak&agrave;le"ti[a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Jino rathassa&uuml; - machasa&uuml;. Jino rathassa&uuml; - [PTS]. 2.) Jino - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] J&agrave;taka - pa¤cakanip&agrave;ta - ma&otilde;iku&otilde;&oacute;alaj&agrave;taka.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Asassak&agrave; bh&agrave;vino - s&atilde;mu11. Asassat&agrave; bh&agrave;gino - [PTS]. 4.) Andha&uuml; tapetv&agrave;na - machasa&uuml;. 5. A&ntilde;&ntilde;haka - s&atilde;mu11</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 614] [\x 614/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassa 'mayha&uuml; v&agrave; ida&uuml;, paresa&uuml; v&agrave; ida'nti ki¤ci r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa¤¤&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi¤¤&agrave;&otilde;agata&uuml; gahita&uuml; par&agrave;ma&ntilde;&ntilde;ha&uuml; abhinivi&ntilde;&ntilde;ha&uuml; ajjhosita&uuml; adhimutta&uuml; natthi, tassa j&agrave;ti natthi. Bh&agrave;sitampi heta&uuml;: "nandasi sama&otilde;&agrave;ti? Ki&uuml; laddh&agrave; &agrave;vusoti? Tena hi sama&otilde;a socas&atilde;ti? Ki&uuml; j&atilde;yittha &agrave;vusoti? Tena hi sama&otilde;a neva nandasi, na socas&atilde;ti? Evam&agrave;vusoti. [A.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Cirassa&uuml; [PTS Page 437] [\q 437/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vata pass&agrave;ma br&agrave;hma&otilde;a&uuml; parinibbuta&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Anandi&uuml; an&atilde;gha&uuml; bhikkhu&uuml; ti&otilde;&otilde;a&uuml; loke visattika"nti[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Sa ve loke na j&atilde;yati. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Sabbaso n&agrave;mar&aring;pasmi&uuml; yassa natthi mam&agrave;yita&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Asat&agrave; ca na socati sa ve loke na j&atilde;yat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 17</FONT> <BR>
<FONT FACE="Times_CSX+">Yassa natthi ida&uuml; meti paresa&uuml; v&agrave;pi ki¤cana&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Mamatta&uuml; so asa&uuml;vinda&uuml; natthi veti na socati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassa natthi ida&uuml; meti paresa&uuml; v&agrave;pi ki¤cananti - 'yass&agrave;'ti arahato kh&atilde;&otilde;&agrave;savassa, yassa mayha&uuml; v&agrave; ida&uuml; paresa&uuml; v&agrave; idanti ki¤ci r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa¤¤&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi¤¤&agrave;&otilde;agata&uuml; gahita&uuml; par&agrave;ma&ntilde;&ntilde;ha&uuml; abhinivi&ntilde;&ntilde;ha&uuml; ajjhosita&uuml; adhimutta&uuml; natthi, na santi, na sa&uuml;vijjati, n&aring;palabbhati, pah&atilde;na&uuml; samucchinna&uuml; v&aring;pasanta&uuml; pa&ntilde;ippassaddha&uuml; abhabbuppattika&uuml; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;hanti evampi - yassa natthi ida&uuml; meti paresa&uuml; v&agrave;pi ki¤cana&uuml;. Vutta&uuml; heta&uuml; bhagavat&agrave;: "n&agrave;ya&uuml; bhikkhave k&agrave;yo tumh&agrave;ka&uuml;, napi a¤¤esa&uuml;. Pur&agrave;&otilde;amida&uuml; bhikkhave kamma&uuml; abhisa&iuml;khata&uuml; abhisa&uuml;cetayita&uuml; vedan&atilde;ya&uuml; da&ntilde;&ntilde;habba&uuml;. Tatra bhikkhave sutav&agrave; ariyas&agrave;vako pa&ntilde;iccasamupp&agrave;da&uuml; yeva s&agrave;dhuka&uuml; yoniso manasikaroti: iti imasmi&uuml; sati ida&uuml; hoti, imassupp&agrave;d&agrave; ida&uuml; uppajjati. Imasmi&uuml; asati ida&uuml; na hoti, imassa nirodh&agrave; ida&uuml; nirujjhati. Yadida&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Avijj&agrave;ya tveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;"ti[b] evampi yassa natthi ida&uuml; meti paresa&uuml; v&agrave;pi ki¤cana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Devaputtasa&uuml;yutta - dutiyavagga. [B.] Sa&uuml;yuttanik&agrave;ya - kal&agrave;rakhattiyavagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 616] [\x 616/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vuttampi heta&uuml; bhagavat&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">1. "Su¤¤ato [PTS Page 438] [\q 438/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; loka&uuml; avekkhassu</FONT> <BR>
<FONT FACE="Times_CSX+">Moghar&agrave;ja sad&agrave; sato,</FONT> <BR>
<FONT FACE="Times_CSX+">Att&agrave;nudi&ntilde;&ntilde;hi&uuml; &aring;hacca</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; maccutaro siy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; loka&uuml; avekkhanta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Maccur&agrave;j&agrave; na passat&atilde;"ti[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi - yassa natthi ida&uuml; meti paresa&uuml; v&agrave;pi ki¤cana&uuml;. Vuttampi heta&uuml; bhagavat&agrave;: "ya&uuml; bhikkhave na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati1 ki¤ca bhikkhave na tumh&agrave;ka&uuml;? R&aring;pa&uuml; bhikkhave na tumh&agrave;ka&uuml;, ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Vedan&agrave; - sa¤¤&agrave; - sa&iuml;kh&agrave;r&agrave; - vi¤¤&agrave;&otilde;a&uuml; na tumh&agrave;ka&uuml;, ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Ta&uuml; ki&uuml; ma¤¤atha bhikkhave ya&uuml; imasmi&uuml; jetavane ti&otilde;aka&ntilde;&ntilde;has&agrave;kh&agrave;pal&agrave;sa&uuml; ta&uuml; jano hareyya v&agrave;, daheyya v&agrave;, yath&agrave; paccaya&uuml; v&agrave; kareyya; api nu tumh&agrave;ka&uuml; evamassa: ' amhe jano harati v&agrave;, dahati v&agrave;, yath&agrave; paccaya&uuml; v&agrave; karot&atilde;'ti? No heta&uuml; bhante. Ta&uuml; kissa hetu? Na hi no eta&uuml; bhante att&agrave; v&agrave; attaniya&uuml; v&agrave;'ti. Evameva kho bhikkhave ya&uuml; na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati1. Ki¤ca bhikkhave na tumh&agrave;ka&uuml;? R&aring;pa&uuml; bhikkhave na tumh&agrave;ka&uuml;, ta&uuml; pajahatha; ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Vedan&agrave; sa¤¤&agrave; - sa&iuml;kh&agrave;r&agrave; - vi¤¤&agrave;&otilde;a&uuml; na tumh&agrave;ka&uuml;, ta&uuml; pajahatha; ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissat&atilde;"ti[b] evampi - yassa natthi ida&uuml; meti paresa&uuml; v&agrave;pi ki¤cana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;sitampi heta&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">2. " Suddhadhamma2 samupp&agrave;da&uuml; suddhasa&iuml;kh&agrave;rasantati&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Passantassa yath&agrave;bh&aring;ta&uuml; na bhaya&uuml; hoti g&agrave;ma&otilde;i.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ti&otilde;aka&ntilde;&ntilde;hasama&uuml; loka&uuml; yad&agrave; pa¤¤&agrave;ya passati.</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;¤¤&agrave; patthayate ki¤ci a¤¤atra3 pa&ntilde;isandhiy&agrave;"ti [c]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi - yassa natthi ida&uuml; meti paresa&uuml; v&agrave;pi ki¤cana&uuml;. Vajir&agrave; [PTS Page 439] [\q 439/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bhikkhun&atilde; m&agrave;ra&uuml; p&agrave;pimanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. "Kinnu4 satto'ti paccesi m&agrave;ra di&ntilde;&ntilde;higata&uuml; nu te,</FONT> <BR>
<FONT FACE="Times_CSX+">Suddhasa&iuml;kh&agrave;rapu¤jo'ya&uuml; nayidha sattopalabbhati. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Yath&agrave;pi a&iuml;gasambh&agrave;r&agrave; hoti saddo ratho iti,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; khandhesu santesu hoti sattoti sammuti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhavissat&atilde;ti - s&atilde;mu11 2. Suddh&agrave;gama - sy&agrave;. [PTS] 3. Na a¤¤atra; - sa. Pu 4. Ka&uuml; nu - s&atilde;mu1 11 5. Sattupalabbhati - sa&uuml; [PTS].</FONT> <BR>
<FONT FACE="Times_CSX+">A. Suttanip&agrave;ta - moghar&agrave;jasutta. [B.] Khandhasa&uuml;yutta - natumh&agrave;kavagga. [C.] Adhimuttattherag&agrave;th&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 618] [\x 618/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Dukkhameva hi sambhoti dukkha&uuml; ti&ntilde;&ntilde;hati venti ca,</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;¤¤atra; dukkh&agrave; sambhoti n&agrave;¤¤a&uuml; dukkh&agrave; nirujjhat&atilde;"ti [a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi - yassa natthi ida&uuml; meti paresa&uuml; v&agrave;pi ki¤cana&uuml;. "Evameva kho bhikkhave bhikkhu r&aring;pa&uuml; samannesati, y&agrave;vat&agrave; r&aring;passa gati. Vedana&uuml; sa¤¤a&uuml; - sa&iuml;kh&agrave;re - vi¤¤&agrave;&otilde;a&uuml; samannesati, y&agrave;vat&agrave; vi¤¤&agrave;&otilde;assa gati. Tassa r&aring;pa&uuml; samannesato y&agrave;vat&agrave; r&aring;passa gati, vedana&uuml; - sa¤¤a&uuml; - sa&iuml;kh&agrave;re - vi¤¤&agrave;&otilde;a&uuml; samannesato y&agrave;vat&agrave; vi¤¤&agrave;&otilde;assa gati, yampissa hoti ahanti v&agrave; mamanti v&agrave; asm&atilde;ti v&agrave;, tampi tassa na hot&atilde;"ti[a.] Evampi - yassa natthi ida&uuml; meti paresa&uuml; v&agrave;pi ki¤cana&uuml;. &acirc;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "su¤¤o loko su¤¤o lokoti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante su¤¤o loko'ti vuccat&atilde;'ti? Yasm&agrave; kho &agrave;nanda, su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, tasm&agrave; su¤¤o loko'ti vuccati. Ki¤c&agrave;nanda su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;? Cakkhu&uuml; kho &agrave;nanda su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;. R&aring;p&agrave; su¤¤&agrave; - cakkhuvi¤¤&agrave;&otilde;a&uuml; su¤¤a&uuml; - cakkhusamphasso su¤¤o - yadida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi su¤¤a&uuml; - sota&uuml; su¤¤a&uuml; - sadd&agrave; su¤¤&agrave; - gh&agrave;na&uuml; su¤¤a&uuml; - gandh&agrave; su¤¤&agrave; - jivh&agrave; su¤¤&agrave; - ras&agrave; su¤¤&agrave; - k&agrave;yo su¤¤o - pho&ntilde;&ntilde;habb&agrave; su¤¤&agrave; - mano su¤¤o - dhamm&agrave; su¤¤&agrave; - mano - vi¤¤&agrave;&otilde;a&uuml; su¤¤a&uuml; - manosamphasso su¤¤o - yadida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; [PTS Page 440] [\q 440/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave;, tampi su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;. Yasm&agrave; kho &agrave;nanda, su¤¤a&uuml; attena v&agrave; attaniyena v&agrave; tasm&agrave; su¤¤o loko'ti vuccat&atilde;"ti [c] evampi - yassa natthi ida&uuml; meti paresa&uuml; v&agrave;pi ki¤cana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mamatta&uuml; so asa&uuml;vindanti - ' mamatt&agrave;'ti dve mamatt&agrave;: ta&otilde;h&agrave;mamatta&uuml; di&ntilde;&ntilde;himamatta¤ca katama&uuml; ta&otilde;h&agrave;mamatta&uuml;? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&uuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml; odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml; ida&uuml; mama&uuml; eta&uuml; mama&uuml; ettaka&uuml; mama&uuml; ett&agrave;vat&agrave; mama&uuml; mamar&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; attharan&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; janapado koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati. Y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;. Ida&uuml; ta&otilde;h&agrave;mamatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; di&ntilde;&ntilde;himamatta&uuml;? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml; 'y&agrave;th&agrave;vata'nti g&agrave;ho y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni, ida&uuml; di&ntilde;&ntilde;himamatta&uuml;. Ta&otilde;h&agrave;mamatta&uuml; pah&agrave;ya di&ntilde;&ntilde;himamatta&uuml; pa&ntilde;inissajitv&agrave; mamatta&uuml; avindanto asa&uuml;vindanto anadhigacchanto appa&ntilde;ilabhantoti - mamatta&uuml; so asa&uuml;vinda&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Natthi meti na socat&atilde;ti = vipari&otilde;ata&uuml; v&agrave; vatthu&uuml; na socati; vipari&otilde;atasmi&uuml; v&agrave; vatthusmi&uuml; na socati. Cakkhu me vipari&otilde;atanti na socati. Sota&uuml; me - gh&agrave;na&uuml; me - jivh&agrave; me - k&agrave;yo me - r&aring;p&agrave; me - sadd&agrave; me - gandh&agrave; me - ras&agrave; me - pho&ntilde;&ntilde;habb&agrave; me - kula&uuml; me - ga&otilde;o me - &agrave;v&agrave;so me l&agrave;bho me - yaso me - pasa&uuml;s&agrave; me sukha&uuml; me - c&atilde;vara&uuml; me - pi&otilde;&oacute;apato me - sen&agrave;sana&uuml; me - gil&agrave;napaccayabhesajjaparikkh&agrave;ro me - m&agrave;t&agrave; me - pit&agrave; me - bh&agrave;t&agrave; me - bhagin&atilde; me putto me - dh&atilde;t&agrave; me - mitt&agrave; me - amacc&agrave; me - ¤&agrave;tak&agrave; me - s&agrave;lohit&agrave; me vipari&otilde;at&agrave;'ti na socati; na kilamati; na paridevati; na uratt&agrave;&euml;i&uuml; kandati; sammoha&uuml; &agrave;pajjat&atilde;ti - natthi meti na socati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yassa natthi ida&uuml; meti paresa&uuml; v&agrave;pi ki¤cana&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Mamatta&uuml; so asa&uuml;vinda&uuml; natthi meti na socat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Bhikkh&aring;n&atilde;sa&uuml;yutta. [B.] Sa&uuml;yuttanik&agrave;ya - &agrave;s&atilde;visavagga. [C.] Sa&uuml;yuttanik&agrave;ya - chantavagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 620] [\x 620/]</FONT> <BR>
<FONT FACE="Times_CSX+">15 - 18</FONT> <BR>
<FONT FACE="Times_CSX+">Ani&ntilde;&ntilde;h&aring;r&atilde;1 ananugiddho anejo sabbadh&atilde; samo,</FONT> <BR>
<FONT FACE="Times_CSX+">Tam&agrave;nisa&uuml;sa&uuml; pabr&aring;mi pucchito avikampina&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ani&ntilde;&ntilde;hur&atilde; ananugiddho anejo sabbadhi samoti - katama&uuml; ni&ntilde;&ntilde;huriya&uuml;? Idhekacco ni&ntilde;&ntilde;huriyo hoti paral&agrave;bhasakk&agrave;ragaruk&agrave;ram&agrave;nanavandanap&aring;jan&agrave;su, issati us&aring;yati issa&uuml; bandhati; ya&uuml; evar&aring;pa&uuml; ni&ntilde;&ntilde;huriya&uuml; ni&ntilde;&ntilde;huriyakamma&uuml; iss&agrave; iss&agrave;yan&agrave; iss&agrave;yitatta&uuml; us&aring;y&agrave; us&aring;yan&agrave; us&aring;y&agrave;yitatta&uuml;, ida&uuml; vuccati ni&ntilde;&ntilde;huriya&uuml;. Yasseta&uuml; ni&ntilde;&ntilde;huriya&uuml; pah&atilde;na&uuml; samucchinna&uuml; v&aring;pasanta&uuml; pa&ntilde;ippassaddha&uuml; abhabbuppattika&uuml; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;ha&uuml;; so vuccati ani&ntilde;&ntilde;hur&atilde;ti. Ananugiddhoti 'gedho vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go, cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml;, gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visat&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml;, loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml;, puccha¤cikat&agrave; s&agrave; kamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml; dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;raba&euml;isa&uuml; m&agrave;raviso, ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;' yasseso [PTS Page 441] [\q 441/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; gedho pah&atilde;no samucchinno v&aring;pasanta&uuml; pa&ntilde;ippassaddha&uuml; abhabbuppattika&uuml; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;ho, so vuccati ananugiddho. So r&aring;pe agiddho sadde agiddho gandhe agiddho, rase agiddho, pho&ntilde;&ntilde;habbe agiddho, kule ga&otilde;e &agrave;v&agrave;se l&agrave;bhe yase pass&agrave;ya&uuml; sukho, c&atilde;vare pi&otilde;&oacute;ap&agrave;te sen&agrave;sane gil&agrave;napaccayabhesajjaparikkh&agrave;re, k&agrave;madh&agrave;tuy&agrave; r&aring;padh&agrave;tuy&agrave; ar&aring;padh&agrave;tuy&agrave;, k&agrave;mabhave r&aring;pabhave ar&aring;pabhave sa¤¤&agrave;bhave asa¤¤&agrave;bhave nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhave ekavok&agrave;rabhave catuvok&agrave;rabhave pa¤cavok&agrave;rabhave, at&atilde;te an&agrave;gate paccuppanne, di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbesu dhammesu agiddho agathito2 amucchito anajjhopanno v&atilde;tagedho vigatagedho cattagedho vantagedho muttagedho pah&atilde;nagedho pa&ntilde;inissa&ntilde;&ntilde;hagedho v&atilde;tar&agrave;go vigatar&agrave;go cattar&agrave;go vantar&agrave;go muttar&agrave;go pah&atilde;nar&agrave;go pa&ntilde;inissa&ntilde;&ntilde;har&agrave;go nicch&agrave;to nibbuto s&atilde;t&atilde;bh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; viharat&atilde;ti ani&ntilde;&ntilde;hur&atilde; ananugiddho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anejo sabbadhi samoti - 'ej&agrave; 'vuccati ta&otilde;h&agrave;; yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go, cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml;, gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visat&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml;, loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml;, puccha¤cikat&agrave; s&agrave; kamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml; dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;raba&euml;isa&uuml; m&agrave;raviso, ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;' yasse's&agrave; ej&agrave; ta&otilde;h&agrave; pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasanto pa&ntilde;ippassaddho abhabbuppattiko ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;, so vuccati anejo. Ej&agrave;ya pah&atilde;natt&agrave; anejo. Ej&agrave;ya pah&atilde;natt&agrave; anejo. So l&agrave;bhe'pi na i¤jati, al&agrave;bhepi na i¤jati yasepi na i¤jati, ayasepi na i¤jati, pasa&uuml;s&agrave;yapi na i¤jati, nind&agrave;yapi na i¤jati, sukhepi na i¤jati, dukkhepi na i¤jati, na calati, na vedhati, nappavedhati, na sampavedhat&atilde;ti - anejo. Sabbadhi samoti sabba&uuml; vuccati dv&agrave;das&agrave;yatan&agrave;ni: cakkhu ce va3 r&aring;p&agrave; ca saddh&agrave; ca gandh&agrave; ca ras&agrave; ca pho&ntilde;&ntilde;habb&agrave; ca mano ceva dhamm&agrave; ca. Yato ajjhattikab&agrave;hiresu &agrave;yatanesu chandar&agrave;go pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato &agrave;yati&uuml; anupp&agrave;dadhammo, so vuccati sabbadhi samo. So sabbattha t&agrave;d&atilde; sabbattha majjhatto sabbattha upekkhakoti - anejo sabbadhi samo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anuddhari - pu. 2. Agadhito - s&atilde;mu11. Machasa&uuml; 3. Cakkhu¤ceva - s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 622] [\x 622/]</FONT> <BR>
<FONT FACE="Times_CSX+">Tam&agrave;nisa&uuml;sa&uuml; pabr&aring;mi pucchito avikampinanti - avikampina&uuml; puggala&uuml; pu&ntilde;&ntilde;ho pucchito y&agrave;cito ajjhesito pas&agrave;dito ime catt&agrave;ro &agrave;nisa&uuml;se pabr&aring;mi: so ani&ntilde;&ntilde;hur&atilde; ananugiddho anejo sabbadhi samoti br&aring;mi &agrave;cikkh&agrave;mi desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivara vibhaja utt&agrave;n&atilde;karohi pak&agrave;sem&atilde;ti - tam&agrave;nisa&uuml;sa&uuml; pabr&aring;mi pucchito avikampina&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ani&ntilde;&ntilde;hur&atilde; ananugiddho anejo sabbadhi samo,</FONT> <BR>
<FONT FACE="Times_CSX+">Tam&agrave;nisa&uuml;sa&uuml; pabr&aring;mi pucchito avikampina"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 19</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anejassa [PTS Page 442] [\q 442/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vij&agrave;nato natthi k&agrave;ci nisa&iuml;kiti, 1</FONT> <BR>
<FONT FACE="Times_CSX+">Virato so viy&agrave;rambh&agrave; 2 khema&uuml; passati sabbadhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anejassa vij&agrave;natoti - 'ej&agrave;' vuccati ta&otilde;h&agrave;; yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go, cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml;, gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visat&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkh&agrave; pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml;, loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml;, puccha¤cikat&agrave; s&agrave; kamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml; dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;raba&euml;isa&uuml; m&agrave;raviso, ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;' yasse's&agrave; eva&uuml; ta&otilde;h&agrave; pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasanta&uuml; pa&ntilde;ippassaddha&uuml; abhabbuppattika&uuml; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;; so vuccati anejo. Ej&agrave;ya pah&atilde;natt&agrave; anejo. So l&agrave;bhepi na i¤jati. Al&agrave;bhepi na i¤jati. Yasepi na i¤jati. Ayasepi na i¤jati. Pasa&uuml;s&agrave;yapi na i¤jati. Nind&agrave;yapi na i¤jati. Sukhepi na i¤jati. Dukkhepi na i¤jati. Na calati na vedhati. Na sampavedhati. Anejassa vij&agrave;natoti - vij&agrave;nato pa&ntilde;ivij&agrave;nato pa&ntilde;ivijjhato, "sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti samecca abhisamecca dhamma&uuml;; ' sabbe dhamm&agrave; anatt&agrave;'ti samecca abhisamecca dhamma&uuml;; ' avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;'ti samecca abhisamecca dhamma&uuml;; ' sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a'nti samecca abhisamecca dhamma&uuml;; ' vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;panti - n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatananti - sa&euml;&agrave;yatanapaccay&agrave; phassoti - phassapaccay&agrave; vedan&agrave;ti - vedan&agrave;paccay&agrave; ta&otilde;h&agrave;ti - ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nanti - up&agrave;d&agrave;napaccay&agrave; bhavoti - bhavapaccay&agrave; j&agrave;t&atilde;ti - j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a'nti samecca abhisamecca dhamma&uuml;; 'avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho'ti samecca abhisamecca dhamma&uuml;; 'sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho'ti samecca abhisamecca dhamma&uuml;; vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho'ti - n&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodhoti sa&euml;&agrave;yatananirodho phassanirodhoti - phassanirodh&agrave; vedan&agrave;nirodhoti vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodhoti ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodhoti - up&agrave;d&agrave;nanirodh&agrave; bhavanirodhoti - bhavanirodh&agrave; j&agrave;tinirodhoti - j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho'ti samecca abhisamecca dhamma&uuml;; ' ida&uuml; dukkha'nti samecca abhisamecca dhamma&uuml;; 'aya&uuml; dukkhasamudayo'ti - aya&uuml; dukkhanirodhoti - aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti samecca abhisamecca dhamma&uuml;; 'ime &agrave;sav&agrave;'ti samecca abhisamecca dhamma&uuml;; ' aya&uuml; &agrave;savasamudayo'ti - aya&uuml; &agrave;savanirodhoti - aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti samecca abhisamecca dhamma&uuml;, 'ime dhamm&agrave; abhi¤¤eyy&agrave;'ti samecca abhisamecca dhamma&uuml;, ime dhamm&agrave; pari¤¤eyy&agrave;ti - ime dhamm&agrave; pah&agrave;tabb&agrave;ti - ime dhamm&agrave; bh&agrave;vetabb&agrave;ti - ime dhamm&agrave; sacchik&agrave;tabb&agrave;'ti samecca abhisamecca dhamma&uuml;; channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya¤ca attha&uuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca samecca abhisamecca dhamma&uuml;; pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca samecca abhisamecca dhamma&uuml;; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca samecca abhisamecca dhamma&uuml;; ' ya&uuml; ki¤ci samudayadhamma&uuml;; sabba&uuml; ta&uuml; nirodhadhamma'nti j&agrave;nato &agrave;j&agrave;nato vij&agrave;nato pa&ntilde;ivij&agrave;nato pa&ntilde;ivijjhatoti - anejassa vij&agrave;nato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Natthi k&agrave;ci nisa&uuml;khit&atilde;ti - ' nisa&uuml;khitiyo' vuccanti pu¤¤&agrave;bhisa&iuml;kh&agrave;ro apu¤¤&agrave;bhisa&iuml;kh&agrave;ro &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;ro; yato pu¤¤&agrave;bhisa&iuml;kh&agrave;ro ca apu¤¤&agrave;bhisa&iuml;kh&agrave;ro ca &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;ro ca pah&atilde;n&agrave; honti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, ett&agrave;vat&agrave; nisa&uuml;khitiyo natthi, na santi, na sa&uuml;vijjanti, n&aring;palabbhanti; pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;tinatthi k&agrave;ci nisa&uuml;khiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Visa&uuml;khiti - sa&uuml; tisa&uuml;khati - machasa&uuml; 2. Viriy&agrave;rambh&agrave; - machasa&uuml; [a.] Dhammasa&iuml;ga&otilde;i - nikkhepaka&otilde;&oacute;a, khuddakavatthuvibha&iuml;ga.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 624] [\x 624/]</FONT> <BR>
<FONT FACE="Times_CSX+">[Half page missing]</FONT> <BR>
<FONT FACE="Times_CSX+">Anejassa vij&agrave;nato natth&atilde; k&agrave;ci nisa&uuml;khiti,</FONT> <BR>
<FONT FACE="Times_CSX+">Virato so viy&agrave;rambh&agrave; khema&uuml; passati sabbadh&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15 - 20</FONT> <BR>
<FONT FACE="Times_CSX+">Na samesu na omesu na ussesu vadate2 muni,</FONT> <BR>
<FONT FACE="Times_CSX+">Santo so v&atilde;tamacchero n&agrave;deti na nirassat&atilde;'ti (bhagav&agrave;).</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na samesu na omesu na ussesu vadate mun&atilde;ti - 'mona&uuml;' vuccati ¤&agrave;&otilde;a&uuml;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, tena ¤&agrave;&otilde;ena samann&agrave;gato muni monappattoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml; vac&atilde;moneyya&uuml; manomoneyya&uuml;. Katama&uuml; k&agrave;yamoneyya&uuml;? Tividh&agrave;na&uuml; k&agrave;yaduccarit&agrave;na&uuml; pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;. Tividha&uuml; k&agrave;yasucarita&uuml; k&agrave;yamoneyya&uuml;, k&agrave;y&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yapari¤¤&agrave; k&agrave;yamoneyya&uuml;, pari¤¤&agrave;sahagato maggo k&agrave;yamoneyya&uuml;, k&agrave;ye chandar&agrave;gassa pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yasa&uuml;kh&agrave;r&agrave;nirodho catutthajjh&agrave;nasam&agrave;patti k&agrave;yamoneyya&uuml;. Ida&uuml; k&agrave;yamoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vac&atilde;moneyya&uuml;? Catubbidh&agrave;na&uuml; vac&atilde;duccarit&agrave;na&uuml; pah&agrave;na&uuml; vac&atilde;moneyya&uuml;, vac&atilde;sucarita&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;pari¤¤&agrave; vac&atilde;moneyya&uuml;, pari¤¤&agrave;sahagato maggo vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ya chandar&agrave;gassa pah&agrave;na&uuml; vac&atilde;moneyya&uuml;. Vac&atilde;sa&uuml;kh&agrave;ranirodho dutiyajjh&agrave;nasam&agrave;patti vac&atilde;moneyya&uuml;. Ida&uuml; vac&atilde;moneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; manomoneyya&uuml;? Tividh&agrave;na&uuml; manoduccarit&agrave;na&uuml; pah&agrave;na&uuml; manomoneyya&uuml;, tividha&uuml; manosucarita&uuml; manomoneyya&uuml;, citt&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; manomoneyya&uuml;, cittapari¤¤&agrave; manomoneyya&uuml;, pari¤¤&agrave;sahagato maggo manomoneyya&uuml;, citte chandar&agrave;gassa pah&agrave;na&uuml; manomoneyya&uuml;, cittasa&uuml;kh&agrave;ranirodho sa¤¤&agrave;vedayitanirodhasam&agrave;patti manomoneyya&uuml;. Ida&uuml; manomoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. ''K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu sabbappah&agrave;yina&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu ninh&agrave;tap&agrave;paka''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi t&atilde;hi moneyyehi dhammehi samann&agrave;gato cha munino: ag&agrave;ramunino anag&agrave;ramunino sekhamunino asekhamunino paccekamunino munimuninoti.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Dhammasa&iuml;ga&otilde;i niddesav&agrave;ra. [B.] Tika&iuml;guttara - &agrave;p&agrave;yikavagga [c.] Itivuttaka - dutiyavagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame ag&agrave;ramunino? Ye te ag&agrave;rik&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime ag&agrave;ramunino. Katame anag&agrave;ramunino? Ye te pabbajit&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime anag&agrave;ramunino. Satta sekh&agrave; sekhamunino. Arahanto asekhamunino. Paccekabuddh&agrave; paccekamunino. Munimunino vuccanti tath&agrave;gat&agrave; arahanto samm&agrave;sambuddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. ''Na monena muni hoti m&aring;&euml;har&aring;po aviddasu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ca tula&uuml; va paggayha varam&agrave;d&agrave;ya pa&otilde;&oacute;ito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. P&agrave;p&agrave;ni parivajjeti sa mun&atilde; tena so mun&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo mun&agrave;ti ubho loke mun&atilde; tena pavuccat&atilde;. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. ''Asata¤ca sata¤ca ¤atv&agrave; dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; bahiddh&agrave; ca sabbaloke,</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 443] [\q 443/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; p&aring;jito yo</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so mun&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muni seyyohamasm&atilde;ti v&agrave;, sadisohamasm&atilde;ti v&agrave;, h&atilde;nohamasm&atilde;ti v&agrave; na vadati, na katheti, na bha&otilde;ati, na d&atilde;payati, na voharat&atilde;ti - na samesu na omesu na ussesu vadate muni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santo so v&atilde;tamaccheroti - 'santo'ti r&agrave;gassa santatt&agrave; samitatt&agrave; santo, dosassa - mohassa santo kodhassa - upan&agrave;hassa - makkhassa - pa&euml;&agrave;sassa - iss&agrave;ya macchariyassa - m&agrave;y&agrave;ya - s&agrave;&ntilde;heyyassa - thambhassa - s&agrave;rambhassa - m&agrave;nassa - atim&agrave;nassa madassa - pam&agrave;dassa - sabbakiles&agrave;na&uuml; - sabbaduccarit&agrave;na&uuml; - sabbadarath&agrave;na&uuml; sabbapari&euml;&agrave;h&agrave;na&uuml; - sabbasant&agrave;p&agrave;na&uuml; - sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; santatt&agrave; samitatt&agrave; v&aring;pasamitatt&agrave; vijjh&agrave;tatt&agrave; nibbuto pa&ntilde;ippassaddhoti [PTS Page 444&nbsp; [\q 444/]&nbsp;&nbsp;&nbsp;&nbsp; ']santo so; v&atilde;tamaccheroti pa¤ca macchariy&agrave;ni: &agrave;v&agrave;samacchariya&uuml; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ti g&agrave;ho. Ida&uuml; vuccati macchariya&uuml;; yasseta&uuml; macchariya&uuml; pah&atilde;na&uuml; samucchinna&uuml; v&aring;pasantipa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;ha&uuml;; so vuccati v&atilde;tamaccharo vigatamaccharo cattamaccharo vantamaccharo muttamaccharo pah&atilde;namaccharo pa&ntilde;inissa&ntilde;&ntilde;hamaccharoti - santo so v&atilde;tamacchero.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ma¤jussaro - sy&agrave; 2 pana - s&atilde;mu 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 626] [\x 626/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;deti na nirassat&atilde;ti bhagav&agrave;ti - 'n&agrave;det&atilde;'ti r&aring;pa&uuml; n&agrave;diyati, na up&agrave;diyati, na ga&otilde;h&agrave;ti, na par&agrave;masati, n&agrave;bhinivisati. Vedana&uuml; - sa¤¤a&uuml; - sa&iuml;kh&agrave;re - vi¤¤&agrave;&otilde;a&uuml; - gati&uuml; - uppatti&uuml; pa&ntilde;isandhi&uuml; - bhava&uuml; - sa&uuml;s&agrave;ra&uuml; - va&ntilde;&ntilde;a&uuml; n&agrave;diyati, na up&agrave;diyati, na ga&otilde;h&agrave;ti, na par&agrave;masati, n&agrave;bhinivisat&atilde;ti - n&agrave;deti; na nirassat&atilde;ti r&aring;pa&uuml; na pajahati, na vinodeti, na byant&atilde;karoti, na anabh&agrave;va&uuml; gameti. Vedana&uuml; - sa¤¤a&uuml; - sa&iuml;kh&agrave;re - vi¤¤&agrave;&otilde;a&uuml; - gati&uuml; uppatti&uuml; - pa&ntilde;isandhi&uuml; - bhava&uuml; - sa&uuml;s&agrave;ra&uuml; - va&ntilde;&ntilde;a&uuml; na pajahati, na vinodeti na byant&atilde;karoti, anabh&agrave;va&uuml; gameti; bhagav&agrave;ti g&agrave;rav&agrave;dhivacana&uuml;; apica, bhaggar&agrave;goti bhagav&agrave;; bhaggadosoti bhagav&agrave;; bhaggamohoti bhagav&agrave;; bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;; bhaggam&agrave;noti bhagav&agrave;; bhaggaka&otilde;&ntilde;akoti1 bhagav&agrave;; bhaggakilesot&atilde; bhagav&agrave;; bhaji vibhaji pa&ntilde;ivibhaji dhammaratananti bhagav&agrave;; bhav&agrave;na&uuml; antakaroti bhagav&agrave;; bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;; bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ti appasadd&agrave;ni appanigghos&agrave;ni vijan&agrave;t&agrave;ni manussar&agrave;haseyy&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; v&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml; &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;; 'bhagav&agrave;'ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; 'bhagav&agrave;'ti - n&agrave;deti na nirassat&atilde;ti bhagav&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Na samesu na omesu na ussesu vadate muni,</FONT> <BR>
<FONT FACE="Times_CSX+">Santo so v&atilde;tamacchero n&agrave;deti na nirassat&atilde;'ti bhagav&agrave;"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Attada&otilde;&oacute;asuttaniddeso samatto pa&otilde;&otilde;arasamo.</P>
</FONT><P><BR>
</P></BODY>
</HTML>
