<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>16. Sariputta-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd1-1] [\z Nidd /] [\f Ia /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 445] [\q 445/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd- 1] [\z Nidd /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 626] [\x&nbsp;&nbsp; 626/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Mah&agrave;niddesap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>16.Sariputtasuttaniddeso.</P>
</FONT><FONT FACE="Times_CSX+"><P>Atha s&agrave;riputtasuttaniddeso vuccati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 1</FONT> <BR>
<FONT FACE="Times_CSX+">Na me di&ntilde;&ntilde;ho ito pubbe</FONT> <BR>
<FONT FACE="Times_CSX+">(Icc&agrave;yasm&agrave; s&agrave;riputto)</FONT> <BR>
<FONT FACE="Times_CSX+">Na suto uda kassaci,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; vagguvado satth&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Tusit&agrave; ga&otilde;im&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na me di&ntilde;&ntilde;ho ito pubbeti ito pubbe me may&agrave; na di&ntilde;&ntilde;hapubbo so bhagav&agrave; imin&agrave; cakkhun&agrave; imin&agrave; attabh&agrave;vena; yad&agrave; bhagav&agrave; t&agrave;vati&uuml;sabhavane p&agrave;ricchattakam&aring;le pa&otilde;&oacute;ukambalasil&agrave;ya&uuml; vassa&uuml; vuttho devaga&otilde;aparivuto majjhe ma&otilde;imayena sop&agrave;nena sa&iuml;kassanagara&uuml; oti&otilde;&otilde;o, ima&uuml; dassana&uuml; pubbe na di&ntilde;&ntilde;hoti 'na me di&ntilde;&ntilde;ho ito pubbe'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Icc&agrave;yasm&agrave; s&agrave;riputtoti - ' icc&agrave;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;meta&uuml; 'icc&agrave;'ti. &acirc;yasm&agrave;ti piyavacana&uuml; garuvacana&uuml; sag&agrave;ravasappatissavacanameta&uuml; ' &agrave;yasm&agrave;'ti. S&agrave;riputtoti tassa therassa n&agrave;ma&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; nirutti bya¤jana&uuml; abhil&agrave;poti - icc&agrave;yasm&agrave; s&agrave;riputto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 628] [\x 628/]</FONT> <BR>
<FONT FACE="Times_CSX+">Na suto uda kassac&atilde;ti - 'n&agrave;'ti pa&ntilde;ikkhepo; ud&agrave;ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;meta&uuml; ud&agrave;ti; kassac&atilde;ti kassaci khattiyassa v&agrave; br&agrave;hma&otilde;assa v&agrave; vessassa v&agrave; suddassa v&agrave; gaha&ntilde;&ntilde;hassa v&agrave; pabbajitassa v&agrave; devassa v&agrave; manussassa v&agrave;ti - na suto uda kassaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; [PTS Page 446] [\q 446/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vagguvado satth&agrave;ti - eva&uuml; vagguvado madhuravado peman&atilde;yavado hadaya&iuml;gamavado karav&atilde;karutama¤jughoso. 1 A&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato ko pana tassa bhagavato mukhato ghoso niccharati: vissa&ntilde;&ntilde;ho ca vi¤¤eyyo ca ma¤ju ca savan&atilde;yo va bindu ca avis&agrave;r&atilde; ca gambh&atilde;ro ca ninn&agrave;d&atilde; ca yath&agrave;parisa&uuml; kho pana so bhagav&agrave; sarena vi¤¤&agrave;peti. Na assa bahiddh&agrave; paris&agrave;ya ghoso niccharati. Brahmassaro kho pana so bhagav&agrave; karav&atilde;kabh&agrave;&otilde;&atilde;ti eva&uuml; vagguvado. Satth&agrave;ti satth&agrave; bhagav&agrave; satthav&agrave;ho; yath&agrave; satthav&agrave;ho satte kant&agrave;ra&uuml; t&agrave;reti, dubhikkhakant&agrave;ra&uuml; t&agrave;reti, nirudakakant&agrave;ra&uuml; t&agrave;reti, utt&agrave;reti, nitt&agrave;reti, pat&agrave;reti, khemantabh&aring;mi&uuml; samp&agrave;peti, evameva&uuml; bhagav&agrave; satthav&agrave;ho satte kant&agrave;ra&uuml; t&agrave;reti; j&agrave;tikant&agrave;ra&uuml; t&agrave;reti, jar&agrave;kant&agrave;ra&uuml; t&agrave;reti, by&agrave;dhikant&agrave;ra&uuml; t&agrave;reti, mara&otilde;akant&agrave;ra&uuml; t&agrave;reti, sokakant&agrave;ra&uuml; t&agrave;reti, paridevakant&agrave;ra&uuml; t&agrave;reti, dukkhakant&agrave;ra&uuml; t&agrave;reti, domanass&aring;p&agrave;y&agrave;sakant&agrave;ra&uuml; t&agrave;reti, r&agrave;gakant&agrave;ra&uuml; t&agrave;reti, dosa - moha - m&agrave;na - di&ntilde;&ntilde;hi - kilesaduccaritakant&agrave;ra&uuml; t&agrave;reti, r&agrave;gagahana&uuml; t&agrave;reti, dosagahana&uuml; t&agrave;reti, mohagahana&uuml; t&agrave;reti, m&agrave;nagahana&uuml; t&agrave;reti, di&ntilde;&ntilde;higahana&uuml; t&agrave;reti, kilesagahana&uuml; - duccaritagahana&uuml; t&agrave;reti, utt&agrave;reti, nitt&agrave;reti, pat&agrave;reti; khemanta&uuml; amata&uuml; nibb&agrave;na&uuml; samp&agrave;pet&atilde;ti evampi bhagav&agrave; satthav&agrave;ho. Athav&agrave; bhagav&agrave; net&agrave; vinet&agrave; anunet&agrave; pa¤¤&agrave;pet&agrave; nijjh&agrave;pet&agrave; pekkhet&agrave; pas&agrave;det&agrave;ti evampi bhagav&agrave; satthav&agrave;ho. Athav&agrave; bhagav&agrave; anuppannassa maggassa upp&agrave;det&agrave; asa¤j&agrave;tassa maggassa sa¤janet&agrave; anakkh&agrave;tassa maggassa akkh&agrave;t&agrave; magga¤¤&aring; maggavid&aring; maggakovido; magg&agrave;nug&agrave; ca panassa2 etarahi s&agrave;vak&agrave; viharanti pacch&agrave; samann&agrave;gat&agrave;ti evampi bhagav&agrave; satthav&agrave;hoti - eva&uuml; vagguvado satth&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ma¤jussaro - sy&agrave; 2. Pana - s&atilde;mu. 11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 630] [\x 630/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tusit&agrave; ga&otilde;im&agrave;gatoti - bhagav&agrave; tusit&agrave; k&agrave;y&agrave; cavitv&agrave; sato sampaj&agrave;no m&agrave;tukucchi&uuml; okkantoti evampi tusit&agrave; ga&otilde;im&agrave;gato; athav&agrave; [PTS Page 447] [\q 447/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dev&agrave; vuccanti tusit&agrave;; te tu&ntilde;&ntilde;h&agrave; santu&ntilde;&ntilde;h&agrave; attaman&agrave; pamudit&agrave; p&atilde;tisomanassaj&agrave;t&agrave;; devalokato ga&otilde;i&uuml; &agrave;gatoti evampi tusit&agrave; ga&otilde;im&agrave;gato; atha v&agrave; arahanto vuccanti tusit&agrave;. Te tu&ntilde;&ntilde;h&agrave; santu&ntilde;&ntilde;h&agrave; attaman&agrave; paripu&otilde;&otilde;asa&iuml;kapp&agrave;. Arahant&agrave;na&uuml; ga&otilde;i&uuml; &agrave;gatoti evampi tusit&agrave; ga&otilde;im&agrave;gato; 'ga&otilde;&atilde;'ti ga&otilde;&atilde; bhagav&agrave;; ga&otilde;&agrave;cariyoti ga&otilde;&atilde;; ga&otilde;assa satth&agrave;ti ga&otilde;&atilde;; ga&otilde;a&uuml; pariharat&atilde;ti ga&otilde;&atilde;; ga&otilde;a&uuml; ovadat&atilde;ti ga&otilde;&atilde;; ga&otilde;amanus&agrave;sat&atilde;ti ga&otilde;&atilde;; vis&agrave;rado ga&otilde;a&uuml; upasa&iuml;kamat&atilde;ti ga&otilde;&atilde;; ga&otilde;ossa1 suss&aring;sati sota&uuml; odahati a¤¤&agrave; citta&uuml; upa&ntilde;&ntilde;hapet&atilde;ti ga&otilde;&atilde;; ga&otilde;a&uuml; akusal&agrave; u&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;pet&atilde;ti ga&otilde;&atilde;; bhikkhuga&otilde;assa ga&otilde;&atilde;. Bhikkhun&atilde;ga&otilde;assa ga&otilde;&atilde;, up&agrave;sakaga&otilde;assa ga&otilde;&atilde;, up&agrave;sik&agrave;ga&otilde;assa ga&otilde;&atilde;, r&agrave;jaga&otilde;assa ga&otilde;&atilde;, khattiyaga&otilde;assa - br&agrave;hma&otilde;aga&otilde;assa - vessaga&otilde;assa - suddaga&otilde;assa - devaga&otilde;assa - brahmaga&otilde;assa2 ga&otilde;&atilde;, sa&iuml;gh&atilde;, ga&otilde;&atilde;, ga&otilde;&agrave;cariyo; &agrave;gatoti &agrave;gato up&agrave;gato sam&aring;p&agrave;gato sampatto3 sa&iuml;kassanagaranti - tusit&agrave; ga&otilde;im&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero s&agrave;riputto:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Na me du&ntilde;&ntilde;ho ito pubbe</FONT> <BR>
<FONT FACE="Times_CSX+">(Icc&agrave;yasm&agrave; s&agrave;riputto)</FONT> <BR>
<FONT FACE="Times_CSX+">Na suto uda kassaci,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; vagguvado satth&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Tusit&agrave; ga&otilde;im&agrave;gato"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sadevakassa lokassa</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave; dissati cakkhum&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; tama&uuml; vinodetv&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ekova ratimajjhag&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sadevakassa lokass&agrave;ti - sadevakassa lokassa sam&agrave;rakassa sabrahmakassa sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;y&agrave;ti - sadevakassa lokassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; dissati cakkhum&agrave;ti - yath&agrave; bhagavanta&uuml; t&agrave;vati&uuml;sabhavane p&agrave;ricchattakam&aring;le pa&otilde;&oacute;akambalasil&agrave;ya&uuml; nisinna&uuml; dhamma&uuml; desenta&uuml; devat&agrave; passanti; tath&agrave; manuss&agrave; passanti; yath&agrave; manuss&agrave; passanti, [PTS Page 448] [\q 448/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; tath&agrave; devat&agrave; passanti; yath&agrave; dev&agrave;na&uuml; dissati, tath&agrave; manuss&agrave;na&uuml; dissati; yath&agrave; manuss&agrave;na&uuml; dissati, tath&agrave; dev&agrave;na&uuml; dissat&atilde;ti evampi yath&agrave; dissati cakkhum&agrave;. Yath&agrave; v&agrave; pane'ke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; adant&agrave; dantava&otilde;&otilde;ena dissanti, asant&agrave; santava&otilde;&otilde;ena dissanti, anupasant&agrave; upasantava&otilde;&otilde;ena dissanti, anibbut&agrave; nibbutava&otilde;&otilde;ena dissanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ga&otilde;assa - sa 2. Br&agrave;hma&otilde;aga&otilde;assa - s&atilde;mu. 11 3. Samupapanno s&atilde;mu. - Machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 632] [\x 632/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. " Patir&aring;pako mattik&agrave;ku&otilde;&oacute;alova</FONT> <BR>
<FONT FACE="Times_CSX+">Loha&oacute;&oacute;ham&agrave;sova suva&otilde;&otilde;achanno,</FONT> <BR>
<FONT FACE="Times_CSX+">Caranti loke pariv&agrave;rachann&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Anto asuddh&agrave; bahi sobham&agrave;n&agrave;"ti[a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na bhagav&agrave; eva&uuml; dissati. Bhagav&agrave; bh&aring;tena tacchena tathena y&agrave;th&agrave;vena avipar&atilde;tena sabh&agrave;vena danto dantava&otilde;&otilde;ena dissati, santo santava&otilde;&otilde;ena dissati, upasanto upasantava&otilde;&otilde;ena dissati, nibbuto nibbutava&otilde;&otilde;ena dissati; akappitairiy&agrave;path&agrave; ca buddh&agrave; bhagavanto pa&otilde;idhisampa&otilde;&otilde;&agrave;ti evampi - yath&agrave; dissati cakkhum&agrave;. Athav&agrave; bhagav&agrave; visuddhasaddo gatakittisaddasiloko n&agrave;gabhavane ca supa&otilde;&otilde;abhavane ce yakkhabhavane ca asurabhavane ca gandhabbabhavane ca mah&agrave;r&agrave;jabhavane ca indabhavane ca brahmabhavane ca devabhavane va ediso ca t&agrave;diso ca tato ca bhiyyoti evampi - yath&agrave; dissati cakkhum&agrave;. Athav&agrave; bhagav&agrave; dasahi balehi samann&agrave;gato catuhi ves&agrave;rajjehi catuhi pa&ntilde;isambhid&agrave;hi chahi abhi¤¤&agrave;hi chahi buddhadhammehi tejena ca balena ca gu&otilde;ena ca viriyena ca pa¤¤&agrave;ya ca dissati ¤&agrave;yati 'pa¤¤&agrave;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. "D&aring;re santo pak&agrave;senti himavantova pabbato,</FONT> <BR>
<FONT FACE="Times_CSX+">Asantettha na dissanti ratti khitt&agrave; yath&agrave; sar&agrave;"[b]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi yath&agrave; dissati cakkhum&agrave;. Cakkhum&agrave;ti bhagav&agrave; pa¤cahi cakkh&aring;hi cakkhum&agrave;: ma&uuml;sacakkhun&agrave;pi cakkhum&agrave;, dibbacakkhun&agrave;pi cakkhum&agrave;, pa¤¤&agrave;cakkhun&agrave;pi cakkhum&agrave;, buddhacakkhun&agrave;pi cakkhum&agrave;, samantacakkhun&agrave;pi cakkhum&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; [PTS Page 449] [\q 449/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bhagav&agrave; ma&uuml;sacakkhun&agrave;pi cakkhum&agrave;? Ma&uuml;sacakkhumhi bhagavato pa¤ca va&otilde;&otilde;&agrave; sa&uuml;vijjanti: n&atilde;lo ca va&otilde;&otilde;o p&atilde;tako ca va&otilde;&otilde;o lohitako ca va&otilde;&otilde;o ka&otilde;ho ca va&otilde;&otilde;o od&agrave;to ca va&otilde;&otilde;o. Akkhilom&agrave;ni ca bhagavato - yattha ca akkhilom&agrave;ni pati&ntilde;&ntilde;hit&agrave;ni ta&uuml; n&atilde;la&uuml; hoti sun&atilde;la&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; umm&agrave;pupphasam&agrave;na&uuml;. Tassa parato p&atilde;taka&uuml; hoti sup&atilde;taka&uuml; suva&otilde;&otilde;ava&otilde;&otilde;a&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; ka&otilde;ik&agrave;rapupphasam&agrave;na&uuml;. Ubhato akkhik&aring;&ntilde;&agrave;ni bhagavato lohitak&agrave;ni honti sulohitak&agrave;ni, p&agrave;s&agrave;dik&agrave;ni dassaneyy&agrave;ni indagopakasam&agrave;n&agrave;ni. Majjhe ka&otilde;ha&uuml; hoti suka&otilde;ha&uuml; al&aring;kha&uuml; siniddha&uuml;1 p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; add&agrave;ri&ntilde;&ntilde;hakasam&agrave;na&uuml;. 2 Tassa parato od&agrave;ta&uuml; hoti suod&agrave;ta&uuml; seta&uuml; pa&otilde;&oacute;ara&uuml;p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; osadh&atilde;t&agrave;rak&agrave;sam&agrave;na&uuml;. Tena bhagav&agrave; p&agrave;katikena ma&uuml;sacakkhun&agrave; attabh&agrave;vapariy&agrave;pannena purimasucaritakamm&agrave;bhinibbattena samant&agrave; yojana&uuml; passati div&agrave; ceva ratti¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Kosalasa&uuml;yutta - dutiyavagga. [B.] Dhammapada - paki&otilde;&otilde;akavagga.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Suddha&uuml; - machasa&uuml;. S&atilde;mu11 2. Bhadd&agrave;ri&ntilde;&ntilde;hakasam&agrave;na&uuml; - sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 634] [\x 634/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yad&agrave; hi catura&iuml;gasamann&agrave;gato andhak&agrave;ro hoti: suriyo ca attha&iuml;gato hoti, k&agrave;&euml;apakkho ca uposatho hoti, tibbo ca vanasa&otilde;&oacute;o hoti, mah&agrave; ca k&agrave;&euml;amegho abbhu&ntilde;&ntilde;hito hoti, evar&aring;pepi catura&iuml;gasamann&agrave;gato andhak&agrave;re samant&agrave; yojana&uuml; passati. Natthi so ku&oacute;&oacute;o v&agrave; kav&agrave;&ntilde;a&uuml; v&agrave; p&agrave;k&agrave;ro v&agrave; pabbato v&agrave; gaccho v&agrave; lat&agrave; v&agrave; &agrave;vara&otilde;a&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya, eka¤ce tilaphala&uuml; nimitta&uuml; katv&agrave; tilav&agrave;he pakkhipeyya, ta¤¤eva tilaphala&uuml; uddhareyya. Eva&uuml; parisuddha&uuml; bhagavato p&agrave;katika&uuml; ma&uuml;sacakkhu. Eva&uuml; bhagav&agrave; ma&uuml;sacakkhun&agrave;pi cakkhum&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; dibbena cakkhun&agrave;pi2 cakkhum&agrave;? Bhagav&agrave; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena sate passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: [PTS Page 450] [\q 450/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave;, vac&atilde;duccaritena samann&agrave;gat&agrave;, manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave;, micch&agrave;di&ntilde;&ntilde;hik&agrave;, micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave;, vac&atilde;sucaritena samann&agrave;gat&agrave;, manosucaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; anupav&agrave;dak&agrave;, samm&agrave;di&ntilde;&ntilde;hik&agrave;, samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate, yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. &acirc;ka&iuml;kham&agrave;no ca bhagav&agrave; ekampi lokadh&agrave;tu&uuml; passeyya, dvepi lokadh&agrave;tuyo passeyya, tissopi lokadh&agrave;tuyo passeyya, catassopi lokadh&agrave;tuyo passeyya, pa¤capi lokadh&agrave;tuyo passeyya, dasapi lokadh&agrave;tuyo passeyya, v&atilde;satimpi lokadh&agrave;tuyo passeyya, ti&uuml;sampi lokadh&agrave;tuyo passeyya, catt&agrave;&euml;&atilde;sampi lokadh&agrave;tuyo passeyya, pa¤¤&agrave;sampi lokadh&agrave;tuyo passeyya, sahassimpi c&aring;lanika&uuml; lokadh&agrave;tu&uuml; passeyya, dvisahassimpi majjhimika&uuml; lokadh&agrave;tu&uuml; passeyya, tisahassimpi mah&agrave;sahassi&uuml; lokadh&agrave;tu&uuml; passeyya. Y&agrave;vataka&uuml; pana &agrave;ka&iuml;kheyya, t&agrave;vataka&uuml; passeyya. Eva&uuml; parisuddha&uuml; bhagavato dibbacakkhu. Eva&uuml; bhagav&agrave; dibbena cakkhun&agrave;pi cakkhum&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; pa¤¤&agrave;cakkhun&agrave;pi cakkhum&agrave;? Bhagav&agrave; mah&agrave;pa¤¤o puthupa¤¤o h&agrave;supa¤¤o javanapa¤¤o tikkhapa¤¤o nibbedhikapa¤¤o pa¤¤&agrave;pabhedakusalo pabhinna¤&agrave;&otilde;o adhigatapa&ntilde;isambhido catuves&agrave;rajjappatto dasabaladh&agrave;r&atilde; puris&agrave;sabho purisas&atilde;ho purisan&agrave;go puris&agrave;ja¤¤o purisadhorayho [PTS Page 451] [\q 451/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ananta¤&agrave;&otilde;o anantatejo</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yad&agrave;pi - machasa&uuml;, s&atilde;mu11 2. Cakkhun&agrave; - s&atilde;mu11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 636] [\x 636/]</FONT> <BR>
<FONT FACE="Times_CSX+">Anantayaso a&oacute;&oacute;ho mahaddhano dhanav&agrave; net&agrave; vinet&agrave; anunet&agrave; pa¤¤&agrave;pet&agrave; nijjh&agrave;pet&agrave; pekkhet&agrave; pas&agrave;det&agrave;. So hi bhagav&agrave; anuppannassa maggassa upp&agrave;det&agrave;, asa¤j&agrave;tassa maggassa sa¤janet&agrave;, anakkh&agrave;tassa maggassa akkh&agrave;t&agrave;, magga¤¤&aring; maggavid&aring; maggakovido. Magg&agrave;nug&agrave; ca pana etarahi s&agrave;vak&agrave; viharanti pacch&agrave; samann&agrave;gat&agrave;. So hi bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; passati, cakkhubh&aring;to ¤&agrave;&otilde;abh&aring;to dhammabh&aring;to1 brahmabh&aring;to, vatt&agrave; pavatt&agrave; atthassa ninnet&agrave; amatassa d&agrave;t&agrave; dhammassam&atilde; tath&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Natthi tassa bhagavato a¤¤&agrave;ta&uuml; adi&ntilde;&ntilde;ha&uuml; avidita&uuml; asacchikata&uuml; aphassita&uuml; pa¤¤&agrave;ya. At&atilde;ta&uuml; an&agrave;gata&uuml; paccuppanna&uuml; up&agrave;d&agrave;ya sabbe dhamm&agrave; sabb&agrave;k&agrave;rena buddhassa bhagavato ¤&agrave;&otilde;amukhe &agrave;p&agrave;tha&uuml; &agrave;gacchanti, ya&uuml; ki¤ci ¤eyya&uuml; n&agrave;ma atthi j&agrave;nitabba&uuml; attattho v&agrave; parattho v&agrave; ubhayattho v&agrave; di&ntilde;&ntilde;hadhammiko v&agrave; attho sampar&agrave;yiko v&agrave; attho utt&agrave;no v&agrave; attho gambh&atilde;ro v&agrave; attho g&aring;&euml;ho v&agrave; attho pa&ntilde;icchanno v&agrave; attho neyyo v&agrave; attho n&atilde;to v&agrave; attho anavajjo v&agrave; attho nikkileso v&agrave; attho vod&agrave;no v&agrave; attho paramattho v&agrave; attho, sabba&uuml; ta&uuml; anto buddha¤&agrave;&otilde;e parivattati. Sabba&uuml; k&agrave;yakamma&uuml; buddhassa bhagavato ¤&agrave;&otilde;&agrave;nuparivatti, sabba&uuml; vac&atilde;kamma&uuml; - sabba&uuml; manokamma&uuml; buddhassa bhagavato ¤&agrave;&otilde;&agrave;nuparivatti. At&atilde;te buddhassa bhagavato appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml;, an&agrave;gate appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml;, paccuppanne appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml;. Y&agrave;vataka&uuml; ¤eyya&uuml; t&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;. Y&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml; t&agrave;vataka&uuml; ¤eyya&uuml; ¤eyyapariyantika&uuml; ¤&agrave;&otilde;a&uuml;, ¤&agrave;&otilde;apariyantika&uuml; ¤eyya&uuml;. &amp;yen;eyya&uuml; atikkamitv&agrave; ¤&agrave;&otilde;a&uuml; nappavattati. &amp;yen;&agrave;&otilde;a&uuml; atikkamitv&agrave; ¤eyyapatho natthi. A¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te dhamm&agrave;. Yath&agrave; dvinna&uuml; samuggapa&ntilde;al&agrave;na&uuml; samm&agrave; phussit&agrave;na&uuml; he&ntilde;&ntilde;hima&uuml; samuggapa&ntilde;ala&uuml; uparima&uuml; n&agrave;tivattati, uparima&uuml; samuggapa&ntilde;ala&uuml; he&ntilde;&ntilde;hima&uuml; n&agrave;tivattati, a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino honti; evameva&uuml; buddhassa bhagavato ¤eyya¤ca ¤&agrave;&otilde;a¤ca a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino: y&agrave;vataka&uuml; [PTS Page 452] [\q 452/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤eyya&uuml; t&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;, y&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml; t&agrave;vataka&uuml; ¤eyya&uuml;. &amp;yen;eyyapariyantika&uuml; ¤&agrave;&otilde;a&uuml;, ¤&agrave;&otilde;apariyantika&uuml; ¤eyya&uuml;. &amp;yen;eyya&uuml; atikkamitv&agrave; ¤&agrave;&otilde;a&uuml; nappavattati, ¤&agrave;&otilde;a&uuml; atikkamitv&agrave; ¤eyyapatho natthi. A¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbadhammesu buddhassa bhagavato ¤&agrave;&otilde;a&uuml; pavattati. Sabbe dhamm&agrave; buddhassa bhagavato &agrave;vajjanapa&ntilde;ibaddh&agrave;, &agrave;ka&iuml;kh&agrave;pa&ntilde;ibaddh&agrave;, manasik&agrave;rapa&ntilde;ibaddh&agrave;, cittupp&agrave;dapa&ntilde;ibaddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Maggabh&aring;to - s&atilde;mu. 11</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 638] [\x 638/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbasattesu buddhassa bhagavato ¤&agrave;&otilde;a&uuml; pavattati. Sabbe sa satt&agrave;na&uuml; bhagav&agrave; &agrave;saya&uuml; j&agrave;n&agrave;ti anusaya&uuml; j&agrave;n&agrave;ti, carita&uuml; j&agrave;n&agrave;ti. Adhimutti&uuml; j&agrave;n&agrave;ti. Apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye bhabb&agrave;bhabbe satte j&agrave;n&agrave;ti. Sadevako loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; anto buddha¤&agrave;&otilde;e parivattati. Yath&agrave; ye keci macchakacchap&agrave; antamaso timitimi&iuml;gala&uuml; up&agrave;d&agrave;ya anto mah&agrave;samudde parivattanti, evameva sadevako loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; antobuddha¤&agrave;&otilde;e parivattati. Yath&agrave; ye keci pakkh&atilde; antamaso garu&euml;a&uuml; venateyya&uuml; up&agrave;d&agrave;ya &agrave;k&agrave;sassa padese parivattanti, evameva yepi te s&agrave;riputtasam&agrave; pa¤¤&agrave;ya. Tepi buddha¤&agrave;&otilde;assa padese parivattanti buddha¤¤&agrave;&otilde;a&uuml; devamanuss&agrave;na&uuml; pa¤¤a&uuml; pharitv&agrave; abhibhavitv&agrave; ti&ntilde;&ntilde;hati. Yepi te khatt&atilde;yapa&otilde;&oacute;it&agrave; br&agrave;hma&otilde;apa&otilde;&oacute;it&agrave; gahapatipa&otilde;&oacute;it&agrave;. Sama&otilde;apa&otilde;&oacute;it&agrave; nipu&otilde;&agrave; kataparappav&agrave;d&agrave; v&agrave;lavedhir&aring;p&agrave; vobhindant&agrave; ma¤¤e caranti pa¤¤&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni, te pa¤he abhisa&iuml;kharitv&agrave; tath&agrave;gata&uuml; upasa&iuml;kamitv&agrave; pucchanti: g&aring;&euml;h&agrave;ni ca pa&ntilde;icchann&agrave;ni ca. Kathit&agrave; vissajjit&agrave;va te pa¤h&agrave; bhagavat&agrave; honti niddi&ntilde;&ntilde;hak&agrave;ra&otilde;&agrave;. Upakkhittak&agrave;va te bhagavato sampajjanti. Atha kho bhagav&agrave;'va tattha atirocati yadida&uuml; [PTS Page 453] [\q 453/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa¤¤&agrave;y&agrave;ti. Eva&uuml; bhagav&agrave; pa¤¤&agrave;cakkhun&agrave;pi cakkhum&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; buddhacakkhun&agrave;pi cakkhum&agrave;? Bhagav&agrave; buddhacakkhun&agrave; loka&uuml; olokento addasa satte apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye appekacce paralokavajjabhayadass&agrave;vino viharante, appekaccena paralokavajjabhayadass&agrave;vino viharante. Seyyath&agrave;pi n&agrave;ma uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacce uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni anto nimuggapos&atilde;ni, appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni samodaka&uuml; &ntilde;hit&agrave;ni, appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave; accuggamma ti&ntilde;&ntilde;hanti anupalitt&agrave;ni udakena, evameva&uuml; bhagav&agrave; buddhacakkhun&agrave; loka&uuml; olokento addasa satte apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye appekacce paralokavajjabhayadass&agrave;vino viharante, appekacce na paralokavajjabhayadass&agrave;vino viharante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 640] [\x 640/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;ti bhagav&agrave; aya&uuml; puggalo r&agrave;gacarito, aya&uuml; dosacarito, aya&uuml; mohacarito aya&uuml; vitakkacarito, aya&uuml; saddh&agrave;carito, aya&uuml; ¤&agrave;&otilde;acarito'ti. R&agrave;gacaritassa bhagav&agrave; puggalassa asubhakatha&uuml; katheti. Dosacaritassa bhagav&agrave; puggalassa mett&agrave;bh&agrave;vana&uuml; &agrave;cikkhati. Mohacarita&uuml; bhagav&agrave; puggala&uuml;1 uddese paripucch&agrave;ya k&agrave;lena dhammasavane k&agrave;lena dhammas&agrave;kacch&agrave;ya garusa&uuml;v&agrave;se2 niveseti. Vitakkacaritassa bhagav&agrave; puggalassa &agrave;n&agrave;p&agrave;nasati&uuml; &agrave;cikkhati. Saddh&agrave;caritassa bhagav&agrave; puggalassa pas&agrave;dan&atilde;ya&uuml; nimitta&uuml; &agrave;cikkhati: buddhasubodhi&uuml; dhammasudhammata&uuml; sa&iuml;ghasuppa&ntilde;ipatti&uuml; s&atilde;l&agrave;ni ca attano. &amp;yen;&agrave;&otilde;acaritassa bhagav&agrave; puggalassa vipassan&agrave;nimitta&uuml; &agrave;cikkhati: anicc&agrave;k&agrave;ra&uuml; dukkh&agrave;k&agrave;ra&uuml; anatt&agrave;k&agrave;ra&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. "Sele yath&agrave; pabbatamuddhani&ntilde;&ntilde;hito</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave;pi passe janata&uuml; samantato.</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&aring;pama&uuml; dhammamaya&uuml; sumedha</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;s&agrave;dam&agrave;ruyha [PTS Page 454] [\q 454/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; samantacakkhu.</FONT> <BR>
<FONT FACE="Times_CSX+">Sok&agrave;vati&otilde;&otilde;a&uuml; janatamapetasoko,</FONT> <BR>
<FONT FACE="Times_CSX+">Avekkhassu j&agrave;tijar&agrave;bhibh&aring;ta"nti[a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhagav&agrave; buddhacakkhun&agrave;pi cakkhum&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; samantacakkhun&agrave;pi cakkhum&agrave;? 'Samantacakkhu' vuccati sabba¤¤uta¤&agrave;&otilde;a&uuml;. Bhagav&agrave; sabba¤¤uta¤&agrave;&otilde;ena upeto samupeto upagato3 samupagato4 upapanno sampanno5 samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. "Na tassa addi&ntilde;&ntilde;hamidhatthi ki¤ci</FONT> <BR>
<FONT FACE="Times_CSX+">Atho avi¤¤&agrave;tamaj&agrave;nitabba&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; abhi¤¤&agrave;si yadatthi ¤eyya&uuml;6</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&agrave;gato tena samantacakkh&aring;"ti[b]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhagav&agrave; samantacakkhun&agrave;pi cakkhum&agrave;ti - yath&agrave; dissati cakkhum&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; tama&uuml; vinodetv&agrave;ti - sabba&uuml; r&agrave;gatama&uuml; dosatama&uuml; mohatama&uuml; di&ntilde;&ntilde;hitama&uuml; kilesatama&uuml; duccaritatama&uuml; andhakara&otilde;a&uuml; acakkhukara&otilde;a&uuml; a¤¤&agrave;&otilde;akara&otilde;a&uuml; pa¤¤&agrave;nirodhika&uuml; vigh&agrave;tapakkhika&uuml; anibb&agrave;nasa&uuml;vattanika&uuml; nuditv&agrave; panuditv&agrave; jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;ti sabba&uuml; tama&uuml; vinodetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekova ratimajjhag&agrave;ti - eko bhagav&agrave;: pabbajj&agrave;sa&iuml;kh&agrave;tena eko, adutiya&ntilde;&ntilde;hena eko, ta&otilde;h&agrave;ya pah&agrave;na&ntilde;&ntilde;hena eko, ekantav&atilde;tar&agrave;goti eko, ekantav&atilde;tadosoti eko, ekantav&atilde;tamohoti eko, ekantanikkilesoti eko, ek&agrave;yanamagga&uuml; gatoti eko, anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mohacaritassa bhagav&agrave; puggalassa - machasa&uuml;. 2. Garu sa&uuml;vese - s&atilde;mu11. 3. Up&agrave;gato - s&atilde;mu11 4. Samup&agrave;gato - s&atilde;mu11 5. Samupapanno - machasa&uuml;. 6. Neyya&uuml; - s&atilde;mu11.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] D&atilde;ghanik&agrave;ya - mah&agrave;pad&agrave;nasutta, majjhimanik&agrave;ya - ariyapariyesanasutta, bodhir&agrave;jakum&agrave;rasutta, brahmasa&uuml;yutta, pa&ntilde;hamavagga, itivuttaka dutiyavagga. [B.] Pa&ntilde;isambhid&agrave;magga - ¤a&otilde;akath&agrave;, indriyakath&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 642] [\x 642/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; pabbajj&agrave;sa&iuml;kh&agrave;tena eko? Bhagav&agrave; daharova sam&agrave;no susuk&agrave;&euml;akeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave; ak&agrave;mak&agrave;na&uuml; m&agrave;tipitunna&uuml;1 assumukh&agrave;na&uuml; rudant&agrave;na&uuml; vilapant&agrave;na&uuml; ¤&agrave;tisa&iuml;gha&uuml; pah&agrave;ya sabba&uuml; ghar&agrave;v&agrave;sapa&euml;ibodha&uuml; chinditv&agrave; puttad&agrave;rapa&euml;ibodha&uuml; chinditv&agrave; ¤&agrave;tipa&euml;ibodha&uuml; chinditv&agrave; sannidhipa&euml;iboda&uuml; chinditv&agrave; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; aki¤canabh&agrave;va&uuml; upagantv&agrave; eko [PTS Page 455] [\q 455/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; carati viharati ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;peti. Eva&uuml; bhagav&agrave; pabbajj&agrave;sa&iuml;kh&agrave;tena eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; adutiya&ntilde;&ntilde;hena eko? So eva&uuml; pabbajito sam&agrave;no eko ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevati appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;ni. So eko carati, eko gacchati, eko ti&ntilde;&ntilde;hati, eko seyya&uuml; kappeti, eko g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisati, eko pa&ntilde;ikkamati, eko raho nis&atilde;dati, eko ca&iuml;kama&uuml; adhi&ntilde;&ntilde;h&agrave;ti, eko carati, viharati ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;peti. Eva&uuml; bhagav&agrave; adutiya&ntilde;&ntilde;hena eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; ta&otilde;h&agrave;ya pah&agrave;na&ntilde;&ntilde;hena eko? So eva&uuml; eko adutiyo appamatto &agrave;t&agrave;p&atilde; pah&atilde;natto viharanto najj&agrave; nera¤jar&agrave;ya t&atilde;re bodhirukkham&aring;le mah&agrave;padh&agrave;na&uuml; padahanto m&agrave;ra&uuml; sasena&uuml; ka&otilde;ha&uuml; namuci&uuml; pamattabandhu&uuml; vidhamitv&agrave; ta&otilde;h&agrave;j&agrave;lini&uuml; visatt&atilde;ka&uuml; pajahi, vinodesi, byant&atilde;ak&agrave;si, anabh&agrave;va&uuml; games&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. " Ta&otilde;h&agrave;dutiyo puriso d&atilde;ghamaddh&agrave;nasa&uuml;sara&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Itthabh&agrave;va¤¤ath&agrave;bh&agrave;va&uuml; sa&uuml;s&agrave;ra&uuml;2 n&agrave;tivattati.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Evam&agrave;dinava&uuml;3 ¤atv&agrave; ta&otilde;h&agrave;4 dukkhassa sambhava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">V&atilde;tata&otilde;ho an&agrave;d&agrave;no sato bhikkhu paribbaje"ti[a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhagav&agrave; ta&otilde;h&agrave;ya pah&agrave;na&ntilde;&ntilde;hena eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; ekantav&atilde;tar&agrave;goti eko? R&agrave;gassa pah&atilde;natt&agrave; ekantav&atilde;tar&agrave;goti eko, dosassa pah&atilde;natt&agrave; ekantav&atilde;tadosoti eko, mohassa pah&atilde;natt&agrave; ekantav&atilde;tamohoti eko, kiles&agrave;na&uuml; pah&atilde;natt&agrave; ekantanikkilesoti eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; ek&agrave;yanamagga&uuml; gatoti eko? Ek&agrave;yanamaggo vuccati catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;, catt&agrave;ro sammappadh&agrave;n&agrave;, catt&agrave;ro [PTS Page 456] [\q 456/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; iddhip&agrave;d&agrave;, pa¤cindriy&agrave;ni, pa¤ca bal&agrave;ni, satta bojjha&iuml;g&agrave;, ariyo a&ntilde;&ntilde;ha&iuml;giko maggo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. M&agrave;t&agrave;pit&aring;na&uuml; - machasa&uuml; [PTS] 2. Sa&uuml;sara&uuml; - s&atilde;mu11. 3. Etam&agrave;d&atilde;nava&uuml; - s&atilde;mu11. [PTS] Machasa&uuml;. 4. Ta&otilde;ha&uuml; - s&atilde;mu [PTS] Machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Catukka&iuml;guttara - bha&otilde;&oacute;ag&agrave;mavagga, suttanip&agrave;ta - dvayat&agrave;nupassan&agrave;sutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 644] [\x 644/]</FONT> <BR>
<FONT FACE="Times_CSX+">7. "Ek&agrave;yana&uuml; j&agrave;tikhayantadass&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">Magga&uuml; paj&agrave;n&agrave;ti hit&agrave;nukamp&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Vatena maggena tari&uuml;su pubbe</FONT> <BR>
<FONT FACE="Times_CSX+">Tarissanti ye ca taranti ogha"nti [a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhagav&agrave; ek&agrave;yanamagga&uuml; gato'ti eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti eko? 'Bodhi' vuccati catusu maggesu ¤&agrave;&otilde;a&uuml; - pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; dhammavicayasambojjha&iuml;go v&atilde;ma&uuml;s&agrave; vipassan&agrave; samm&agrave;di&ntilde;&ntilde;hi. Bhagav&agrave; tena bodhi¤&agrave;&otilde;ena sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;ti bujjhi. Sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;ti bujjhi. Sabbe dhamm&agrave; anatt&agrave;ti bujjhi. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;ti bujjhi - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;anti bujjhi. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodhoti bujjhi. - Pe - j&agrave;tinirodho jar&agrave;mara&otilde;anirodhoti bujjhi. Ida&uuml; dukkhanti bujjhi. Aya&uuml; dukkhasamudayoti bujjhi. Aya&uuml; dukkhanirodhoti bujjhi. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti bujjhi. Ime &agrave;sav&agrave;ti bujjhi - pe - aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti bujjhi. Ime dhamm&agrave; pari¤¤eyy&agrave;ti bujjhi. Pah&agrave;tabb&agrave;ti - bh&agrave;vetabb&agrave;ti - sacchik&agrave;tabb&agrave;ti bujjhi. Channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca bujjhi. Pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca bujjhi. Catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca bujjhi. Ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhammanti bujjhi. Athav&agrave; ya&uuml; ki¤ci [PTS Page 457] [\q 457/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bujjhitabba&uuml; anubujjhitabba&uuml; pa&ntilde;ibujjhitabba&uuml; sambujjhitabba&uuml; adhigantabba&uuml; phassitabba&uuml; sacchik&agrave;tabba&uuml;, sabba&uuml; ta&uuml; tena bodhi¤&agrave;&otilde;ena bujjhi, anubujjhi, pa&ntilde;ibujjhi, sambujjhi, samm&agrave; bujjhi, adhigacchi, phassesi, sacchik&agrave;si. Eva&uuml; bhagav&agrave; eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ratimajjhag&agrave;: ti 'rati)nti nekkhammarati&uuml; vivekarati&uuml; upasamarati&uuml; sambodhirati&uuml;; ajjhag&agrave; - adhigacchi phassesi sacc&agrave;k&agrave;s&atilde;ti - ekova ratimajjhag&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero s&agrave;riputto:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sadevakassa lokassa</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave; dissati cakkhum&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; tama&uuml; vinodetv&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ekova ratimajjhag&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 3</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; buddha&uuml; asita&uuml; t&agrave;di&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Akuha&uuml; ga&otilde;im&agrave;gata&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Bahunnamidha1 baddh&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Atthi pa¤hena &agrave;gama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Satipa&ntilde;&ntilde;h&agrave;nasa&uuml;yutta - n&agrave;landavagga.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Bah&aring;namidha - s&atilde;mu. 11. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 646] [\x 646/]</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; buddha&uuml; asita&uuml; t&agrave;dinti - ' buddho'ti yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi. Tattha ca sabba¤¤uta&uuml; p&agrave;pu&otilde;i1. Balesu ca vas&atilde;bh&agrave;va&uuml; p&agrave;pu&otilde;i. ' Buddhoti' kena&ntilde;&ntilde;hena buddho? Bujjhit&agrave; sacc&agrave;n&atilde;ti buddho. Bodhet&agrave; paj&agrave;y&agrave;ti buddho. Sabba¤¤ut&agrave;ya buddho. Sabbadass&agrave;vit&agrave;ya buddho. Ana¤¤aneyyat&agrave;ya buddho. Visavit&agrave;ya buddho. Kh&atilde;&otilde;&agrave;savasa&iuml;kh&agrave;tena buddho. Nirupakkilesasa&iuml;kh&agrave;tena buddho. Ekantav&atilde;tar&agrave;goti buddho. Ekantav&atilde;tadosoti buddho. Ekantav&atilde;tamohoti buddho. Ekantanikkilesoti buddho. Ek&agrave;yanamagga&uuml; gatoti buddho. Eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti buddho. Abuddhivihatatt&agrave; [PTS Page 458] [\q 458/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; buddipa&ntilde;il&agrave;bh&agrave;2 buddho. 'Buddho'ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;. Vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;lo saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave;pa¤¤atti yadida&uuml; buddhoti - ta&uuml; buddha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asitanti - dve nissay&agrave;: ta&otilde;h&agrave;nissayo ca di&ntilde;&ntilde;hinissayo ca. Katamo ta&otilde;h&agrave;nissayo? Y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;m&agrave;kata&uuml; odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml;' ' ida&uuml; mama, eta&uuml; mama, ettaka&uuml; mama, ett&agrave;vat&agrave; mama, mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khetta&uuml; vatthu&uuml; hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha¤ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra¤ca - kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati, y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;nissayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo di&ntilde;&ntilde;hinissayo? V&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi; y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml; 3 y&agrave;th&agrave;vatanti g&agrave;ho, y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hidi&ntilde;&ntilde;higat&agrave;ni, aya&uuml; di&ntilde;&ntilde;hinissayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1Gha patto - sy&agrave;. [PTS]. 2. Pa&ntilde;il&agrave;bhatt&agrave; - s&atilde;mu [PTS] 3. Ay&agrave;th&agrave;vakasmi&uuml; - s&atilde;vu11 [PTS] Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 648] [\x 648/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Buddhassa bhagavato ta&otilde;h&agrave;nissayo pah&atilde;no; di&ntilde;&ntilde;hinissayo pa&ntilde;inissa&ntilde;&ntilde;ho; ta&otilde;h&agrave;nissayassa pah&atilde;natt&agrave; di&ntilde;&ntilde;hinissayassa pa&ntilde;inissa&ntilde;&ntilde;hatt&agrave; bhagav&agrave; cakkhu&uuml; asito, sota&uuml; - gh&agrave;na&uuml; jivha&uuml; k&agrave;ya&uuml; - mana&uuml; asito, r&aring;pe sadde gandhe rase pho&ntilde;&ntilde;habbe kula&uuml; ga&otilde;a&uuml; &agrave;v&agrave;sa&uuml; l&agrave;bha&uuml; yasa&uuml; passa&uuml; sukha&uuml; c&atilde;vara&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; sen&agrave;sana&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; k&agrave;madh&agrave;tu&uuml; r&aring;padh&agrave;tu&uuml; ar&aring;padh&agrave;tu&uuml; [PTS Page 459] [\q 459/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; k&agrave;mabhava&uuml; r&aring;pabhava&uuml; ar&aring;pabhava&uuml; sa¤¤&agrave;bhava&uuml; asa¤¤&agrave;bhava&uuml; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhava&uuml; ekavok&agrave;rabhava&uuml; catuvok&agrave;rabhava&uuml; pa¤cavok&agrave;rabhava&uuml; at&atilde;ta&uuml; an&agrave;gata&uuml; paccuppanna&uuml; di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbe dhamme asito anissito anall&atilde;no anupagato anajjhosito anadhimutto nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; viharat&atilde;'ti - ta&uuml; buddha&uuml; asita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;dinti - bhagav&agrave; pa¤cah&agrave;k&agrave;rehi t&agrave;d&atilde;: i&ntilde;&ntilde;h&agrave;ni&ntilde;&ntilde;he t&agrave;d&atilde;, catt&agrave;v&atilde;ti t&agrave;d&atilde;, ti&otilde;&otilde;&agrave;v&atilde;'ti t&agrave;d&atilde;, mutt&agrave;v&atilde;ti t&agrave;d&atilde;, tanniddes&agrave; t&agrave;d&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; i&ntilde;&ntilde;h&agrave;ni&ntilde;&ntilde;he t&agrave;d&atilde;? Bhagav&agrave; l&agrave;bhepi t&agrave;d&atilde;, al&agrave;bhepi t&agrave;d&atilde;, yasepi t&agrave;d&atilde;, ayasepi t&agrave;d&atilde;, pasa&uuml;s&agrave;yapi t&agrave;d&atilde;, nind&agrave;yapi t&agrave;d&atilde;, sukhepi t&agrave;d&atilde; dukkhepi t&agrave;d&atilde;, eka&uuml; ce b&agrave;ha&uuml;1 gandhena limpeyyu&uuml;2, eka&uuml; ce b&agrave;ha&uuml;1 v&agrave;siy&agrave; taccheyyu&uuml;, amusmi&uuml; natthi r&agrave;go, amusmi&uuml; natthi pa&ntilde;igha&uuml;. Anunayapa&ntilde;ighavippah&atilde;no uggh&agrave;tinigh&agrave;tiv&atilde;tivatto anurodhavirodha&uuml; samatikkanto; eva&uuml; bhagav&agrave; i&ntilde;&ntilde;h&agrave;ni&ntilde;&ntilde;he t&agrave;d&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; catt&agrave;v&atilde;ti t&agrave;d&atilde;? Bhagavato r&agrave;go catto vanto mutto pah&atilde;no pa&ntilde;inissa&ntilde;&ntilde;ho, doso moho kodho upan&agrave;ho makkho pa&euml;&agrave;so iss&agrave; macchariya&uuml; m&agrave;y&agrave; s&agrave;&ntilde;heyya&uuml; thambho s&agrave;rambho m&agrave;no atim&agrave;no mado pam&agrave;do sabbe kiles&agrave; sabbe duccarit&agrave; sabbe darath&agrave; sabbe pari&euml;&agrave;h&agrave; sabbe sant&agrave;p&agrave; sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave; catt&agrave; vant&agrave; mutt&agrave; pah&atilde;n&agrave; pa&ntilde;inissa&ntilde;&ntilde;h&agrave;, eva&uuml; bhagav&agrave; ' catt&agrave;v&atilde;ti' t&agrave;d&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; ti&otilde;&otilde;&agrave;v&atilde;ti t&agrave;d&atilde;? Bhagav&agrave; k&agrave;mogha&uuml; ti&otilde;&otilde;o bhavogha&uuml; ti&otilde;&otilde;o di&ntilde;&ntilde;hogha&uuml; ti&otilde;&otilde;o avijjogha&uuml; ti&otilde;&otilde;o sabba&uuml; sa&uuml;s&agrave;rapatha&uuml;3 ti&otilde;&otilde;o utti&otilde;&otilde;o nitti&otilde;&otilde;o atikkanto samatikkanto v&atilde;tivatto, so vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o gataddho gatadiso gatako&ntilde;iko3 p&agrave;litabrahmacariyo uttamadi&ntilde;&ntilde;hippatto bh&agrave;vitamaggo pah&atilde;nakileso pa&ntilde;ividdh&agrave;kuppo sacchikatanirodho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ekacce - s&atilde;mu11. Machasa&uuml;. 2. Amukasmi&uuml; - s&atilde;mu 11. Machasa&uuml; [PTS]. 3. Gatako&ntilde;iyo - s&atilde;mu11 machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 650] [\x 650/]</FONT> <BR>
<FONT FACE="Times_CSX+">Dukkha&uuml; tassa pari¤¤&agrave;ta&uuml;, samudayo pah&atilde;no, maggo bh&agrave;vito, nirodho sacchikato. Abhi¤¤eyya&uuml; abhi¤¤&agrave;ta&uuml;, [PTS Page 460] [\q 460/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pari¤¤eyya&uuml; pari¤¤&agrave;ta&uuml;, pah&agrave;tabba&uuml; pah&atilde;na&uuml;, bh&agrave;vetabba&uuml; bh&agrave;vita&uuml;, sacchik&agrave;tabba&uuml; sacchikata&uuml;. So ukkhittapa&euml;igho sa&uuml;ki&otilde;&otilde;aparikho abb&aring;&euml;hesiko niraggalo ariyo pannaddhajo pannabh&agrave;ro visa¤¤utto pa¤ca&iuml;gavippah&atilde;no cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho caturapasseno1 panunnapaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo passaddhak&agrave;yasa&iuml;kh&agrave;ro suvimuttacitto suvimuttapa¤¤o keval&atilde; vusitav&agrave; uttamapuriso paramapuriso paramappattipatto. So nev&agrave;cin&agrave;ti, na apacin&agrave;ti2 apacinitv&agrave; &ntilde;hito. Neva pajahati, na up&agrave;diyati, pajahitv&agrave; &ntilde;hito. Neva sa&uuml;sibbati, na visineti3, visinetv&agrave;4 &ntilde;hito. Neva vidh&aring;peti, na sandh&aring;peti, vidh&aring;petv&agrave; &ntilde;hito. Asekheta5 s&atilde;lakkhandhena samann&agrave;gatatt&agrave; &ntilde;hito, asekhena sam&agrave;dhikkhandhena samann&agrave;gatatt&agrave; &ntilde;hito, asekhena pa¤¤&agrave;kkhandhena samann&agrave;gatatt&agrave; &ntilde;hito, asekhena vimuttikkhandhena samann&agrave;gatatt&agrave; &ntilde;hito, asekhena vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gatatt&agrave; &ntilde;hito. Sacca&uuml; sampa&ntilde;ip&agrave;diyitv&agrave; &ntilde;hito, eja&uuml; samatikkamitv&agrave; &ntilde;hito, kilesaggi&uuml; pariy&agrave;diyitv&agrave; &ntilde;hito, aparigamanat&agrave;ya &ntilde;hito, katha&uuml;6 sam&agrave;d&agrave;ya &ntilde;hito, muttapa&ntilde;isevanat&agrave;ya &ntilde;hito, mett&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito, karu&otilde;&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito, accantap&agrave;risuddhiy&agrave; &ntilde;hito, atammayat&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito, vimuttatt&agrave; &ntilde;hito, santusitatt&agrave;7 &ntilde;hito, khandhapariyante &ntilde;hito, dh&agrave;tupariyante &ntilde;hito, &agrave;yatanapariyante &ntilde;hito, gatipariyante &ntilde;hito, upapattipariyante &ntilde;hito, pa&ntilde;isandhipariyante &ntilde;hito, bhavapariyante &ntilde;hito, sa&uuml;s&agrave;rapariyante &ntilde;hito, va&ntilde;&ntilde;apariyante &ntilde;hito, antime bhave &ntilde;hito, antime samussaye &ntilde;hito. Antimadehadharo bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "Tass&agrave;'ya&uuml; pacchimako&ntilde;i8</FONT> <BR>
<FONT FACE="Times_CSX+">Carimo'ya&uuml; samussayo,</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;timara&otilde;asa&uuml;s&agrave;ro</FONT> <BR>
<FONT FACE="Times_CSX+">Natthi tassa punabbhavo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhagav&agrave; ti&otilde;&otilde;&agrave;v&atilde;ti t&agrave;d&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Catur&agrave;passeno - s&atilde;mu [PTS] 2. Apacinati - machasa&uuml;. 3. Asineti - machasa&uuml;. Ussineti - sa, [PTS]. 4. Visibbetv&agrave; - sa 5. Asekkhena - sa [PTS] 8. Pacchimako - s&atilde;mu11 [PTS] Pacchiko bhavo - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 652] [\x 652/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; [PTS Page 461] [\q 461/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bhagav&agrave; mutt&agrave;v&atilde;ti t&agrave;d&atilde;? Bhagavato r&agrave;g&agrave; citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;; dos&agrave; citta&uuml; - moh&agrave; citta&uuml; - kodh&agrave; - upan&agrave;h&agrave; - makkh&agrave; - pa&euml;&agrave;s&agrave; - iss&agrave;ya - macchariy&agrave; - m&agrave;y&agrave;ya - s&agrave;&ntilde;heyy&agrave; - thambh&agrave; - s&agrave;rambh&agrave; - m&agrave;n&agrave; - atim&agrave;n&agrave; - mad&agrave; - pam&agrave;d&agrave; - sabbakilesehi - sabbaduccaritehi - sabbadarathehi - sabbapari&euml;&agrave;hehi - sabbasant&agrave;pehi - sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;rehi citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;. Eva&uuml; bhagav&agrave; mutt&agrave;v&atilde;ti t&agrave;d&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; tanniddes&agrave; t&agrave;d&atilde;? Bhagav&agrave; s&atilde;le sati s&atilde;lav&agrave;ti tanniddes&agrave; t&agrave;d&atilde;, saddh&agrave;ya sati saddhoti tanniddes&agrave; t&agrave;d&atilde;. Viriye sati viriyav&agrave;ti tanniddes&agrave; t&agrave;d&atilde;, satiy&agrave; sati satim&agrave;ti tanniddes&agrave; t&agrave;d&atilde;, sam&agrave;dhismi&uuml; sati sam&agrave;hito'ti tanniddes&agrave; t&agrave;d&atilde;, pa¤¤&agrave;ya sati pa¤¤av&agrave;ti tanniddes&agrave; t&agrave;d&atilde;, vijj&agrave;ya sati tevijjoti tanniddes&agrave; t&agrave;d&atilde;, abhi¤¤&agrave;ya sati cha&euml;abhi¤¤oti tanniddes&agrave; t&agrave;d&atilde;, dasabale sati dasabalo'ti tanniddes&agrave; t&agrave;d&atilde;. Eva&uuml; bhagav&agrave; tanniddes&agrave; t&agrave;d&atilde;'ti - ta&uuml; buddha&uuml; asita&uuml; t&agrave;di&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Akuha&uuml; ga&otilde;im&agrave;gatanti - ' akuho'ti t&atilde;&otilde;i kuhanavatth&aring;ni; paccayapa&ntilde;isedhanasa&iuml;kh&agrave;ta&uuml;1 kuhanavatthu, iriy&agrave;pathasa&iuml;kh&agrave;ta&uuml; kuhanavatthu, s&agrave;mantajappanasa&iuml;kh&agrave;ta&uuml; kuhanavatthu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; paccayapa&ntilde;isedhanasa&iuml;kh&agrave;ta&uuml;1 kuhanavatthu: idha gahapatik&agrave; bhikkhu&uuml; nimantenti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;reha. So p&agrave;piccho icch&agrave;pakato attiko2 c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml; bhiyyokamyata&uuml; up&agrave;d&agrave;ya c&atilde;vara&uuml; paccakkh&agrave;ti, pi&otilde;&oacute;ap&agrave;ta&uuml; paccakkh&agrave;ti, sen&agrave;sana&uuml; paccakkh&agrave;ti, gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; paccakkh&agrave;ti. So evam&agrave;ha: ' ki&uuml; sama&otilde;assa mahagghena c&atilde;varena? Eta&uuml; s&agrave;ruppa&uuml;: ya&uuml; sama&otilde;o sus&agrave;n&agrave; v&agrave; sa&iuml;k&agrave;rak&aring;&ntilde;&agrave; v&agrave; p&agrave;pa&otilde;ik&agrave; v&agrave; nantak&agrave;ni uccinitv&agrave; sa&iuml;gh&agrave;&ntilde;i&uuml; karitv&agrave; dh&agrave;reyya. Ki&uuml; sama&otilde;assa mahagghena pi&otilde;&oacute;ap&agrave;tena?Eta&uuml; s&agrave;ruppa&uuml;: ya&uuml; sama&otilde;o u¤ch&agrave;cariy&agrave;ya pi&otilde;&oacute;iy&agrave;lopena j&atilde;vika&uuml; kappeyya. [PTS Page 462] [\q 462/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ki&uuml; sama&otilde;assa mahagghena sen&agrave;sanena? Eta&uuml; s&agrave;ruppa&uuml;: ya&uuml; sama&otilde;o rukkham&aring;liko v&agrave; assa abbhok&agrave;siko v&agrave;. Ki&uuml; sama&otilde;assa mahagghena gil&agrave;napaccayabhesajjaparikkh&agrave;rena? Eta&uuml; s&agrave;ruppa&uuml;: ya&uuml; sama&otilde;o p&aring;timuttena haritak&atilde;kha&otilde;e&oacute;anaosadha&uuml; kareyy&agrave;'ti. Tadup&agrave;d&agrave;ya l&aring;kha&uuml; c&atilde;vara&uuml; dh&agrave;reti, l&aring;kha&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤jati, l&aring;kha&uuml; sen&agrave;sana&uuml; pa&ntilde;isevati, l&aring;kha&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; pa&ntilde;isevati. Tamena&uuml; gahapatik&agrave; eva&uuml; j&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;isevana- - s&atilde;mu 11 machasa&uuml; [PTS]. 2. Atittiko - s&atilde;mu11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 654] [\x 654/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; sama&otilde;o appiccho santu&ntilde;&ntilde;ho pavicitto asa&uuml;sa&ntilde;&ntilde;ho &agrave;raddhaviriyo dhutav&agrave;doti bhiyyo nimantenti c&atilde;varapi&otilde;&oacute;apatasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi. So evam&agrave;ha" ti&otilde;&otilde;a&uuml; sammukh&atilde;bh&agrave;v&agrave; saddho kulaputto bahu&uuml; pu¤¤a&uuml; pasavati: saddh&agrave;ya sammukh&atilde;bh&agrave;v&agrave; saddho kulaputto bahu&uuml; pu¤¤a&uuml; pasavati. Deyyadhammassa sammukh&atilde;bh&agrave;v&agrave; saddho kulaputto bahu&uuml; pu¤¤a&uuml; pasavati. Deyyadhammassa sammukh&atilde;bh&agrave;v&agrave; saddho kulaputto bahu&uuml; pu¤¤a&uuml; pasavati. Dakkhi&otilde;eyy&agrave;na&uuml; sammukh&atilde;bh&agrave;v&agrave; saddho kulaputto bahu&uuml; pu¤¤a&uuml; pasavati. Tumh&agrave;ka¤cev&agrave;ya&uuml; saddh&agrave; atthi. Deyyadhammo ca sa&uuml;vijjati. Aha¤ca pa&ntilde;igg&agrave;hako. Sace aha&uuml; na pa&ntilde;iggahess&agrave;mi, eva&uuml; tumhe pu¤¤ena parib&agrave;hir&agrave; bhavissatha. Na mayha&uuml; imin&agrave; attho. Api ca tumh&agrave;ka&uuml; yeva anukamp&agrave;ya pa&ntilde;iga&otilde;h&agrave;m&atilde;'ti". Tadup&agrave;d&agrave;ya bahumpi c&atilde;vara&uuml; pa&ntilde;iga&otilde;h&agrave;ti, bahumpi pi&otilde;&oacute;ap&agrave;ta&uuml; pa&ntilde;iga&otilde;h&agrave;ti, bahumpi sen&agrave;sana&uuml; pa&ntilde;iga&otilde;h&agrave;ti, bahumpi gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; pa&ntilde;iga&otilde;h&agrave;ti. Y&agrave; evar&aring;p&agrave; bh&agrave;ku&ntilde;it&agrave; bh&agrave;ku&ntilde;iya&uuml; kuhan&agrave; kuh&agrave;yan&agrave; kuhitatta&uuml;; ida&uuml; paccayapa&ntilde;isedhana1 sa&iuml;kh&agrave;ta&uuml; kuhanavatthu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; iriy&agrave;pathasa&iuml;kh&agrave;ta&uuml; kuhanavatthu? Idhekacco p&agrave;piccho icch&agrave;pakato sambh&agrave;van&agrave;dhipp&agrave;yo 'eva&uuml; ma&uuml; jano sambh&agrave;vessat&atilde;'ti gamana&uuml; sa&otilde;&ntilde;hapeti, &ntilde;h&agrave;na&uuml; sa&otilde;&ntilde;hapeti, nisajja&uuml; sa&otilde;&ntilde;hapeti, sayana&uuml; sa&otilde;&ntilde;hapeti, pa&otilde;idh&agrave;ya gacchati, pa&otilde;idh&agrave;ya ti&ntilde;&ntilde;hati, pa&otilde;idh&agrave;ya nis&atilde;dati, pa&otilde;idh&agrave;ya seyya&uuml; kappeti, sam&agrave;hito viya gacchati, sam&agrave;hito viya [PTS Page 463] [\q 463/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ti&ntilde;&ntilde;hati, sam&agrave;hito viya nis&atilde;dati, sam&agrave;hito viya seyya&uuml; kappeti, &agrave;p&agrave;thakajjh&agrave;y&atilde;va hoti. Y&agrave; evar&aring;p&agrave; iriy&agrave;pathassa a&ntilde;&ntilde;hapan&agrave;2 &ntilde;hapan&agrave; sa&otilde;&ntilde;hapan&agrave; bh&agrave;ku&ntilde;it&agrave; bh&agrave;ku&ntilde;iya&uuml; kuhan&agrave; kuh&agrave;yan&agrave; kuhitatta&uuml;, ida&uuml; iriy&agrave;pathasa&iuml;kh&agrave;ta&uuml; kuhanavatthu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; s&agrave;mantajappanasa&iuml;kh&agrave;ta&uuml; kuhanavatthu? Idhekacco p&agrave;piccho icch&agrave;pakato sambh&agrave;van&agrave;dhipp&agrave;yo 'eva&uuml; ma&uuml; jano sambh&agrave;vessat&atilde;'ti ariyadhammasannissita&uuml; v&agrave;ca&uuml; bh&agrave;sati. Yo evar&aring;pa&uuml; c&atilde;vara&uuml; dh&agrave;reti, so sama&otilde;o mahesakkhoti bha&otilde;ati. Yo evar&aring;pa&uuml; patta&uuml; dh&agrave;reti, lohath&agrave;laka&uuml; dh&agrave;reti, dhammakaraka&uuml;3 dh&agrave;reti, pariss&agrave;vana&uuml; dh&agrave;reti, ku¤cika&uuml; dh&agrave;reti, up&agrave;hana&uuml; dh&agrave;reti, k&agrave;yabandhana&uuml; dh&agrave;reti, &agrave;yoga&uuml; dh&agrave;reti, so sama&otilde;o mahesakkhoti bha&otilde;ati. Yassa evar&aring;po upajjh&agrave;yo, so sama&otilde;o mahesakkhoti bha&otilde;ati. Yassa evar&aring;po &agrave;cariyo sam&agrave;nupajjh&agrave;yak&agrave; sam&agrave;n&agrave;cariyak&agrave; - mitt&agrave; - sandi&ntilde;&ntilde;h&agrave; - sambhatt&agrave; - sah&agrave;y&agrave;, so sama&otilde;o mahesakkhoti bha&otilde;ati. Yo evar&aring;pe vih&agrave;re vasati, so sama&otilde;o mahesakkhoti bha&otilde;ati. Yo evar&aring;pe a&oacute;&oacute;hayoge vasati - p&agrave;s&agrave;de vasati - hammiye vasati - guh&agrave;ya vasati - le&otilde;e vasati - ku&ntilde;iy&agrave; vasati - k&aring;&ntilde;&agrave;g&agrave;re vasati - a&ntilde;&ntilde;e4 vasati - m&agrave;&euml;e vasati - udda&otilde;&oacute;e vasati - upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya vasati - ma&otilde;&oacute;ape vasati - rukkham&aring;le vasati - so sama&otilde;o mahesakkhoti bha&otilde;ati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;isevana - s&atilde;mu11 machasa&uuml;. [PTS]. 2. &acirc;&ntilde;hapan&agrave; - s&atilde;mu11. Machasa&uuml; 3. Dhammakara&otilde;a&uuml; - machasa&uuml;. 4. A&oacute;e&oacute;a - s&atilde;mu11. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 656] [\x 656/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave; kora¤jikakora¤jiko bh&agrave;ku&ntilde;ikabh&agrave;ku&ntilde;iko kuhakakuhako lapakalapako mukhasambh&agrave;vito - aya&uuml; sama&otilde;o im&agrave;sa&uuml; evar&aring;p&agrave;na&uuml; sant&agrave;na&uuml; vih&agrave;rasam&agrave;patt&atilde;na&uuml; l&agrave;bh&atilde;'ti t&agrave;disa&uuml; gambh&atilde;ra&uuml; g&aring;&euml;ha&uuml; nipu&otilde;a&uuml; pa&ntilde;icchanna&uuml; lokuttara&uuml; su¤¤at&agrave;pa&ntilde;isa¤¤utta&uuml; katha&uuml; katheti. Y&agrave; evar&aring;p&agrave; bh&agrave;ku&ntilde;it&agrave; bh&agrave;ku&ntilde;iya&uuml; kuhan&agrave; kuh&agrave;yan&agrave; kuhitatta&uuml;, ida&uuml; s&agrave;mantajappanasa&iuml;kh&agrave;ta&uuml; kuhanavatthu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Buddhassa bhagavato im&agrave;ni t&atilde;&otilde;i kuhanavatth&aring;ni pah&atilde;n&agrave;ni samucchinn&agrave;ni v&aring;pasant&agrave;ni pa&ntilde;ippassaddh&agrave;ni abhabbuppattik&agrave;ni ¤&agrave;&otilde;aggin&agrave; [PTS Page 464] [\q 464/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; da&oacute;&oacute;h&agrave;ni. Tasm&agrave; buddho akuhoti - akuha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ga&otilde;im&agrave;gatanti - ' ga&otilde;&atilde;'ti ga&otilde;&atilde; bhagav&agrave;; ga&otilde;&agrave;cariyoti ga&otilde;&atilde;, ga&otilde;assa satth&agrave;ti ga&otilde;&atilde;; ga&otilde;a&uuml; pariharat&atilde;ti ga&otilde;&atilde;, ga&otilde;a&uuml; ovadat&atilde;ti ga&otilde;&atilde;, ga&otilde;a&uuml; anus&agrave;sat&atilde;ti ga&otilde;&atilde;, vis&agrave;rado ga&otilde;a&uuml; upasa&uuml;kamat&atilde;ti ga&otilde;&atilde;, ga&otilde;o'ssa suss&aring;sati sota&uuml; odahati a¤¤&agrave; citta&uuml; upa&ntilde;&ntilde;hapet&atilde;ti ga&otilde;&atilde;, ga&otilde;a&uuml; akusal&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;pet&atilde;ti ga&otilde;&atilde;, bhikkhuga&otilde;assa ga&otilde;&atilde;, bhikkhun&atilde;ga&otilde;assa ga&otilde;&atilde;, up&agrave;sakaga&otilde;assa ga&otilde;&atilde;, up&agrave;sik&agrave;ga&otilde;assa ga&otilde;&atilde;, r&agrave;jaga&otilde;assa ga&otilde;&atilde;, khattiyaga&otilde;assa ga&otilde;&atilde;, br&agrave;hma&otilde;aga&otilde;assa ga&otilde;&atilde;, vessaga&otilde;assa ga&otilde;&atilde;, suddaga&otilde;assa ga&otilde;&atilde;, devaga&otilde;assa ga&otilde;&atilde;, brahmaga&otilde;assa ga&otilde;&atilde;, sa&iuml;gh&atilde;, 1 ga&otilde;&atilde;, ga&otilde;&agrave;cariyo2. &acirc;gatanti3 &agrave;gata&uuml; up&agrave;gata&uuml; samup&agrave;gata&uuml;4 sampatta&uuml;5 sa&iuml;kassanagaranti - akuha&uuml; ga&otilde;im&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bahunnamidha6 baddh&agrave;nanti - ' bahunna'nti bahunna&uuml; khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; vess&agrave;na&uuml; sudd&agrave;na&uuml; gaha&ntilde;&ntilde;h&agrave;na&uuml; pabbajit&agrave;na&uuml; dev&agrave;na&uuml; manuss&agrave;na&uuml;; baddh&agrave;nanti baddh&agrave;na&uuml; baddhacar&agrave;na&uuml; paric&agrave;rak&agrave;na&uuml; siss&agrave;nanti - bahunnamidha baddh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi pa¤hena &agrave;gamanti - pa¤hena atthik&agrave;mha &agrave;gat&agrave;7 pa¤ha&uuml; pucchituk&agrave;mamha &agrave;gat&agrave;; pa¤ha&uuml; sotuk&agrave;m&agrave; &agrave;gatamh&agrave;ti evampi atthi pa¤hena &agrave;gama&uuml;. Athav&agrave; pa¤hatthik&agrave;na&uuml; pa¤ha&uuml; pucchituk&agrave;m&agrave;na&uuml; pa¤ha&uuml; sotuk&agrave;m&agrave;na&uuml; &agrave;gamana&uuml; abhikkamana&uuml; upasa&iuml;kamana&uuml; payirup&agrave;sana&uuml; 8 atth&atilde;ti evampi atthi pa¤hena (&agrave;gama&uuml;). Athav&agrave; pa¤h&agrave;gamo tuyha&uuml; atthi, tvampi pah&aring;, tvamasi alamattho may&agrave; pucchita&uuml; kathetu&uuml; vissajjetu&uuml;; vahasseta&uuml; bh&agrave;ranti evampi - atthi pa¤hena &agrave;gama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero s&agrave;riputto:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Ta&uuml; [PTS Page 465] [\q 465/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; buddha&uuml; asita&uuml; t&agrave;di&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Akuha&uuml; ga&otilde;im&agrave;gata&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Bahunnamidha6 baddh&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Atthi pa¤hena &agrave;gama"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&iuml;ghaga&otilde;assa ga&otilde;&atilde; - s&atilde;mu 11. 2. Ga&otilde;&agrave;cariya&uuml; - s&atilde;mu11. 3. &acirc;gata&uuml; - s&atilde;mu11 &agrave;gato - [PTS]. 4. Upagata&uuml; samupagata&uuml; - machasa&uuml;. Up&agrave;gato sam&aring;pagato - [PTS] 5. Samupapanna&uuml; - machasa&uuml;. 6. Bah&aring;namidha - machasa&uuml; - s&atilde;mu11 7. Atthiko &agrave;gatomhi - machasa&uuml;. 8. Payirup&agrave;san&agrave; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 658] [\x 658/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 4</FONT> <BR>
<FONT FACE="Times_CSX+">Bhikkhuno vijigucchato</FONT> <BR>
<FONT FACE="Times_CSX+">Bhajato rittam&agrave;sana&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Rukkham&aring;la&uuml; sus&agrave;na&uuml; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Pabbat&agrave;na&uuml; guh&agrave;su v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuno vijigucchatoti - ' bhikkhuno'ti puthujjanakaly&agrave;&otilde;akassa v&agrave; bhikkhuno, sekhassa v&agrave; bhikkhuno; vijigucchatoti j&agrave;tiy&agrave; vijigucchato, jar&agrave;ya - by&agrave;dhin&agrave; - mara&otilde;ena - sokehi - paridevehi - dukkhehi - domanassehi - up&agrave;y&agrave;sehi vijigucchato, nerayikena dukkhena tiracch&agrave;nayonikena dukkhena pettivisayikena dukkhena m&agrave;nusakena dukkhena gabbhokkantim&aring;lakena dukkhena j&agrave;tassupanibandhakena dukkhena j&agrave;tassa par&agrave;dheyyakena dukkhena attupakkamena dukkhena par&aring;pakkamena dukkhena dukkhadukkhena sa&iuml;kh&agrave;radukkhena vipari&otilde;&agrave;madukkhena cakkhurogena dukkhena sotarogena dukkhena gh&agrave;narogena dukkhena jivh&agrave;rogena dukkhena k&agrave;yarogena dukkhena s&atilde;sarogena dukkhena ka&otilde;&otilde;arogena dukkhena mukharogena dukkhena dantarogena dukkhena k&agrave;sena s&agrave;sena pin&agrave;sena &oacute;ahena jarena kucchirogena mucch&agrave;ya pakkhandik&agrave;ya s&aring;l&agrave;ya vis&aring;cik&agrave;ya ku&ntilde;&ntilde;hena ga&otilde;&oacute;ena kil&agrave;sena sosena apam&agrave;rena dadduy&agrave; ka&otilde;&oacute;uy&agrave; kacchuy&agrave; rakhas&agrave;ya vitacchik&agrave;ya lohitena pittena madhumehena a&uuml;s&agrave;ya pi&euml;ak&agrave;ya bhagandalena1 pittasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dhena semhasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dhena v&agrave;tasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dhena sannip&agrave;tikena &agrave;b&agrave;dhena utupari&otilde;&agrave;majena &agrave;b&agrave;dhena visamaparih&agrave;rajena &agrave;b&agrave;dhena opakkamikena &agrave;b&agrave;dhena kammavip&agrave;kajena &agrave;b&agrave;dhena s&atilde;tena u&otilde;hena jighacch&agrave;ya pip&agrave;s&agrave;ya ucc&agrave;rena pass&agrave;vena [PTS Page 466] [\q 466/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphassena dukkhena - m&agrave;tumara&otilde;ena dukkhena pitumara&otilde;ena dukkhena bh&agrave;tumara&otilde;ena - bhaginimara&otilde;ena - puttamara&otilde;ena - dh&atilde;tumara&otilde;ena - ¤&agrave;timara&otilde;ena - bhogabyasanena - rogabyasanena - s&atilde;labyasanena - di&ntilde;&ntilde;hibyasanena dukkhena vijigucchato a&ntilde;&ntilde;&atilde;yato har&agrave;yato jigucchatoti - bhikkhuno vijigucchato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhajato rittam&agrave;sananti - ' &agrave;sana&uuml;' vuccati yattha nis&atilde;dati, ma¤co p&atilde;&ntilde;ha&uuml; bhisi ta&ntilde;&ntilde;ik&agrave; cammakha&otilde;e&oacute;&agrave; ti&otilde;asanth&agrave;ro pa&otilde;&otilde;asanth&agrave;ro pal&agrave;sasanth&agrave;ro; ta&uuml; &agrave;sa&uuml; asapp&agrave;yar&aring;padassanena ritta&uuml; vivitta&uuml; pavivitta&uuml;; asapp&agrave;yasaddasava&otilde;ena ritta&uuml; vivitta&uuml; pavivitta&uuml;; asapp&agrave;yehi pa¤cahi k&agrave;magu&otilde;ehi ritta&uuml; vivitta&uuml; pavivitta&uuml;; ta&uuml; pavivitta&uuml; &agrave;sana&uuml; bhajato sambhajato sevato nisevato sa&uuml;sevato pa&ntilde;isevatoti - bhajato rittam&agrave;sana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Rukkham&aring;la&uuml; sus&agrave;na&uuml; v&agrave;ti - rukkham&aring;la&uuml; yeva rukkham&aring;la&uuml;; sus&agrave;na&uuml; yeva 'sus&agrave;na'nti - rukkham&aring;la&uuml; sus&agrave;na&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhagandal&agrave;ya - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 660] [\x 660/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pabbat&agrave;na&uuml; guh&agrave;su v&agrave;ti - pabbat&agrave; yeva pabbat&agrave;; kandar&agrave; yeva kandar&agrave;; giriguh&agrave; yeva giriguh&agrave;; pabbatantarik&agrave;yo vuccanti pabbatapabbh&agrave;r&agrave;ti pabbat&agrave;na&uuml; guh&agrave;su v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero s&agrave;riputto:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Bhikkhuno vijigucchato</FONT> <BR>
<FONT FACE="Times_CSX+">Bhajato rittam&agrave;sana&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Rukkham&aring;la&uuml; sus&agrave;na&uuml; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Pabbat&agrave;na&uuml; guh&agrave;su v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ucc&agrave;vacesu sayanesu guvanto1 tattha bherav&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Yehi bhikkhu na vedheyya nigghose sayan&agrave;sane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ucc&agrave;vacesu [PTS Page 467] [\q 467/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sayanes&aring;ti - ' ucc&agrave;vaces&aring;'ti ucc&agrave;vacesu h&atilde;nappa&otilde;&atilde;tesu chekap&agrave;pakesu; ' sayana&uuml;' vuccati vih&agrave;ro a&oacute;&oacute;ayogo p&agrave;s&agrave;do hammiya&uuml; guh&agrave;ti - ucc&agrave;vacesu sayanesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kuvanto tattha bherav&agrave;ti - ' kuvanto'ti kuvanto kujanto nadanto sadda&uuml; karonto; athav&agrave; k&atilde;vantoti kati kittak&agrave; k&atilde;vatak&agrave; k&atilde;vabahuk&agrave; te bherav&agrave;ti? S&atilde;h&agrave; byaggh&agrave; d&atilde;p&atilde; acch&agrave; taracch&agrave; kok&agrave; mahis&agrave; hatth&atilde; ah&atilde; vicchik&agrave; satapad&atilde; cor&agrave; v&agrave; assu m&agrave;nav&agrave; v&agrave; katakamm&agrave; v&agrave; akatakamm&agrave; v&agrave;ti - kuvanto tattha bherav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yehi bhikkhu na vedheyy&agrave;ti - 'yeh&atilde;'ti yehi bheravehi; bherave passitv&agrave; v&agrave; su&otilde;itv&agrave; v&agrave; na vedheyya nappavedheyya na sampavedheyya na uttaseyya na parittaseyya na bh&agrave;yeyya na sant&agrave;sa&uuml; &agrave;pajjeyya, abh&atilde;ru assa acchambh&atilde; anutr&agrave;s&atilde; apal&agrave;y&atilde; pah&atilde;nabhayabheravo vigatalomaha&uuml;so vihareyy&agrave;ti - yehi bhikkhu na vedheyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nigghose sayan&agrave;saneti - appasadde appanigghose vijanav&agrave;te manussar&agrave;haseyyake pa&ntilde;isall&agrave;nas&agrave;ruppe sen&agrave;saneti - nigghose sayan&agrave;sane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero s&agrave;riputto:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ucc&agrave;vacesu sayanesu</FONT> <BR>
<FONT FACE="Times_CSX+">Kuvanto tattha bherav&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yehi bhikkhu na vedheyya</FONT> <BR>
<FONT FACE="Times_CSX+">Nigghose sayan&agrave;sane"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. G&atilde;vanto - sy&agrave;. [PTS] K&atilde;vanto - s&atilde;mu 11 k&atilde;vanto - s&aring;. Pu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 662] [\x 662/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kati parissay&agrave; loke</FONT> <BR>
<FONT FACE="Times_CSX+">Gacchato agata&uuml; disa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ye bhikkhu abhisambhave</FONT> <BR>
<FONT FACE="Times_CSX+">Pantamhi sayan&agrave;sane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kati parissay&agrave; loketi - 'kat&atilde;'ti kat&atilde; kittak&agrave; k&atilde;vatak&agrave; kivabahuk&agrave; te parissay&agrave;ti dve parissay&agrave;: p&agrave;ka&ntilde;aparissay&agrave; ca, pa&ntilde;icchannaparissay&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame p&agrave;ka&ntilde;aparissay&agrave;? S&atilde;h&agrave; byaggh&agrave; d&atilde;p&atilde; acch&agrave; taracch&agrave; kok&agrave; mahis&agrave; hatth&atilde; ah&atilde; vicchik&agrave; satapad&atilde; cor&agrave; v&agrave; assu m&agrave;nav&agrave; v&agrave; katakamm&agrave; v&agrave; akatakamm&agrave; [PTS Page 468] [\q 468/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; v&agrave;, cakkhurogo sotarogo ghanarogo jivh&agrave;rogo k&agrave;yarogo s&atilde;sarogo ka&otilde;&otilde;arogo mukharogo dantarogo k&agrave;so s&agrave;so pin&agrave;so &oacute;aho jaro kucchirogo mucch&agrave; pakkhandik&agrave; s&aring;la&uuml; vis&aring;cik&agrave; ku&ntilde;&ntilde;ha&uuml; ga&otilde;&oacute;o kil&agrave;so soso apam&agrave;ro daddu ka&otilde;&oacute;u kacchu rakhas&agrave; vitacchik&agrave; lohitapitta&uuml;1 madhumeho a&uuml;s&agrave; pi&euml;ak&agrave; bhagandal&agrave; pittasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; semhasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dh&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dh&agrave; sannipatikena &agrave;b&agrave;dh&agrave; utupari&otilde;&agrave;majena &agrave;b&agrave;dh&agrave; visamaparih&agrave;rajena &agrave;b&agrave;dh&agrave; opakkamikena &agrave;b&agrave;dh&agrave; kamm&agrave;vip&agrave;kajena &agrave;b&agrave;dh&agrave; s&atilde;tena u&otilde;hena jighacch&agrave;ya pip&agrave;s&agrave;ya ucc&agrave;rena pass&agrave;vena &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;. Ime vuccanti p&agrave;ka&ntilde;aparissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame pa&ntilde;icchannaparissay&agrave;? K&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml; k&agrave;machandan&atilde;vara&otilde;a&uuml; by&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; th&atilde;namiddhan&atilde;vara&otilde;a&uuml; uddhaccakukkuccan&atilde;vara&otilde;a&uuml; vicikicch&agrave;n&atilde;vara&otilde;a&uuml;, r&agrave;go doso moho kodho upan&agrave;ho makkho pa&euml;&agrave;so iss&agrave; macchariya&uuml; m&agrave;y&agrave; s&agrave;&ntilde;heyya&uuml; thambho s&agrave;rambho m&agrave;no atim&agrave;no mado pam&agrave;do, sabbe kiles&agrave; sabbe duccarit&agrave; sabbe darath&agrave; sabbe pari&euml;&agrave;h&agrave; sabbe sant&agrave;p&agrave; sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;. Ime vuccanti pa&ntilde;icchannaparissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parissay&agrave;ti - kena&ntilde;&ntilde;hena parissay&agrave;? Parisahant&atilde;ti parissay&agrave;, parih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti parissay&agrave;, tatr&agrave;say&agrave;ti parissay&agrave;. Katha&uuml; parisahant&atilde;ti parissay&agrave;? Te parissay&agrave; ta&uuml; puggala&uuml; sahanti parisahanti abhibhavanti ajjhottharanti pariy&agrave;diyanti maddanti. Eva&uuml; parisahant&atilde;ti parissay&agrave;. Katha&uuml; parih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti parissay&agrave;? Te parissay&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; antar&agrave;y&agrave;ya parih&agrave;n&agrave;ya sa&uuml;vattanti. Katamesa&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml;? Samm&agrave;pa&ntilde;ipad&agrave;ya anulomapa&ntilde;ipad&agrave;ya appaccan&atilde;kapa&ntilde;ipad&agrave;ya anvatthapa&ntilde;ipad&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipad&agrave;ya s&atilde;lesu parip&aring;rak&agrave;rit&agrave;ya indriyesu guttadv&agrave;rat&agrave;ya bhojanesu matta¤¤ut&agrave;ya j&agrave;gariy&agrave;nuyogassa [PTS Page 469] [\q 469/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; satisampaja¤¤assa, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;van&agrave;nuyogassa, catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; - catunna&uuml; iddhip&agrave;d&agrave;na&uuml; - pa¤canna&uuml; indriy&agrave;na&uuml; - pa¤canna&uuml; bal&agrave;na&uuml; - sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; - ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa bh&agrave;van&agrave;nuyogassa. Imesa&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; antar&agrave;y&agrave;ya parih&agrave;n&agrave;ya sa&uuml;vattanti. Eva&uuml; parih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti parissay&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Lohita&uuml; pitta&uuml; - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 664] [\x 664/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; tatr&agrave;say&agrave;ti parissay&agrave;? Tatthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; uppajjanti attabh&agrave;vasannissay&agrave; yath&agrave; bile bil&agrave;say&agrave; p&agrave;&otilde;&agrave; sayanti, dake dak&agrave;say&agrave; p&agrave;&otilde;&agrave; sayanti, vane van&agrave;say&agrave; p&agrave;&otilde;&agrave; sayanti, rukkhe rukkh&agrave;say&agrave; p&agrave;&otilde;&agrave; sayanti, evameva&uuml; tatthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; uppajjanti attabh&agrave;vasannissay&agrave;ti. Evampi tatr&agrave;say&agrave;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"S&agrave;ntev&agrave;siko bhikkhave bhikkhu s&agrave;cariyako dukkha&uuml; na ph&agrave;su1 viharati. Katha¤ca bhikkhave bhikkhu s&agrave;ntev&agrave;siko s&agrave;cariyako dukkha&uuml; na ph&agrave;su1 viharati?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhuno cakkhun&agrave; r&aring;pa&uuml; disv&agrave; uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&uuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa anto vasanti, anv&agrave;ssa vasanti2 p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;sikoti vuccati. Te na&uuml; samud&agrave;caranti, samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti tasm&agrave; s&agrave;cariyakoti vuccati. Puna ca para&uuml; bhikkhave bhikkhuno sotena sadda&uuml; sutv&agrave; - gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; - jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; - k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; - manas&agrave; dhamma&uuml; vi¤¤&agrave;ya uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&uuml;kapp&agrave; sa¤¤ojaniy&agrave; ty&agrave;ssa anto vasanti anv&agrave;ssa vasanti2 p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;sikoti vuccati. Te na&uuml; samud&agrave;caranti, samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti tasm&agrave; s&agrave;cariyakoti vuccati. Puna capara&uuml; bhikkhave, bhikkhuno sotena sadda&uuml; sutv&agrave; - gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; - jivh&agrave;ya - rasa&uuml; s&agrave;yitv&agrave; - k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; - manas&agrave; dhamma&uuml; vi¤¤&agrave;ya uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa anto vasanti, anv&agrave;ssa vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;'ti tasm&agrave; s&agrave;ntev&agrave;sikoti vuccati. Te na&uuml; samud&agrave;caranti, samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;'ti tasm&agrave; s&agrave;cariyakoti vuccati. Eva&uuml; kho bhikkhave bhikkhu s&agrave;ntev&agrave;siko s&agrave;cariyako dukkha&uuml; na ph&agrave;su1 viharat&atilde;"ti[a] evampi tatr&agrave;say&agrave;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tayo'me bhikkhave antar&agrave; mal&agrave; antar&agrave; [PTS Page 470] [\q 470/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; amitt&agrave; antar&agrave; sapatt&agrave; antar&agrave; vadhak&agrave; antar&agrave; paccatthik&agrave;. Katame tayo? Lobho bhikkhave antar&agrave; mala&uuml;3 antar&agrave; amitto antar&agrave; sapatto antar&agrave; vadhako antar&agrave; paccatthiko. Doso bhikkhave moho bhikkhave antar&agrave;mala&uuml; antar&agrave;mitto antar&agrave;sapatto antar&agrave;vadhako antar&agrave;paccatthiko. Ime kho bhikkhave, tayo antar&agrave; mal&agrave; antar&agrave; mutt&agrave; antar&agrave; sapatt&agrave; antar&agrave; vadhak&agrave; antar&agrave; paccatthik&agrave;ti. "[B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anatthajanano lobho lobho cittappakopano,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhayamantarato j&agrave;ta&uuml; ta&uuml; jano n&agrave;vabujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ph&agrave;su&uuml; - sa&uuml; 2. Anv&agrave;ssavanti - s&atilde;mu11. Machasa&uuml;. Antassa vasanti - sa&uuml; 3. Malo - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Sa&uuml;yuttanik&agrave;ya - navapur&agrave;&otilde;avagga. [B.] Itivuttaka - 3. 4. 9. Malasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 666] [\x 666/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Luddho attha&uuml; na j&agrave;n&agrave;ti luddho dhamma&uuml; na passati,</FONT> <BR>
<FONT FACE="Times_CSX+">Andhantama&uuml; tad&agrave; hoti ya&uuml; lobho sahate nara&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anatthajanano doso doso cittappakopano,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhayamantarato j&agrave;ta&uuml; ta&uuml; jano n&agrave;vabujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Kuddho attha&uuml; na j&agrave;n&agrave;ti kuddho dhamma&uuml; na passati,</FONT> <BR>
<FONT FACE="Times_CSX+">Andhantama&uuml; tad&agrave; hoti ya&uuml; kodho sahate nara&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Anatthajanano moho moho cittappakopano,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhayamantarato j&agrave;ta&uuml; ta&uuml; jano n&agrave;vabujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. M&aring;&euml;ho attha&uuml; na j&agrave;n&agrave;ti m&aring;&euml;ho dhamma&uuml; na passati, andhantama&uuml; tad&agrave; hoti ya&uuml; moho sahate nara"nti[a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi tatr&agrave;say&agrave;ti parissay&agrave;. Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">" Tayo kho'me mah&agrave;r&agrave;ja, purisassa dhamm&agrave; ajjhatta&uuml; uppajjam&agrave;n&agrave; uppajjanti ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya. Katame tayo: lobho ko mah&agrave;r&agrave;ja, purisassa dhammo ajjhatta&uuml; uppajjam&agrave;no uppajjati ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya, doso kho mah&agrave;r&agrave;ja - moho kho mah&agrave;r&agrave;ja, purisassa dhammo ajjhatta&uuml; uppajjam&agrave;no uppajjati ahit&agrave;ya dukkh&agrave;ya [PTS Page 471] [\q 471/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; aph&agrave;suvih&agrave;r&agrave;ya. Ime kho mah&agrave;r&agrave;ja, tayo purisassa dhamm&agrave; ajjhatta&uuml; uppajjam&agrave;n&agrave; uppajjanti ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. "Lobho doso ca moho ca purisa&uuml; p&agrave;pacetasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Hi&uuml;santi attasambh&aring;t&agrave; tacas&agrave;ra&uuml; 'va samphala"nti[b]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi tatr&agrave;say&agrave;ti parissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">8. "R&agrave;go ca doso ca itonid&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Arat&atilde; rat&atilde; lomaha&uuml;s&agrave; itoj&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ito samu&ntilde;&ntilde;h&agrave;ya manovitakk&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Kum&agrave;rak&agrave; dha&iuml;kamivossajant&atilde;"ti [c.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi tatr&agrave;say&agrave;ti parissay&agrave;. Loketi manussaloke - devaloke - khandhaloke - &agrave;yatanaloke'ti kati parissay&agrave; loke?</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Doso - s&atilde;mu11. 2. Lomaha&uuml;so itoj&agrave;to - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Itivuttaka - 3. 4. 9 Malasutta. [B.] Kosalasa&uuml;yutta. [C.] Suttanip&agrave;ta - s&aring;cilomasutta.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 668] [\x 668/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gacchato agata&uuml; disanti - 'agat&agrave; dis&agrave;' vuccati amata&uuml; nibb&agrave;na&uuml; , "yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;? Agatapubb&agrave; s&agrave; dis&agrave;, na s&agrave; dis&agrave; gatapubb&agrave; imin&agrave; d&atilde;ghena addhun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. " Samatittika&uuml; anavasesaka&uuml;1</FONT> <BR>
<FONT FACE="Times_CSX+">Telapatta&uuml; yath&agrave; parihareyya,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; sacittamanurakkhe</FONT> <BR>
<FONT FACE="Times_CSX+">Patthay&agrave;no disa&uuml; agatapubba"nti. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agatapubba&uuml; disa&uuml; vajato gacchato abhikkamatoti gacchato agata&uuml; disa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye bhikkhu abhisambhaveti - ' ye'ti ye parissaye abhisambhaveyya abhibhaveyya ajjhotthareyya pariy&agrave;diyeyya maddeyy&agrave;ti - ye bhikkhu abhisambhave.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pantamhi sayan&agrave;saneti - ante pante pariyante selante v&agrave; vanante v&agrave; nadante v&agrave; udakante v&agrave; yattha na kas&atilde;yati na vap&atilde;yati, vananta&uuml;2 atikkamitv&agrave; manuss&agrave;na&uuml; anupac&agrave;re sen&agrave;saneti - pantamhi sayan&agrave;sane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero s&agrave;riputto:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Kati [PTS Page 472] [\q 472/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; parissay&agrave; loke gacchato agata&uuml; disa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ye bhikkhu abhisambhave pantamhi sayan&agrave;sane"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 7</FONT> <BR>
<FONT FACE="Times_CSX+">Ky&agrave;ssa byappathayo assu ky&agrave;ssassu idha gocar&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;ni s&atilde;labbat&agrave;na'ssu pahitattassa bhikkhuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ky&agrave;ssa byappathayo ass&aring;ti - k&atilde;disena byappathena samann&agrave;gato assa, ki&uuml;sa&otilde;&ntilde;hitena ki&uuml;pak&agrave;rena ki&uuml;pa&ntilde;ibh&agrave;gen&agrave;ti vac&atilde;p&agrave;risuddhi&uuml; pucchati; katam&agrave; vac&atilde;p&agrave;risuddhi? Idha bhikkhu mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti: saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa; pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti: ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya; amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti: y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Janatta&uuml; - s&atilde;mu 11. 1. Anavasesa&uuml; - machasa&uuml;. Sy&agrave;. S&atilde;mu11.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] J&agrave;taka - ekakanip&agrave;ta, telapattaj&agrave;taka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 670] [\x 670/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;. Catuh&atilde; vac&atilde;sucaritehi samann&agrave;gato catudos&agrave;pagata&uuml; v&agrave;ca&uuml; bh&agrave;sati. Batti&uuml;s&agrave;ya tiracch&agrave;nakath&agrave;ya &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;dikatena cetas&agrave; viharati. Dasa kath&agrave;vatth&aring;ni katheti. Seyyath&atilde;da&uuml;: appicchakatha&uuml; santu&ntilde;&ntilde;hikatha&uuml; pavivekakatha&uuml; asa&uuml;saggakatha&uuml; viriy&agrave;rambhakatha&uuml; s&atilde;lakatha&uuml; sam&agrave;dhikatha&uuml; pa¤¤&agrave;katha&uuml; vimuttikatha&uuml; vimutti¤&agrave;&otilde;adassanakatha&uuml;, satipa&ntilde;&ntilde;h&agrave;nakatha&uuml; sammappadh&agrave;nakatha&uuml; iddhip&agrave;dakatha&uuml; indriyakatha&uuml; balakatha&uuml; bojjha&iuml;gakatha&uuml; maggakatha&uuml; phalakatha&uuml; nibb&agrave;nakatha&uuml; [PTS Page 473] [\q 473/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; katheti. V&agrave;c&agrave;ya yato yatto pa&ntilde;iyatto gutto gopito rakkhito sa&uuml;vuto. Aya&uuml; vac&atilde;p&agrave;risuddhi. Edis&agrave;ya1 vac&atilde;p&agrave;risuddhiy&agrave; samann&agrave;gato ass&agrave;ti - ky&agrave;ssa byappathayo assu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ky&agrave;ssassu idha gocar&agrave;ti - k&atilde;disena gocarena samann&agrave;gato assa, ki&uuml;sa&otilde;&ntilde;hitena ki&uuml;pak&agrave;rena ki&uuml;pa&ntilde;ibh&agrave;gen&agrave;ti gocara&uuml; pucchati. Atthi gocaro, atthi agocaro:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo agocaro? Idhekacco vesiyagocaro v&agrave; hoti, vidhav&agrave;gocaro v&agrave; hoti, thullakum&agrave;r&atilde;gocaro v&agrave; hoti, pa&otilde;&oacute;akagocaro v&agrave; hoti, bhikkhun&atilde;gocaro v&agrave; hoti, p&agrave;n&agrave;g&agrave;ragocaro v&agrave; hoti. Sa&uuml;sa&ntilde;&ntilde;ho viharati r&agrave;j&aring;hi rajamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi ananulomikena sa&uuml;saggena. Y&agrave;ni v&agrave; pana t&agrave;ni kul&agrave;ni assaddh&agrave;ni appasann&agrave;ni anop&agrave;nabh&aring;t&agrave;ni akkosakaparibh&agrave;sak&agrave;ni anatthak&agrave;m&agrave;ni ahitak&agrave;m&agrave;ni aph&agrave;suk&agrave;m&agrave;ni ayogakkhemak&agrave;m&agrave;ni bhikkh&aring;na&uuml; bhikkhun&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml;, tath&agrave;r&aring;p&agrave;ni kul&agrave;ni sevati bhajati payirup&agrave;sati. Aya&uuml; vuccati agocaro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave; antaraghara&uuml; pavi&ntilde;&ntilde;ho v&atilde;thi&uuml; pa&ntilde;ipanno asa&uuml;vuto gacchati: hatthi&uuml; olokento assa&uuml; olokento ratha&uuml; olokento patti&uuml; olokento itthiyo olokento purise olokento kum&agrave;rik&agrave;yo olokento kum&agrave;rake olokento antar&agrave;pa&otilde;a&uuml; olokento gharamukh&agrave;ni olokento uddha&uuml; olokento2 adho olokento dis&agrave;vidisa&uuml; pekkham&agrave;no3 gacchati. Ayampi vuccati agocaro. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. K&atilde;dis&agrave;ya - s&atilde;mu11. 2. Ullokento - s&atilde;mu11. Vipekkham&agrave;no - s&atilde;mu11.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Jh&agrave;navibha&iuml;ga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 672] [\x 672/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha v&agrave; cakkhun&agrave; r&aring;pa&uuml; disv&agrave; nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">- Pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;; tassa asa&uuml;var&agrave;ya pa&ntilde;ipajjati. Na rakkhati manindriya&uuml;, manindriya&uuml; asa&uuml;vara&uuml; &agrave;pajjati. Ayampi vuccati agocaro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;9 nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;na&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;&euml;a&uuml; kumbhath&aring;na&uuml; sobhanagara&uuml;1 ca&otilde;&oacute;&agrave;la&uuml; [PTS Page 474] [\q 474/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; va&uuml;sa&uuml; dhovana&uuml; hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml; usabhayuddha&uuml; goyuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml; kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;ayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml; nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml; iti v&agrave;. Iti evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutto hoti. Ayampi vuccati agocaro. Pa¤capi k&agrave;magu&otilde;&agrave; agocar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"M&agrave; bhikkhave agocare caratha paravisaye. Agocare bhikkhave carata&uuml; paravisaye lacchati m&agrave;ro ot&agrave;ra&uuml;, lacchati m&agrave;ro &agrave;ramma&otilde;a&uuml; ko ca bhikkhave bhikkhuno agocaro paravisayo? Yadida&uuml; pa¤ca k&agrave;magu&otilde;&agrave;. Katame pa¤ca? Cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;; sotavi¤¤eyy&agrave; sadd&agrave; - gh&agrave;navi¤¤eyy&agrave; gandh&agrave; - jivh&agrave;vi¤¤eyy&agrave; ras&agrave; - k&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Aya&uuml; vuccati bhikkhave bhikkhuno agocaro paravisayo" [a] ayampi vuccati agocaro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo agocaro? Idhekacco vesiyagocaro v&agrave; hoti, vidhav&agrave;gocaro v&agrave; hoti, thullakum&agrave;r&atilde;gocaro v&agrave; hoti, pa&otilde;&oacute;akagocaro v&agrave; hoti, bhikkhun&atilde;gocaro v&agrave; hoti, p&agrave;n&agrave;g&agrave;ragocaro v&agrave; hoti. Sa&uuml;sa&ntilde;&ntilde;ho viharati r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi ananulomikena sa&uuml;saggena. Y&agrave;ni v&agrave; pana t&agrave;ni kul&agrave;ni saddh&agrave;ni pasann&agrave;ni op&agrave;nabh&aring;t&agrave;ni k&agrave;s&agrave;vapajjot&agrave;ni isiv&agrave;tapa&ntilde;iv&agrave;t&agrave;ni atthak&agrave;m&agrave;ti hitak&agrave;m&agrave;ni ph&agrave;suk&agrave;m&agrave;ni yogakkhemak&agrave;m&agrave;ni bhikkh&aring;na&uuml; bhikkh&aring;n&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml;, tath&agrave;r&aring;p&agrave;ni kul&agrave;ni sevati bhajati payirup&agrave;sati. Aya&uuml; vuccati agocaro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sobhan&agrave;kara&otilde;a&uuml; - s&atilde;mu11. Sobhanaka&uuml; - s&atilde;mu11. Sobhanagaraka&uuml; - [PTS]. 2. Idha bhikkhu - s&atilde;mu11</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Satipa&ntilde;&ntilde;h&agrave;nasa&uuml;yutta - ambap&agrave;l&atilde;vagga. [B.] Jh&agrave;navibha&iuml;ga</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 674] [\x 674/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha v&agrave; bhikkhu antaraghara&uuml; pavi&ntilde;&ntilde;ho v&atilde;thi&uuml; pa&ntilde;ipanno sa&uuml;vuto gacchati: na hatthi&uuml; olokento na assa&uuml; olokento na ratha&uuml; olokento na patti&uuml; olokento itthiyo olokento purise olokento kum&agrave;rik&agrave;yo olokento kum&agrave;rake olokento antar&agrave;pa&otilde;a&uuml; olokento gharamukh&agrave;ni olokento uddha&uuml; olokento adho olokento dis&agrave;vidisa&uuml; vipekkham&agrave;no gacchati, ayampi vuccati gocaro. Athav&agrave; bhikkhu cakkhun&agrave; r&aring;pa&uuml; [PTS Page 475] [\q 475/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nuvya¤janagg&agrave;h&atilde;, yatv&agrave;dikara&otilde;ameta&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; - gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; - jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; - k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; - manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nuvya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati; ayampi vuccati gocaro. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;9 nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;na&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;&euml;a&uuml; kumbhath&aring;na&uuml; sobhanagara&uuml;1 ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhovana&uuml; hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml; usabhayuddha&uuml; goyuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml; kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;ayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml; nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml; iti v&agrave;. Iti evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutto hoti. Ayampi vuccati agocaro. Catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; gocaro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Gocare bhikkhave caratha sake pettike visaye. Gocare bhikkhave carata&uuml; sake pettike visaye na lacchati m&agrave;ro ot&agrave;ra&uuml;, na lacchati m&agrave;ro &agrave;ramma&otilde;a&uuml;. Ko ca bhikkhave bhikkhuno gocaro sako pettiko visayo: yadida&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;. Aya&uuml; vuccati bhikkhave bhikkhuno gocaro sako pettiko visayo. Ayampi vuccati gocaro. Edisena gocarena samann&agrave;gato ass&agrave;ti - ky&agrave;ssassu idha gocar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;ni s&atilde;labbat&agrave;nass&aring;ti - k&atilde;disena s&atilde;labbatena samann&agrave;gato assa, ki&uuml;sa&otilde;&ntilde;hitena ki&uuml;pak&agrave;rena ki&uuml;pa&ntilde;ibhagen&agrave;ti s&atilde;labbatap&agrave;risuddhi&uuml; pucchati; katam&agrave; s&atilde;labbatap&agrave;risuddhi: atthi s&atilde;la¤ceva vata¤ca, atthi vata&uuml; na s&atilde;la&uuml;. Katama&uuml; s&atilde;la¤ceva vata¤ca? Idha bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, yo tattha sa¤¤amo sa&uuml;varo anatikkamo, ida&uuml; s&atilde;la&uuml;. Ya&uuml; sam&agrave;d&agrave;na&uuml;, ta&uuml; vata&uuml;. [PTS Page 476] [\q 476/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sa&uuml;vara&ntilde;&ntilde;hena s&atilde;la&uuml;, sam&agrave;d&agrave;na&ntilde;&ntilde;hena vata&uuml;. Ida&uuml; vuccati s&atilde;la&uuml; ceva vata&uuml; ca. Katama&uuml; vata&uuml; na s&atilde;la&uuml;? A&ntilde;&ntilde;hadhuta&iuml;g&agrave;ni: &agrave;ra¤¤ika&iuml;ga&uuml; pi&otilde;&oacute;ap&agrave;tika&iuml;ga&uuml; pa&uuml;suk&aring;lika&iuml;ga&uuml; tec&atilde;varika&iuml;ga&uuml; sapad&agrave;nac&agrave;rika&iuml;ga&uuml; khalupacch&agrave;bhattika&iuml;ga&uuml; nesajjika&iuml;ga&uuml; yath&agrave;santhatika&iuml;ga&uuml;, ida&uuml; vuccati vata&uuml; na s&atilde;la&uuml;. Viriyasam&agrave;d&agrave;nampi vuccati vata&uuml; na s&atilde;la&uuml;. " K&agrave;ma&uuml; taco ca nah&agrave;ru ca a&ntilde;&ntilde;hi ca avasissatu sar&atilde;re upasussatu sar&atilde;re ma&uuml;salohita&uuml;, ya&uuml; ta&uuml; purisath&agrave;mena purisabalena purisaviriyena purisaparakkamena pattabba&uuml;, na ta&uuml; ap&agrave;pu&otilde;itv&agrave; viriyassa santh&agrave;na&uuml; bhavissat&atilde;"ti citta&uuml; pagga&otilde;h&agrave;ti padahati. Evar&aring;pa&uuml; viriyasam&agrave;d&agrave;na&uuml; vuccati vata&uuml; na s&atilde;la&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Satipa&ntilde;&ntilde;h&agrave;nasa&uuml;yutta - ambap&agrave;livagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 676] [\x 676/]</FONT> <BR>
<FONT FACE="Times_CSX+">1. " N&agrave;sissa&uuml; na piviss&agrave;mi vih&agrave;rato na nikkhame,</FONT> <BR>
<FONT FACE="Times_CSX+">Napi passa&uuml; nip&agrave;tessa&uuml;1 ta&otilde;h&agrave;salle an&aring;hate"ti[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Citta&uuml; pagga&otilde;h&agrave;ti padahati, evar&aring;pampi viriyasam&agrave;d&agrave;na&uuml; vuccati vata&uuml; na s&atilde;la&uuml;. " Na t&agrave;v&agrave;ha&uuml; ima&uuml; palla&iuml;ka&uuml; bhindiss&agrave;mi, y&agrave;va me na anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccissat&atilde;"ti citta&uuml; pagga&otilde;h&agrave;ti padahati. Evar&aring;pa&uuml; viriyasam&agrave;d&agrave;na&uuml; vuccati vata&uuml; na s&atilde;la&uuml;. 'Na t&agrave;v&agrave;ha&uuml; imamh&agrave; &agrave;san&agrave; vu&ntilde;&ntilde;hahiss&agrave;mi, ca&iuml;kam&agrave; orohiss&agrave;mi, vih&agrave;r&agrave; nikkhamiss&agrave;mi, a&oacute;&oacute;hayog&agrave; nikkhamiss&agrave;mi, p&agrave;s&agrave;d&agrave; nikkhamiss&agrave;mi, hammiy&agrave; nikkhamiss&agrave;mi, guh&agrave;ya nikkhamiss&agrave;mi, le&otilde;&agrave; nikkhamiss&agrave;mi, ku&ntilde;iy&agrave; nikkhamiss&agrave;mi, k&aring;&ntilde;&agrave;g&agrave;r&agrave; nikkhamiss&agrave;mi, a&ntilde;&ntilde;&agrave;2 nikkhamiss&agrave;mi, m&agrave;&euml;&agrave; nikkhamiss&agrave;mi, udda&otilde;&oacute;&agrave;3 nikkhamiss&agrave;mi, upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya nikkhamiss&agrave;mi, ma&otilde;&oacute;ap&agrave; nikkhamiss&agrave;mi, rukkham&aring;l&agrave; nikkhamiss&agrave;mi y&agrave;va me na anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccissat&atilde;'ti citta&uuml; pagga&otilde;h&agrave;ti padahati. Evar&aring;pa&uuml; viriyasam&agrave;d&agrave;na&uuml; vuccati vata&uuml; na s&atilde;la&uuml;. 'Imasmi&uuml; yeva pubba&otilde;hasamaya&uuml; ariyadhamma&uuml; &agrave;hariss&agrave;mi sam&agrave;hariss&agrave;mi adhigacchiss&agrave;mi [PTS Page 477] [\q 477/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; phassayiss&agrave;mi sacchikariss&agrave;m&atilde;'ti citta&uuml; pagga&otilde;h&agrave;ti padahati. Evar&aring;pa&uuml; viriyasam&agrave;d&agrave;na&uuml; vuccati vata&uuml; na s&atilde;la&uuml;, imasmi¤¤eva majjhantikasamaya&uuml; - s&agrave;yanhasamaya&uuml; - purebhatta&uuml; pacch&agrave;bhatta&uuml; - purima&uuml; y&agrave;ma&uuml; - - pacchima&uuml; y&agrave;ma&uuml; - k&agrave;le - ju&otilde;he vasse - hemante - gimhe - purime vayokhandhe - majjhime vayokhandhe - pacchime vayokhandhe ariyadhamma&uuml; &agrave;hariss&agrave;mi sam&agrave;hariss&agrave;mi adhigacchiss&agrave;mi sacchikariss&agrave;mi phassayiss&agrave;m&atilde;ti citta&uuml; pagga&otilde;h&agrave;ti padahati. Evar&aring;pampi viriyasam&agrave;d&agrave;na&uuml; vuccati vata&uuml; na s&atilde;la&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; s&atilde;labbatap&agrave;risuddhi; edis&agrave;ya2 s&atilde;labbatap&agrave;risuddhiy&agrave; samann&agrave;gato ass&agrave;ti - k&agrave;ni s&atilde;labbat&agrave;nassu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pahitattassa bhikkhunoti - ' pahitattass&agrave;'ti &agrave;raddhaviriyassa; th&agrave;mavato 3 da&euml;haparakkamassa anikkhittachandassa anikkhittadhurassa kusalesu dhammesu; athav&agrave; pesitattassa, yassatth&agrave;ya pesito attatthe ca ¤&agrave;ye ca lakkha&otilde;e ca k&agrave;ra&otilde;e ca &ntilde;h&agrave;n&agrave;&ntilde;h&agrave;ne ca sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;ti pesitattassa; sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;ti pesitattassa; sabbe dhamm&agrave; anatt&agrave;ti pesitattassa; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;ti pesitattassa; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;anti pesitattassa; avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodhoti pesitattassa - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodhoti pesitattassa; ida&uuml; dukkhanti pesitattassa - pe</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti pesitattassa; ime &agrave;sav&agrave;ti pesitattassa - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti pesitattassa; ime dhamm&agrave; abhi¤¤eyy&agrave;ti pesitattassa - pe - ime dhamm&agrave; sacchik&agrave;tabb&agrave;ti pesitattassa; channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca pesitattassa;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nikkhami&uuml; - sy&agrave;. [PTS] .</FONT> <BR>
<FONT FACE="Times_CSX+">Paccayattherag&agrave;th&agrave; - 3. 1. 2 Muditattherag&agrave;th&agrave; - 4. 1. 12</FONT> <BR>
<FONT FACE="Times_CSX+">2. K&atilde;dis&agrave;ya - s&atilde;mu 1 machasa&uuml;. 3. Th&agrave;magata - s&atilde;mu 11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 678] [\x 678/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; - catu&otilde;&otilde;a&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca pesitattassa; ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhammanti [PTS Page 478] [\q 478/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pesitattassa. Bhikkhunoti puthujjanakaly&agrave;&otilde;akassa v&agrave; bhikkhuno sekhassa v&agrave; bhikkhunoti - pahitattassa bhikkhuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero s&agrave;riputto:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ky&agrave;ssa byappathayo assu ky&agrave;ssassu idha gocar&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;ni s&atilde;labbat&agrave;nassu pahitattassa bhikkhuno"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ka&uuml; so sikkha&uuml; sam&agrave;d&agrave;ya ekodi1 nipako sato,</FONT> <BR>
<FONT FACE="Times_CSX+">Kamm&agrave;ro rajatasseva niddhame malamattano.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ka&uuml; so sikkha&uuml; sam&agrave;d&agrave;y&agrave;ti - ka&uuml; so sikkha&uuml; &agrave;d&agrave;ya sam&agrave;d&agrave;ya &agrave;d&atilde;yitv&agrave; sam&agrave;diyitv&agrave; ga&otilde;hitv&agrave; par&agrave;masitv&agrave; abhinivisitv&agrave;ti - ka&uuml; so sikkha&uuml; sam&agrave;d&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekodi1 nipako satoti - 'ekod&atilde;'ti ekaggacitto avikkhittacitto avis&agrave;ha&ntilde;am&agrave;naso, samatho sam&agrave;dhindriya&uuml; sam&agrave;dhibala&uuml; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Samm&agrave;sam&agrave;dhi; nipakoti nipako pa&otilde;&oacute;ito pa¤¤av&agrave; buddhim&agrave; ¤&agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde;; satoti catuhi k&agrave;ra&otilde;ehi sato: k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato; vedan&agrave;su - citte - dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato; se vuccati satoti - sato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ka&uuml; so sikkha&uuml; sam&agrave;d&agrave;y&agrave;ti - adhis&atilde;lasikkha&uuml; pucchati, nipakoti adhipa¤¤&agrave;sikkha&uuml; pucchati, satoti p&agrave;risuddhi&uuml; pucchat&atilde;ti - ka&uuml; so sikkha&uuml; sam&agrave;d&agrave;ya ekodi nipako sato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kamm&agrave;ro rajatasseva niddhame malamattanoti - 'kamm&agrave;ro: vuccati suva&otilde;&otilde;ak&agrave;ro; ' rajata&uuml;' vuccati j&agrave;tar&aring;pa&uuml;. Yath&agrave; suva&otilde;&otilde;ak&agrave;ro j&agrave;tar&aring;passa o&euml;&agrave;rikampi mala&uuml; dhamati sa&uuml;dhamati niddhamati; majjhimakampi mala&uuml; dhamati sa&uuml;dhamati niddhamati; sukhumakampi mala&uuml; dhamati sa&uuml;dhamati niddhamati; evameva&uuml; bhikkhu attano o&euml;&agrave;rikepi kilese dhamati sa&uuml;dhamati niddhamati; evameva&uuml; bhikkhu attano o&euml;&agrave;rikepi kilese dhamati sa&uuml;dhamati niddhamati pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ekodi - s&atilde;mu. 11</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 680] [\x 680/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhimakepi kilese - sukhumakepi kilese dhamati sa&uuml;dhamati [PTS Page 479] [\q 479/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; niddhamati pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Atha v&agrave; bhikkhu attano r&agrave;gamala&uuml; dosamala&uuml; mohamala&uuml; m&agrave;namala&uuml; di&ntilde;&ntilde;himala&uuml; kilesamala&uuml; duccaritamala&uuml; andhakara&otilde;a&uuml; acakkhukara&otilde;a&uuml; a¤¤&agrave;&otilde;akara&otilde;a&uuml; pa¤¤&agrave;nirodhika&uuml; vigh&agrave;tapakkhika&uuml; anibb&agrave;nasa&uuml;vattanika&uuml; dhamati sa&uuml;dhamati niddhamati pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti; atha v&agrave; samm&agrave;di&ntilde;&ntilde;hiy&agrave; micch&agrave;di&ntilde;&ntilde;hi&uuml; dhamati sandhamati niddhamati pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti; samm&agrave;sa&iuml;kappena micch&agrave;sa&iuml;kappa&uuml; - samm&agrave;v&agrave;c&agrave;ya micch&agrave;v&agrave;ca&uuml; - samm&agrave;kammantena micch&agrave;kammanta&uuml; - samm&agrave;&agrave;j&atilde;vena micch&agrave;&agrave;j&atilde;va&uuml; - samm&agrave;v&agrave;y&agrave;mena micch&agrave;v&agrave;y&agrave;ma&uuml; - samm&agrave;satiy&agrave; micch&agrave;sati&uuml; - samm&agrave;sam&agrave;dhin&agrave; micch&agrave;sam&agrave;dhi&uuml; - samm&agrave;¤&agrave;&otilde;ena micch&agrave;¤&agrave;&otilde;a&uuml; - samm&agrave;vimuttiy&agrave; micch&agrave;vimutti&uuml; dhamati sa&uuml;dhamati niddhamati pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Athav&agrave; ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena sabbe kilese sabbe duccarite sabbe darathe sabbe pari&euml;&agrave;he sabbe sant&agrave;pe sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;re dhamati sa&uuml;dhamati niddhamati pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gamet&atilde;ti - kamm&agrave;ro rajatasseva niddhame malamattano.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero s&agrave;riputto:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Ka&uuml; so sikkha&uuml; sam&agrave;d&agrave;ya ekodi nipako sato,</FONT> <BR>
<FONT FACE="Times_CSX+">Kamm&agrave;ro rajatasseva niddhame malamattano"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vijiguccham&agrave;nassa yadida&uuml; ph&agrave;su</FONT> <BR>
<FONT FACE="Times_CSX+">(S&agrave;riputt&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Ritt&agrave;sana&uuml; sayana&uuml; sevato ve,</FONT> <BR>
<FONT FACE="Times_CSX+">Sambodhik&agrave;massa yath&agrave;nudhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; te pavakkh&agrave;mi yath&agrave; paj&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vijiguccham&agrave;nassa yadida&uuml; ph&agrave;s&aring;ti - 'vijiguccham&agrave;nass&agrave;'ti j&agrave;tiy&agrave; vijiguccham&agrave;nassa, jar&agrave;ya - by&agrave;dhin&agrave; - mara&otilde;ena - sokehi - paridevehi - [PTS Page 480] [\q 480/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dukkhehi - domanassehi - up&agrave;y&agrave;sehi - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hibyasanena dukkhena vijiguccham&agrave;nassa a&ntilde;&ntilde;&atilde;yam&agrave;nassa har&agrave;yam&agrave;nass&agrave;ti - vijiguccham&agrave;nassa; yadida&uuml; ph&agrave;s&aring;ti ya&uuml; ph&agrave;su ph&agrave;suvih&agrave;ra&uuml; ta&uuml; kathayiss&agrave;mi; katamo ph&agrave;suvih&agrave;ro? Samm&agrave;pa&ntilde;ipad&agrave; anulomapa&ntilde;ipad&agrave; apaccan&atilde;kapa&ntilde;ipad&agrave; anvatthapa&ntilde;ipad&agrave; dhamm&agrave;nudhammapa&ntilde;ipad&agrave; s&atilde;lesu parip&aring;rak&agrave;rit&agrave; indriyesu guttadv&agrave;rat&agrave; bhojanesu matta¤¤ut&agrave; j&agrave;gariy&agrave;nuyogo satisampaja¤¤a&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo nibb&agrave;na¤ca nibb&agrave;nag&agrave;min&atilde; ca pa&ntilde;ipad&agrave;; aya&uuml; ph&agrave;suvih&agrave;roti - vijiguccham&agrave;nassa yadida&uuml; ph&agrave;su.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 682] [\x 682/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;riputt&agrave;ti - bhagav&agrave; ta&uuml; thera&uuml; n&agrave;men&agrave;lapati; bhagav&agrave;ti g&agrave;rav&agrave;dhivacana&uuml;; apica, bhaggar&agrave;goti bhagav&agrave;; bhaggadosoti bhagav&agrave;; bhaggamohoti bhagav&agrave;; bhaggam&agrave;noti bhagav&agrave;; bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;; bhaggaka&otilde;&ntilde;akoti bhagav&agrave;; bhaggakilesoti bhagav&agrave;; bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave; bhav&agrave;na&uuml; antakaroti bhagav&agrave;, bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;; bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;vara pi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;. Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti [PTS Page 481] [\q 481/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;; bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;, bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti 'metteyy&agrave;ti bhagav&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ritt&agrave;sana&uuml; sayana&uuml; sevato veti - '&agrave;sana&uuml;' vuccati yattha nis&atilde;dati ma¤co p&atilde;&ntilde;ha&uuml; bhisi ta&ntilde;&ntilde;ik&agrave; cammakha&otilde;&oacute;o ti&otilde;asanth&agrave;ro pa&otilde;&otilde;asanth&agrave;ro pal&agrave;lasanth&agrave;ro1; 'sayana&uuml;? Vuccati sen&agrave;sana&uuml;: vih&agrave;ro a&oacute;&oacute;hayogo p&agrave;s&agrave;do hammiya&uuml; guh&agrave;, ta&uuml; sayan&agrave;sana&uuml; asapp&agrave;yar&aring;padassanena ritta&uuml; vivitta&uuml; pavivitta&uuml;, asapp&agrave;yasaddasava&otilde;ena - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Asapp&agrave;yehi pa¤cahi k&agrave;magu&otilde;ehi ritta&uuml; vivitta&uuml; pavivitta&uuml;; ritta&uuml; sayan&agrave;sana&uuml; sevato nisevato sa&uuml;sevato pa&ntilde;isevatoti - ritt&agrave;sana&uuml; sayana&uuml; sevato ve.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pal&agrave;sa- - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 684] [\x 684/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sambodhik&agrave;massa yath&agrave;nudhammanti - 'sambodhi' vuccati catusu maggesu ¤&agrave;&otilde;a&uuml; pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; dhammavicayasambojjha&iuml;go v&atilde;ma&uuml;s&agrave; vipassan&agrave; samm&agrave;di&ntilde;&ntilde;hi; ta&uuml; sambodhi&uuml; bujjhituk&agrave;massa anubujjhituk&agrave;massa pa&ntilde;ivijjhituk&agrave;massa sambujjhituk&agrave;massa adhigantuk&agrave;massa phassituk&agrave;massa sacchik&agrave;tuk&agrave;mass&agrave;ti - sambodhik&agrave;massa; yath&agrave;nudhammanti katame bodhiy&agrave; anudhamm&agrave;? Samm&agrave;pa&ntilde;ipad&agrave; anulomapa&ntilde;ipad&agrave; apaccan&atilde;kapa&ntilde;ipad&agrave; anvatthapa&ntilde;ipad&agrave; dhamm&agrave;nudhammapa&ntilde;ipad&agrave; s&atilde;lesu parip&aring;rak&agrave;rit&agrave; indriyesu [PTS Page 482] [\q 482/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; guttadv&agrave;rat&agrave; bhojanesu matta¤¤ut&agrave; j&agrave;gariy&agrave;nuyogo satisampaja¤¤a&uuml;; ime vuccanti bodhiy&agrave; anudhamm&agrave;; athav&agrave; catunna&uuml; magg&agrave;na&uuml; pubbabh&agrave;ge vipassan&agrave;, ime vuccanti bodhiy&agrave; anudhamm&agrave;ti - sambodhik&agrave;massa yath&agrave;nudhamma&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; te pavakkh&agrave;mi yath&agrave; paj&agrave;nanti - 'ta'nti bodhiy&agrave; anudhamma&uuml; pavakkh&agrave;m&atilde;ti pavakkh&agrave;mi &agrave;cikkhiss&agrave;mi desess&agrave;mi pa¤¤apess&agrave;mi pa&ntilde;&ntilde;hapess&agrave;mi vicariss&agrave;mi vibhajiss&agrave;mi utt&agrave;n&atilde;kariss&agrave;mi pak&agrave;siss&agrave;mi; yath&agrave; paj&agrave;nanti yath&agrave; paj&agrave;na&uuml; yath&agrave; paj&agrave;nanto &agrave;j&agrave;nanto vij&agrave;nanto pa&ntilde;ivij&agrave;nanto pa&ntilde;ivijjhanto, na itihitiha&uuml; na itikir&agrave;ya na parampar&agrave;ya na pi&ntilde;akasampad&agrave;ya na takkahetu na nayahetu na &agrave;k&agrave;raparivitakkena na di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; s&agrave;ma&uuml; saya&uuml; abhi¤¤&agrave;ta&uuml; attapaccakkha&uuml; dhamma&uuml; ta&uuml; kathayiss&agrave;m&atilde;ti - ta&uuml; te pavakkh&agrave;mi yath&agrave; paj&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Vijiguccham&agrave;nassa yadida&uuml; ph&agrave;su</FONT> <BR>
<FONT FACE="Times_CSX+">(S&agrave;riputt&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Ritt&agrave;sana&uuml; sayana&uuml; sevato va,</FONT> <BR>
<FONT FACE="Times_CSX+">Sambodhik&agrave;massa yath&agrave;nudhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; te pavakkh&agrave;mi yath&agrave; paj&agrave;na"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 10</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤canna dh&atilde;ro bhay&agrave;na&uuml; na bh&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+">Bhikkhu sato sappariyantac&agrave;r&atilde;, 1</FONT> <BR>
<FONT FACE="Times_CSX+">&ocirc;a&uuml;s&agrave;dhip&agrave;t&agrave;na siri&uuml;sap&agrave;na&uuml;2</FONT> <BR>
<FONT FACE="Times_CSX+">Manussaphass&agrave;na3 catuppad&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sapariyantac&agrave;r&atilde; - machasa&uuml;. 2. Sar&atilde;sap&agrave;na&uuml; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Manussaphass&agrave;na&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 686] [\x 686/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤canna dh&atilde;ro bhay&agrave;na&uuml; na bh&agrave;yeti - 'dh&atilde;ro'ti dh&atilde;ro pa&otilde;&oacute;ito pa¤¤av&agrave; buddhim&agrave; - ¤&agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde; v&atilde;ro pa¤canna&uuml; bhay&agrave;na&uuml; na bh&agrave;yeyya na taseyya na santaseyya na uttaseyya na uttaseyya na parittaseyya na sant&agrave;sa&uuml; &agrave;pajjeyya, abh&atilde;r&aring; assa acchambh&atilde; anutr&agrave;s&atilde; [PTS Page 483] [\q 483/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; apal&agrave;y&atilde; pah&atilde;nabhayabheravo vigatalomaha&uuml;so vihareyy&agrave;ti - pa¤canna dh&atilde;ro bhay&agrave;na&uuml; na bh&agrave;ye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu sato sappariyantac&agrave;r&atilde;ti - 'bhikkh&aring;'ti puthujjanakaly&agrave;&otilde;ako v&agrave; bhikkhu, sekho v&agrave; bhikkhu; satoti catuhi k&agrave;ra&otilde;ehi sato: k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, vedan&agrave;su - citte - dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato; so vuccati sato; sappariyantac&agrave;r&atilde;ti catt&agrave;ro pariyant&agrave;: s&atilde;lasa&uuml;varapariyanto, indriyasa&uuml;varapariyanto, bhojane matta¤¤ut&agrave;pariyanto, j&agrave;gariy&agrave;nuyogapariyanto; katamo s&atilde;lasa&uuml;varapariyanto? Idha bhikkhu s&atilde;lav&agrave; hoti. P&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati, &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, antop&aring;tibh&agrave;va&uuml; paccavekkham&agrave;no, anto s&atilde;lasa&uuml;varapariyante carati; mariy&agrave;da&uuml; na bhindati, aya&uuml; s&atilde;lasa&uuml;varapariyanto. Katamo indriyasa&uuml;varapariyanto? Idha bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;. Tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati; rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; sotendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati; rakkhati sotendriya&uuml;, sotendriye sa&uuml;vara&uuml; &agrave;pajjati gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati; rakkhati gh&agrave;nendriya&uuml;, gh&agrave;nendriye sa&uuml;vara&uuml; &agrave;pajjati jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati; rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati; rakkhati k&agrave;yendriya&uuml;, k&agrave;yendriye sa&uuml;vara&uuml; &agrave;pajjati manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati; rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati &agrave;dinnapariy&agrave;ya&uuml; paccavekkham&agrave;no anto indriyasa&uuml;varapariyante carati, mariy&agrave;da&uuml; na bhindati, aya&uuml; indriyasa&uuml;varapariyanto. Katamo bhojane matta¤¤ut&agrave;pariyanto? Idha bhikkhu pa&ntilde;isa&iuml;kh&agrave; [PTS Page 484] [\q 484/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; yoniso &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, neva dav&agrave;ya, na mad&agrave;ya, na ma&otilde;&oacute;an&agrave;ya, na vibh&aring;sa&otilde;&agrave;ya; y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya, vihi&uuml;s&aring;paratiy&agrave; brahmacariy&agrave;nuggah&agrave;ya, iti pur&agrave;&otilde;a¤ca vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi, nava¤ca vedana&uuml; na upp&agrave;dess&agrave;mi, y&agrave;tr&agrave; ca me bhavissati. Anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;ti. Akkhabbha¤jana - va&otilde;apa&ntilde;icch&agrave;dana - puttama&uuml;s&aring;pama&uuml; paccavekkham&agrave;no anto bhojane matta¤¤ut&agrave;pariyante carati, mariy&agrave;da&uuml; na bhindati; aya&uuml; bhojane matta¤¤ut&agrave;pariyanto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 688] [\x 688/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo j&agrave;gariy&agrave;nuyogapariyanto? Idha bhikkhu divasa&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti, rattiy&agrave; pa&ntilde;hama&uuml; y&agrave;ma&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti. Rattiy&agrave; majjhima&uuml; y&agrave;ma&uuml; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappeti p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa¤¤a&uuml; manasikaritv&agrave;, rattiy&agrave; pacchima&uuml; y&agrave;ma&uuml; paccu&ntilde;&ntilde;h&agrave;ya ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti. Bhaddekarattavih&agrave;ra&uuml; paccavekkham&agrave;no antoj&agrave;gariy&agrave;nuyogapariyante carati, mariy&agrave;da&uuml; na bhindati; aya&uuml; j&agrave;gariy&agrave;nuyogapariyantoti - bhikkhu sato sappariyantac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ocirc;a&uuml;s&agrave;dhip&agrave;t&agrave;na siri&uuml;sap&agrave;nanti - '&oacute;a&uuml;s&agrave;' vuccanti pi&iuml;galamakkhik&agrave;yo; 'adhip&agrave;tak&agrave;' vuccanti sabb&agrave;pi makkhik&agrave;yo; ki&uuml; k&agrave;ra&otilde;&agrave; adhip&agrave;tak&agrave; muccanti sabb&agrave;pi makkhik&agrave;yo? T&agrave; uppatitv&agrave; uppatitv&agrave; kh&agrave;danti; ta&uuml;k&agrave;ra&otilde;&agrave; adhip&agrave;tak&agrave; vuccanti sabb&agrave;pi makkhik&agrave;yo. ' Siri&uuml;sap&agrave;' vuccanti ah&atilde;ti - &oacute;a&uuml;s&agrave;dhip&agrave;t&agrave;na siri&uuml;sap&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Manussaphass&agrave;na catuppad&agrave;nanti - ' manussaphass&agrave;' vuccanti cor&agrave; v&agrave; assu m&agrave;nav&agrave; v&agrave; katakamm&agrave; v&agrave; akatakamm&agrave; vi; te bhikkhu&uuml; pa¤ha&uuml; v&agrave; puccheyyu&uuml;, v&agrave;da&uuml; v&agrave; &agrave;ropeyyu&uuml;, akkoseyyu&uuml; paribh&agrave;seyyu&uuml; roseyyu&uuml; viroseyyu&uuml; hi&uuml;seyyu&uuml; vihi&uuml;seyyu&uuml; he&ntilde;heyyu&uuml; vihe&ntilde;heyyu&uuml; gh&agrave;teyyu&uuml; upagh&agrave;teyyu&uuml; upagh&agrave;ta&uuml; v&agrave; kareyyu&uuml;. Yo koci manussato upagh&agrave;to manussaphasso; catuppad&agrave;nanti s&atilde;h&agrave; byaggh&agrave; [PTS Page 485] [\q 485/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; d&atilde;p&atilde; acch&agrave; taracch&agrave; kok&agrave; mahis&agrave; hatth&atilde;; te bhikkhu&uuml; maddeyyu&uuml; kh&agrave;deyyu&uuml; hi&uuml;seyyu&uuml; vihi&uuml;seyyu&uuml; he&ntilde;heyyu&uuml; vihe&ntilde;heyyu&uuml; gh&agrave;teyyu&uuml; upagh&agrave;teyyu&uuml; upagh&agrave;ta&uuml; v&agrave; kareyyu&uuml;, catuppadato upagh&agrave;to ya ki¤ci catuppadahayanti - manussaphass&agrave;na catuppad&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Pa¤canna dh&atilde;ro bhay&agrave;na&uuml; na bh&agrave;ye bhikkhu sato sappariyantac&agrave;r&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">&ocirc;a&uuml;s&agrave;dhip&agrave;t&agrave;na siri&uuml;sap&agrave;na&uuml;1 manussaphass&agrave;na2 catuppad&agrave;na"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paradhammik&agrave;nampi na santaseyya disv&agrave;pi tesa&uuml; bahubherav&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">Ath&agrave;par&agrave;ni abhisambhaveyya3 parissay&agrave;ni kusal&agrave;nues&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &ocirc;a&uuml;s&agrave;dhip&agrave;t&agrave;na&uuml; sar&atilde;sap&agrave;na&uuml; - machasa&uuml; 2. Manussaphass&agrave;na&uuml; - machasa&uuml;. 3. Abhisambhaveyyu&uuml; - sy&agrave;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 690] [\x 690/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paradhammik&agrave;nampi na santaseyya disv&agrave;pi tesa&uuml; bahubherav&agrave;n&atilde;ti - 'paradhammik&agrave;' vuccanti satta sahadhammike &ntilde;hapetv&agrave; ye keci buddhe dhamme sa&iuml;ghe appasann&agrave;. Te bhikkhu&uuml; pa¤ha&uuml; v&agrave; puccheyyu&uuml; v&agrave;da&uuml; v&agrave; &agrave;ropeyyu&uuml;, akkoseyyu&uuml; paribh&agrave;seyyu&uuml; roseyyu&uuml; viroseyyu&uuml; hi&uuml;seyyu&uuml; vihi&uuml;seyyu&uuml; he&ntilde;heyyu&uuml; vihe&ntilde;heyyu&uuml; gh&agrave;teyyu&uuml; upagh&agrave;teyyu&uuml; upagh&agrave;ta&uuml; v&agrave; kareyyu&uuml;. Tesa&uuml; bahubherave passitv&agrave; v&agrave; su&otilde;itv&agrave; v&agrave; na vedheyya na pavedheyya na sampavedheyya, na taseyya na santaseyya na uttaseyya na parittaseyya na bh&agrave;yeyya na sant&agrave;sa&uuml; &agrave;pajjeyya, abh&atilde;ru assa acchambh&atilde; anutr&agrave;s&atilde; apal&agrave;y&atilde;, pah&atilde;nabhayabheravo vigatalomaha&uuml;so vihareyy&agrave;ti - paradhammik&agrave;nampi na santaseyya disv&agrave;pi tesa&uuml; bahubherav&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ath&agrave;par&agrave;ni abhisambhaveyya1 parissay&agrave;ni kusal&agrave;nues&atilde;ti - ath&agrave;par&agrave;nipi atthi abhisambhotabb&agrave;ni abhibhavitabb&agrave;ni ajjhottharitabb&agrave;ni pariy&agrave;diyitabb&agrave;ni madditabb&agrave;ni. Parissay&agrave;ti dve parissay&agrave;: [PTS Page 486] [\q 486/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; p&agrave;ka&ntilde;aparissay&agrave; ca pa&ntilde;icchannaparissay&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">- Pe - evampi tatr&agrave;say&agrave;ti parissay&agrave;. Kusal&agrave;nuphas&atilde;ti samm&agrave;pa&ntilde;ipada&uuml; anulomapa&ntilde;ipada&uuml; apaccan&atilde;kapa&ntilde;ipada&uuml; anvatthapa&ntilde;ipada&uuml; - pe - ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; nibb&agrave;na¤ca nibb&agrave;nag&agrave;mini¤ca pa&ntilde;ipada&uuml; esantena gavesantena pariyesantena parissay&agrave; abhisambhotabb&agrave; abhibhavitabb&agrave; ajjhottharitabb&agrave; pariy&agrave;diyitabb&agrave; madditabb&agrave;ti ath&agrave;par&agrave;ni abhisambhaveyya parissay&agrave;ni kusal&agrave;nues&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Paradhammik&agrave;nampi na santaseyya</FONT> <BR>
<FONT FACE="Times_CSX+">Disv&agrave;pi tesa&uuml; bahubherav&agrave;ti.</FONT> <BR>
<FONT FACE="Times_CSX+">Ath&agrave;par&agrave;ni abhisambhaveyya</FONT> <BR>
<FONT FACE="Times_CSX+">Parissay&agrave;ni kusal&agrave;nues&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 12</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;ta&iuml;kaphassena khud&agrave;ya phu&ntilde;&ntilde;ho</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;ta&uuml; athu&otilde;ha&uuml;2 adhiv&agrave;sayeyya.</FONT> <BR>
<FONT FACE="Times_CSX+">So tehi phu&ntilde;&ntilde;ho bahudh&agrave; anoko</FONT> <BR>
<FONT FACE="Times_CSX+">Viriyaparakkama&uuml; da&euml;ha&uuml; kareyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ta&iuml;kaphassena khud&agrave;ya phu&ntilde;&ntilde;hoti - ' &agrave;ta&iuml;kaphasso' vuccati rogaphasso. Rogaphassena phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato assa; cakkhurogena phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato assa; sotarogena - gh&agrave;narogena - jivh&agrave;rogena - k&agrave;yarogena - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">&ocirc;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphassena phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato assa. 'Khud&agrave;' vuccati ch&agrave;tako. Ch&agrave;takena phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato ass&agrave;ti - &agrave;ta&iuml;kaphassena khud&agrave;ya phu&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Abhisambhaveyyu&uuml; [PTS] 2. Atu&otilde;ha&uuml; - s&atilde;mu11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 692] [\x 692/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;ta&uuml; athu&otilde;ha&uuml; 1 adhiv&agrave;sayeyy&agrave;ti - 's&atilde;ta'nti dv&atilde;hi k&agrave;ra&otilde;ehi s&atilde;ta&uuml; hoti: abbhantaradh&agrave;tupakopa2 vasena v&agrave; s&atilde;ta&uuml; hoti. Bahiddh&agrave; utuvasena v&agrave; s&atilde;ta&uuml; hoti. U&otilde;hanti dv&atilde;hi k&agrave;ra&otilde;ehi u&otilde;ha&uuml; hoti. Abbhantaradh&agrave;tupakopavasena2 v&agrave; u&otilde;ha&uuml; hoti. Bahiddh&agrave; utuvasena v&agrave; u&otilde;ha&uuml; hot&atilde;ti - s&atilde;ta&uuml; athu&otilde;ha&uuml;. Adhiv&agrave;sayeyy&agrave;ti [PTS Page 487] [\q 487/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; khamo assa s&atilde;tassa u&otilde;hassa jighacch&agrave;ya pip&agrave;s&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;na&uuml;, durutt&agrave;na&uuml; dur&agrave;gat&agrave;na&uuml; vacanapath&agrave;na&uuml;, uppann&agrave;na&uuml; s&agrave;r&atilde;rik&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tipp&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; adhiv&agrave;sakaj&agrave;tiko ass&agrave;ti - s&atilde;ta&uuml; athunha&uuml;1 adhiv&agrave;sayeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tehi phu&ntilde;&ntilde;ho bahudh&agrave; anokoti - ' so teh&atilde;'ti &agrave;ta&iuml;kaphassena ca khud&agrave;ya ca s&atilde;tena ca u&otilde;hena ca phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato ass&agrave;ti - so tehi phu&ntilde;&ntilde;ho. Bahudh&agrave;ti anekavidhehi &agrave;k&agrave;rehi phu&ntilde;&ntilde;ho pareto samohito samann&agrave;gato ass&agrave;ti - so tehi phu&ntilde;&ntilde;ho bahudh&agrave;. Anokoti abisa&iuml;kh&agrave;rasahagatavi¤¤&agrave;&otilde;assa ok&agrave;sa&uuml; na karot&atilde;tipi - anoko. Athav&agrave;, k&agrave;yaduccaritassa vac&atilde;duccaritassa manoduccaritassa ok&agrave;sa&uuml; na karot&atilde;tipi anokoti - so tehi phu&ntilde;&ntilde;ho bahudh&agrave; anoko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viriyaparakkama&uuml; da&euml;ha&uuml; kareyy&agrave;ti - ' viriyaparakkamo' vuccati: "yo cetasiko viriy&agrave;rambho nikkamo parakkamo uyy&agrave;mo v&agrave;y&agrave;mo uss&agrave;ho usso&euml;h&atilde; appa&ntilde;iv&agrave;n&atilde; th&agrave;mo dhiti3 asithilaparakkamat&agrave; anikkhittachandat&agrave; anikkhittadhurat&agrave; dhurasampagg&agrave;ho viriya&uuml; viriyindriya&uuml; viriyabala&uuml; samm&agrave;v&agrave;y&agrave;mo"[a] viriyaparakkama&uuml; da&euml;ha&uuml; kareyy&agrave;ti - viriyaparakkama&uuml; da&euml;ha&uuml; kareyya, thira&uuml; kareyya, da&euml;hasam&agrave;d&agrave;no assa avatthitasam&agrave;d&agrave;noti - viriyaparakkama&uuml; da&euml;ha&uuml; kareyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" &acirc;ta&iuml;kaphassena khud&agrave;ya phu&ntilde;&ntilde;ho</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;ta&uuml; athu&otilde;ha&uuml; adhiv&agrave;sayeyya,</FONT> <BR>
<FONT FACE="Times_CSX+">So tehi phu&ntilde;&ntilde;ho bahudh&agrave; anoko</FONT> <BR>
<FONT FACE="Times_CSX+">Viriyaparakkama&uuml; da&euml;ha&uuml; kareyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 13</FONT> </P>
<FONT FACE="Times_CSX+"><P>Theyya&uuml; na kareyya4 na mus&agrave; bha&otilde;eyya</FONT> <BR>
<FONT FACE="Times_CSX+">Mett&agrave;ya phasse tasath&agrave;var&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">Yad&agrave;vilatta&uuml; manaso vija¤¤&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ka&otilde;hassa pakkhoti vinodayeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Atu&otilde;aha&uuml;, s&atilde;mu. 2. Dh&agrave;tusa&uuml;khobha - sa. 3. &ograve;hiti - s&atilde;mu11 4. Kare - s&atilde;mu11. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 694] [\x 694/]</FONT> <BR>
<FONT FACE="Times_CSX+">Theyya&uuml; [PTS Page 488] [\q 488/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; na kareyya na mus&agrave; bha&otilde;eyy&agrave;ti - ' theyya&uuml; na kareyy&agrave;'ti idha bhikkhu adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato assa, dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; vihareyy&agrave;ti - theyya&uuml; na kareyya. Na mus&agrave; bha&otilde;eyy&agrave;ti idha bhikkhu mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato assa, saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokass&agrave;ti - theyya&uuml; na kareyya na mus&agrave; bha&otilde;eyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mett&agrave;ya phasse tasath&agrave;var&agrave;n&atilde;ti - ' mett&agrave;'ti "y&agrave; sattesu metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; anudday&agrave; anuddayat&agrave;1 anuddayitatta&uuml; hitesit&agrave; anukamp&agrave; aby&agrave;p&agrave;do aby&agrave;pajjo adoso kusalam&aring;la&uuml;[a.] Tas&agrave;ti yesa&uuml; tasin&agrave; ta&otilde;h&agrave; appah&atilde;n&agrave;, yesa¤ca bhayabherav&agrave; appah&atilde;n&agrave;. Ki&uuml; k&agrave;ra&otilde;&agrave; vuccanti tas&agrave;? Te tasanti uttasanti paritasanti bh&agrave;yanti sant&agrave;sa&uuml; &agrave;pajjanti. Ta&uuml;k&agrave;ra&otilde;&agrave; vuccanti tas&agrave;. Th&agrave;var&agrave;ti yesa&uuml; tasin&agrave; ta&otilde;h&agrave; pah&atilde;n&agrave;, yesa¤ca bhayabherav&agrave; pah&atilde;n&agrave;. Ki&uuml;k&agrave;ra&otilde;&agrave; vuccanti th&agrave;var&agrave;? Te na tasanti na uttasanti na paritasanti na bh&agrave;yanti, sant&agrave;sa&uuml; na &agrave;pajjanti, ta&uuml;k&agrave;ra&otilde;&agrave; vuccanti th&agrave;var&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mett&agrave;ya phasse tasath&agrave;var&agrave;n&atilde;ti - tase ca th&agrave;vare ca mett&agrave;ya phasseyya phareyya, mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; vihareyy&agrave;ti - mett&agrave;ya phasse tasath&agrave;var&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yad&agrave;vilatta&uuml; manaso vija¤¤&agrave;ti - 'yad&agrave;'ti ya&uuml; 2 manasoti " ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;akkhandho tajj&agrave;manovi¤¤&agrave;&otilde;adh&agrave;tu"[a] k&agrave;yaduccaritena citta&uuml; &agrave;vila&uuml; hoti lu&euml;ita&uuml; erita&uuml; gha&ntilde;&ntilde;ita&uuml; calita&uuml; bhanta&uuml; avupasanta&uuml;, vac&atilde;duccaritena - manoduccaritena - r&agrave;gena - dosena - mohena - kodhena - upan&agrave;hena - makkhena - pal&agrave;sena - iss&agrave;ya - macchariyena - m&agrave;y&agrave;ya - s&agrave;&ntilde;heyyena - thambhena - s&agrave;rambhena - m&agrave;nena - atim&agrave;nena - madena - pam&agrave;dena - sabbakilesehi - sabbaduccaritehi - sabbadarathehi - sabbapari&euml;&agrave;hehi - sabbasant&agrave;pehi - sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;rehi citta&uuml; &agrave;vila&uuml; hoti lu&euml;ita&uuml; erita&uuml; gha&ntilde;&ntilde;ita&uuml; [PTS Page 489] [\q 489/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; calita&uuml; bhanta&uuml; avupasanta&uuml;. Yad&agrave;vilatta&uuml; manaso vija¤¤&agrave;ti - cittassa &agrave;vilabh&agrave;va&uuml; j&agrave;neyya &agrave;j&agrave;neyya vij&agrave;neyya pa&ntilde;ivij&agrave;neyya pa&ntilde;ivijjheyy&agrave;ti - yad&agrave;vilatta&uuml; manaso vija¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anuddayan&agrave; - s&atilde;mu11.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Dhammasa&iuml;ga&otilde;i - nikkhepaka&otilde;&oacute;a.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Yad&agrave; - s&atilde;mu 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 696] [\x 696/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ka&otilde;hassa pakkhoti vinodayeyy&agrave;ti - 'ka&otilde;ho'ti yo so m&agrave;ro ka&otilde;ho adhipati antag&aring; namuci pamattabandhu. Ka&otilde;hassa pakkho m&agrave;rapakkho m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;r&agrave;misa&uuml; m&agrave;ravisayo m&agrave;raniv&agrave;po1 m&agrave;ragocaro m&agrave;rabandhananti pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyy&agrave;ti - evampi ka&otilde;hassa pakkhoti vinodayeyya. Athav&agrave; ka&otilde;hassa pakkho - m&agrave;rapakkho akusalapakkho dukkhudrayo2 dukkhavip&agrave;ko nirayasa&uuml;vattaniko tiracch&agrave;nayonisa&uuml;vattaniko pettivisayasa&uuml;vattanikoti pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyy&agrave;ti - evampi ka&otilde;hassa pakkhoti vinodayeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Theyya&uuml; na kareyya na mus&agrave; bha&otilde;eyya</FONT> <BR>
<FONT FACE="Times_CSX+">Mett&agrave;ya phasse tasath&agrave;var&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">Yad&agrave;vilatta&uuml; manaso vija¤¤&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ka&otilde;hassa pakkhoti vinodayeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 14</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kodh&agrave;tim&agrave;nassa vasa&uuml; na gacche</FONT> <BR>
<FONT FACE="Times_CSX+">M&aring;lampi tesa&uuml; palikha¤¤a ti&ntilde;&ntilde;he,</FONT> <BR>
<FONT FACE="Times_CSX+">Athappiya&uuml; v&agrave; pana appiya&uuml; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Addh&agrave; bhavanto abhisambhaveyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kodh&agrave;tim&agrave;nassa vasa&uuml; na gaccheti - 'kodho'ti " yo cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to - pe - ca&otilde;&oacute;ikka&uuml; asuropo3 anattamanat&agrave; cittassa" [b] atim&agrave;noti "idhekacco para&uuml; atima¤¤ati j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena7 v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijja&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;. Kodh&agrave;tim&agrave;nassa vasa&uuml; na gaccheti kodhassa ca atim&agrave;nassa ca vasa&uuml; na gaccheyya, kodha¤ca atim&agrave;na¤ca pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyy&agrave;ti kodh&agrave;tim&agrave;nassa vasa&uuml; na gacche.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;lampi [PTS Page 490] [\q 490/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; tesa&uuml; palikha¤¤a ti&ntilde;&ntilde;heti - katama&uuml; kodhassa m&aring;la&uuml;: avijj&agrave; m&aring;la&uuml;, ayonisomanasik&agrave;ro m&aring;la&uuml;, asmim&agrave;no m&aring;la&uuml;, ahirika&uuml; m&aring;la&uuml;, anottappa&uuml; m&aring;la&uuml;, uddhacca&uuml; m&aring;la&uuml;. Ida&uuml; kodhassa m&aring;la&uuml;. Katama&uuml; atim&agrave;nassa m&aring;la&uuml;: avijj&agrave; m&aring;la&uuml;, ayonisomanasik&agrave;ro m&aring;la&uuml;, asmim&agrave;no m&aring;la&uuml;, ahirika&uuml; m&aring;la&uuml;, anottappa&uuml; m&aring;la&uuml;, uddhacca&uuml; m&aring;la&uuml;. Ida&uuml; asmim&agrave;nassa m&aring;la&uuml;. M&aring;lampi tesa&uuml; palikha¤¤a ti&ntilde;&ntilde;heti kodhassa ca atim&agrave;nassa ca m&aring;la&uuml; palikha&otilde;itv&agrave; uddharitv&agrave; samuddharitv&agrave; upp&agrave;&ntilde;ayitv&agrave; samupp&agrave;&ntilde;ayitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave; ti&ntilde;&ntilde;heyya santi&ntilde;&ntilde;heyy&agrave;ti - m&aring;lampi tesa&uuml; palikha¤¤a ti&ntilde;&ntilde;he.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. M&agrave;rantatapo - sy&agrave;, [PTS] M&agrave;raniv&agrave;so - s&atilde;mu11. Machasa&uuml;. 2. Dukkhuddayos&atilde;mu11. Machasa&uuml;. Dukkhaddaso - sa. Dukkhudayo - [PTS].</FONT> <BR>
<FONT FACE="Times_CSX+">A. Dhammasa&iuml;ga&otilde;i - cittup&agrave;daka&otilde;&oacute;a.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Assuropo - s&atilde;mu11</FONT> <BR>
<FONT FACE="Times_CSX+">[B] dhammasa&iuml;ga&otilde;i - cittupp&agrave;daka&otilde;&oacute;a. [C.] Khuddakavatthuvibha&iuml;ga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 698] [\x 698/]</FONT> <BR>
<FONT FACE="Times_CSX+">Athappiya&uuml; v&agrave; pana appiya&uuml; v&agrave; addh&agrave; bhavanto abhisambhaveyy&agrave;ti 'ath&agrave;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;r&atilde; akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;meta&uuml; ' ath&agrave;'ti. Piy&agrave;ti dve piy&agrave;: satt&agrave; v&agrave; sa&iuml;kh&agrave;r&agrave; v&agrave;, katame satt&agrave; piy&agrave;: idha y&agrave;'ssa te honti atthak&agrave;m&agrave; hitak&agrave;m&agrave; ph&agrave;suk&agrave;m&agrave; yogakkhemak&agrave;m&agrave; m&agrave;t&agrave; v&agrave; pit&agrave; v&agrave; bh&agrave;t&agrave; v&agrave; bhagin&atilde; v&agrave; putto v&agrave; dh&atilde;t&agrave; v&agrave; mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave;, ime satt&agrave; piy&agrave;. Katame sa&iuml;kh&agrave;r&agrave; piy&agrave;: man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; gandharas&agrave; pho&ntilde;&ntilde;habb&agrave;, ime sa&iuml;kh&agrave;r&agrave; piy&agrave;. Appiy&agrave;ti dve appiy&agrave;: satt&agrave; v&agrave; sa&iuml;kh&agrave;r&agrave; v&agrave;. Katame satt&agrave; appiy&agrave;: idha y&agrave;'ssa te honti anatthak&agrave;m&agrave;, ahitak&agrave;m&agrave; aph&agrave;suk&agrave;m&agrave; ayogakkhemak&agrave;m&agrave; j&atilde;vit&agrave; voropetuk&agrave;m&agrave;. Ime satt&agrave; appiy&agrave;. Katame sa&iuml;kh&agrave;r&agrave; appiy&agrave;: aman&agrave;pik&agrave; r&aring;p&agrave; aman&agrave;pik&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habba&uuml;, ime sa&iuml;kh&agrave;r&agrave; appiy&agrave;. Addh&agrave;ti eka&uuml;savacana&uuml; nikka&iuml;khavacana&uuml; avatth&agrave;panavacanameta&uuml; 'addh&agrave;'ti; athappiya&uuml; v&agrave; pana appiya&uuml; v&agrave; addh&agrave; bhavanto abhisambhaveyy&agrave;ti piy&agrave;ppiya&uuml; s&agrave;t&agrave;s&agrave;ta&uuml; sukhadukkha&uuml; [PTS Page 491] [\q 491/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; somanassadomanassa&uuml; i&ntilde;&ntilde;h&agrave;ni&ntilde;&ntilde;ha&uuml; abhisambhavanto v&agrave; abhibhaveyya adibhavanto v&agrave; abhibhaveyy&agrave;ti - athappiya&uuml; v&agrave; pana appiya&uuml; v&agrave; addh&agrave; bhavanto abhisambhaveyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Kodh&agrave;tim&agrave;nassa vasa&uuml; na gacche</FONT> <BR>
<FONT FACE="Times_CSX+">M&aring;lampi tesa&uuml; palikha¤¤a ti&ntilde;&ntilde;he,</FONT> <BR>
<FONT FACE="Times_CSX+">Athappiya&uuml; v&agrave; pana appiya&uuml; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Addh&agrave; bhavanto abisambhaveyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 15</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤¤a&uuml; purakkhatv&agrave; kaly&agrave;&otilde;ap&atilde;ti</FONT> <BR>
<FONT FACE="Times_CSX+">Vikkhambhaye t&agrave;ni parissay&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">Arati&uuml; sahetha sayanamhi pante</FONT> <BR>
<FONT FACE="Times_CSX+">Caturo sahetha paridevadhamme.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤¤a&uuml; purakkhatv&agrave; kaly&agrave;&otilde;ap&atilde;t&atilde;ti - ' pa¤¤&agrave;'ti " y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;r&atilde; medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi" [a] pa¤¤a&uuml; purakkhatv&agrave;ti idhekacco pa¤¤a&uuml; purato katv&agrave; carati pa¤¤&agrave;dhajo pa¤¤&agrave;ketu pa¤¤&agrave;dhipateyyo vicayabahulo pavicayabahulo pekkh&agrave;yanabahulo2 samekkh&agrave;yana3 bahulo vibh&aring;tavih&agrave;r&atilde; taccarito tabbahulo taggar&agrave;ko tanninno tappo&otilde;o tappabh&agrave;ro tadadhimutto tadadhipateyyoti - evampi pa¤¤a&uuml; purakkhatv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Niyy&agrave;nikavacana&uuml; - s&atilde;mu11. Machasa&uuml;. 2. Okkh&agrave;yana- - s&atilde;mu. 11 Samokkh&agrave;yana- - s&atilde;mu 11. [PTS] 3. Sampekkh&agrave;yana- - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Dhammasa&iuml;gani - cittupp&agrave;daka&otilde;&oacute;a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 700] [\x 700/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha v&agrave; gacchanto v&agrave;: gacch&agrave;m&atilde;'ti paj&agrave;n&agrave;ti; &ntilde;hito v&agrave; '&ntilde;hitomh&atilde;'ti paj&agrave;n&agrave;ti, nisinno v&agrave; 'nisinnomh&atilde;'ti paj&agrave;n&agrave;ti, say&agrave;no v&agrave; 'say&agrave;nomh&atilde;'ti paj&agrave;n&agrave;ti, yath&agrave; yath&agrave; v&agrave; panassa k&agrave;yo pa&otilde;ihito hoti, tath&agrave; tath&agrave; na&uuml; paj&agrave;n&agrave;t&atilde;ti evampi pa¤¤a&uuml; purakkhatv&agrave;. Athav&agrave; abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti, &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti, sammi¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti, sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti, ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti, gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hot&atilde;'ti evampi pa¤¤a&uuml; purakkhatv&agrave;. Kaly&agrave;&otilde;ap&atilde;t&atilde;'ti buddh&agrave;nussativasena uppajjati p&atilde;tip&agrave;mujja&uuml; kaly&agrave;&otilde;ap&atilde;ti, dhamm&agrave;nussativasena - sa&iuml;gh&agrave;nussati - s&atilde;l&agrave;nussati - c&agrave;g&agrave;nussati - devat&agrave;nussati - vedan&agrave;nussati(?) - &acirc;n&agrave;p&agrave;nasati [PTS Page 492&nbsp; [\q 492/]&nbsp;&nbsp;&nbsp;&nbsp; - ] mara&otilde;asati - k&agrave;yagat&agrave;sati - upasam&agrave;nussativasena uppajjati p&atilde;tip&agrave;mujja&uuml; kaly&agrave;&otilde;ap&atilde;t&atilde;ti - pa¤¤a&uuml; purakkhatv&agrave; kaly&agrave;&otilde;ap&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vikkhambhaye t&agrave;ni parissay&agrave;n&atilde;ti - 'parissay&agrave;'ti dve parissay&agrave;: - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vikkhambhaye t&agrave;ni parissay&agrave;n&atilde;ti t&agrave;ni parissay&agrave;ni vikkhambheyya abhibhaveyya ajjhotthareyya pariy&agrave;diyeyya maddeyy&agrave;ti - vikkhambhaye t&agrave;ni parissay&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Arati&uuml; sahetha sayanamhi panteti - 'arat&atilde;'ti 'y&agrave; arati aratik&agrave; anabhirati anabhirama&otilde;&agrave; ukka&otilde;&ntilde;hit&agrave;1 paritassik&agrave;'. 2[A] sayanamhi panteti pantesu v&agrave; sen&agrave;sanesu a¤¤atara¤¤ataresu dhammesu arati&uuml; saheyya abhibhaveyya ajjhotthaheyya pariy&agrave;diyeyya maddeyy&agrave;ti arati&uuml; sahetha sayanamhi pante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Caturo sahetha paridevadhammeti - caturo paridevan&atilde;yadhamme saheyya parisaheyya abhibhaveyya ajjhotthareyya pariy&agrave;diyeyya maddeyy&agrave;ti caturo sahetha paridevadhamme.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">"Pa¤¤a&uuml; purakkhatv&agrave; kaly&agrave;&otilde;ap&atilde;ti</FONT> <BR>
<FONT FACE="Times_CSX+">Vikkhambhaye t&agrave;ni parissay&agrave;ni,</FONT> <BR>
<FONT FACE="Times_CSX+">Arati&uuml; sahetha sayanamhi pante</FONT> <BR>
<FONT FACE="Times_CSX+">Caturo sahetha paridevadhamme"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 16</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;su asissa&uuml;3 kuva&uuml;4v&agrave; asissa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Dukkha&uuml; vata settha kuvajja sessa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ete vitakke paridevaneyye5</FONT> <BR>
<FONT FACE="Times_CSX+">Vinayetha sekho aniketac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ukka&otilde;&ntilde;hak&agrave; - [PTS] ukka&otilde;&ntilde;hitat&agrave; - s&atilde;mu11. 2. Paritassan&agrave;s&atilde;mu11, [PTS] 3. Asiss&agrave;m&atilde; - su. Sa. [PTS] 4. Kuhi&uuml; - s&atilde;mu11 5. Paridevaniyye - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Khuddakavatthuvibha&iuml;ga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 702] [\x 702/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; [PTS Page 493] [\q 493/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; su asissa&uuml; kuva&uuml; v&agrave; asissanti - ' ki&uuml;su asissa'nti1 ki&uuml; bhu¤jiss&agrave;mi odana&uuml; v&agrave; kumm&agrave;sa&uuml; v&agrave; sattu&uuml; v&agrave; maccha&uuml; v&agrave; ma&uuml;sa&uuml; v&agrave;ti - ki&uuml; su asissa&uuml;. Kuva&uuml; v&agrave; asissanti kattha bhu¤jiss&agrave;mi khattiyakule v&agrave; br&agrave;hma&otilde;akule v&agrave; vessakule v&agrave; suddakule v&agrave;ti - ki&uuml; su asissa&uuml; kuva&uuml; v&agrave; asissa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkha&uuml; vata settha kuvajja sessanti - ima&uuml; ratti&uuml; dukkha&uuml; sayittha phalake v&agrave; ta&ntilde;&ntilde;ik&agrave;ya v&agrave; cammakha&otilde;&oacute;e v&agrave; ti&otilde;asanth&agrave;re v&agrave; pa&otilde;&otilde;asanth&agrave;re v&agrave; pal&agrave;lasanth&agrave;re v&agrave;, &agrave;g&agrave;miratti&uuml;2 kattha sukha&uuml; sayiss&agrave;mi ma¤ce v&agrave; p&atilde;&ntilde;he v&agrave; bhisiy&agrave; vi bimbohane v&agrave; vih&agrave;re v&agrave; a&oacute;&oacute;hayoge v&agrave; p&agrave;s&agrave;de v&agrave; hammiye v&agrave; guh&agrave;ya v&agrave;ti - dukkha&uuml; vata settha kuvajja sessa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ete vitakke paridevaneyyeti - 'ete vitakke'ti dve pi&otilde;&oacute;ap&agrave;tapa&ntilde;isa¤¤utte vitakke, dve sen&agrave;sanapa&ntilde;isa¤¤utte vitakke; paridevateyyeti &agrave;devaneyye paridevaneyyeti - ete vitakke paridevaneyye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinayetha sekho aniketac&agrave;r&atilde;ti - ' sekho'ti ki&uuml; k&agrave;ra&otilde;&agrave; vuccati sekho? Sikkhat&atilde;ti sekho; ki¤ca sikkhati: - pe - aya&uuml; adhipa¤¤&agrave;sikkh&agrave;. Im&agrave; tisso sikkh&agrave;yo &agrave;vajjanto sikkhati, j&agrave;nanto - passanto - paccavekkhanto - citta&uuml; adhi&ntilde;&ntilde;hahanto sikkhati, saddh&agrave;ya adhimuccanto sikkhati, viriya&uuml; pagga&otilde;hanto - sati&uuml; upa&ntilde;&ntilde;hapento - citta&uuml; sam&agrave;dahanto - pa¤¤&agrave;ya paj&agrave;nanto - pah&agrave;tabba&uuml; [PTS Page 494] [\q 494/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pajahanto - bh&agrave;vetabba&uuml; bh&agrave;vento - sacchik&agrave;tabba&uuml; sacchikaronto sikkhati, &agrave;carati sam&agrave;carati sam&agrave;d&agrave;ya sikkhati. Ta&uuml; k&agrave;ra&otilde;&agrave; vuccati sekho. Sekho vinay&agrave;ya pa&ntilde;ivinay&agrave;ya pah&agrave;n&agrave;ya v&aring;pasam&agrave;ya pa&ntilde;inissagg&agrave;ya pa&ntilde;ippassaddhiy&agrave; adhis&atilde;lampi sikkheyya, adhicittampi sikkheyya, adhipa¤¤ampi sikkheyya, im&agrave; tisso sikkh&agrave;yo &agrave;vajjanto sikkheyya, j&agrave;nanto - pe - sam&agrave;d&agrave;ya vatteyy&agrave;ti - vinayetha sekho. Aniketac&agrave;r&atilde;ti katha&uuml; niketac&agrave;r&atilde; hoti: idhekacco kulapa&euml;ibodhena samann&agrave;gato hoti. Ga&otilde;apa&euml;ibodhena - &agrave;v&agrave;sapa&euml;ibodhena - c&atilde;varapa&euml;ibodhena - pi&otilde;&oacute;ap&agrave;tapa&euml;ibodhena - sen&agrave;sanapa&euml;ibodhena - gil&agrave;napaccayabhesajjaparikkh&agrave;rapa&euml;ibodhena samann&agrave;gato hoti. Eva&uuml; niketac&agrave;r&atilde; hoti. Katha&uuml; aniketac&agrave;r&atilde; hoti: idha bhikkhu na kulapa&euml;ibodhena samann&agrave;gato na ga&otilde;a - na &agrave;v&agrave;sa - na c&atilde;vara - na pi&otilde;&oacute;ap&agrave;ta - na sen&agrave;sana - na gil&agrave;napaccayabhesajjaparikkh&agrave;rapa&euml;ibodhena samann&agrave;gato hoti. Eva&uuml; aniketac&agrave;r&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Asiss&agrave;m&atilde;ti - s&atilde;mu11. 2. &acirc;gamanaratti&uuml; - sy&agrave;. [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 704] [\x 704/]</FONT> <BR>
<FONT FACE="Times_CSX+">1. "Magadha&uuml; gat&agrave; kosala&uuml; gat&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ekacciy&agrave; pana jjibemiy&agrave;1,</FONT> <BR>
<FONT FACE="Times_CSX+">Mig&agrave; viya2 asa&iuml;gac&agrave;rino3</FONT> <BR>
<FONT FACE="Times_CSX+">Aniket&agrave; viharanti bhikkhavo[a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. S&agrave;dhu caritaka&uuml;4 s&agrave;dhu sucarita&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">S&agrave;dhu sad&agrave; aniketavih&agrave;ro,</FONT> <BR>
<FONT FACE="Times_CSX+">Atthapucchana&uuml; padakkhi&otilde;akamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; s&agrave;ma¤¤a&uuml; aki¤canass&agrave;"ti[b]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinayetha [PTS Page 495] [\q 495/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sekho aniketac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; su asissa&uuml; kuva&uuml; v&agrave; asissa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Dukkha&uuml; vata settha kuvajja sessa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ete vitakke paridevaneyye</FONT> <BR>
<FONT FACE="Times_CSX+">Vinayetha sekho aniketac&agrave;r&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 17</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anna¤ca laddh&agrave; vasana¤ca k&agrave;le</FONT> <BR>
<FONT FACE="Times_CSX+">Matta&uuml; sa ja¤¤&agrave; idha tosanattha&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">So tesu gutto yatac&agrave;ri g&agrave;me</FONT> <BR>
<FONT FACE="Times_CSX+">Rusitopi v&agrave;ca&uuml; pharusa&uuml; na vajj&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anna¤ca laddh&agrave; vasana¤ca k&agrave;leti - ' anna'nti odano kumm&agrave;so sattu maccho ma&uuml;sa&uuml;; vasananti - cha c&atilde;var&agrave;ni: khoma&uuml; kapp&agrave;sika&uuml; koseyya&uuml; kambala&uuml; s&agrave;&otilde;a&uuml; bha&iuml;ga&uuml;; anna¤ca laddh&agrave; vasana¤ca k&agrave;leti - c&atilde;vara&uuml; labhitv&agrave; pi&otilde;&oacute;ap&agrave;ta&uuml; labhitv&agrave;, na kuhan&agrave;ya na lapan&agrave;ya na nemittikat&agrave;ya na nippesikat&agrave;ya na l&agrave;bhena l&agrave;bha&uuml; nijigi&uuml;sanat&agrave;ya na d&agrave;rud&agrave;nena na ve&euml;ud&agrave;nena na pattad&agrave;nena na pupphad&agrave;nena na phalad&agrave;nena na sin&agrave;nad&agrave;nena na cu&otilde;&otilde;ad&agrave;nena na mattik&agrave;d&agrave;nena na dantaka&ntilde;&ntilde;had&agrave;nena na mukhodakad&agrave;nena na c&agrave;&ntilde;ukamyat&agrave;ya na muggasuppat&agrave;ya na p&agrave;ribha&ntilde;&ntilde;at&agrave;ya na pi&ntilde;&ntilde;hima&uuml;sikat&agrave;ya na vatthuvijj&agrave;ya na tiracch&agrave;navijj&agrave;ya na a&iuml;gavijj&agrave;ya na nakkhattavijj&agrave;ya na d&aring;tagamanena na pahi&otilde;agamanena na ja&iuml;ghapesaniyena na vejjakammena na pi&otilde;&oacute;apatipi&otilde;&oacute;akena na d&agrave;n&agrave;nuppad&agrave;nena dhammena samena laddh&agrave; [PTS Page 496] [\q 496/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; labhitv&agrave; adhigantv&agrave; vinditv&agrave; pa&ntilde;ilabhitv&agrave;ti - anna¤ca laddh&agrave; vasana¤ca k&agrave;le.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Matta&uuml; sa ja¤¤&agrave; idha tosanatthanti - 'matta&uuml; sa ja¤¤&agrave;'ti dv&atilde;hi k&agrave;ra&otilde;ehi matta&uuml; j&agrave;neyya; pa&ntilde;iggahanato v&agrave; paribhogato v&agrave;. Katha&uuml; pa&ntilde;iggahanato matta&uuml; jan&agrave;ti? Thokepi diyyam&agrave;ne kul&agrave;nudday&agrave;ya kul&agrave;nurakkh&agrave;ya kul&agrave;nukamp&agrave;ya pa&ntilde;igga&otilde;h&agrave;ti. Bahukepi diyyam&agrave;ne k&agrave;yaparih&agrave;rika&uuml; c&atilde;vara&uuml; pa&ntilde;iga&otilde;h&agrave;ti, kucchiparih&agrave;rika&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; pa&ntilde;iga&otilde;h&agrave;ti. Eva&uuml; pa&ntilde;iggahanato matta&uuml; j&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vajjabh&aring;miy&agrave; - s&atilde;mu 11 2. Magak&agrave; viya - sy&agrave;. 3. Sa&iuml;ghac&agrave;rino - sy&agrave; m&agrave;gadh&agrave; visa&iuml;ghac&agrave;rino - [PTS]. 4. Carita&uuml; - sy&agrave;. [PTS] .</FONT> <BR>
<FONT FACE="Times_CSX+">Vanasa&uuml;yutta. [B.] Kum&agrave;puttattherag&agrave;th&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 706] [\x 706/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; paribhogato matta&uuml; j&agrave;n&agrave;ti? Pa&ntilde;isa&iuml;kh&agrave; yoniso c&atilde;vara&uuml; pa&ntilde;isevati: y&agrave;vadeva s&atilde;tassa pa&ntilde;igh&agrave;t&agrave;ya u&otilde;hassa pa&ntilde;igh&agrave;t&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, y&agrave;vadeva hirikopinapa&ntilde;icch&agrave;danattha&uuml;. Pa&ntilde;isa&iuml;kh&agrave; yoniso pi&otilde;&oacute;ap&agrave;ta&uuml; pa&ntilde;isevati: neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya na vibh&aring;san&agrave;ya, y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya vihi&uuml;s&aring;paratiy&agrave; brahmacariy&agrave;nuggah&agrave;ya, iti pur&agrave;&otilde;a¤ca vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi, nava¤ca vedana&uuml; na upp&agrave;dess&agrave;mi, y&agrave;tr&agrave; ca me bhavissati anavajjat&agrave; ca ph&agrave;suvih&agrave;ro ca. Pa&ntilde;isa&iuml;kh&agrave; yoniso sen&agrave;sana&uuml; pa&ntilde;isevati: y&agrave;vadeva s&atilde;tassa pa&ntilde;igh&agrave;t&agrave;ya u&otilde;hassa pa&ntilde;igh&agrave;t&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, y&agrave;vadeva utuparissayavinodana&uuml; pa&ntilde;isall&agrave;n&agrave;r&agrave;mattha&uuml;. Pa&ntilde;isa&iuml;kh&agrave; yoniso gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; pa&ntilde;isevati: y&agrave;vadeva uppann&agrave;na&uuml; veyy&agrave;b&agrave;dhik&agrave;na&uuml; vedan&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya aby&agrave;pajjhaparamat&agrave;ya. Eva&uuml; paribhogato matta&uuml; j&agrave;n&agrave;ti. Matta&uuml; sa ja¤¤&agrave;ti imehi dv&atilde;hi k&agrave;ra&otilde;ehi matta&uuml; j&agrave;neyya &agrave;j&agrave;neyya pa&ntilde;ivij&agrave;neyya pa&ntilde;ivijjheyy&agrave;ti - matta&uuml; sa ja¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha tosanatthanti " idha bhikkhusantu&ntilde;&ntilde;ho hoti itar&atilde;tarena c&atilde;varena, itar&atilde;tarac&atilde;varasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, na ca c&atilde;varahetu anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjati, aladdh&agrave; ca c&atilde;vara&uuml; na paritassati, laddh&agrave; [PTS Page 497] [\q 497/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ca c&atilde;vara&uuml; agathito1 amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤jati, t&agrave;ya ca pana itar&atilde;tarac&atilde;varasantu&ntilde;&ntilde;hiy&agrave; nevatt&agrave;nukka&uuml;seti. No para&uuml;2 vambheti. Yo3 hi tattha dakkho analaso sampaj&agrave;no patissato. 4 Aya&uuml; vuccati bhikkhu por&agrave;&otilde;e agga¤¤e ariyava&uuml;se &ntilde;hito. Puna ca para&uuml; bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarena pi&otilde;&oacute;ap&agrave;tena, itar&atilde;tarapi&otilde;&oacute;ap&agrave;tasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, na ca pi&otilde;&oacute;ap&agrave;tahetu anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjati, aladdh&agrave; ca pi&otilde;&oacute;ap&agrave;ta&uuml; na paritassati, laddh&agrave; ca pi&otilde;&oacute;ap&agrave;ta&uuml; agathito amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤jati; t&agrave;ya ca pana itar&atilde;tarapi&otilde;&oacute;ap&agrave;tasantu&ntilde;&ntilde;hiy&agrave; nevatt&agrave;nukka&uuml;seti, no para&uuml; vambheti. Yo hi tattha dakkho analaso sampaj&agrave;no patissato, 4 aya&uuml; vuccati bhikkhu por&agrave;&otilde;e agga¤¤e ariyava&uuml;se &ntilde;hito. Puna ca para&uuml; bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarena sen&agrave;sanena, itar&atilde;tarasen&agrave;sanasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, na ca sen&agrave;sanahetu anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjati, aladdh&agrave; ca sen&agrave;sana&uuml; na paritassati, laddh&agrave; ca sen&agrave;sana&uuml; agathito amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤jati. T&agrave;ya ca pana itar&atilde;tarasen&agrave;sanasantu&ntilde;&ntilde;hiy&agrave; nevatt&agrave;nukka&uuml;seti. No para&uuml; vambheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Agadhito - s&atilde;mu11 machasa&uuml; 2. Na para&uuml; - s&atilde;mu11 3. So - ani 4. Pa&ntilde;issato, s&atilde;mu11 machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 708] [\x 708/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo hi tattha dakkho analaso sampaj&agrave;no patissato, 1 aya&uuml; vuccati bhikkhu por&agrave;&otilde;e agga¤¤e ariyava&uuml;se &ntilde;hito. Puna ca para&uuml; bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarena gil&agrave;napaccayabhesajjaparikkh&agrave;rena itar&atilde;taragil&agrave;napaccayabhesajjaparikkh&agrave;rasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, na ca gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjati, aladdh&agrave; ca gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; na paritassati, laddh&agrave; ca gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; agathito amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤jati. T&agrave;ya ca pana itar&atilde;taragil&agrave;napaccayabhesajjaparikkh&agrave;rasantu&ntilde;&ntilde;hiy&agrave; nevatt&agrave;nukka&uuml;seti. No para&uuml; vambheti. Yo hi tattha dakkho analaso sampaj&agrave;nopatissato1 aya&uuml; vuccati bhikkhu por&agrave;&otilde;e agga¤¤e ariyava&uuml;se &ntilde;hito" [a] ti - matta&uuml; sa ja¤¤&agrave; idha tosanattha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So [PTS Page 498] [\q 498/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; tesu gutto yatac&agrave;ri g&agrave;meti - 'so tesu gutto'ti c&atilde;vare pi&otilde;&oacute;ap&agrave;te sen&agrave;sane gil&agrave;napaccayabhesajjaparikkh&agrave;re gutto gopito rakkhito sa&uuml;vutoti evampi so tesu gutto. Athav&agrave; &agrave;yatanesu gutto gopito rakkhito sa&uuml;vutoti evampi so tesu gutto. Yatac&agrave;ri g&agrave;meti - game yato yatatto2 pa&ntilde;iyatatto3 gutto gopito rakkhito sa&uuml;vutoti - so tesu gutto yatac&agrave;ri g&agrave;me.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Rusitopi v&agrave;ca&uuml; pharusa&uuml; na vajj&agrave;ti - rusito khu&uuml;sito vambhito gha&ntilde;&ntilde;ito garahito upavadito pharusena kakkha&euml;ena nappa&ntilde;ivajj&agrave;, nappa&ntilde;ibha&otilde;eyya, akkosanta&uuml; na paccakkoseyya, rosanta&uuml; nappa&ntilde;iroseyya, bha&otilde;&oacute;anta&uuml; nappa&ntilde;ibha&otilde;&oacute;eyya, na kalaha&uuml; kareyya, na bha&otilde;&oacute;ana&uuml; kareyya, na viggaha&uuml; kareyya, na viv&agrave;da&uuml; kareyya, na medhaga&uuml; kareyya, kalaha&uuml; bha&otilde;&oacute;ana&uuml; viggaha&uuml; viv&agrave;da&uuml; medhaga&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya. Kalahabha&otilde;&oacute;anaviggahaviv&agrave;damedhag&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyy&agrave;ti - rusitopi v&agrave;ca&uuml; pharusa&uuml; na vajj&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Anna¤ca laddh&agrave; vasana¤ca k&agrave;le</FONT> <BR>
<FONT FACE="Times_CSX+">Matta&uuml; sa ja¤¤&agrave; idha tosanattha&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">So tesu gutto yatac&agrave;ri g&agrave;me</FONT> <BR>
<FONT FACE="Times_CSX+">Rusitopi v&agrave;ca&uuml; pharusa&uuml; na vajj&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;issato - s&atilde;mu11 machasa&uuml;. 2. Yatto - s&atilde;mu11 machasa&uuml;[PTS]. 3. Pa&ntilde;iyatto - s&atilde;mu11 machasa&uuml; [PTS].</FONT> <BR>
<FONT FACE="Times_CSX+">A. Catukkaa&iuml;guttara - uruvelavagga; d&atilde;ghanik&agrave;ya - sa&iuml;g&atilde;tisutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 710] [\x 710/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 18</FONT> </P>
<FONT FACE="Times_CSX+"><P>Okkhittacakkhu na ca p&agrave;dalolo</FONT> <BR>
<FONT FACE="Times_CSX+">Jh&agrave;n&agrave;nuyutto bahuj&agrave;gara'ssa</FONT> <BR>
<FONT FACE="Times_CSX+">Upekkham&agrave;rabbha sam&agrave;hitatto</FONT> <BR>
<FONT FACE="Times_CSX+">Takk&agrave;saya&uuml; kukkucca¤cupacchinde1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Okkhittacakkhu na ca p&agrave;daloloti - katha&uuml; khittacakkhu hoti: "idhekacco bhikkhu cakkhulolo cakkhuloliyena samann&agrave;gato hoti: 'adi&ntilde;&ntilde;ha&uuml; dakkhitabba&uuml; di&ntilde;&ntilde;ha&uuml; samatikkamitabba'nti &agrave;r&agrave;mena &agrave;r&agrave;ma&uuml; uyy&agrave;nena uyy&agrave;na&uuml; g&agrave;mena g&agrave;ma&uuml; [PTS Page 499] [\q 499/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nigamena nigama&uuml; nagarena nagara&uuml; ra&ntilde;&ntilde;hena ra&ntilde;&ntilde;ha&uuml; janapadena janapada&uuml; d&atilde;ghac&agrave;rika&uuml; anivattac&agrave;rika&uuml; anuyutto hoti r&aring;padassan&agrave;ya. Evampi khittacakkhu hoti. Athav&agrave; bhikkhu antaraghara&uuml; pavi&ntilde;&ntilde;ho v&atilde;thi&uuml; pa&ntilde;ipanno asa&uuml;vuto gacchati: hatthi&uuml; olokento assa&uuml; olokento ratha&uuml; olokento patti&uuml; olokento itthiyo olokento purise olokento kum&agrave;rake olokento kum&agrave;rik&agrave;yo olokento antar&agrave;pa&otilde;a&uuml; olokento gharamukh&agrave;ni olokento uddha&uuml; olokento adho olokento dis&agrave;vidisa&uuml; pekkham&agrave;no gacchati, evampi 'khittacakkhu' hoti. Athav&agrave; bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati cakkhundriya&uuml;, cakkhundriye na sa&uuml;vara&uuml; &agrave;pajjati. Evampi khittacakkhu hoti. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;na&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;&euml;a&uuml; kumbhath&aring;na&uuml; sobhanagaraka&uuml;2 ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhovana&uuml; hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml; usabhayuddha&uuml; goyuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml; kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml; nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml; iti v&agrave;. Evampi khittacakkhu hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; na khittacakkhu hoti: "idhekacco bhikkhu na cakkhulolo na cakkhuloliyena samann&agrave;gato hoti. 'Adi&ntilde;&ntilde;ha&uuml; dakkitabba&uuml; di&ntilde;&ntilde;ha&uuml; samatikkamitabba'nti na &agrave;r&agrave;mena &agrave;r&agrave;ma&uuml; na uyy&agrave;nena uyy&agrave;na&uuml; na g&agrave;mena g&agrave;ma&uuml; na nigamena nigama&uuml; na nagarena nagara&uuml; na ra&ntilde;&ntilde;hena ra&ntilde;&ntilde;ha&uuml; na janapadena janapada&uuml; d&atilde;ghac&agrave;rika&uuml; anivattac&agrave;rika&uuml; anuyutto hoti r&aring;padassan&agrave;ya. [PTS Page 500] [\q 500/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; evampi na khittacakkhu hoti. Athav&agrave; bhikkhu antaraghara&uuml; pavi&ntilde;&ntilde;ho v&atilde;thi&uuml; pa&ntilde;ipanno sa&uuml;vuto gacchati: na hatthi&uuml; olokento na assa&uuml; olokento na ratha&uuml; olokento na patti&uuml; olokento na itthiyo olokento na purise olokento na kum&agrave;rake olokento kum&agrave;rik&agrave;yo olokento na antar&agrave;pa&otilde;a&uuml; olokento na gharamukh&agrave;ni olokento na uddha&uuml; olokento na adho olokento dis&agrave;vidisa&uuml; pekkham&agrave;no gacchati, evampi 'khittacakkhu' hoti. Athav&agrave; bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati cakkhundriya&uuml;, cakkhundriye na sa&uuml;vara&uuml; &agrave;pajjati. Evampi khittacakkhu hoti.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Kukkucciyupacchinde - sy&agrave; [PTS] 2. Sobhanaka&uuml; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 712] [\x 712/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te eva r&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;na&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;&euml;a&uuml; kumbhath&aring;na&uuml; sobhanagaraka&uuml;2 ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhovana&uuml; hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml; usabhayuddha&uuml; goyuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml; kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml; nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml; iti v&agrave;. Evampi na khittacakkhu hoti. Okkhittacakkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ca p&agrave;daloloti - katha&uuml; p&agrave;dalolo hoti: idhekacco bhikkhu p&agrave;dalolo p&agrave;daloliyena samann&agrave;gato hoti: &agrave;r&agrave;mena &agrave;r&agrave;ma&uuml; uyy&agrave;nena uyy&agrave;na&uuml; g&agrave;mena g&agrave;ma&uuml; nigamena nigama&uuml; nagarena nagara&uuml; ra&ntilde;&ntilde;hena ra&ntilde;&ntilde;ha&uuml; janapadena janapada&uuml; d&atilde;ghac&agrave;rika&uuml; anivattac&agrave;rika&uuml; anuyutto hoti r&aring;padassan&agrave;ya. Evampi p&agrave;dalolo hoti. Athav&agrave; bhikkhu antopi sa&iuml;gh&agrave;r&agrave;me p&agrave;dalolo p&agrave;daloliyena samann&agrave;gato hoti: na atthahetu1 na k&agrave;ra&otilde;ahetu uddhato avupasantacitto parive&otilde;ato parive&otilde;a&uuml; gacchati. Vih&agrave;rato - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">( 516 Pi&ntilde;e 2 c&atilde;deye mda si&ntilde;a avasana&ntilde;a) iti bhav&agrave;bhavakatha&uuml; iti v&agrave;2 evampi p&agrave;dalolo hoti. Na ca p&agrave;daloloti p&agrave;daloliya&uuml; pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya. P&agrave;daloliy&agrave; &agrave;rato assa virato pa&ntilde;ivirato nikkhanto nissa&ntilde;o vippamutto visa¤¤utto vimariy&agrave;d&atilde;katena cetas&agrave; vihareyya. Pa&ntilde;isall&agrave;n&agrave;r&agrave;mo assa pa&ntilde;isall&agrave;narato ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;, jh&agrave;y&atilde; jh&agrave;narato ekattamanuyutto sadatthagarukoti - okkhittacakkhu na ca p&agrave;dalolo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jh&agrave;n&agrave;nuyutto bahuj&agrave;garass&agrave;ti - ' jh&agrave;n&agrave;nuyutto'ti dv&atilde;hi k&agrave;ra&otilde;ehi jh&agrave;n&agrave;nuyutto: anuppannassa v&agrave; pa&ntilde;hamassa jh&agrave;nassa upp&agrave;d&agrave;ya yutto payutto &agrave;yutto sam&agrave;yutto; anuppannassa v&agrave; dutiyassa jh&agrave;nassa - tatiyassa jh&agrave;nassa - catutthassa jh&agrave;nassa upp&agrave;d&agrave;ya yutto payutto &agrave;yutto sam&agrave;yuttoti evampi jh&agrave;n&agrave;nuyutto. Athav&agrave; uppanna&uuml; v&agrave; pa&ntilde;hama&uuml; jh&agrave;na&uuml; &agrave;sevati bh&agrave;veti bahul&atilde;karoti; uppanna&uuml; v&agrave; dutiya&uuml; [PTS Page 501] [\q 501/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; jh&agrave;na&uuml; - tatiya&uuml; jh&agrave;na&uuml; - catuttha&uuml; jh&agrave;na&uuml; &agrave;sevati bh&agrave;veti bahul&atilde;karot&atilde;ti evampi jh&agrave;n&agrave;nuyutto. Bahuj&agrave;garass&agrave;ti idha bhikkhu divasa&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti, rattiy&agrave; pa&ntilde;hama&uuml; y&agrave;ma&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti, rattiy&agrave; majjhima&uuml; y&agrave;ma&uuml; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappeti p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa¤¤a&uuml; manasikaritv&agrave;, rattiy&agrave; pacchima&uuml; y&agrave;ma&uuml; paccu&ntilde;&ntilde;h&agrave;ya ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodhet&atilde;ti - jh&agrave;n&agrave;nuyutto bahuj&agrave;garassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upekkham&agrave;rabbha sam&agrave;hitattoti - 'upekkh&agrave;'ti y&agrave; catutthe jh&agrave;ne upekkh&agrave; upekkhan&agrave; ajjhupekkhan&agrave; cittasamat&agrave; cittapassaddhat&agrave; majjhattat&agrave; cittassa,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Attahetu - [PTS]. 2. Katha&uuml; katheti - s&atilde;mu11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 714] [\x 714/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;hitattoti "y&agrave; cittassa &ntilde;hiti sa&otilde;&ntilde;hiti ava&ntilde;&ntilde;hiti avis&agrave;h&agrave;ro avikkhepo avis&agrave;ha&ntilde;am&agrave;nasat&agrave; samatho sam&agrave;dhindriya&uuml; sam&agrave;dhibala&uuml; samm&agrave;sam&agrave;dhi". Upekkham&agrave;rabbha sam&agrave;hitattoti catutthe jh&agrave;ne upekkha&uuml; &agrave;rabbha ekaggacitto avikkhittacitto avis&agrave;ha&ntilde;am&agrave;nasoti upekkham&agrave;rabbha sam&agrave;hitatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Takk&agrave;saya&uuml; kukkucca¤cupacchindeti - 'takk&agrave;'ti " nava vitakk&agrave;: k&agrave;mavitakko by&agrave;p&agrave;davitakko vihi&uuml;s&agrave;vitakko ¤&agrave;tivitakko janapadavitakko amaravitakko par&agrave;nuddayat&agrave;pa&ntilde;isa¤¤utto vitakko l&agrave;bhasakk&agrave;rasilokapa&ntilde;isa¤¤utto vitakko anava¤¤attipa&ntilde;isa¤¤utto vitakko. Ime vuccanti nava vitakk&agrave;. " K&agrave;mavitakk&agrave;na&uuml; k&agrave;masa¤¤&agrave;sayo, by&agrave;p&agrave;davitakk&agrave;na&uuml; by&agrave;p&agrave;dasa¤¤&agrave;sayo, vihi&uuml;s&agrave;vitakk&agrave;na&uuml; k&agrave;masa¤¤&agrave;sayo, by&agrave;p&agrave;davitakk&agrave;na&uuml; by&agrave;p&agrave;dasa¤¤&agrave;sayo, vihi&uuml;s&agrave;vitakk&agrave;na&uuml; vihi&uuml;s&agrave;sa¤¤&agrave;sayo; athav&agrave; takk&agrave;na&uuml; vitakk&agrave;na&uuml; sa&iuml;kapp&agrave;na&uuml; avijj&agrave;sayo, ayoniso manasik&agrave;ro &agrave;sayo, asmim&agrave;no &agrave;sayo, anottappa&uuml; &agrave;sayo, uddhacca&uuml; &agrave;sayo. Kukkuccanti hatthakukkuccampi kukkucca&uuml; p&agrave;dakukkuccampi kukkucca&uuml;, hatthap&agrave;dakukkuccampi kukkucca&uuml;, akappiye kappiyasa¤¤it&agrave; kappiye akappiyasa¤¤it&agrave; avajje vajjasa¤¤it&agrave; vajje avajjasa¤¤it&agrave;, ya&uuml; evar&aring;pa&uuml; kukkucca&uuml; kukkucc&agrave;yan&agrave; kukkucc&agrave;yitatta&uuml; cetaso vippa&ntilde;is&agrave;ro [PTS Page 502] [\q 502/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; manovilekho, ida&uuml; vuccati kukkucca&uuml;, "[a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica dv&atilde;hi k&agrave;ra&otilde;ehi uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho: katatt&agrave; ca akatatt&agrave; ca. Katha&uuml; katatt&agrave; ca akatatt&agrave; ca uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho? 'Kata&uuml; me k&agrave;yaduccarita&uuml; akata&uuml; me k&agrave;yasucarita'nti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. 'Kata&uuml; me vac&atilde;duccarita&uuml; - kata&uuml; me mano duccarita&uuml; - kato me p&agrave;&otilde;&agrave;tip&agrave;to, akat&agrave; me p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. 'Kata&uuml; me adinn&agrave;d&agrave;na&uuml; - kato me k&agrave;mesu micch&agrave;c&agrave;ro - kato me mus&agrave;v&agrave;do - kat&agrave; me pisun&agrave; v&agrave;c&agrave; - kat&agrave; me pharus&agrave; v&agrave;c&agrave; - kato me samphappal&agrave;po - kat&agrave; me abhijjh&agrave; - kato me by&agrave;p&agrave;do - kat&agrave; me micch&agrave;di&ntilde;&ntilde;hi - akat&agrave; me samm&agrave;di&ntilde;&ntilde;h&atilde;'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Eva&uuml; katatt&agrave; ca akatatt&agrave; ca uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Katheti - s&atilde;mu11 machasa&uuml; kathesi - [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Dhammasa&iuml;ga&otilde;i - nikkhepaka&otilde;&oacute;a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 716] [\x 716/]</FONT> <BR>
<FONT FACE="Times_CSX+">(518 Pime mula c&atilde;de. Gasanna) [section missing]</FONT> <BR>
<FONT FACE="Times_CSX+">Takk&agrave;saya&uuml; kukkucca¤cupacchindeti takka&uuml; ca takk&agrave;saya¤ca kukkucca¤cupacchindeyya chindeyya ucchindeyya samucchindeyya pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyy&agrave;ti takk&agrave;saya&uuml; kukkucca¤cupacchinde.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Okkhittacakkhu na ca p&agrave;dalolo</FONT> <BR>
<FONT FACE="Times_CSX+">Jh&agrave;n&agrave;nuyutto bahuj&agrave;garassa.</FONT> <BR>
<FONT FACE="Times_CSX+">Upekkham&agrave;rabbha sam&agrave;hitatto</FONT> <BR>
<FONT FACE="Times_CSX+">Takk&agrave;saya&uuml; kukkucca¤cupacchinde"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 19</FONT> <BR>
<FONT FACE="Times_CSX+">Cudito [PTS Page 503] [\q 503/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vac&atilde;hi satim&agrave;bhinande</FONT> <BR>
<FONT FACE="Times_CSX+">Sabrahmac&agrave;r&atilde;su khila&uuml; pabhinde,</FONT> <BR>
<FONT FACE="Times_CSX+">V&agrave;ca&uuml; pamu¤ce kusala&uuml; n&agrave;tivela&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Janav&agrave;dadhamm&agrave;ya na cetayeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cudito vac&atilde;hi satim&agrave;bhinandeti - 'cudito'ti upajjh&agrave;y&agrave; v&agrave; &agrave;cariy&agrave; v&agrave; sam&agrave;nupajjh&agrave;yak&agrave; v&agrave; sam&agrave;n&agrave;cariyak&agrave; v&agrave; mitt&agrave; v&agrave; sandi&ntilde;&ntilde;h&agrave; v&agrave; sambhatt&agrave; v&agrave; sah&agrave;y&agrave; v&agrave; codenti "ida&uuml; te &agrave;vuso ayutta&uuml;, ida&uuml; te appatta&uuml;, ida&uuml; te as&agrave;ruppa&uuml;, ida&uuml; te as&atilde;la&ntilde;&ntilde;ha1nti sati&uuml; upa&ntilde;&ntilde;h&agrave;petv&agrave; ta&uuml; codana&uuml; nandeyya abhinandeyya modeyya anumodeyya iccheyya s&agrave;diyeyya patthayeyya pihayeyya abhijappeyya. Yath&agrave; itth&atilde; v&agrave; puriso v&agrave; daharo yuv&agrave; ma&otilde;&oacute;anakaj&agrave;tiko s&atilde;sa&uuml; nah&agrave;no uppalam&agrave;la&uuml; v&agrave; vassikam&agrave;la&uuml; v&agrave; adhimuttikam&agrave;la&uuml; v&agrave; labhitv&agrave; ubhohi hatthehi pa&ntilde;iggahetv&agrave; uttama&iuml;ge sirasmi&uuml; pati&ntilde;&ntilde;h&agrave;petv&agrave; nandeyya abhinandeyya modeyya anumodeyya iccheyya s&agrave;diyeyya patthayeyya pihayeyya abhijappeyya, evameva&uuml; sati&uuml; upa&ntilde;&ntilde;h&agrave;petv&agrave; ta&uuml; codana&uuml; nandeyya abhinandeyya modeyya anumodeyya iccheyya s&agrave;diyeyya patthayeyya pihayeyya abhijappeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Asili&ntilde;&ntilde;ha&uuml; - pu [PTS.]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 718] [\x 718/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "Nidh&atilde;na&uuml;va pacatt&agrave;ra&uuml; ya&uuml; passe vajjadassina&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Niggayha v&agrave;di&uuml; medh&agrave;vi&uuml; t&agrave;disa&uuml; pa&otilde;&oacute;ita&uuml; bhaje.</FONT> <BR>
<FONT FACE="Times_CSX+">T&agrave;disa&uuml; bhajam&agrave;nassa seyyo hoti na p&agrave;piyo"ti [a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. "Ovadeyyanus&agrave;seyya asabbh&agrave; ca niv&agrave;raye,</FONT> <BR>
<FONT FACE="Times_CSX+">Sata¤hi so piyo hoti asata&uuml; hoti appiyo"ti [a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cudito vac&atilde;bhi satim&agrave;bhinande.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabrahmac&agrave;r&atilde;su kh&atilde;la&uuml; pabhindeti - 'sabrahmac&agrave;r&atilde;'ti ekakamm&agrave; ekuddes&agrave; samasikkhak&agrave;. Sabrahmac&agrave;r&atilde;su khila&uuml; pahindeti sabrahmac&agrave;r&atilde;su &agrave;hatacittata&uuml; khilaj&agrave;tata&uuml; pabhindeyya; [PTS Page 504] [\q 504/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa¤capi ceto khile pabhindeyya; tayopi cetokhile pabhindeyya; r&agrave;gakhila&uuml; dosakhila&uuml; mohakhila&uuml; bhindeyya pabhindeyya sambhindeyy&agrave;ti - sabrahmac&agrave;r&atilde;su khila&uuml; pabhinde.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;ca&uuml; pamu¤ce kusala&uuml; n&agrave;tivelanti - ¤&agrave;&otilde;asamu&ntilde;&ntilde;hita&uuml; v&agrave;ca&uuml; mu¤ceyya. Atth&aring;pasa&uuml;hita&uuml; dhamm&aring;pasa&uuml;hita&uuml; k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; v&agrave;ca&uuml; mu¤ceyya pamu¤ceyy&agrave;ti - v&agrave;ca&uuml; pamu¤ce kusala&uuml;; n&agrave;tivelanti 'vel&agrave;'ti dve vel&agrave;: k&agrave;lavel&agrave; ca s&atilde;lavel&agrave; ca. Katam&agrave; k&agrave;lavel&agrave;? K&agrave;l&agrave;tikkanta&uuml; v&agrave;ca&uuml; na bh&agrave;seyya, vel&agrave;tikkanta&uuml; v&agrave;ca&uuml; na bh&agrave;seyya, k&agrave;lavel&agrave;tikkanta&uuml; v&agrave;ca&uuml; na bh&agrave;seyya, k&agrave;la&uuml; asampatta&uuml; v&agrave;ca&uuml; na bh&agrave;seyya, vela&uuml; asampatta&uuml; v&agrave;ca&uuml; na bh&agrave;seyya, k&agrave;lavela&uuml; asampatta&uuml; v&agrave;ca&uuml; na bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. " Yo ve k&agrave;le asampatte ativela&uuml; pabh&agrave;sati,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; so nihato seti kokil&agrave;yeva atrajo"ti [b]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; k&agrave;lavela.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; s&atilde;lavel&agrave;? Ratto v&agrave;ca&uuml; na bh&agrave;seyya, du&ntilde;&ntilde;ho v&agrave;ca&uuml; na bh&agrave;seyya, m&aring;&euml;ho v&agrave;ca&uuml; na bh&agrave;seyya, mus&agrave;v&agrave;da&uuml; na bh&agrave;seyya, pisuna&uuml; v&agrave;ca&uuml; na bh&agrave;seyya, pharusa&uuml; v&agrave;ca&uuml; na bh&agrave;seyya, samphappal&agrave;pa&uuml; na bh&agrave;seyya na katheyya na bha&otilde;eyya na d&atilde;payeyya na vohareyya. Aya&uuml; s&atilde;lavel&agrave;ti - v&agrave;ca&uuml; pamu¤ce kusala&uuml; n&agrave;tivela&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Dhammapada - pa&otilde;&oacute;itavagga [b.] Kok&agrave;likaj&agrave;taka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 720] [\x 720/]</FONT> <BR>
<FONT FACE="Times_CSX+">Janav&agrave;dadhamm&agrave;ya na cetayeyy&agrave;ti - 'jan&agrave;'ti khattiy&agrave; ca br&agrave;hma&otilde;&agrave; ca vess&agrave; ca sudd&agrave; ca gaha&ntilde;&ntilde;h&agrave; ca pabbajit&agrave; ca dev&agrave; [PTS Page 505] [\q 505/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ca manuss&agrave; ca, janassa v&agrave;d&agrave;ya upav&agrave;d&agrave;ya nind&agrave;ya garah&agrave;ya akittiy&agrave; ava&otilde;&otilde;ah&agrave;rik&agrave;ya s&atilde;lavipattiy&agrave; v&agrave; &agrave;c&agrave;ravipattiy&agrave; di&ntilde;&ntilde;hivipattiy&agrave; v&agrave; &agrave;j&atilde;vavipattiy&agrave; v&agrave; na cetayeyya cetana&uuml; na upp&agrave;deyya citta&uuml; 1 na upp&agrave;deyya sa&iuml;kappa&uuml; na upp&agrave;deyya manasik&agrave;ra&uuml; na upp&agrave;deyy&agrave;ti - janav&agrave;dadhamm&agrave;ya na cetayeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Cudito vac&atilde;hi satim&agrave;bhinande</FONT> <BR>
<FONT FACE="Times_CSX+">Sabrahmac&agrave;r&atilde;su kh&atilde;la&uuml; pabhinde,</FONT> <BR>
<FONT FACE="Times_CSX+">V&agrave;ca&uuml; pamu¤ce kusala&uuml; n&agrave;tivela&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Janav&agrave;dadhamm&agrave;ya na cetayeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 20</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ath&agrave;para&uuml; pa¤ca raj&agrave;ni loko</FONT> <BR>
<FONT FACE="Times_CSX+">Yesa&uuml; satim&agrave; vinay&agrave;ya sikkhe,</FONT> <BR>
<FONT FACE="Times_CSX+">R&aring;pesu saddesu atho rasesu</FONT> <BR>
<FONT FACE="Times_CSX+">Gandhesu phassesu sahetha r&agrave;ga&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ath&agrave;para&uuml; pa¤ca raj&agrave;n&atilde; loketi - ' ath&agrave;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;meta&uuml; ath&agrave;ti. Pa¤ca raj&agrave;n&atilde;'ti r&aring;parajo2 saddarajo2 gandharajo rasarajo pho&ntilde;&ntilde;habbarajo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. R&agrave;go r&agrave;j&agrave; na ca pana re&otilde;u vuccati</FONT> <BR>
<FONT FACE="Times_CSX+">R&agrave;gasseta&uuml; adhivacana&uuml; rajoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; raja&uuml; vippajahitva3 pa&otilde;&oacute;it&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Viharanti te vigatarajassa s&agrave;sane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Doso rajo na ca pana re&otilde;u vuccati</FONT> <BR>
<FONT FACE="Times_CSX+">Dosasseta&uuml; adhivacana&uuml; rajoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; raja&uuml; vippajahitva pa&otilde;&oacute;it&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Viharanti te vigatarajassa s&agrave;sane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Moho rajo na ca pana re&otilde;u vuccati</FONT> <BR>
<FONT FACE="Times_CSX+">Mohasseta&uuml; adhivacana&uuml; rajoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; raja&uuml; vippajahitva pa&otilde;&oacute;it&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Viharanti te vigatarajassa s&agrave;sane"ti [a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Loketi [PTS Page 506&nbsp; [\q 506/]&nbsp;&nbsp;&nbsp;&nbsp; - ] ap&agrave;yaloke manussaloke devaloko khandhaloke dh&agrave;tuloke &agrave;yatanaloketi - ath&agrave;para&uuml; pa¤ca raj&agrave;ni loke.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Cittasa&uuml;kappa&uuml; na upp&agrave;deyya - sy&agrave; [PTS]. 2. R&agrave;go - sy&agrave; [PTS]. 3. Vippajahitv&agrave; - s&atilde;mu11.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] C&aring;lapanthakaj&agrave;taka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 722] [\x 722/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yesa&uuml; satim&agrave; vinay&agrave;ya sikkheti - 'yesa'nti r&aring;par&agrave;gassa saddar&agrave;gassa gandhar&agrave;gassa rasar&agrave;gassa pho&ntilde;&ntilde;habbar&agrave;gassa; satim&agrave;ti "y&agrave; sati anussati pa&ntilde;issati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;panat&agrave; asammussanat&agrave; sati satindriya&uuml; satibala&uuml; samm&agrave;sati satisambojjha&iuml;go ek&agrave;yanamaggo; aya&uuml; vuccati sati. [A] im&agrave;ya satiy&agrave; upeto samupeto upagato samupagato upapanno sampanno samann&agrave;gato, so vuccati satim&agrave;. Sikkheti tisso sikkh&agrave;: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;. Katam&agrave; adhis&atilde;lasikkh&agrave; - pe - aya&uuml; adhipa¤¤&agrave;sikkh&agrave;. Yesa&uuml; satim&agrave; vinay&agrave;ya sikkheti satim&agrave; puggalo yesa&uuml; r&aring;par&agrave;gassa saddar&agrave;gassa gandhar&agrave;gassa rasar&agrave;gassa pho&ntilde;&ntilde;habbar&agrave;gassa vinay&agrave;ya pa&ntilde;ivinay&agrave;ya pah&agrave;n&agrave;ya v&aring;pasam&agrave;ya pa&ntilde;inissagg&agrave;ya pa&ntilde;ippassaddhiy&agrave; adhis&atilde;lampi sikkheyya, adhicittampi sikkheyya, adhipa¤¤ampi sikkheyya, im&agrave; tisso sikkh&agrave;yo &agrave;vajjanto sikkheyya, j&agrave;nanto sikkheyya, - pe - sacchik&agrave;tabba&uuml; sikkheyya &agrave;careyya sam&agrave;careyya sam&agrave;d&agrave;ya vatteyy&agrave;ti - yesa&uuml; satim&agrave; vinay&agrave;ya sikkhe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;pesu saddesu atho rasesu gandhesu phassesu sahetha r&agrave;ganti r&aring;pesu saddesu gandhesu rasesu pho&ntilde;&ntilde;habbesu r&agrave;ga&uuml; saheyya parisaheyya abhibhaveyya ajjhotthareyya pariy&agrave;diyeyya maddeyy&agrave;ti - r&aring;pesu saddesu atho rasesu gandhesu phassesu sahetha r&agrave;ga&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ath&agrave;para&uuml; pa¤ca raj&agrave;ni loke</FONT> <BR>
<FONT FACE="Times_CSX+">Yesa&uuml; satim&agrave; vinay&agrave;ya sikkhe,</FONT> <BR>
<FONT FACE="Times_CSX+">R&aring;pesu saddesu atho rasesu</FONT> <BR>
<FONT FACE="Times_CSX+">Gandhesu phassesu sahetha r&agrave;ga"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16 - 21</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etesu dhammesu vineyya chanda&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Bhikkhu satim&agrave; suvimuttacitto,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;lena [PTS Page 507] [\q 507/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; so dhamm&agrave; dhamma&uuml; pariv&atilde;ma&uuml;sam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Ekodibh&aring;to vihane tama&uuml; so ( iti bhagav&agrave;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etesu dhammesu vineyya chandanti - 'etes&aring;'ti r&aring;pesu saddesu gandhesu rasesu pho&ntilde;&ntilde;habbesu; chandoti " yo k&agrave;mesu k&agrave;macchando k&agrave;mar&agrave;go k&agrave;manandi k&agrave;mata&otilde;h&agrave; k&agrave;masineho k&agrave;mapari&euml;&agrave;ho k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml; k&agrave;mogho k&agrave;mayogo k&agrave;m&aring;p&agrave;d&agrave;na&uuml; - pe - k&agrave;macchandan&atilde;vara&otilde;a&uuml;[a"] etesu dhammesu vineyya chandanti etesu dhammesu chanda&uuml; vineyya pa&ntilde;ivineyya pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyy&agrave;ti - etesu dhammesu vineyya chanda&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A.] Dhammasa&iuml;ga&otilde;i - cittupp&agrave;daka&otilde;&oacute;a.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 724] [\x 724/]</FONT> <BR>
<FONT FACE="Times_CSX+">Bhikkhu satim&agrave; suvimuttacittoti - 'bhikkh&aring;'ti puthujjanakaly&agrave;&otilde;ako v&agrave; bhikkhu sekho v&agrave; bhikkhu; satim&agrave;ti " y&agrave; sati anussati pa&ntilde;issati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;panat&agrave; asammussanat&agrave; sati satindriya&uuml; satibala&uuml; samm&agrave;sati satisambojjha&iuml;go ek&agrave;yanamaggo; aya&uuml; vuccati sati. [A] im&agrave;ya satiy&agrave; upeto samupeto upagato samupagato upapanno sampanno samann&agrave;gato, so vuccati satim&agrave;; bhikkhu satim&agrave; suvimuttacittoti pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa n&atilde;vara&otilde;ehi citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;rehi citta&uuml; vutta&uuml; vimutta&uuml; suvimutta&uuml;. Tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;tiy&agrave; ca citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;. Catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa sukhadukkhehi citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;. &acirc;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa¤¤&agrave;ya pa&ntilde;ighasa¤¤&agrave;ya n&agrave;nattasa¤¤&agrave;ya citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;. Vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave;ya citta&uuml; - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ki¤ca¤¤&agrave;yatana&uuml; sam&agrave;pannassa vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave;ya citta&uuml; - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave;ya citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;. Sot&agrave;pannassa sakk&agrave;yadi&ntilde;&ntilde;hiy&agrave; vicikicch&agrave;ya s&atilde;labbatapar&agrave;m&agrave;s&agrave; di&ntilde;&ntilde;h&agrave;nusay&agrave; vicikicch&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;. Sakad&agrave;g&agrave;missa o&euml;&agrave;rik&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;. An&agrave;g&agrave;missa a&otilde;usahagat&agrave; k&agrave;mar&agrave;gasa¤¤ojan&agrave; pa&ntilde;ighasa¤¤ojan&agrave; anusahagat&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;. An&agrave;g&agrave;missa [PTS Page 508] [\q 508/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; anusahagat&agrave; k&agrave;mar&agrave;gasa¤¤ojan&agrave; pa&ntilde;ighasa¤¤ojan&agrave; a&otilde;usahagat&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi citta&uuml; mutta&uuml; vimutta&uuml; suvimutta&uuml;. Arahato r&aring;par&agrave;g&agrave; ar&aring;par&agrave;g&agrave; m&agrave;n&agrave; uddhacc&agrave; avijj&agrave;ya m&agrave;n&agrave;nusay&agrave; bhavar&agrave;g&agrave;nusay&agrave; avijj&agrave;nusay&agrave; tadeka&ntilde;&ntilde;hehi ca kilesehi bahiddh&agrave; ca sabbanimittehi citta&uuml; mutta&uuml; vimutta&uuml; suvimuttanti - bhikkhu satim&agrave; suvimuttacitto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;lena so samm&agrave; dhamma&uuml; pariv&atilde;ma&uuml;sam&agrave;noti - ' k&agrave;len&agrave;'ti uddhate citte sam&agrave;dhissa k&agrave;lo. Sam&agrave;hite citte vipassan&agrave;ya k&agrave;lo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. K&agrave;le pagga&otilde;hati citta&uuml; nigga&otilde;h&agrave;ti pun&agrave;pare, 1</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;paha&uuml;sati k&agrave;lena k&agrave;le citta&uuml; sam&agrave;dahe, 2</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhupekkhati k&agrave;lena so yogi k&agrave;lakovido.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Kimhi k&agrave;lamhi pagg&agrave;ho kimhi k&agrave;le viniggaho.</FONT> <BR>
<FONT FACE="Times_CSX+">Kimhi paha&uuml;san&agrave; k&agrave;le samathak&agrave;lo ca k&atilde;diso,</FONT> <BR>
<FONT FACE="Times_CSX+">Upekkh&agrave;k&agrave;la&uuml; cittassa katha&uuml; dasseti yogino?</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ath&agrave;pare - [PTS] 2. Sam&agrave;dahati - [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 726] [\x 726/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. L&atilde;ne cittamhi pagg&agrave;ho uddhatasmi&uuml; hi niggaho,</FONT> <BR>
<FONT FACE="Times_CSX+">Nirass&agrave;dagata&uuml; citta&uuml; sa&uuml;paha&uuml;seyya t&agrave;vade.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Sampaha&ntilde;&ntilde;ha&uuml; yad&agrave; citta&uuml; al&atilde;na&uuml; bhavatanuddhata&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Samathanimittassa so1 k&agrave;lo ajjhatta&uuml; ramaye mano.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Vatena mevup&agrave;yena2 yad&agrave; hoti sam&agrave;hita&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sam&agrave;hita&uuml; cittama¤¤&agrave;ya ajjhupekkheyya t&agrave;vade.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Eva&uuml; k&agrave;lavid&aring; dh&atilde;ro k&agrave;la¤¤&aring; k&agrave;lakovido,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;lena k&agrave;la&uuml; cittassa nimittamupalakkhaye"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;lena so samm&agrave; dhamma&uuml; pariv&atilde;ma&uuml;sam&agrave;noti - ' sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti samm&agrave; dhamma&uuml; pariv&atilde;ma&uuml;sam&agrave;no, sabbe sa&iuml;kh&agrave;r&agrave; [PTS Page 509] [\q 509/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dukkh&agrave;ti samm&agrave; dhamma&uuml; pariv&atilde;ma&uuml;sam&agrave;no. Sabbe dhamm&agrave; anatt&agrave;ti samm&agrave; dhamma&uuml; pariv&atilde;ma&uuml;sam&agrave;no - pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhammanti samm&agrave; dhamma&uuml; pariv&atilde;ma&uuml;sam&agrave;noti - k&agrave;lena so samm&agrave; dhamma&uuml; pariv&atilde;ma&uuml;sam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekodibh&aring;to vihane tama&uuml; soti bhagav&agrave;ti - 'ekod&atilde;'ti ekaggacitto avikkhittacitto avis&agrave;ha&ntilde;am&agrave;naso samatho sam&agrave;dhindriya&uuml; sam&agrave;dhibala&uuml; samm&agrave;sam&agrave;dh&atilde;ti ekodibh&aring;to. Vihane tama&uuml; soti r&agrave;gatama&uuml; dosatama&uuml; mohatama&uuml; di&ntilde;&ntilde;hitama&uuml; m&agrave;natama&uuml; kilesatama&uuml; duccaritatama&uuml; andhakara&otilde;a&uuml; acakkhukara&otilde;a&uuml; a¤¤&agrave;&otilde;akara&otilde;a&uuml; pa¤¤&agrave;nirodhika&uuml; vigh&agrave;tapakkhika&uuml; anibb&agrave;nasa&uuml;vattanika&uuml; haneyya vihaneyya pajaheyya vinodeyya byant&atilde;kareyya anabh&agrave;va&uuml; gameyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Samathassa ca - sy&agrave;. [PTS]. 2. Eteneva up&agrave;yena - s&atilde;mu11. Etena yevup&agrave;yena - [PTS.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 728] [\x 728/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>(196 Antima c&atilde;deya sa 198 mula cideye mda dakv&agrave; ganna)</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Bhagav&agrave;ti g&agrave;rav&agrave;dhivacana&uuml;. Api ca bhaggar&agrave;goti bhagav&agrave;, bhaggadosoti bhagav&agrave;, bhaggamohoti bhagav&agrave;, bhaggam&agrave;noti bhagav&agrave;, bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;, bhaggaka&otilde;&ntilde;akoti bhagav&agrave; bhaggakilesoti bhagav&agrave;, bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;. Bhav&agrave;na&uuml; antakaroti bhagav&agrave;. Bh&agrave;vitak&agrave;yoti bhagav&agrave;, bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;. Bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;. Bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;vari&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;. Bh&agrave;g&atilde; va bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;. Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;. Bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;. Bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml; &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;. Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; [PTS Page 510] [\q 510/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;. Bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 730] [\x 730/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Bhagav&agrave;'ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;. Na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;. Vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; mule saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti - ekodibh&aring;to vihane tama&uuml; soti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Etesu dhammesu vineyya chanda&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Bhikkhu satim&agrave; suvimuttacitto,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;lena so samm&agrave; dhamma&uuml; pariv&atilde;ma&uuml;sam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Ekodibh&aring;to vihane tama&uuml; so (ti bhagav&agrave;'ti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">So&euml;asamo</FONT> <BR>
<FONT FACE="Times_CSX+">S&agrave;riputtasuttaniddeso</FONT> <BR>
<FONT FACE="Times_CSX+">Samatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Mah&agrave;niddesap&agrave;&euml;i ni&ntilde;&ntilde;hit&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Jaya</P></FONT></BODY>
</HTML>
