{	
"sn6.2:0.1":	"สํยุตฺต นิกาย ๖ฯ๒ ",
"sn6.2:0.2":	"๑ฯ ปฐมวคฺค ",
"sn6.2:0.3":	"คารวสุตฺต ",
"sn6.2:1.1":	"เอวํ เม สุตํ—",
"sn6.2:1.2":	"เอกํ สมยํ ภควา อุรุเวลายํ วิหรติ นชฺชา เนรญฺชราย ตีเร อชปาลนิโคฺรธมูเล ปฐมาภิสมฺพุทฺโธฯ ",
"sn6.2:1.3":	"อถ โข ภควโต รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"sn6.2:1.4":	"“ทุกฺขํ โข อคารโว วิหรติ อปฺปติโสฺส, กํ นุ ขฺวาหํ สมณํ วา พฺราหฺมณํ วา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยนฺ”ติ? ",
"sn6.2:2.1":	"อถ โข ภควโต เอตทโหสิ",
"sn6.2:2.2":	"“อปริปุณฺณสฺส โข สีลกฺขนฺธสฺส ปาริปูริยา อญฺญํ สมณํ วา พฺราหฺมณํ วา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยํฯ ",
"sn6.2:2.3":	"น โข ปนาหํ ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อตฺตนา สีลสมฺปนฺนตรํ อญฺญํ สมณํ วา พฺราหฺมณํ วา, ยมหํ สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยํฯ ",
"sn6.2:3.1":	"อปริปุณฺณสฺส โข สมาธิกฺขนฺธสฺส ปาริปูริยา อญฺญํ สมณํ วา พฺราหฺมณํ วา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยํฯ ",
"sn6.2:3.2":	"น โข ปนาหํ ปสฺสามิ สเทวเก โลเก …เป… อตฺตนา สมาธิสมฺปนฺนตรํ อญฺญํ สมณํ วา พฺราหฺมณํ วา, ยมหํ สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยํฯ ",
"sn6.2:4.1":	"อปริปุณฺณสฺส ปญฺญากฺขนฺธสฺส ปาริปูริยา อญฺญํ สมณํ วา พฺราหฺมณํ วา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยํฯ ",
"sn6.2:4.2":	"น โข ปนาหํ ปสฺสามิ สเทวเก …เป… อตฺตนา ปญฺญาสมฺปนฺนตรํ อญฺญํ สมณํ วา พฺราหฺมณํ วา, ยมหํ สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยํฯ ",
"sn6.2:5.1":	"อปริปุณฺณสฺส โข วิมุตฺติกฺขนฺธสฺส ปาริปูริยา อญฺญํ สมณํ วา พฺราหฺมณํ วา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยํฯ ",
"sn6.2:5.2":	"น โข ปนาหํ ปสฺสามิ สเทวเก …เป… อตฺตนา วิมุตฺติสมฺปนฺนตรํ อญฺญํ สมณํ วา พฺราหฺมณํ วา, ยมหํ สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยํฯ ",
"sn6.2:6.1":	"อปริปุณฺณสฺส โข วิมุตฺติญาณทสฺสนกฺขนฺธสฺส ปาริปูริยา อญฺญํ สมณํ วา พฺราหฺมณํ วา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยํฯ ",
"sn6.2:6.2":	"น โข ปนาหํ ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อตฺตนา วิมุตฺติญาณทสฺสนสมฺปนฺนตรํ อญฺญํ สมณํ วา พฺราหฺมณํ วา, ยมหํ สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยํฯ ",
"sn6.2:6.3":	"ยนฺนูนาหํ ยฺวายํ ธมฺโม มยา อภิสมฺพุทฺโธ ตเมว ธมฺมํ สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยนฺ”ติฯ ",
"sn6.2:7.1":	"อถ โข พฺรหฺมา สหมฺปติ ภควโต เจตสา เจโตปริวิตกฺกมญฺญาย—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—พฺรหฺมโลเก อนฺตรหิโต ภควโต ปุรโต ปาตุรโหสิฯ ",
"sn6.2:7.2":	"อถ โข พฺรหฺมา สหมฺปติ เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"sn6.2:7.3":	"“เอวเมตํ, ภควา, เอวเมตํ, สุคตฯ ",
"sn6.2:7.4":	"เยปิ เต, ภนฺเต, อเหสุํ อตีตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, เตปิ ภควนฺโต ธมฺมญฺเญว สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรึสุ; ",
"sn6.2:7.5":	"เยปิ เต, ภนฺเต, ภวิสฺสนฺติ อนาคตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา เตปิ ภควนฺโต ธมฺมญฺเญว สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหริสฺสนฺติฯ ",
"sn6.2:7.6":	"ภควาปิ, ภนฺเต, เอตรหิ อรหํ สมฺมาสมฺพุทฺโธ ธมฺมญฺเญว สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรตู”ติฯ ",
"sn6.2:7.7":	"อิทมโวจ พฺรหฺมา สหมฺปติ, อิทํ วตฺวา อถาปรํ เอตทโวจ",
"sn6.2:8.1":	"“เย จ อตีตา สมฺพุทฺธา, ",
"sn6.2:8.2":	"เย จ พุทฺธา อนาคตา; ",
"sn6.2:8.3":	"โย เจตรหิ สมฺพุทฺโธ, ",
"sn6.2:8.4":	"พหูนํ โสกนาสโนฯ ",
"sn6.2:9.1":	"สพฺเพ สทฺธมฺมครุโน, ",
"sn6.2:9.2":	"วิหํสุ วิหรนฺติ จ; ",
"sn6.2:9.3":	"ตถาปิ วิหริสฺสนฺติ, ",
"sn6.2:9.4":	"เอสา พุทฺธาน ธมฺมตาฯ ",
"sn6.2:10.1":	"ตสฺมา หิ อตฺตกาเมน, ",
"sn6.2:10.2":	"มหตฺตมภิกงฺขตา; ",
"sn6.2:10.3":	"สทฺธมฺโม ครุกาตพฺโพ, ",
"sn6.2:10.4":	"สรํ พุทฺธาน สาสนนฺ”ติฯ "
}	
