{	
"sn6.6:0.1":	"สํยุตฺต นิกาย ๖ฯ๖ ",
"sn6.6:0.2":	"๑ฯ ปฐมวคฺค ",
"sn6.6:0.3":	"พฺรหฺมโลกสุตฺต ",
"sn6.6:1.1":	"สาวตฺถินิทานํฯ ",
"sn6.6:1.2":	"เตน โข ปน สมเยน ภควา ทิวาวิหารคโต โหติ ปฏิสลฺลีโนฯ ",
"sn6.6:1.3":	"อถ โข สุพฺรหฺมา จ ปจฺเจกพฺรหฺมา สุทฺธาวาโส จ ปจฺเจกพฺรหฺมา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ปจฺเจกํ ทฺวารพาหํ อุปนิสฺสาย อฏฺฐํสุฯ อถ โข สุพฺรหฺมา ปจฺเจกพฺรหฺมา สุทฺธาวาสํ ปจฺเจกพฺรหฺมานํ เอตทโวจ",
"sn6.6:1.4":	"“อกาโล โข ตาว, มาริส, ภควนฺตํ ปยิรุปาสิตุํ; ",
"sn6.6:1.5":	"ทิวาวิหารคโต ภควา ปฏิสลฺลีโน จฯ ",
"sn6.6:1.6":	"อสุโก จ พฺรหฺมโลโก อิทฺโธ เจว ผีโต จ, พฺรหฺมา จ ตตฺร ปมาทวิหารํ วิหรติฯ ",
"sn6.6:1.7":	"อายาม, มาริส, เยน โส พฺรหฺมโลโก เตนุปสงฺกมิสฺสาม; อุปสงฺกมิตฺวา ตํ พฺรหฺมานํ สํเวเชยฺยามา”ติฯ ",
"sn6.6:1.8":	"“เอวํ, มาริสา”ติ โข สุทฺธาวาโส ปจฺเจกพฺรหฺมา สุพฺรหฺมุโน ปจฺเจกพฺรหฺมุโน ปจฺจโสฺสสิฯ ",
"sn6.6:2.1":	"อถ โข สุพฺรหฺมา จ ปจฺเจกพฺรหฺมา สุทฺธาวาโส จ ปจฺเจกพฺรหฺมา—เสยฺยถาปิ นาม พลวา ปุริโส …เป… เอวเมว—ภควโต ปุรโต อนฺตรหิตา ตสฺมึ พฺรหฺมโลเก ปาตุรเหสุํฯ ",
"sn6.6:2.2":	"อทฺทสา โข โส พฺรหฺมา เต พฺรหฺมาโน ทูรโตว อาคจฺฉนฺเตฯ ทิสฺวาน เต พฺรหฺมาโน เอตทโวจ",
"sn6.6:2.3":	"“หนฺท กุโต นุ ตุเมฺห, มาริสา, อาคจฺฉถา”ติ? ",
"sn6.6:2.4":	"“อาคตา โข มยํ, มาริส, อมฺห ตสฺส ภควโต สนฺติกา อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"sn6.6:2.5":	"คจฺเฉยฺยาสิ ปน ตฺวํ, มาริส, ตสฺส ภควโต อุปฏฺฐานํ อรหโต สมฺมาสมฺพุทฺธสฺสา”ติ? ",
"sn6.6:3.1":	"เอวํ วุตฺโต, โข โส พฺรหฺมา ตํ วจนํ อนธิวาเสนฺโต สหสฺสกฺขตฺตุํ อตฺตานํ อภินิมฺมินิตฺวา สุพฺรหฺมานํ ปจฺเจกพฺรหฺมานํ เอตทโวจ",
"sn6.6:3.2":	"“ปสฺสสิ เม โน ตฺวํ, มาริส, เอวรูปํ อิทฺธานุภาวนฺ”ติ? ",
"sn6.6:3.3":	"“ปสฺสามิ โข ตฺยาหํ, มาริส, เอวรูปํ อิทฺธานุภาวนฺ”ติฯ ",
"sn6.6:3.4":	"“โส ขฺวาหํ, มาริส, เอวํมหิทฺธิโก เอวํมหานุภาโว กสฺส อญฺญสฺส สมณสฺส วา พฺราหฺมณสฺส วา อุปฏฺฐานํ คมิสฺสามี”ติ? ",
"sn6.6:4.1":	"อถ โข สุพฺรหฺมา ปจฺเจกพฺรหฺมา ทฺวิสหสฺสกฺขตฺตุํ อตฺตานํ อภินิมฺมินิตฺวา ตํ พฺรหฺมานํ เอตทโวจ",
"sn6.6:4.2":	"“ปสฺสสิ เม โน ตฺวํ, มาริส, เอวรูปํ อิทฺธานุภาวนฺ”ติ? ",
"sn6.6:4.3":	"“ปสฺสามิ โข ตฺยาหํ, มาริส, เอวรูปํ อิทฺธานุภาวนฺ”ติฯ ",
"sn6.6:4.4":	"“ตยา จ โข, มาริส, มยา จ เสฺวว ภควา มหิทฺธิกตโร เจว มหานุภาวตโร จฯ ",
"sn6.6:4.5":	"คจฺเฉยฺยาสิ ตฺวํ, มาริส, ตสฺส ภควโต อุปฏฺฐานํ อรหโต สมฺมาสมฺพุทฺธสฺสา”ติ? ",
"sn6.6:4.6":	"อถ โข โส พฺรหฺมา สุพฺรหฺมานํ ปจฺเจกพฺรหฺมานํ คาถาย อชฺฌภาสิ",
"sn6.6:5.1":	"“ตโย สุปณฺณา จตุโร จ หํสา, ",
"sn6.6:5.2":	"พฺยคฺฆีนิสา ปญฺจสตา จ ฌายิโน; ",
"sn6.6:5.3":	"ตยิทํ วิมานํ ชลเต จ พฺรเหฺม, ",
"sn6.6:5.4":	"โอภาสยํ อุตฺตรสฺสํ ทิสายนฺ”ติฯ ",
"sn6.6:6.1":	"“กิญฺจาปิ เต ตํ ชลเต วิมานํ, ",
"sn6.6:6.2":	"โอภาสยํ อุตฺตรสฺสํ ทิสายํ; ",
"sn6.6:6.3":	"รูเป รณํ ทิสฺวา สทา ปเวธิตํ, ",
"sn6.6:6.4":	"ตสฺมา น รูเป รมตี สุเมโธ”ติฯ ",
"sn6.6:7.1":	"อถ โข สุพฺรหฺมา จ ปจฺเจกพฺรหฺมา สุทฺธาวาโส จ ปจฺเจกพฺรหฺมา ตํ พฺรหฺมานํ สํเวเชตฺวา ตตฺเถวนฺตรธายึสุฯ ",
"sn6.6:7.2":	"อคมาสิ จ โข โส พฺรหฺมา อปเรน สมเยน ภควโต อุปฏฺฐานํ อรหโต สมฺมาสมฺพุทฺธสฺสาติฯ "
}	
