{	
"sn6.14:0.1":	"สํยุตฺต นิกาย ๖ฯ๑๔ ",
"sn6.14:0.2":	"๒ฯ ทุติยวคฺค ",
"sn6.14:0.3":	"อรุณวตีสุตฺต ",
"sn6.14:1.1":	"เอวํ เม สุตํ—",
"sn6.14:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ …เป… ",
"sn6.14:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"sn6.14:1.4":	"“ภิกฺขโว”ติฯ ",
"sn6.14:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn6.14:1.6":	"ภควา เอตทโวจ",
"sn6.14:2.1":	"“ภูตปุพฺพํ, ภิกฺขเว, ราชา อโหสิ อรุณวา นามฯ ",
"sn6.14:2.2":	"รญฺโญ โข ปน, ภิกฺขเว, อรุณวโต อรุณวตี นาม ราชธานี อโหสิฯ ",
"sn6.14:2.3":	"อรุณวตึ โข ปน, ภิกฺขเว, ราชธานึ สิขี ภควา อรหํ สมฺมาสมฺพุทฺโธ อุปนิสฺสาย วิหาสิฯ ",
"sn6.14:2.4":	"สิขิสฺส โข ปน, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อภิภูสมฺภวํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"sn6.14:2.5":	"อถ โข, ภิกฺขเว, สิขี ภควา อรหํ สมฺมาสมฺพุทฺโธ อภิภุํ ภิกฺขุํ อามนฺเตสิ",
"sn6.14:2.6":	"‘อายาม, พฺราหฺมณ, เยน อญฺญตโร พฺรหฺมโลโก เตนุปสงฺกมิสฺสาม, ยาว ภตฺตสฺส กาโล ภวิสฺสตี’ติฯ ",
"sn6.14:2.7":	"‘เอวํ, ภนฺเต’ติ โข ภิกฺขเว, อภิภู ภิกฺขุ สิขิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ปจฺจโสฺสสิฯ ",
"sn6.14:2.8":	"อถ โข, ภิกฺขเว, สิขี ภควา อรหํ สมฺมาสมฺพุทฺโธ อภิภู จ ภิกฺขุ—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—อรุณวติยา ราชธานิยา อนฺตรหิตา ตสฺมึ พฺรหฺมโลเก ปาตุรเหสุํฯ ",
"sn6.14:3.1":	"อถ โข, ภิกฺขเว, สิขี ภควา อรหํ สมฺมาสมฺพุทฺโธ อภิภุํ ภิกฺขุํ อามนฺเตสิ",
"sn6.14:3.2":	"‘ปฏิภาตุ, พฺราหฺมณ, ตํ พฺรหฺมุโน จ พฺรหฺมปริสาย จ พฺรหฺมปาริสชฺชานญฺจ ธมฺมี กถา’ติฯ ",
"sn6.14:3.3":	"‘เอวํ, ภนฺเต’ติ โข, ภิกฺขเว, อภิภู ภิกฺขุ สิขิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ปฏิสฺสุตฺวา, พฺรหฺมานญฺจ พฺรหฺมปริสญฺจ พฺรหฺมปาริสชฺเช จ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"sn6.14:3.4":	"ตตฺร สุทํ, ภิกฺขเว, พฺรหฺมา จ พฺรหฺมปริสา จ พฺรหฺมปาริสชฺชา จ อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ",
"sn6.14:3.5":	"‘อจฺฉริยํ วต, โภ, อพฺภุตํ วต โภ, กถญฺหิ นาม สตฺถริ สมฺมุขีภูเต สาวโก ธมฺมํ เทเสสฺสตี’ติฯ ",
"sn6.14:4.1":	"อถ โข, ภิกฺขเว, สิขี ภควา อรหํ สมฺมาสมฺพุทฺโธ อภิภุํ ภิกฺขุํ อามนฺเตสิ",
"sn6.14:4.2":	"‘อุชฺฌายนฺติ โข เต, พฺราหฺมณ, พฺรหฺมา จ พฺรหฺมปริสา จ พฺรหฺมปาริสชฺชา จ—",
"sn6.14:4.3":	"อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, กถญฺหิ นาม สตฺถริ สมฺมุขีภูเต สาวโก ธมฺมํ เทเสสฺสตีติฯ ",
"sn6.14:4.4":	"เตน หิ ตฺวํ, พฺราหฺมณ, ภิโยฺยโส มตฺตาย พฺรหฺมานญฺจ พฺรหฺมปริสญฺจ พฺรหฺมปาริสชฺเช จ สํเวเชหี’ติฯ ",
"sn6.14:4.5":	"‘เอวํ, ภนฺเต’ติ โข, ภิกฺขเว, อภิภู ภิกฺขุ สิขิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ปฏิสฺสุตฺวา ทิสฺสมาเนนปิ กาเยน ธมฺมํ เทเสสิ, อทิสฺสมาเนนปิ กาเยน ธมฺมํ เทเสสิ, ทิสฺสมาเนนปิ เหฏฺฐิเมน อุปฑฺฒกาเยน อทิสฺสมาเนน อุปริเมน อุปฑฺฒกาเยน ธมฺมํ เทเสสิ, ทิสฺสมาเนนปิ อุปริเมน อุปฑฺฒกาเยน อทิสฺสมาเนน เหฏฺฐิเมน อุปฑฺฒกาเยน ธมฺมํ เทเสสิฯ ",
"sn6.14:4.6":	"ตตฺร สุทํ, ภิกฺขเว, พฺรหฺมา จ พฺรหฺมปริสา จ พฺรหฺมปาริสชฺชา จ อจฺฉริยพฺภุตจิตฺตชาตา อเหสุํ",
"sn6.14:4.7":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, สมณสฺส มหิทฺธิกตา มหานุภาวตา’ติฯ ",
"sn6.14:5.1":	"อถ โข อภิภู ภิกฺขุ สิขึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจ",
"sn6.14:5.2":	"‘อภิชานามิ ขฺวาหํ, ภนฺเต, ภิกฺขุสงฺฆสฺส มชฺเฌ เอวรูปึ วาจํ ภาสิตา—",
"sn6.14:5.3":	"ปโหมิ ขฺวาหํ, อาวุโส, พฺรหฺมโลเก ฐิโต สหสฺสิโลกธาตุํ สเรน วิญฺญาเปตุนฺ’ติฯ ",
"sn6.14:5.4":	"‘เอตสฺส, พฺราหฺมณ, กาโล, เอตสฺส, พฺราหฺมณ, กาโล; ",
"sn6.14:5.5":	"ยํ ตฺวํ, พฺราหฺมณ, พฺรหฺมโลเก ฐิโต สหสฺสิโลกธาตุํ สเรน วิญฺญาเปยฺยาสี’ติฯ ",
"sn6.14:5.6":	"‘เอวํ, ภนฺเต’ติ โข, ภิกฺขเว, อภิภู ภิกฺขุ สิขิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ปฏิสฺสุตฺวา พฺรหฺมโลเก ฐิโต อิมา คาถาโย อภาสิ",
"sn6.14:6.1":	"‘อารมฺภถ นิกฺกมถ, ",
"sn6.14:6.2":	"ยุญฺชถ พุทฺธสาสเน; ",
"sn6.14:6.3":	"ธุนาถ มจฺจุโน เสนํ, ",
"sn6.14:6.4":	"นฬาคารํว กุญฺชโรฯ ",
"sn6.14:7.1":	"โย อิมสฺมึ ธมฺมวินเย, ",
"sn6.14:7.2":	"อปฺปมตฺโต วิหสฺสติ; ",
"sn6.14:7.3":	"ปหาย ชาติสํสารํ, ",
"sn6.14:7.4":	"ทุกฺขสฺสนฺตํ กริสฺสตี’ติฯ ",
"sn6.14:8.1":	"อถ โข, ภิกฺขเว, สิขี จ ภควา อรหํ สมฺมาสมฺพุทฺโธ อภิภู จ ภิกฺขุ พฺรหฺมานญฺจ พฺรหฺมปริสญฺจ พฺรหฺมปาริสชฺเช จ สํเวเชตฺวา—",
"sn6.14:8.2":	"เสยฺยถาปิ นาม …เป… ตสฺมึ พฺรหฺมโลเก อนฺตรหิตา อรุณวติยา ราชธานิยา ปาตุรเหสุํฯ ",
"sn6.14:8.3":	"อถ โข, ภิกฺขเว, สิขี ภควา อรหํ สมฺมาสมฺพุทฺโธ ภิกฺขู อามนฺเตสิ",
"sn6.14:8.4":	"‘อสฺสุตฺถ โน ตุเมฺห, ภิกฺขเว, อภิภุสฺส ภิกฺขุโน พฺรหฺมโลเก ฐิตสฺส คาถาโย ภาสมานสฺสา’ติ? ",
"sn6.14:8.5":	"‘อสฺสุมฺห โข มยํ, ภนฺเต, อภิภุสฺส ภิกฺขุโน พฺรหฺมโลเก ฐิตสฺส คาถาโย ภาสมานสฺสา’ติฯ ",
"sn6.14:8.6":	"‘ยถา กถํ ปน ตุเมฺห, ภิกฺขเว, อสฺสุตฺถ อภิภุสฺส ภิกฺขุโน พฺรหฺมโลเก ฐิตสฺส คาถาโย ภาสมานสฺสา’ติ? ",
"sn6.14:8.7":	"เอวํ โข มยํ, ภนฺเต, อสฺสุมฺห อภิภุสฺส ภิกฺขุโน พฺรหฺมโลเก ฐิตสฺส คาถาโย ภาสมานสฺส",
"sn6.14:9.1":	"‘อารมฺภถ นิกฺกมถ, ",
"sn6.14:9.2":	"ยุญฺชถ พุทฺธสาสเน; ",
"sn6.14:9.3":	"ธุนาถ มจฺจุโน เสนํ, ",
"sn6.14:9.4":	"นฬาคารํว กุญฺชโรฯ ",
"sn6.14:10.1":	"โย อิมสฺมึ ธมฺมวินเย, ",
"sn6.14:10.2":	"อปฺปมตฺโต วิหสฺสติ; ",
"sn6.14:10.3":	"ปหาย ชาติสํสารํ, ",
"sn6.14:10.4":	"ทุกฺขสฺสนฺตํ กริสฺสตี’ติฯ ",
"sn6.14:11.1":	"‘เอวํ โข มยํ, ภนฺเต, อสฺสุมฺห อภิภุสฺส ภิกฺขุโน พฺรหฺมโลเก ฐิตสฺส คาถาโย ภาสมานสฺสา’ติฯ ",
"sn6.14:11.2":	"‘สาธุ สาธุ, ภิกฺขเว; ",
"sn6.14:11.3":	"สาธุ โข ตุเมฺห, ภิกฺขเว, อสฺสุตฺถ อภิภุสฺส ภิกฺขุโน พฺรหฺมโลเก ฐิตสฺส คาถาโย ภาสมานสฺสา’”ติฯ ",
"sn6.14:12.1":	"อิทมโวจ ภควา, อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ "
}	
