{	
"sn6.4:0.1":	"สํยุตฺต นิกาย ๖ฯ๔ ",
"sn6.4:0.2":	"๑ฯ ปฐมวคฺค ",
"sn6.4:0.3":	"พกพฺรหฺมสุตฺต ",
"sn6.4:1.1":	"เอวํ เม สุตํ—",
"sn6.4:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn6.4:1.3":	"เตน โข ปน สมเยน พกสฺส พฺรหฺมุโน เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ โหติ",
"sn6.4:1.4":	"“อิทํ นิจฺจํ, อิทํ ธุวํ, อิทํ สสฺสตํ, อิทํ เกวลํ, อิทํ อจวนธมฺมํ, อิทญฺหิ น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ, อิโต จ ปนญฺญํ อุตฺตริ นิสฺสรณํ นตฺถี”ติฯ ",
"sn6.4:2.1":	"อถ โข ภควา พกสฺส พฺรหฺมุโน เจตสา เจโตปริวิตกฺกมญฺญาย—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—เชตวเน อนฺตรหิโต ตสฺมึ พฺรหฺมโลเก ปาตุรโหสิฯ ",
"sn6.4:2.2":	"อทฺทสา โข พโก พฺรหฺมา ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"sn6.4:2.3":	"ทิสฺวาน ภควนฺตํ เอตทโวจ",
"sn6.4:2.4":	"“เอหิ โข, มาริส, สฺวาคตํ เต, มาริสฯ ",
"sn6.4:2.5":	"จิรสฺสํ โข, มาริส, อิมํ ปริยายมกาสิ ยทิทํ อิธาคมนายฯ ",
"sn6.4:2.6":	"อิทญฺหิ, มาริส, นิจฺจํ, อิทํ ธุวํ, อิทํ สสฺสตํ, อิทํ เกวลํ, อิทํ อจวนธมฺมํ, อิทญฺหิ น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติฯ อิโต จ ปนญฺญํ อุตฺตริ นิสฺสรณํ นตฺถี”ติฯ ",
"sn6.4:3.1":	"เอวํ วุตฺเต, ภควา พกํ พฺรหฺมานํ เอตทโวจ",
"sn6.4:3.2":	"“อวิชฺชาคโต วต โภ พโก พฺรหฺมา, อวิชฺชาคโต วต โภ พโก พฺรหฺมาฯ ",
"sn6.4:3.3":	"ยตฺร หิ นาม อนิจฺจํเยว สมานํ นิจฺจนฺติ วกฺขติ, อธุวํเยว สมานํ ธุวนฺติ วกฺขติ, อสสฺสตํเยว สมานํ สสฺสตนฺติ วกฺขติ, อเกวลํเยว สมานํ เกวลนฺติ วกฺขติ, จวนธมฺมํเยว สมานํ อจวนธมฺมนฺติ วกฺขติฯ ",
"sn6.4:3.4":	"ยตฺถ จ ปน ชายติ จ ชียติ จ มียติ จ จวติ จ อุปปชฺชติ จ, ตญฺจ ตถา วกฺขติ",
"sn6.4:3.5":	"‘อิทญฺหิ น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ’ฯ ",
"sn6.4:3.6":	"สนฺตญฺจ ปนญฺญํ อุตฺตริ นิสฺสรณํ, ‘นตฺถญฺญํ อุตฺตริ นิสฺสรณนฺ’ติ วกฺขตี”ติฯ ",
"sn6.4:4.1":	"“ทฺวาสตฺตติ โคตม ปุญฺญกมฺมา, ",
"sn6.4:4.2":	"วสวตฺติโน ชาติชรํ อตีตา; ",
"sn6.4:4.3":	"อยมนฺติมา เวทคู พฺรหฺมุปปตฺติ, ",
"sn6.4:4.4":	"อสฺมาภิชปฺปนฺติ ชนา อเนกา”ติฯ ",
"sn6.4:5.1":	"“อปฺปญฺหิ เอตํ น หิ ทีฆมายุ, ",
"sn6.4:5.2":	"ยํ ตฺวํ พก มญฺญสิ ทีฆมายุํ; ",
"sn6.4:5.3":	"สตํ สหสฺสานํ นิรพฺพุทานํ, ",
"sn6.4:5.4":	"อายุํ ปชานามิ ตวาหํ พฺรเหฺม”ติฯ ",
"sn6.4:6.1":	"“อนนฺตทสฺสี ภควาหมสฺมิ, ",
"sn6.4:6.2":	"ชาติชรํ โสกมุปาติวตฺโต; ",
"sn6.4:6.3":	"กึ เม ปุราณํ วตสีลวตฺตํ, ",
"sn6.4:6.4":	"อาจิกฺข เม ตํ ยมหํ วิชญฺญา”ติฯ ",
"sn6.4:7.1":	"“ยํ ตฺวํ อปาเยสิ พหู มนุเสฺส, ",
"sn6.4:7.2":	"ปิปาสิเต ฆมฺมนิ สมฺปเรเต; ",
"sn6.4:7.3":	"ตํ เต ปุราณํ วตสีลวตฺตํ, ",
"sn6.4:7.4":	"สุตฺตปฺปพุทฺโธว อนุสฺสรามิฯ ",
"sn6.4:8.1":	"ยํ เอณิกูลสฺมึ ชนํ คหีตํ, ",
"sn6.4:8.2":	"อโมจยี คยฺหกํ นียมานํ; ",
"sn6.4:8.3":	"ตํ เต ปุราณํ วตสีลวตฺตํ, ",
"sn6.4:8.4":	"สุตฺตปฺปพุทฺโธว อนุสฺสรามิฯ ",
"sn6.4:9.1":	"คงฺคาย โสตสฺมึ คหีตนาวํ, ",
"sn6.4:9.2":	"ลุทฺเทน นาเคน มนุสฺสกมฺยา; ",
"sn6.4:9.3":	"ปโมจยิตฺถ พลสา ปสยฺห, ",
"sn6.4:9.4":	"ตํ เต ปุราณํ วตสีลวตฺตํ; ",
"sn6.4:9.5":	"สุตฺตปฺปพุทฺโธว อนุสฺสรามิฯ ",
"sn6.4:10.1":	"กปฺโป จ เต พทฺธจโร อโหสึ, ",
"sn6.4:10.2":	"สมฺพุทฺธิมนฺตํ วตินํ อมญฺญิ; ",
"sn6.4:10.3":	"ตํ เต ปุราณํ วตสีลวตฺตํ, ",
"sn6.4:10.4":	"สุตฺตปฺปพุทฺโธว อนุสฺสรามี”ติฯ ",
"sn6.4:11.1":	"“อทฺธา ปชานาสิ มเมตมายุํ, ",
"sn6.4:11.2":	"อญฺเญปิ ชานาสิ ตถา หิ พุทฺโธ; ",
"sn6.4:11.3":	"ตถา หิ ตฺยายํ ชลิตานุภาโว, ",
"sn6.4:11.4":	"โอภาสยํ ติฏฺฐติ พฺรหฺมโลกนฺ”ติฯ "
}	
