{	
"sn6.15:0.1":	"สํยุตฺต นิกาย ๖ฯ๑๕ ",
"sn6.15:0.2":	"๒ฯ ทุติยวคฺค ",
"sn6.15:0.3":	"ปรินิพฺพานสุตฺต ",
"sn6.15:1.1":	"เอกํ สมยํ ภควา กุสินารายํ วิหรติ อุปวตฺตเน มลฺลานํ สาลวเน อนฺตเรน ยมกสาลานํ ปรินิพฺพานสมเยฯ ",
"sn6.15:1.2":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"sn6.15:1.3":	"“หนฺท ทานิ, ภิกฺขเว, อามนฺตยามิ โว",
"sn6.15:1.4":	"‘วยธมฺมา สงฺขารา, อปฺปมาเทน สมฺปาเทถา’”ติฯ ",
"sn6.15:1.5":	"อยํ ตถาคตสฺส ปจฺฉิมา วาจาฯ ",
"sn6.15:2.1":	"อถ โข ภควา ปฐมํ ฌานํ สมาปชฺชิฯ ปฐมา ฌานา วุฏฺฐหิตฺวา ทุติยํ ฌานํ สมาปชฺชิฯ ทุติยา ฌานา วุฏฺฐหิตฺวา ตติยํ ฌานํ สมาปชฺชิฯ ตติยา ฌานา วุฏฺฐหิตฺวา จตุตฺถํ ฌานํ สมาปชฺชิฯ จตุตฺถา ฌานา วุฏฺฐหิตฺวา อากาสานญฺจายตนํ สมาปชฺชิฯ อากาสานญฺจายตนา วุฏฺฐหิตฺวา วิญฺญาณญฺจายตนํ สมาปชฺชิฯ วิญฺญาณญฺจายตนา วุฏฺฐหิตฺวา อากิญฺจญฺญายตนํ สมาปชฺชิฯ อากิญฺจญฺญายตนา วุฏฺฐหิตฺวา เนวสญฺญานาสญฺญายตนํ สมาปชฺชิฯ เนวสญฺญานาสญฺญายตนา วุฏฺฐหิตฺวา สญฺญาเวทยิตนิโรธํ สมาปชฺชิฯ ",
"sn6.15:3.1":	"สญฺญาเวทยิตนิโรธา วุฏฺฐหิตฺวา เนวสญฺญานาสญฺญายตนํ สมาปชฺชิฯ เนวสญฺญานาสญฺญายตนา วุฏฺฐหิตฺวา อากิญฺจญฺญายตนํ สมาปชฺชิฯ อากิญฺจญฺญายตนา วุฏฺฐหิตฺวา วิญฺญาณญฺจายตนํ สมาปชฺชิฯ วิญฺญาณญฺจายตนา วุฏฺฐหิตฺวา อากาสานญฺจายตนํ สมาปชฺชิฯ อากาสานญฺจายตนา วุฏฺฐหิตฺวา จตุตฺถํ ฌานํ สมาปชฺชิฯ จตุตฺถา ฌานา วุฏฺฐหิตฺวา ตติยํ ฌานํ สมาปชฺชิฯ ตติยา ฌานา วุฏฺฐหิตฺวา ทุติยํ ฌานํ สมาปชฺชิฯ ทุติยา ฌานา วุฏฺฐหิตฺวา ปฐมํ ฌานํ สมาปชฺชิฯ ปฐมา ฌานา วุฏฺฐหิตฺวา ทุติยํ ฌานํ สมาปชฺชิฯ ทุติยา ฌานา วุฏฺฐหิตฺวา ตติยํ ฌานํ สมาปชฺชิฯ ตติยา ฌานา วุฏฺฐหิตฺวา จตุตฺถํ ฌานํ สมาปชฺชิฯ จตุตฺถา ฌานา วุฏฺฐหิตฺวา สมนนฺตรํ ภควา ปรินิพฺพายิฯ ",
"sn6.15:3.2":	"ปรินิพฺพุเต ภควติ สห ปรินิพฺพานา พฺรหฺมา สหมฺปติ อิมํ คาถํ อภาสิ",
"sn6.15:4.1":	"“สพฺเพว นิกฺขิปิสฺสนฺติ, ",
"sn6.15:4.2":	"ภูตา โลเก สมุสฺสยํ; ",
"sn6.15:4.3":	"ยตฺถ เอตาทิโส สตฺถา, ",
"sn6.15:4.4":	"โลเก อปฺปฏิปุคฺคโล; ",
"sn6.15:4.5":	"ตถาคโต พลปฺปตฺโต, ",
"sn6.15:4.6":	"สมฺพุทฺโธ ปรินิพฺพุโต”ติฯ ",
"sn6.15:5.1":	"ปรินิพฺพุเต ภควติ สห ปรินิพฺพานา สกฺโก เทวานมินฺโท อิมํ คาถํ อภาสิ",
"sn6.15:6.1":	"“อนิจฺจา วต สงฺขารา, ",
"sn6.15:6.2":	"อุปฺปาทวยธมฺมิโน; ",
"sn6.15:6.3":	"อุปฺปชฺชิตฺวา นิรุชฺฌนฺติ, ",
"sn6.15:6.4":	"เตสํ วูปสโม สุโข”ติฯ ",
"sn6.15:7.1":	"ปรินิพฺพุเต ภควติ สห ปรินิพฺพานา อายสฺมา อานนฺโท อิมํ คาถํ อภาสิ",
"sn6.15:8.1":	"“ตทาสิ ยํ ภึสนกํ, ",
"sn6.15:8.2":	"ตทาสิ โลมหํสนํ; ",
"sn6.15:8.3":	"สพฺพาการวรูเปเต, ",
"sn6.15:8.4":	"สมฺพุทฺเธ ปรินิพฺพุเต”ติฯ ",
"sn6.15:9.1":	"ปรินิพฺพุเต ภควติ สห ปรินิพฺพานา อายสฺมา อนุรุทฺโธ อิมา คาถาโย อภาสิ",
"sn6.15:10.1":	"“นาหุ อสฺสาสปสฺสาโส, ",
"sn6.15:10.2":	"ฐิตจิตฺตสฺส ตาทิโน; ",
"sn6.15:10.3":	"อเนโช สนฺติมารพฺภ, ",
"sn6.15:10.4":	"จกฺขุมา ปรินิพฺพุโตฯ ",
"sn6.15:11.1":	"อสลฺลีเนน จิตฺเตน, ",
"sn6.15:11.2":	"เวทนํ อชฺฌวาสยิ; ",
"sn6.15:11.3":	"ปชฺโชตเสฺสว นิพฺพานํ, ",
"sn6.15:11.4":	"วิโมกฺโข เจตโส อหู”ติฯ ",
"sn6.15:11.5":	"ทุติโย วคฺโคฯ ",
"sn6.15:12.0":	"ตสฺสุทฺทานํ ",
"sn6.15:12.1":	"พฺรหฺมาสนํ เทวทตฺโต, ",
"sn6.15:12.2":	"อนฺธกวินฺโท อรุณวตี; ",
"sn6.15:12.3":	"ปรินิพฺพาเนน จ เทสิตํ, ",
"sn6.15:12.4":	"อิทํ พฺรหฺมปญฺจกนฺติฯ ",
"sn6.15:12.5":	"พฺรหฺมสํยุตฺตํ สมตฺตํฯ "
}	
