{	
"sn6.3:0.1":	"สํยุตฺต นิกาย ๖ฯ๓ ",
"sn6.3:0.2":	"๑ฯ ปฐมวคฺค ",
"sn6.3:0.3":	"พฺรหฺมเทวสุตฺต ",
"sn6.3:1.1":	"เอวํ เม สุตํ—",
"sn6.3:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn6.3:1.3":	"เตน โข ปน สมเยน อญฺญตริสฺสา พฺราหฺมณิยา พฺรหฺมเทโว นาม ปุตฺโต ภควโต สนฺติเก อคารสฺมา อนคาริยํ ปพฺพชิโต โหติฯ ",
"sn6.3:2.1":	"อถ โข อายสฺมา พฺรหฺมเทโว เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"sn6.3:2.2":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"sn6.3:2.3":	"อญฺญตโร จ ปนายสฺมา พฺรหฺมเทโว อรหตํ อโหสิฯ ",
"sn6.3:3.1":	"อถ โข อายสฺมา พฺรหฺมเทโว ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสิฯ ",
"sn6.3:3.2":	"สาวตฺถิยํ สปทานํ ปิณฺฑาย จรมาโน เยน สกมาตุ นิเวสนํ เตนุปสงฺกมิฯ ",
"sn6.3:3.3":	"เตน โข ปน สมเยน อายสฺมโต พฺรหฺมเทวสฺส มาตา พฺราหฺมณี พฺรหฺมุโน อาหุตึ นิจฺจํ ปคฺคณฺหาติฯ ",
"sn6.3:3.4":	"อถ โข พฺรหฺมุโน สหมฺปติสฺส เอตทโหสิ",
"sn6.3:3.5":	"“อยํ โข อายสฺมโต พฺรหฺมเทวสฺส มาตา พฺราหฺมณี พฺรหฺมุโน อาหุตึ นิจฺจํ ปคฺคณฺหาติฯ ",
"sn6.3:3.6":	"ยนฺนูนาหํ ตํ อุปสงฺกมิตฺวา สํเวเชยฺยนฺ”ติฯ ",
"sn6.3:3.7":	"อถ โข พฺรหฺมา สหมฺปติ—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—พฺรหฺมโลเก อนฺตรหิโต อายสฺมโต พฺรหฺมเทวสฺส มาตุ นิเวสเน ปาตุรโหสิฯ ",
"sn6.3:3.8":	"อถ โข พฺรหฺมา สหมฺปติ เวหาสํ ฐิโต อายสฺมโต พฺรหฺมเทวสฺส มาตรํ พฺราหฺมณึ คาถาย อชฺฌภาสิ",
"sn6.3:4.1":	"“ทูเร อิโต พฺราหฺมณิ พฺรหฺมโลโก, ",
"sn6.3:4.2":	"ยสฺสาหุตึ ปคฺคณฺหาสิ นิจฺจํ; ",
"sn6.3:4.3":	"เนตาทิโส พฺราหฺมณิ พฺรหฺมภกฺโข, ",
"sn6.3:4.4":	"กึ ชปฺปสิ พฺรหฺมปถํ อชานํฯ ",
"sn6.3:5.1":	"เอโส หิ เต พฺราหฺมณิ พฺรหฺมเทโว, ",
"sn6.3:5.2":	"นิรูปธิโก อติเทวปตฺโต; ",
"sn6.3:5.3":	"อกิญฺจโน ภิกฺขุ อนญฺญโปสี, ",
"sn6.3:5.4":	"โย เต โส ปิณฺฑาย ฆรํ ปวิฏฺโฐฯ ",
"sn6.3:6.1":	"อาหุเนโยฺย เวทคุ ภาวิตตฺโต, ",
"sn6.3:6.2":	"นรานํ เทวานญฺจ ทกฺขิเณโยฺย; ",
"sn6.3:6.3":	"พาหิตฺวา ปาปานิ อนูปลิตฺโต, ",
"sn6.3:6.4":	"ฆาเสสนํ อิริยติ สีติภูโตฯ ",
"sn6.3:7.1":	"น ตสฺส ปจฺฉา น ปุรตฺถมตฺถิ, ",
"sn6.3:7.2":	"สนฺโต วิธูโม อนิโฆ นิราโส; ",
"sn6.3:7.3":	"นิกฺขิตฺตทณฺโฑ ตสถาวเรสุ, ",
"sn6.3:7.4":	"โส ตฺยาหุตึ ภุญฺชตุ อคฺคปิณฺฑํฯ ",
"sn6.3:8.1":	"วิเสนิภูโต อุปสนฺตจิตฺโต, ",
"sn6.3:8.2":	"นาโคว ทนฺโต จรติ อเนโช; ",
"sn6.3:8.3":	"ภิกฺขุ สุสีโล สุวิมุตฺตจิตฺโต, ",
"sn6.3:8.4":	"โส ตฺยาหุตึ ภุญฺชตุ อคฺคปิณฺฑํฯ ",
"sn6.3:9.1":	"ตสฺมึ ปสนฺนา อวิกมฺปมานา, ",
"sn6.3:9.2":	"ปติฏฺฐเปหิ ทกฺขิณํ ทกฺขิเณเยฺย; ",
"sn6.3:9.3":	"กโรหิ ปุญฺญํ สุขมายติกํ, ",
"sn6.3:9.4":	"ทิสฺวา มุนึ พฺราหฺมณิ โอฆติณฺณนฺติฯ ",
"sn6.3:10.1":	"ตสฺมึ ปสนฺนา อวิกมฺปมานา, ",
"sn6.3:10.2":	"ปติฏฺฐเปสิ ทกฺขิณํ ทกฺขิเณเยฺย; ",
"sn6.3:10.3":	"อกาสิ ปุญฺญํ สุขมายติกํ, ",
"sn6.3:10.4":	"ทิสฺวา มุนึ พฺราหฺมณี โอฆติณฺณนฺ”ติฯ "
}	
