{	
"sn6.1:0.1":	"สํยุตฺต นิกาย ๖ฯ๑ ",
"sn6.1:0.2":	"๑ฯ ปฐมวคฺค ",
"sn6.1:0.3":	"พฺรหฺมายาจนสุตฺต ",
"sn6.1:1.1":	"เอวํ เม สุตํ—",
"sn6.1:1.2":	"เอกํ สมยํ ภควา อุรุเวลายํ วิหรติ นชฺชา เนรญฺชราย ตีเร อชปาลนิโคฺรธมูเล ปฐมาภิสมฺพุทฺโธฯ ",
"sn6.1:1.3":	"อถ โข ภควโต รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"sn6.1:1.4":	"“อธิคโต โข มฺยายํ ธมฺโม คมฺภีโร ทุทฺทโส ทุรนุโพโธ สนฺโต ปณีโต อตกฺกาวจโร นิปุโณ ปณฺฑิตเวทนีโยฯ ",
"sn6.1:1.5":	"อาลยรามา โข ปนายํ ปชา อาลยรตา อาลยสมฺมุทิตาฯ ",
"sn6.1:1.6":	"อาลยรามาย โข ปน ปชาย อาลยรตาย อาลยสมฺมุทิตาย ทุทฺทสํ อิทํ ฐานํ ยทิทํ อิทปฺปจฺจยตาปฏิจฺจสมุปฺปาโทฯ ",
"sn6.1:1.7":	"อิทมฺปิ โข ฐานํ ทุทฺทสํ ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานํฯ ",
"sn6.1:1.8":	"อหญฺเจว โข ปน ธมฺมํ เทเสยฺยํ; ปเร จ เม น อาชาเนยฺยุํ; โส มมสฺส กิลมโถ, สา มมสฺส วิเหสา”ติฯ ",
"sn6.1:1.9":	"อปิสฺสุ ภควนฺตํ อิมา อนจฺฉริยา คาถาโย ปฏิภํสุ ปุพฺเพ อสฺสุตปุพฺพา",
"sn6.1:2.1":	"“กิจฺเฉน เม อธิคตํ, ",
"sn6.1:2.2":	"หลํ ทานิ ปกาสิตุํ; ",
"sn6.1:2.3":	"ราคโทสปเรเตหิ, ",
"sn6.1:2.4":	"นายํ ธมฺโม สุสมฺพุโธฯ ",
"sn6.1:3.1":	"ปฏิโสตคามึ นิปุณํ, ",
"sn6.1:3.2":	"คมฺภีรํ ทุทฺทสํ อณุํ; ",
"sn6.1:3.3":	"ราครตฺตา น ทกฺขนฺติ, ",
"sn6.1:3.4":	"ตโมขนฺเธน อาวุฏา”ติฯ ",
"sn6.1:4.1":	"อิติห ภควโต ปฏิสญฺจิกฺขโต อปฺโปสฺสุกฺกตาย จิตฺตํ นมติ, โน ธมฺมเทสนายฯ ",
"sn6.1:5.1":	"อถ โข พฺรหฺมุโน สหมฺปติสฺส ภควโต เจตสา เจโตปริวิตกฺกมญฺญาย เอตทโหสิ",
"sn6.1:5.2":	"“นสฺสติ วต โภ โลโก, วินสฺสติ วต โภ โลโก, ยตฺร หิ นาม ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺส อปฺโปสฺสุกฺกตาย จิตฺตํ นมติ, โน ธมฺมเทสนายา”ติฯ ",
"sn6.1:5.3":	"อถ โข พฺรหฺมา สหมฺปติ—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—พฺรหฺมโลเก อนฺตรหิโต ภควโต ปุรโต ปาตุรโหสิฯ ",
"sn6.1:5.4":	"อถ โข พฺรหฺมา สหมฺปติ เอกํสํ อุตฺตราสงฺคํ กริตฺวา ทกฺขิณชาณุมณฺฑลํ ปถวิยํ นิหนฺตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"sn6.1:5.5":	"“เทเสตุ, ภนฺเต, ภควา ธมฺมํ, เทเสตุ สุคโต ธมฺมํฯ ",
"sn6.1:5.6":	"สนฺติ สตฺตา อปฺปรชกฺขชาติกา, อสฺสวนตา ธมฺมสฺส ปริหายนฺติฯ ",
"sn6.1:5.7":	"ภวิสฺสนฺติ ธมฺมสฺส อญฺญาตาโร”ติฯ ",
"sn6.1:5.8":	"อิทมโวจ พฺรหฺมา สหมฺปติ, อิทํ วตฺวา อถาปรํ เอตทโวจ",
"sn6.1:6.1":	"“ปาตุรโหสิ มคเธสุ ปุพฺเพ, ",
"sn6.1:6.2":	"ธมฺโม อสุทฺโธ สมเลหิ จินฺติโต; ",
"sn6.1:6.3":	"อปาปุเรตํ อมตสฺส ทฺวารํ, ",
"sn6.1:6.4":	"สุณนฺตุ ธมฺมํ วิมเลนานุพุทฺธํฯ ",
"sn6.1:7.1":	"เสเล ยถา ปพฺพตมุทฺธนิฏฺฐิโต, ",
"sn6.1:7.2":	"ยถาปิ ปเสฺส ชนตํ สมนฺตโต; ",
"sn6.1:7.3":	"ตถูปมํ ธมฺมมยํ สุเมธ, ",
"sn6.1:7.4":	"ปาสาทมารุยฺห สมนฺตจกฺขุ; ",
"sn6.1:7.5":	"โสกาวติณฺณํ ชนตมเปตโสโก, ",
"sn6.1:7.6":	"อเวกฺขสฺสุ ชาติชราภิภูตํฯ ",
"sn6.1:8.1":	"อุฏฺเฐหิ วีร วิชิตสงฺคาม, ",
"sn6.1:8.2":	"สตฺถวาห อนณ วิจร โลเก; ",
"sn6.1:8.3":	"เทสสฺสุ ภควา ธมฺมํ, ",
"sn6.1:8.4":	"อญฺญาตาโร ภวิสฺสนฺตี”ติฯ ",
"sn6.1:9.1":	"อถ โข ภควา พฺรหฺมุโน จ อชฺเฌสนํ วิทิตฺวา สตฺเตสุ จ การุญฺญตํ ปฏิจฺจ พุทฺธจกฺขุนา โลกํ โวโลเกสิฯ ",
"sn6.1:9.2":	"อทฺทสา โข ภควา พุทฺธจกฺขุนา โลกํ โวโลเกนฺโต สตฺเต อปฺปรชกฺเข มหารชกฺเข ติกฺขินฺทฺริเย มุทินฺทฺริเย สฺวากาเร ทฺวากาเร สุวิญฺญาปเย ทุวิญฺญาปเย, อปฺเปกจฺเจ ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเต, อปฺเปกจฺเจ น ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเตฯ ",
"sn6.1:9.3":	"เสยฺยถาปิ นาม อุปฺปลินิยํ วา ปทุมินิยํ วา ปุณฺฑรีกินิยํ วา อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกานุคฺคตานิ อนฺโต นิมุคฺคโปสีนิ, อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ สโมทกํ ฐิตานิ, อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกา อจฺจุคฺคมฺม ฐิตานิ อนุปลิตฺตานิ อุทเกน; ",
"sn6.1:9.4":	"เอวเมว ภควา พุทฺธจกฺขุนา โลกํ โวโลเกนฺโต อทฺทส สตฺเต อปฺปรชกฺเข มหารชกฺเข ติกฺขินฺทฺริเย มุทินฺทฺริเย สฺวากาเร ทฺวากาเร สุวิญฺญาปเย ทุวิญฺญาปเย, อปฺเปกจฺเจ ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเต, อปฺเปกจฺเจ น ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเตฯ ",
"sn6.1:9.5":	"ทิสฺวาน พฺรหฺมานํ สหมฺปตึ คาถาย ปจฺจภาสิ",
"sn6.1:10.1":	"“อปารุตา เตสํ อมตสฺส ทฺวารา, ",
"sn6.1:10.2":	"เย โสตวนฺโต ปมุญฺจนฺตุ สทฺธํ; ",
"sn6.1:10.3":	"วิหึสสญฺญี ปคุณํ น ภาสึ, ",
"sn6.1:10.4":	"ธมฺมํ ปณีตํ มนุเชสุ พฺรเหฺม”ติฯ ",
"sn6.1:11.1":	"อถ โข พฺรหฺมา สหมฺปติ “กตาวกาโส โขมฺหิ ภควตา ธมฺมเทสนายา”ติ ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายีติฯ "
}	
