{
 "ud8.8:0.1": "Удана 8.8",
 "ud8.8:0.2": "Сутта Висакха",
 "ud8.8:1.1": "Так я слышал:",
 "ud8.8:1.2": "Однажды Благословенный пребывал вблизи Саваттхи, в Восточном парке, в особняке матери Мигары.",
 "ud8.8:1.3": "В то время умерла дочь Мигары, внучка Висакхи, которая была ей очень дорога.",
 "ud8.8:1.4": "Тогда мать Мигары, Висакха, с мокрой одеждой и волосами, в середине дня пошла к Благословенному и поклонившись,",
 "ud8.8:1.5": "села с одного края. Благословенный сказал Висакхе:",
 "ud8.8:2.1": "“Почему ты пришла сюда в середине дня с мокрыми волосами и одеждой?”",
 "ud8.8:2.2": "“Достопочтенный, моя дорогая и любимая внучка умерла.",
 "ud8.8:2.3": "Вот почему я пришла сюда в середине дня с мокрыми волосами и одеждой”.",
 "ud8.8:2.4": "“Хотела бы ты, Висакха, иметь столько детей и внуков, сколько людей живет в Саваттхи?”",
 "ud8.8:2.5": "“Да, Достопочтенный, я хотела бы иметь столько детей и внуков, сколько людей живет в Саваттхи”.",
 "ud8.8:3.1": "“Но сколько людей, Висакха, умирают каждый день в Саваттхи?”",
 "ud8.8:3.2": "“Десять человек, Достопочтенный, умирают каждый день в Саваттхи,",
 "ud8.8:3.3": "либо девять человек умирают каждый день в Саваттхи,",
 "ud8.8:3.4": "либо восемь человек…",
 "ud8.8:3.5": "семь человек…",
 "ud8.8:3.6": "шесть человек…",
 "ud8.8:3.7": "пять человек…",
 "ud8.8:3.8": "четыре человека…",
 "ud8.8:3.9": "три человека…",
 "ud8.8:3.10": "два человека…,",
 "ud8.8:3.11": "либо один человек умирает каждый день в Саваттхи,",
 "ud8.8:3.12": "не бывает такого, чтобы в Саваттхи никто не умирал”.",
 "ud8.8:4.1": "“Как ты думаешь, Висакха, ты когда-нибудь была бы без мокрых волос и одежды?”",
 "ud8.8:4.2": "“Конечно нет, Достопочтенный,",
 "ud8.8:4.3": "не нужно мне столько детей и внуков!”",
 "ud8.8:5.1": "“У кого есть сто любимых, Висакха, у того есть сто болей;",
 "ud8.8:5.2": "у кого есть девяносто любимых, у того есть девяносто болей…",
 "ud8.8:5.3": "у того есть восемьдесят болей…",
 "ud8.8:5.4": "семьдесят болей…",
 "ud8.8:5.5": "шестьдесят болей…",
 "ud8.8:5.6": "пятьдесят болей…",
 "ud8.8:5.7": "сорок болей…",
 "ud8.8:5.8": "тридцать болей…",
 "ud8.8:5.9": "двадцать болей…",
 "ud8.8:5.10": "десять болей…",
 "ud8.8:5.11": "девять болей…",
 "ud8.8:5.12": "восемь болей…",
 "ud8.8:5.13": "семь болей…",
 "ud8.8:5.14": "шесть болей…",
 "ud8.8:5.15": "пять болей…",
 "ud8.8:5.16": "четыре боли…",
 "ud8.8:5.17": "три боли…",
 "ud8.8:5.18": "две боли…",
 "ud8.8:5.19": "у кого есть один любимый, у того есть одна боль;",
 "ud8.8:5.20": "у тех, кто никого не любит, у тех нет боли, нет печали. Они свободны от горя, свободны от пятен, свободны от отчаяния, говорю я”.",
 "ud8.8:6.1": "И тогда, осознав значимость этого, Благословенный произнёс это вдохновенное высказывание:",
 "ud8.8:7.1": "“Какие б ни возникли скорби и печали,",
 "ud8.8:7.2": "Различных множество болей в мире,",
 "ud8.8:7.3": "Из-за любви они все возникают,",
 "ud8.8:7.4": "А без любви им не возникнуть.",
 "ud8.8:8.1": "Поэтому счастливы и свободны от горя,",
 "ud8.8:8.2": "Те, кто не имеет любви к чему-либо в мире,",
 "ud8.8:8.3": "Свободным кто желает быть от горестей и пятен,",
 "ud8.8:8.4": "Любви иметь не должен ни к чему на свете”.",
 "ud8.8:8.5": "Восьмая."
}