{
  "ud8.6:0.1": "Удана 8.6",
  "ud8.6:0.2": "Сутта в Паталигаме",
  "ud8.6:1.1": "Так я слышал:",
  "ud8.6:1.2": "Однажды Благословенный, путешествуя по Магадхе вместе с большой общиной монахов, прибыл в Паталигаму.",
  "ud8.6:1.3": "Мирские последователи из Паталигамы, услышали:",
  "ud8.6:1.4": "“Благословенный путешествуя по Магадхе с большой общиной монахов, прибыл в Паталигаму”.",
  "ud8.6:1.5": "Тогда мирские последователи из Паталигамы, пришли к Благословенному, поклонившись",
  "ud8.6:1.6": "и сев с одного края, они сказали ему:",
  "ud8.6:1.7": "“Пусть Благословенный согласится остаться в нашем зале собраний”.",
  "ud8.6:1.8": "Благословенный согласился, сохраняя молчание.",
  "ud8.6:2.1": "Затем мирские последователи из Паталигамы, поняв, что Благословенный принял приглашение, поднялись со своих мест, поклонились Благословенному и обойдя его по кругу, пошли в зал собраний. После чего они расстелили циновки по всей площади зала, подготовили сиденья, поставили сосуды с водой и зажгли масляные светильники. После чего они отправились к Благословенному, поклонились и стоя напротив, сказали:",
  "ud8.6:2.2": "“Достопочтенный, зал собраний устлан циновками, сиденья приготовлены, поставлены сосуды с водой и зажжены масляные светильники,",
  "ud8.6:2.3": "теперь пришло время Благословенному отправиться туда”.",
  "ud8.6:3.1": "Затем Благословенный, одевшись, взяв свою чашу и верхнее одеяние, вместе с общиной монахов пошел в зал собраний, и после того, как он омыл ноги и вошел в зал собраний, он сел около средней колонны, лицом на восток,",
  "ud8.6:3.2": "а община монахов, омыв ноги и войдя в зал собраний, села около западной стены, лицом на восток, позади Благословенного.",
  "ud8.6:3.3": "Мирские последователи из Паталигамы, тоже омыли ноги, вошли в зал собраний и сели у восточной стены, лицом к западу, видя Благословенного перед собой.",
  "ud8.6:3.4": "Тогда Благословенный обратился к мирским последователям из Паталигамы, сказав:",
  "ud8.6:4.1": "“Есть эти пять опасностей, домохозяева, для того, кто безнравственен, для того, кто лишен добродетели.",
  "ud8.6:4.2": "Какие пять?",
  "ud8.6:4.3": "Так, домохозяева, тот, кто безнравственен, тот кто лишен добродетели, из-за своей беспечности, терпит ущерб в богатстве.",
  "ud8.6:4.4": "Это первая опасность для того, кто безнравственен, для того, кто лишен добродетели.",
  "ud8.6:5.1": "Кроме того, домохозяева, тот, кто безнравственен, тот кто лишен добродетели, имеет плохую репутацию.",
  "ud8.6:5.2": "Это вторая опасность для того, кто безнравственен, для того, кто лишен добродетели.",
  "ud8.6:6.1": "Кроме того, домохозяева, тот, кто безнравственен, тот, кто лишен добродетели, на какое бы собрание он ни пошел, будь то собрание знати, или собрание брахманов, или собрание домохозяев, или собрание аскетов, он идет без уверенности, с замешательством.",
  "ud8.6:6.2": "Это третья опасность для того, кто безнравственен, для того, кто лишен добродетели.",
  "ud8.6:7.1": "Кроме того, домохозяева, тот, кто безнравственен, тот, кто лишен добродетели, умирает в смятении.",
  "ud8.6:7.2": "Это четвертая опасность для того, кто безнравственен, для того, кто лишен добродетели.",
  "ud8.6:8.1": "Кроме того, домохозяева, тот, кто безнравственен, тот, кто лишен добродетели, при распаде тела, после смерти, возникают в низшем мире, с несчастным уделом, в плохом месте, в преисподней.",
  "ud8.6:8.2": "Это пятая опасность для того, кто безнравственен, для того, кто лишен добродетели.",
  "ud8.6:8.3": "Таковы пять опасностей, домохозяева, для того, кто безнравственен, для того, кто лишен добродетели.",
  "ud8.6:9.1": "Есть эти пять преимуществ, домохозяева, для того, кто нравственен, для того, кто совершенен в добродетели.",
  "ud8.6:9.2": "Какие пять?",
  "ud8.6:9.3": "Так, домохозяева, тот, кто нравственен, тот, кто совершенен в добродетели, благодаря своей предусмотрительности достигает прибавления в богатстве.",
  "ud8.6:9.4": "Это первое преимущество для того, кто нравственен, для того, кто совершенен в добродетели.",
  "ud8.6:10.1": "Кроме того, домохозяева, тот, кто нравственен, тот, кто совершенен в добродетели, имеет хорошую репутацию.",
  "ud8.6:10.2": "Это второе преимущество для того, кто нравственен, для того, кто совершенен в добродетели.",
  "ud8.6:11.1": "Кроме того, домохозяева, тот, кто нравственен, тот, кто совершенен в добродетели, на какое бы собрание он ни пошел, будь то собрание знати, или собрание брахманов, или собрание домохозяев, или собрание аскетов, он идет с уверенностью, без замешательства.",
  "ud8.6:11.2": "Это третье преимущество для того, кто нравственен, для того, кто совершенен в добродетели.",
  "ud8.6:12.1": "Кроме того, домохозяева, тот, кто нравственен, тот, кто совершенен в добродетели, умирает не в смятении.",
  "ud8.6:12.2": "Это четвертое преимущество для того, кто нравственен, для того, кто совершенен в добродетели.",
  "ud8.6:13.1": "Кроме того, домохозяева, тот, кто нравственен, тот, кто совершенен в добродетели, при распаде тела, после смерти, возникает с счастливым уделом, в небесном мире.",
  "ud8.6:13.2": "Это пятое преимущество для того, кто нравственен, для того, кто совершенен в добродетели.",
  "ud8.6:13.3": "Таковы пять преимуществ, домохозяева, для того, кто нравственен, для того, кто совершенен в добродетели”.",
  "ud8.6:14.1": "Затем Благословенный наставлял, воодушевлял, вдохновлял и радовал мирских последователей из Паталигамы речью о Дхамме, большую часть ночи, а потом отпустил их, сказав:",
  "ud8.6:14.2": "“Ночь прошла, домохозяева, теперь пришло время для того, чтобы вы подумали над услышанным.",
  "ud8.6:14.3": "Тогда мирские последователи из Паталигамы, обрадованные и воодушевленные речью Благословенного, поднялись со своих мест, поклонились ему, и обойдя его по кругу, ушли.",
  "ud8.6:14.4": "Затем Благословенный, вскоре после ухода мирских последователей из Паталигамы, вошел в пустотное пребывание.",
  "ud8.6:15.1": "В то время главные министры Магадхи, Сунида и Вассакара строили цитадель в Паталигаме для защиты от Вадджей.",
  "ud8.6:15.2": "В то время многие тысячи дэвов овладели местностью вокруг Паталигамы.",
  "ud8.6:15.3": "Там, где дэвы великого могущества овладели местностью, умы могущественных князей и великих царских министров склонились к строительству своих резиденций.",
  "ud8.6:15.4": "В том месте, где дэвы среднего могущества овладели местностью, умы средних князей и средних царских министров склонились к строительству резиденций.",
  "ud8.6:15.5": "В том месте, где дэвы малого могущества овладели местностью, умы младших князей и младших царских министров склонились к строительству резиденций.",
  "ud8.6:16.1": "Благословенный увидел божественным зрением, очищенным и превосходящим человеческое, что многие тысячи дэвов овладели местностью вокруг Паталигамы.",
  "ud8.6:16.2": "Там, где дэвы великого могущества овладели местностью, умы могущественных князей и великих царских министров склонились к строительству своих резиденций.",
  "ud8.6:16.3": "В том месте, где дэвы среднего могущества овладели местностью, умы средних князей и средних царских министров склонились к строительству резиденций.",
  "ud8.6:16.4": "В том месте, где дэвы малого могущества овладели местностью, умы младших князей и младших царских министров склонились к строительству резиденций.",
  "ud8.6:16.5": "Затем, на рассвете, поднявшись со своего места, Благословенный обратился к Достопочтенному Ананде, сказав:",
  "ud8.6:17.1": "“Кто, Ананда, строит цитадель в Паталигаме?”",
  "ud8.6:17.2": "“Достопочтенный, главные министры Магадхи, Сунида и Вассакара, строят цитадель в Паталигаме, для защиты от Вадджей”.",
  "ud8.6:17.3": "“Ананда, это выглядит так, как если бы, посоветовавшись с дэвами Таватимсы;",
  "ud8.6:17.4": "и именно так, Ананда, главные министры Магадхи, Сунида и Вассакара, строили цитадель в Паталигаме, для защиты от Вадджей.",
  "ud8.6:17.5": "Я увидел божественным зрением, очищенным и превосходящим человеческое, что многие тысячи дэвов овладели местностью вокруг Паталигамы.",
  "ud8.6:17.6": "Там, где дэвы великого могущества овладели местностью, умы могущественных князей и великих царских министров склонились к строительству своих резиденций.",
  "ud8.6:17.7": "В том месте, где дэвы среднего могущества овладели местностью, умы средних князей и средних царских министров склонились к строительству резиденций.",
  "ud8.6:17.8": "В том месте, где дэвы малого могущества овладели местностью, умы младших князей и младших царских министров склонились к строительству резиденций.",
  "ud8.6:17.9": "До тех пор, Ананда, пока существует арийская сфера влияния, до тех пор, пока существует торговля, Паталипутта будет великим городом.",
  "ud8.6:17.10": "Для Паталипутты, Ананды, будут три опасности:",
  "ud8.6:17.11": "от огня, от воды и от раскола союза”.",
  "ud8.6:18.1": "Затем главные министры Магадхи, Сунида и Вассакара пришли к Благословенному,",
  "ud8.6:18.2": "и обменявшись приветствиями и благопожеланиями с Благословенным,",
  "ud8.6:18.3": "они встали с одного края и сказали:",
  "ud8.6:18.4": "“Пусть Достопочтенный Готама согласится принять приглашение на трапезу вместе с общиной монахов”.",
  "ud8.6:18.5": "Благословенный согласился, сохраняя молчание.",
  "ud8.6:19.1": "Тогда главные министры Магадхи, Сунида и Вассакара, поняв, что Благословенный принял приглашение, отправились в свою резиденцию, а после того, как там было приготовлено угощение из превосходной пищи, объявили Благословенному:",
  "ud8.6:19.2": "“Достопочтенный Готама, трапеза готова”.",
  "ud8.6:20.1": "Утром, Благословенный, одевшись, взяв чашу и верхнее одеяние, вместе с общиной монахов, отправился в резиденцию главных министров Магадхи, Суниды и Вассакары, и сел там на приготовленное место.",
  "ud8.6:20.2": "Затем главные министры Магадхи, Сунида и Вассакара собственноручно обслуживали и угощали общину монахов во главе с Буддой, угощением из превосходной пищи.",
  "ud8.6:21.1": "Затем, когда Благословенный поел и вымыл свои руки и чашу, главные министры Магадхи, Сунида и Вассакара сели с одного края.",
  "ud8.6:21.2": "И тогда Благословенный обрадовал их этими строфами:",
  "ud8.6:22.1": "“Приглашая к себе в жилище,",
  "ud8.6:22.2": "Мудрых,",
  "ud8.6:22.3": "добродетельных, сдержанных,",
  "ud8.6:22.4": "Живущих возвышенной жизнью,",
  "ud8.6:23.1": "Разделите заслуги с дэвами,",
  "ud8.6:23.2": "Которые находятся в этом месте.",
  "ud8.6:23.3": "Уважаемые, они отплатят уважением,",
  "ud8.6:23.4": "Почитаемые, они отплатят почтением.",
  "ud8.6:24.1": "После этого они станут относятся к вам,",
  "ud8.6:24.2": "Также милосердно, как мать к своему сыну,",
  "ud8.6:24.3": "Человек, к которому дэвы проявляют милосердие,",
  "ud8.6:24.4": "Постоянно встречает благоприятное”.",
  "ud8.6:25.1": "Затем, Благословенный, обрадовав главных министров Магадхи, Суниду и Вассакару этими строфами, поднявшись со своего места, ушел.",
  "ud8.6:26.1": "И тогда главные министры Магадхи, Сунида и Вассакара последовали за Благословенным, думая:",
  "ud8.6:26.2": "“Те врата, через которые выйдет отшельник Готама, будут называться Вратами Готамы,",
  "ud8.6:26.3": "а тот брод, через который он пересечет реку Ганга, будет называться Бродом Готамы”.",
  "ud8.6:27.1": "Тогда те врата, через которые вышел Благословенный, получили название Врата Готамы.",
  "ud8.6:27.2": "Затем Благословенный подошел к реке Ганга.",
  "ud8.6:27.3": "В то время река Ганга была половодной, так что из нее могли пить вороны, сидящие на берегу.",
  "ud8.6:27.4": "Некоторые люди искали паром, некоторые искали лодки, некоторые делали плоты, желая добраться до другого берега.",
  "ud8.6:27.5": "И тогда Благословенный, точно так же, как сильный человек может выпрямить согнутую руку или согнуть выпрямленную руку, исчез с одного берега реки Ганги и появился на другом берегу вместе с общиной монахов.",
  "ud8.6:28.1": "Благословенный увидел тех людей, которые искали паром, лодки и делали плоты, желая добраться до другого берега.",
  "ud8.6:29.1": "И тогда, осознав значимость этого, Благословенный произнёс это вдохновенное высказывание:",
  "ud8.6:30.1": "“Чтобы пересечь великое наводнение,",
  "ud8.6:30.2": "Нужно возвести мост, увязая в грязи.",
  "ud8.6:30.3": "Пока люди еще связывают плот,",
  "ud8.6:30.4": "Мудрые достигли другого берега”.",
  "ud8.6:30.5": "Шестая."
}