{
 "ud8.5:0.1": "Удана 8.5",
 "ud8.5:0.2": "Сутта Чунда",
 "ud8.5:1.1": "Так я слышал:",
 "ud8.5:1.2": "Однажды Благословенный путешествовал по стране маллов, вместе с большой общиной монахов и пришел в Паву.",
 "ud8.5:1.3": "Там Благословенный остановился возле Павы в манговой роще кузнеца Чунды.",
 "ud8.5:2.1": "Кузнец Чунда узнал: “Благословенный вместе с большой общиной монахов пришел в Паву. Благословенный остановился возле Павы в моей манговой роще”.",
 "ud8.5:2.2": "Тогда кузнец Чунда пришел к Благословенному и поклонившись ему, сел с одного края.",
 "ud8.5:2.3": "И пока Чунда сидел там, Благословенный наставлял, воодушевлял, вдохновлял и радовал его речью о Дхамме.",
 "ud8.5:2.4": "И тогда кузнец Чунда, получив наставления, воодушевленный, вдохновленный и обрадованный речью о Дхамме, сказал Благословенному:",
 "ud8.5:2.5": "“Пусть Благословенный согласится, принять приглашение на трапезу завтра, вместе с общиной монахов”.",
 "ud8.5:2.6": "Благословенный согласился, сохраняя молчание.",
 "ud8.5:3.1": "Тогда кузнец Чунда, поняв, что Благословенный принял приглашение, поднялся со своего места, поклонился ему и обойдя вокруг него, ушел.",
 "ud8.5:3.2": "Затем, по прошествии ночи, кузнец Чунда, приготовив у себя дома различные превосходные угощения и много нежной свинины, пришел и объявил Благословенному, сказав:",
 "ud8.5:3.3": "“Пора, Достопочтенный, трапеза готова”.",
 "ud8.5:4.1": "Тогда Благословенный, одевшись в утреннее время, взяв чашу и верхнее одеяние, вместе с общиной монахов отправился в жилище кузнеца Чунды и сел там на приготовленное место.",
 "ud8.5:4.2": "После чего Благословенный обратился к Чунде, сказав:",
 "ud8.5:4.3": "“Подай мне нежную свинину, которую ты приготовил, Чунда,",
 "ud8.5:4.4": "а общине монахов подай другие, приготовленные тобой блюда”.",
 "ud8.5:4.5": "“Да, Достопочтенный”, — сказал кузнец Чунда и подал Благословенному нежную свинину,",
 "ud8.5:4.6": "а общине монахов подал другие блюда.",
 "ud8.5:5.1": "Поев, Благословенный обратился к Чунде, сказав:",
 "ud8.5:5.2": "“Брось, остатки этой нежной свинины в яму, Чунда,",
 "ud8.5:5.3": "так как я не вижу, Чунда, во всем мире с его дэвами, Марой и Брахмой, с этим поколением отшельников и брахманов, дэвов и людей, того кто, съев их, смог бы полностью их переварить, кроме Татхагаты”.",
 "ud8.5:5.4": "“Да, Достопочтенный”, — сказал кузнец Чунда и бросил в яму то, что осталось от нежной свинины, после чего подошел к Благословенному и поклонившись, сел напротив.",
 "ud8.5:5.5": "И пока Чунда сидел там, Благословенный наставлял, воодушевлял, вдохновлял и радовал его речью о Дхамме, после чего, поднявшись с места, ушел.",
 "ud8.5:6.1": "Затем, после трапезы у кузнеца Чунды, у Благословенного возник острый, болезненный недуг, кровавый понос и сильные, смертельные мучения.",
 "ud8.5:6.2": "Благословенный, сохраняя внимательность и будучи предельно осознанным переносил это, лишенный беспокойства.",
 "ud8.5:7.1": "Потом Благословенный обратился к Ананде, сказав:",
 "ud8.5:7.2": "“Пойдем, Ананда, я отправляюсь в Кусинару”.",
 "ud8.5:7.3": "“Да, Достопочтенный”, — сказал Ананда.",
 "ud8.5:8.1": "“Съев пищу у кузнеца Чунды,",
 "ud8.5:8.2": "так я слышал,",
 "ud8.5:8.3": "Непоколебимый испытал очень сильные,",
 "ud8.5:8.4": "смертельные мучения.",
 "ud8.5:9.1": "У Учителя, который ел нежную свинину,",
 "ud8.5:9.2": "Возникла очень сильная болезнь.",
 "ud8.5:9.3": "Облегчившись, Благословенный сказал:",
 "ud8.5:9.4": "“Я отправляюсь в город Кусинару””.",
 "ud8.5:10.1": "Далее, Благословенный, сойдя с дороги, подошел к подножию одного дерева и обратился к Достопочтенному Ананде, сказав:",
 "ud8.5:10.2": "“Ананда, приготовь мне сложенную вчетверо верхнюю одежду, я устал и присяду”.",
 "ud8.5:10.3": "“Да, Достопочтенный”, — сказал Достопочтенный Ананда, постелил верхнюю одежду, сложенную вчетверо",
 "ud8.5:10.4": "и Благословенный сел на приготовленное место.",
 "ud8.5:10.5": "После чего Благословенный обратился к Достопочтенному Ананде со словами:",
 "ud8.5:10.6": "“Я хочу пить Ананда, принеси питьевой воды, чтобы я попил”.",
 "ud8.5:11.1": "Достопочтенный Ананда сказал Благословенному:",
 "ud8.5:11.2": "“Только что, Достопочтенный, здесь проехало пятьсот повозок, и вода в ручье потревожена колесами, взбаламучена и замутнена.",
 "ud8.5:11.3": "Река Кукудха недалеко, с прозрачной водой, приятной водой, прохладной водой, чистой водой, с прекрасными берегами.",
 "ud8.5:11.4": "Это восхитительное место, там Благословенный может пить воду и охлаждать свои конечности”.",
 "ud8.5:12.1": "Во второй раз…",
 "ud8.5:12.2": "В третий раз Благословенный обратился к Достопочтенному Ананде со словами:",
 "ud8.5:12.3": "“Я хочу пить Ананда, принеси питьевой воды, чтобы я попил”.",
 "ud8.5:12.4": "“Да, Достопочтенный”, — сказал Достопочтенный Ананда, и ответив Благословенному, взял чашу и пошел к ручью.",
 "ud8.5:12.5": "И тогда вода в том ручье, потревоженная колесами, что была взбаламученной и замутненной — стала прозрачной, чистой и незамутненной, когда Достопочтенный Ананда подошел.",
 "ud8.5:13.1": "Тогда Достопочтенный Ананда подумал:",
 "ud8.5:13.2": "“Это поразительно! Это удивительно! Как огромны сила и величие Татхагаты,",
 "ud8.5:13.3": "ведь вода в этом ручье, потревоженная колесами, что была взбаламученной и замутненной — стала прозрачной, чистой и незамутненной, когда я подошел”.",
 "ud8.5:13.4": "Набрав в чашу воды, он подошел к Благословенному и, подойдя, сказал ему:",
 "ud8.5:13.5": "“Это поразительно! Это удивительно! Как огромны сила и величие Татхагаты,",
 "ud8.5:13.6": "ведь вода в этом ручье, потревоженная колесами, что была взбаламученной и замутненной — стала прозрачной, чистой и незамутненной, когда я подошел.",
 "ud8.5:13.7": "Пожалуйста, пейте воду, Благословенный! Пожалуйста, пейте воду, Благой!”",
 "ud8.5:14.1": "И тогда Благословенный испил воды.",
 "ud8.5:14.2": "Затем Благословенный, с большой общиной монахов отправился к реке Кукудха, и там войдя в реку Кукудха, искупался и попил воды, после чего подошел к манговому дереву",
 "ud8.5:14.3": "и обратился к Достопочтенному Чундаке, сказав:",
 "ud8.5:14.4": "“Чундака, приготовь мне сложенную вчетверо верхнюю одежду, я устал и прилягу”.",
 "ud8.5:15.1": "“Да, Достопочтенный”, — сказал Достопочтенный Чундака и ответив, приготовил верхнюю одежду, сложенную вчетверо.",
 "ud8.5:15.2": "Затем Благословенный лег на правый бок в позе льва, поставив одну ногу на другую, бдительный и полностью осознанный, представив сознавание стояния,",
 "ud8.5:15.3": "а Достопочтенный Чундака сел прямо перед Благословенным.",
 "ud8.5:16.1": "“Пробудившийся пришел к реке Кукудха,",
 "ud8.5:16.2": "Вода в которой была чистой, прозрачной и приятной,",
 "ud8.5:16.3": "Учитель, очень утомленный, вошел в реку,",
 "ud8.5:16.4": "Благословенный, не имеющий себе равных в мире.",
 "ud8.5:17.1": "Искупавшись и попив воды, Учитель вышел на берег.",
 "ud8.5:17.2": "Окруженный собранием монахов, следующих за ним,",
 "ud8.5:17.3": "Благословенный Учитель, обучающий Дхамме,",
 "ud8.5:17.4": "Великий Мудрец отправился в манговый лес.",
 "ud8.5:17.5": "Там он обратился к монаху по имени Чундака со словами:",
 "ud8.5:17.6": "“Расстели для меня сложенную вчетверо накидку”.",
 "ud8.5:18.1": "Чундака, которого попросил обладающий развитым умом,",
 "ud8.5:18.2": "Быстро расстелил накидку, сложенную вчетверо.",
 "ud8.5:18.3": "Уставший Учитель, прилег,",
 "ud8.5:18.4": "а Чундака сел прямо перед ним”.",
 "ud8.5:19.1": "После отдыха Благословенный обратился к Достопочтенному Ананде, сказав:",
 "ud8.5:19.2": "“Возможно, Ананда, что кто-то может вызвать сожаление у кузнеца Чунды, сказав:",
 "ud8.5:19.3": "“Это ущерб для тебя, друг Чунда, это плохое обретение для тебя, друг Чунда, что Татхагата, съев свою последнюю еду, полученную от тебя, достиг полного угасания”.",
 "ud8.5:19.4": "Если сожаление возникнет у кузнеца Чунды, Ананда, то изгони его, сказав так:",
 "ud8.5:20.1": "“Это прирост для тебя, друг Чунда, это хорошее обретение для тебя, друг Чунда,",
 "ud8.5:20.2": "в том, что Татхагата, съев свою последнюю еду, полученную от тебя, достиг полного угасания.",
 "ud8.5:20.3": "Я услышал это лично от Благословенного, друг Чунда, и запомнил так:",
 "ud8.5:20.4": "Есть эти два подношения пищи, которые имеют одинаково превосходный плод, имеют одинаково превосходный результат, то есть лучший плод и больший результат, чем другие подношения пищи.",
 "ud8.5:20.5": "Какие два?",
 "ud8.5:20.6": "То подношение пищи, после которого Татхагата пробуждается к непревзойденному, совершенному постижению; и то подношение пищи, после которого Татхагата достигает безостаточного элемента угасания, окончательно угасая.",
 "ud8.5:20.7": "Это два подношения пищи, которые имеют одинаково превосходный плод, имеют одинаково превосходный результат, то есть лучший плод и больший результат, чем другие подношения пищи.",
 "ud8.5:21.1": "Друг Чунда накопил камму, которая приводит к долгой жизни, друг Чунда накопил деятельность, которая приводит к красоте, друг Чунда накопил деятельность, которая приводит к счастью, друг Чунда накопил деятельность, которая приводит на небеса, друг Чунда накопил деятельность, которая приводит к славе, друг Чунда друг Чунда накопил деятельность, которая приводит к могуществу”.",
 "ud8.5:21.2": "Если сожаление возникнет у кузнеца Чунды, Ананда, то ты должен изгнать его таким образом!”",
 "ud8.5:22.1": "И тогда, осознав значимость этого, Благословенный произнёс это вдохновенное высказывание:",
 "ud8.5:23.1": "“Для того, кто дает — заслуги увеличиваются,",
 "ud8.5:23.2": "У сдержанного не накапливается ненависть.",
 "ud8.5:23.3": "У умелого, оставившего все неблагое,",
 "ud8.5:23.4": "Страсть, злоба и невежество прекращаются и угасают”.",
 "ud8.5:23.5": "Пятая."
}