{
  "sn42.11:0.1": "Связанные Наставления 4.8.1.11",
  "sn42.11:0.2": "Глава Гамани",
  "sn42.11:0.3": "Сутта Бхадрака",
  "sn42.11:1.1": "Однажды Благословенный пребывал в стране Маллов в маллском городе Урувелакаппе. ",
  "sn42.11:1.2": "И тогда градоначальник Бхадрака отправился к Благословенному и, по прибытии, поклонившись ему, сел рядом. Затем он обратился к Благословенному: ",
  "sn42.11:1.3": "“Было бы хорошо, почтенный, если бы Благословенный объяснил мне возникновение и окончание страданий”.",
  "sn42.11:1.4": "“Градоначальник, если бы я объяснил тебе возникновение и окончание страданий по отношению к прошлому, говоря: ",
  "sn42.11:1.5": "“Так было в прошлом”, то ты бы засомневался и запутался. ",
  "sn42.11:1.6": "Если бы я объяснил тебе возникновение и окончание страданий по отношению к будущему, говоря: ",
  "sn42.11:1.7": "“Так будет в будущем”, то ты бы засомневался и запутался. ",
  "sn42.11:1.8": "Посему вместо этого я, сидя прямо здесь, объясню тебе возникновение и окончание страданий прямо здесь и сейчас. ",
  "sn42.11:1.9": "Слушай внимательно, я буду говорить”.",
  "sn42.11:1.10": "“Как скажете, почтенный” – ответил градоначальник Гандхабхака.",
  "sn42.11:1.11": "Благословенный сказал: ",
  "sn42.11:2.1": "“Как ты думаешь, градоначальник: ",
  "sn42.11:2.2": "Есть ли какие-либо люди в Урувелакаппе, из-за которых ты бы опечалился, заплакал, болезненно запереживал, забеспокоился и впал в отчаяние, если бы их убили или заключили в темницу, оштрафовали или осудили?”",
  "sn42.11:2.3": "“Да, почтенный, есть люди в Урувелакаппе, из-за которых я бы опечалился, заплакал, болезненно запереживал, забеспокоился и впал в отчаяние, если бы их убили или заключили в темницу, оштрафовали или осудили”.",
  "sn42.11:2.4": "“А есть ли какие-либо люди в Урувелакаппе, из-за которых ты бы не опечалился, не заплакал, болезненно не запереживал, не забеспокоился и не впал в отчаяние, если бы их убили или заключили в темницу, оштрафовали или осудили?”",
  "sn42.11:2.5": "“Да, почтенный, есть люди в Урувелакаппе, из-за которых я бы не опечалился, не заплакал, болезненно не запереживал, не забеспокоился и не впал в отчаяние, если бы их убили или заключили в темницу, оштрафовали или осудили”.",
  "sn42.11:2.6": "“Так почему, в чём причина того, что убийство, заточение, штраф или осуждение одних людей в Урувелакаппе причинили бы тебе печаль, стенания, боль, беспокойство и отчаяние, тогда как убийство, заточение, штраф или осуждение других людей в Урувелакаппе не причинили бы тебе печали, стенания, боли, беспокойства и отчаяния?”",
  "sn42.11:2.7": "“Те люди в Урувелакаппе, убийство, заточение, штраф или осуждение которых доставили бы мне печаль, стенания, боль, беспокойство и отчаяние – это те, к кому я питаю влечение и приязнь. ",
  "sn42.11:2.8": "А те люди в Урувелакаппе, убийство, заточение, штраф или осуждение которых не доставили бы мне печали, стенания, боли, беспокойства и отчаяния – это те, к которым у меня нет влечения и приязни”.",
  "sn42.11:2.9": "“И теперь, градоначальник, то, что ты сейчас осознал, понял, постиг прямо сейчас в настоящем вне зависимости от времени, это же самое ты можешь соотнести с прошлым и будущим: ",
  "sn42.11:2.10": "“Любое возникнувшее страдание, возникшее во мне в прошлом, имело желание в качестве причины, желание в качестве корня, ",
  "sn42.11:2.11": "поскольку желание есть причина страдания. ",
  "sn42.11:2.12": "И любое возникнувшее страдание, что возникнет во мне в будущем, будет иметь желание в качестве причины, желание в качестве корня, ",
  "sn42.11:2.13": "поскольку желание есть причина страдания”.",
  "sn42.11:2.14": "“Поразительно, почтенный. Изумительно. ",
  "sn42.11:2.15": "Как ловко Благословенный изложил это: ",
  "sn42.11:2.16": "“Любое возникнувшее страдание, возникшее во мне в прошлом, имеет желание в качестве причины, желание в качестве корня, ",
  "sn42.11:2.17": "поскольку желание есть причина страдания. ",
  "sn42.11:2.18": "У меня есть сын, почтенный, по имени Чираваси, который очень далеко живёт от меня. ",
  "sn42.11:2.19": "Когда я просыпаюсь утром, я отправляю посыльного, говоря ему: ",
  "sn42.11:2.20": "“Иди и узнай как там Чираваси”. ",
  "sn42.11:2.21": "И покуда не вернётся посыльный, я прямо вне себя, [думая]: ",
  "sn42.11:2.22": "“Надеюсь Чираваси не заболел!”.",
  "sn42.11:3.1": "“Теперь, градоначальник, как ты думаешь: ",
  "sn42.11:3.2": "если Чираваси убьют или заключат в темницу, оштрафуют или осудят – будешь ли ты печалиться, плакать, болезненно переживать, беспокоиться и впадать в отчаяние?”",
  "sn42.11:3.3": "“Почтенный, если моего сына Чираваси убьют или заключат в темницу, оштрафуют или осудят – вся моя жизнь перевернётся. Как же мне не испытывать печали, стенания, боли, беспокойства и отчаяния?”",
  "sn42.11:3.4": "“Таким образом, градоначальник, благодаря этому разумению можно осознать, как, появляясь, возникает страдание: ",
  "sn42.11:3.5": "желание – это источник страдания, желание – его корень, ",
  "sn42.11:3.6": "поскольку желание есть причина страдания”.",
  "sn42.11:4.1": "“Теперь, как ты думаешь, градоначальник: ",
  "sn42.11:4.2": "прежде чем ты увидел или услышал о матери Чираваси – испытывал ли ты к ней желание, страсть или любовь?”",
  "sn42.11:4.3": "“Нет, почтенный”.",
  "sn42.11:4.4": "“А после того, как ты увидел или услышал о матери Чираваси – ",
  "sn42.11:4.5": "испытал ли ты к ней желание, страсть или любовь?”",
  "sn42.11:4.6": "“Да, почтенный”.",
  "sn42.11:5.1": "“Как ты думаешь: ",
  "sn42.11:5.2": "если мать Чираваси убьют или заключат в темницу, оштрафуют или осудят – будешь ли ты печалиться, плакать, болезненно переживать, беспокоиться и впадать в отчаяние?”",
  "sn42.11:5.3": "“Почтенный, если мать Чираваси убьют или заключат в темницу, оштрафуют или осудят – вся моя жизнь перевернётся. Как же мне не испытывать печали, стенания, боли, беспокойства и отчаяния?”",
  "sn42.11:5.4": "“Таким образом, градоначальник, благодаря этому разумению можно осознать, как, появляясь, возникает страдание: ",
  "sn42.11:5.5": "желание – это источник страдания, ",
  "sn42.11:5.6": "желание – его корень, поскольку желание есть причина страдания”.",
  "sn42.11:5.7": "Одиннадцатая."
}