{
  "sn42.8:0.1": "Связанные Наставления 4.8.1.8",
  "sn42.8:0.2": "Глава Гамани",
  "sn42.8:0.3": "Сутта Перламутр",
  "sn42.8:1.1": "Однажды Благословенный пребывал рядом с Наландой в манговой роще Паварики. ",
  "sn42.8:1.2": "И в то время старейшина Асибандхакапутта, ученик Нигантхов, отправился к Благословенному и по прибытии, поклонившись ему, сел рядом. И тогда Благословенный сказал ему: ",
  "sn42.8:1.3": "“Старейшина, как учит Дхамме своих учеников Нигантха Натапутта?”",
  "sn42.8:1.4": "“Нигантха Натапутта учит Дхамме своих учеников так, почтенный: ",
  "sn42.8:1.5": "“Все те, кто убивают, обречены на удел лишений, обречены на ад. Все те, кто воруют… пускаются в неблагое сексуальное поведение… говорят ложь… – обречены на удел лишений, обречены на ад. ",
  "sn42.8:1.6": "Когда кто-то делает что-либо постоянно, то это и ведёт его [к тому или иному уделу перерождения]”. ",
  "sn42.8:1.7": "Вот так Нигантха Натапутта учит Дхамме своих учеников”.",
  "sn42.8:1.8": "“Если бы это было так, что “когда кто-то делает что-либо постоянно, то это и ведёт его [к тому или иному уделу перерождения]”, то, в таком случае, согласно словам Нигантха Натапутты, никто не отправляется в удел лишений, в ад. ",
  "sn42.8:2.1": "Как ты думаешь, старейшина: ",
  "sn42.8:2.2": "если кто-либо убивает [живых существ], то, при сопоставлении того времени, что он тратил на это и не тратил, днём или же ночью, чего будет больше – времени, что он потратил на убийство, или же времени, когда он не убивал?”",
  "sn42.8:2.3": "“Если кто-либо убивает, почтенный, то, при сопоставлении того времени, что он тратил на это и не тратил, днём или же ночью – то того времени, что он потратил на убийство, будет меньше, а времени, когда он не убивал, будет, конечно же, больше”.",
  "sn42.8:2.4": "“[Выходит], если это так, что, когда кто-то делает что-либо постоянно, то это и ведёт его [к тому или иному уделу перерождения], то, в таком случае, согласно словам Нигантха Натапутты, никто не отправляется в удел лишений, в ад.",
  "sn42.8:3.1": "Как ты думаешь, старейшина: ",
  "sn42.8:3.2": "если кто-либо ворует…",
  "sn42.8:3.3": "",
  "sn42.8:3.4": "",
  "sn42.8:4.1": "Как ты думаешь, старейшина: если кто-либо пускается в неблагое сексуальное поведение…",
  "sn42.8:4.2": "",
  "sn42.8:4.3": "",
  "sn42.8:5.1": "Как ты думаешь, старейшина: если кто-либо говорит ложь, то, при сопоставлении того времени, что он тратил на это и не тратил, днём или же ночью, чего будет больше – времени, что он потратил на ложь, или же времени, когда он не лгал?”",
  "sn42.8:5.2": "“Если кто-либо лжёт, почтенный, то, при сопоставлении того времени, что он тратил на это и не тратил, днём или же ночью – то того времени, что он потратил на ложь, будет меньше, а времени, когда он не лгал, будет, конечно же, больше”.",
  "sn42.8:5.3": "“[Выходит], если это так, что, когда кто-то делает что-либо постоянно, то это и ведёт его [к тому или иному уделу перерождения], то, в таком случае, согласно словам Нигантха Натапутты, никто не отправляется в удел лишений, в ад.",
  "sn42.8:6.1": "Бывает так, старейшина, когда какой-либо учитель придерживается такой доктрины, имеет такое воззрение: ",
  "sn42.8:6.2": "“Все те, кто убивают, обречены на удел лишений, обречены на ад. Все те, кто воруют… Все те, кто пускаются в неблагое сексуальное поведение… Все те, кто говорят ложь… – обречены на удел лишений, обречены на ад”. ",
  "sn42.8:6.3": "И ученик имеет веру в этого учителя, ",
  "sn42.8:6.4": "и мысль приходит к нему: ",
  "sn42.8:6.5": "“Наш учитель придерживается такой доктрины, имеет такое воззрение: ",
  "sn42.8:6.6": "“Все те, кто убивают, обречены на удел лишений, обречены на ад”. ",
  "sn42.8:6.7": "Я убивал живых существ. [Значит], я тоже обречён на удел лишений, обречён на ад”. ",
  "sn42.8:6.8": "И он цепляется к такому воззрению. Если он не отбросит подобной доктрины, не отбросит подобного состояния ума, не отбросит подобного воззрения, то, как если бы его туда затянули силой, он окажется в аду.",
  "sn42.8:6.9": "“Наш учитель придерживается такой доктрины, имеет такое воззрение: ",
  "sn42.8:6.10": "“Все те, кто воруют…”… ",
  "sn42.8:6.11": "",
  "sn42.8:6.12": "",
  "sn42.8:6.13": "",
  "sn42.8:6.14": "“Все те, кто пускаются в неблагое сексуальное поведение…”… ",
  "sn42.8:6.15": "",
  "sn42.8:6.16": "",
  "sn42.8:6.17": "",
  "sn42.8:6.18": "",
  "sn42.8:6.19": "“Все те, кто говорят ложь, обречены на удел лишений, обречены на ад”. ",
  "sn42.8:6.20": "Я [намеренно] говорил неправду. ",
  "sn42.8:6.21": "[Значит], я тоже обречён на удел лишений, обречён на ад”. И он цепляется к такому воззрению. ",
  "sn42.8:6.22": "Если он не отбросит подобной доктрины, не отбросит подобного состояния ума, не отбросит подобного воззрения, то, как если бы его туда затянули силой, он окажется в аду.",
  "sn42.8:7.1": "И вот, старейшина, Татхагата появляется в мире, достойный и правильно самопробуждённый, совершенный в знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный. ",
  "sn42.8:7.2": "Разными способами он критикует и порицает убийство, говоря: “Воздерживайтесь от убийства”. ",
  "sn42.8:7.3": "Он критикует и порицает воровство, говоря: “Воздерживайтесь от воровства”. ",
  "sn42.8:7.4": "Он критикует и порицает неблагое сексуальное поведение, говоря: “Воздерживайтесь от неблагого сексуального поведения”. ",
  "sn42.8:7.5": "Он критикует и порицает ложь, говоря: “Воздерживайтесь от лжи”.",
  "sn42.8:7.6": "И ученик имеет веру в этого учителя, ",
  "sn42.8:7.7": "и размышляет: ",
  "sn42.8:7.8": "“Разными способами Благословенный критиковал и порицал убийство, говоря: “Воздерживайтесь от убийства”. ",
  "sn42.8:7.9": "До той или иной степени я убивал живых существ. ",
  "sn42.8:7.10": "Это было неправильно. Это было плохо. ",
  "sn42.8:7.11": "Но, если из-за этого я стану мучить себя угрызениями совести, ",
  "sn42.8:7.12": "то это не отменит свершённых мной злодеяний”. ",
  "sn42.8:7.13": "Размышляя так, он тут же отбрасывает убийство ",
  "sn42.8:7.14": "и в будущем воздерживается от убийства. ",
  "sn42.8:7.15": "Вот как происходит оставление этого неблагого поступка. ",
  "sn42.8:7.16": "Вот как происходит преодоление этого неблагого поступка.",
  "sn42.8:8.1": "",
  "sn42.8:8.2": "",
  "sn42.8:8.3": "",
  "sn42.8:8.4": "",
  "sn42.8:8.5": "",
  "sn42.8:8.6": "",
  "sn42.8:8.7": "",
  "sn42.8:8.8": "",
  "sn42.8:9.1": "",
  "sn42.8:9.2": "",
  "sn42.8:9.3": "",
  "sn42.8:9.4": "",
  "sn42.8:9.5": "",
  "sn42.8:9.6": "",
  "sn42.8:9.7": "",
  "sn42.8:10.1": "",
  "sn42.8:10.2": "",
  "sn42.8:10.3": "",
  "sn42.8:10.4": "",
  "sn42.8:10.5": "",
  "sn42.8:11.1": "Отбросив убийство, он воздерживается от убийства. ",
  "sn42.8:11.2": "Отбросив воровство, он воздерживается от воровства. ",
  "sn42.8:11.3": "Отбросив недозволенное сексуальное поведение, он воздерживается от недозволенного сексуального поведения. ",
  "sn42.8:11.4": "Отбросив ложь, он воздерживается от лжи. ",
  "sn42.8:11.5": "Отбросив сеющую распри речь, он воздерживается от сеющей распри речи. ",
  "sn42.8:11.6": "Отбросив грубую речь, он воздерживается от грубой речи. ",
  "sn42.8:11.7": "Отбросив пустословие, он воздерживается от пустословия. ",
  "sn42.8:11.8": "Отбросив скупость, он перестаёт быть скупым. ",
  "sn42.8:11.9": "Отбросив недоброжелательность и злобу, он становится тем, чей ум не охвачен недоброжелательностью. ",
  "sn42.8:11.10": "Отбросив неправильные воззрения, он становится тем, кто обладает правильными воззрениями.",
  "sn42.8:12.1": "И этот ученик Благородных, старейшина – лишённый скупости, лишённый недоброжелательности, незапутанный, бдительный, осознанный – наполняет первое направление умом, наделённым доброжелательностью, равно как и второе, равно как и третье, равно как и четвёртое. Вверх, вниз, вокруг и везде во всей полноте он наполняет всю вселенную умом, наделённым доброжелательностью – обильным, обширным, безмерным, не имеющим враждебности и недоброжелательности. ",
  "sn42.8:12.2": "Подобно тому, как сильный человек, который дует в горн из морской раковины, может с лёгкостью известить четыре направления, ",
  "sn42.8:12.3": "то точно также, когда освобождённый доброжелательностью ум развит и взращен подобным образом, то более не остаётся любого свершённого до определённой степени проступка.",
  "sn42.8:13.1": "И этот ученик Благородных – лишённый скупости, лишённый недоброжелательности, незапутанный, бдительный, осознанный – наполняет первое направление умом, наделённым состраданием… ",
  "sn42.8:13.2": "умом, наделённым сорадованием… ",
  "sn42.8:13.3": "умом, наделённым невозмутимостью, равно как и второе, равно как и третье, равно как и четвёртое. Вверх, вниз, вокруг и везде во всей полноте он наполняет всю вселенную умом, наделённым невозмутимостью – обильным, обширным, безмерным, не имеющим враждебности и недоброжелательности. ",
  "sn42.8:13.4": "Подобно тому, как сильный человек, который дует в горн из морской раковины, может с лёгкостью известить четыре направления, ",
  "sn42.8:13.5": "то, точно также, когда освобождённый невозмутимостью ум развит и возделан подобным образом, то более не остаётся любого свершённого до определённой степени проступка”.",
  "sn42.8:14.1": "Когда так было сказано, старейшина Асибандхакапутта, ученик Нигантхов, обратился к Благословенному: ",
  "sn42.8:14.2": "“Великолепно, почтенный! Великолепно!…",
  "sn42.8:14.3": "Пусть Благословенный помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь”.",
  "sn42.8:14.4": "Восьмая."
}