<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>24. Pathikasutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 3] [\z D /] [\f III /]<BR>
[BJT Vol D - 3] [\z D /] [\w III /]<BR>
[PTS Page 001] [\q 1/]<BR>
[BJT Page 002] [\x 2/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiya bh&agrave;go<BR>
P&agrave;thikavaggo1</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">1. (24) P&agrave;thikasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; mallesu viharati, anupiy&agrave; n&agrave;ma mall&agrave;na&uuml; nigamo.</P>
<P>Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya anupiya&uuml;2 pi&otilde;&oacute;&agrave;ya p&agrave;visi. Atha kho bhagavato etadahosi: "atippago kho t&agrave;va anupiy&agrave;ya&uuml;3 pi&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;n&agrave;ha&uuml; yena bhaggavagottassa paribb&agrave;jakassa &agrave;r&agrave;mo, yena bhaggavaggotto paribb&agrave;jako tenupasa&iuml;kameyyanti. "</P>
<P>2. Atha kho bhagav&agrave; yena bhaggavagottassa paribb&agrave;jakassa &agrave;r&agrave;mo yena bhaggavagotto paribb&agrave;jako tenupasa&iuml;kami. [PTS Page 002] [\q 2/] atha kho bhaggavagotto paribb&agrave;jako bhagavanta&uuml; etadavoca: "etu kho bhante bhagav&agrave;. Sv&agrave;gata&uuml; bhante bhagavato, cirassa&uuml; kho bhante bhagav&agrave; ima&uuml; pariy&agrave;yamak&agrave;si yadida&uuml; idh&agrave;gaman&agrave;ya. Nis&atilde;datu bhante bhagav&agrave;, idam&agrave;sana&uuml; pa¤¤attanti. " Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Bhaggavagotto"pi kho paribb&agrave;jako a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>- - - - - - - - - - - - - - - - -</P>
<P>1. P&agrave;theyya vaggo (s&atilde;mu) 2. Anuppiyam (sy&agrave;), anupiya&uuml; (k&agrave;mi) 3. Anupiya&uuml; (k&agrave;m)</P>
<P>[BJT Page 004] [\x 4/]</P>
<P>3. Ekamanta&uuml; nisinno kho bhaggavagotto paribb&agrave;jako bhagavanta&uuml; etadavoca:</P>
<P>"Purim&agrave;ni bhante, divas&agrave;ni purimatar&agrave;ni sunakkhatto licchaviputto yen&agrave;ha&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ma&uuml; etadavoca: 'paccakkh&agrave;to'd&agrave;ni may&agrave; bhaggava bhagav&agrave;, nad&agrave;n&agrave;ha&uuml; bhaggava bhagavanta&uuml; uddissa vihar&agrave;m&atilde;'ti. Kacceta&uuml; bhante tatheva, yath&agrave; sunakkhatto licchaviputto avac&agrave;?"Ti.</P>
<P>4. "Tatheva kho eta&uuml; bhaggava, yath&agrave; sunakkhatto licchaviputto avaca. Purim&agrave;n&atilde; bhaggava divas&agrave;ni puramatar&agrave;ni sunakkhatto licchaviputto yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho bhaggava, sunakkhatto licchaviputto ma&uuml; etadavoca: 'paccakkh&agrave;mi'd&agrave;n&agrave;ha&uuml; bhante bhagavanta&uuml;, n&agrave;ha&uuml; bhante, bhagavanta&uuml; uddissa vihariss&agrave;m&atilde;'ti. Eva&uuml; vutte aha&uuml; bhaggava, sunakkhatta&uuml; licchaviputta&uuml; etadavoca&uuml;:</P>
<P>"Api nu ty&agrave;ha&uuml;1 sunakkhatta, eva&uuml; avaca&uuml;: ehi tva&uuml; sunakkhatta, mama&uuml; uddissa vihar&agrave;h&atilde;' ti?"</P>
<P>"No heta&uuml; bhante. "</P>
<P>[PTS Page 003. [\q 3/] ] "Tva&uuml; v&agrave; pana ma&uuml; eva&uuml; avaca: aha&uuml; bhante, bhagavanta&uuml; uddissa vihariss&agrave;m&atilde;' ti?".</P>
<P>"No heta&uuml; bhante. "</P>
<P>"Iti kira sunakkhatta, nev&agrave;hanta&uuml; vad&agrave;mi:</P>
<P>Ehi tva&uuml; sukkhatta, mama&uuml; uddissa vihar&agrave;h&atilde;' ti. Napi kira ma&uuml; tva&uuml; vadesi: aha&uuml; bhante, bhagavanta&uuml; uddissa vihariss&agrave;m&atilde;' ti. Eva&uuml; sante moghapurisa, ko santo ka&uuml; pacc&agrave;cikkhasi? Passa moghapurisa, y&agrave;va¤ca2 te ida&uuml; aparaddhanti. "</P>
<P>5. "Na hi pana me bhante, bhagav&agrave; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karot&atilde;"t&atilde;.</P>
<P>"Api nu ty&agrave;ha&uuml; sunakkhatta, eva&uuml; avaca&uuml;: ehi tva&uuml; sunakkhatta, mama&uuml; uddissa vihar&agrave;hi, ahante uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; kariss&agrave;m&atilde;' ti?"</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. T&agrave;ha&uuml;, (s&atilde;mu, [PTS]. 2. Y&agrave;va ca (machasa&uuml;)</P>
<P>[BJT Page 006] [\x 6/]</P>
<P>No heta&uuml; bhante. "</P>
<P>"Tva&uuml; ca pana ma&uuml; eva&uuml; acaca:</P>
<P>Aha&uuml; bhante, bhagavanta&uuml; uddissa vihariss&agrave;mi, bhagav&agrave; me uttari manussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissat&atilde;' ti?"</P>
<P>"No heta&uuml; bhante. "</P>
<P>"Iti kira sunakkhatta, nev&agrave;hanta&uuml; vad&agrave;mi: ehi tva&uuml; sunakkhatta, mama&uuml; uddissa vihar&agrave;hi, ahante uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; kariss&agrave;m&atilde;' ti. Na pi kira ma&uuml; tva&uuml; vadesi: aha&uuml; bhante, bhagavanta&uuml; uddissa vihariss&agrave;mi, bhagav&agrave; me uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissat&atilde;' ti. Eva&uuml; sante moghapurisa, ko santo ka&uuml; pacc&agrave;cikkhasi? Ta&uuml; kimma¤¤asi sunakkhatta? Kate v&agrave; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riye akate v&agrave; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riye, yassatth&agrave;ya may&agrave; dhammo desito so niyy&agrave;ti takkarassa samm&agrave;dukkhakkhay&agrave;y&agrave;?"Ti.</P>
<P>[PTS Page 004. [\q 4/] ]</P>
<P>"Kate v&agrave; bhante, uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riye akate v&agrave; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riye, yassatth&agrave;ya bhagavat&agrave; dhammo desito so niyy&agrave;ti takkarassa samm&agrave;dukkhakkhay&agrave;y&agrave;"ti. "Iti kira sunakkhatta, kate v&agrave; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riye akate v&agrave; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riye, yassatth&agrave;ya may&agrave; dhammo desito so niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;y&agrave;ti, tatra sunakkhatta, ki&uuml; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; kata&uuml; karissati? Passa moghapurisa, y&agrave;va¤ca te ida&uuml; aparaddhanti. "</P>
<P>6. "Na hi pana me bhante, bhagav&agrave; agga¤¤a&uuml; pa¤¤apet&atilde;"ti.</P>
<P>"Api nu ty&agrave;ha&uuml; sunakkhatta, eva&uuml; avaca&uuml;. Ehi tva&uuml; sunakkhatta, mama&uuml; uddissa vihar&agrave;hi, ahante agga¤¤a&uuml; pa¤¤apess&agrave;m&atilde; t&atilde;?"</P>
<P>"No heta&uuml; bhante. "</P>
<P>"Tva&uuml; v&agrave; pana ma&uuml; eva&uuml; avaca: aha&uuml; bhante, bhagavanta&uuml; uddissa vihariss&agrave;mi, bhagav&agrave; me agga¤¤a&uuml; pa¤¤apessat&atilde;' ti?"</P>
<P>"No heta&uuml; bhante. "</P>
<P>"Iti kira sunakkhatta, nev&agrave;hanta&uuml; vad&agrave;mi:</P>
<P>[BJT Page 008] [\x 8/]</P>
<P>"Ehi tva&uuml; sunakkhatta, mama&uuml; uddissa vihar&agrave;hi, ahante agga¤¤a&uuml; pa¤¤apess&agrave;m&atilde;'ti. Na pi kira ma&uuml; tva&uuml; vadesi: aha&uuml; bhante, bhagavanta&uuml; uddissa vihariss&agrave;mi, bhagav&agrave; me agga¤¤a&uuml; pa¤¤apessat&atilde;' ti. Eva&uuml; sante moghapurisa, ko santo ka&uuml; pacc&agrave;cikkhasi? Ta&uuml; kimma¤¤asi sunakkhatta? Pa¤¤atte v&agrave; agga¤¤e appa¤¤atte v&agrave; agga¤¤e yassatth&agrave;ya may&agrave; dhammo desito, so niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;y&agrave;?"Ti.</P>
<P>'Pa¤¤atte v&agrave; bhante, agga¤¤e appa¤¤atte v&agrave; agga¤¤e, yassatth&agrave;ya bhagavat&agrave; dhammo desito so niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;y&agrave;'ti.</P>
<P>[PTS Page 005. [\q 5/] ']Iti kira sunakkhatta, pa¤¤atte v&agrave; agga¤¤e appa¤¤atte v&agrave; agga¤¤e, yassatth&agrave;ya m&agrave;y&agrave; dhammo desito, so niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;ya. Tatra sunakkhatta, ki&uuml; agga¤¤a&uuml; pa¤¤atta&uuml; karissati. ? Passa moghapurisa, y&agrave;va¤ca te ida&uuml; aparaddha&uuml;. Anekapariy&agrave;yena kho te sunakkhatta, mama va&otilde;&otilde;o bh&agrave;sito vajjig&agrave;me: iti'pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;' ti. Iti kho te sunakkhatta, anekapariy&agrave;yena mama va&otilde;&otilde;o bh&agrave;sito vajjigame.</P>
<P>Anekapariy&agrave;yena kho te sunakkhatta, dhammassa va&otilde;&otilde;o bh&agrave;sito vajjig&agrave;me; sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko1 paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Iti kho te sunakkhatta, anekapariy&agrave;yena dhammassa va&otilde;&otilde;o bh&agrave;sito vajjig&agrave;me. Anekapariy&agrave;yena kho te sunakkhatta, sa&iuml;ghassa va&otilde;&otilde;o bh&agrave;sito vajjig&agrave;me: supa&ntilde;ipanno2 bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato3 s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno4 bhagavato s&agrave;vakasa&iuml;gho, s&agrave;micipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;ha purisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;hu&otilde;eyyo p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti. Iti kho te sunakkhatta, anekapariy&agrave;yena sa&iuml;ghassa va&otilde;e&otilde;&agrave; bh&agrave;sito vajjig&agrave;me. &acirc;rocay&agrave;mi kho te sunakkhatta, pa&ntilde;iveday&agrave;mi kho te sunakkhatta, bhavissanati kho te sunakkhatta vatt&agrave;ro: no visahi sunakkhatto licchaviputto sama&otilde;e gotame brahmacariya&uuml; caritu&uuml;. So avisahanto sikkha&uuml; paccakkh&agrave;ya hin&agrave;y&agrave;vatto' ti. Iti kho te sunakkhatta, bhavissanti vatt&agrave;ro'ti. [PTS Page 006. [\q 6/] ] Eva&uuml; kho bhaggava, sunakkhatto licchaviputto may&agrave; vuccam&agrave;no apakkameva imasm&agrave; dhammavinay&agrave; yath&agrave; ta&uuml; &agrave;p&agrave;yiko nerayiko.</P>
<P>- - - - - - - - - - - - - -</P>
<P>1. Opaneyyako (machasa&uuml;)   2. Suppa&ntilde;ipanno. (Machasa&uuml;) 3. Ujupapa&ntilde;ipanno, (machasa&uuml;) 4. ¥&agrave;yapapa&ntilde;ipanno. (Machasa&uuml;)</P>
<P>[BJT Page 010] [\x 10/]</P>
<P>Korakkhattiyavatthu</P>
<P>7. Ekamid&agrave;ha&uuml; bhaggava, samaya&uuml; khul&aring;su vihar&agrave;mi, uttarak&agrave; n&agrave;ma khul&aring;na&uuml; nigamo. Atha khav&agrave;ha&uuml; bhaggava, pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya sunakkhattena licchaviputtena pacch&agrave;sama&otilde;ena uttaraka&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Tena kho pana samayena acelo korakkhattiyo kukkuravatiko c&agrave;tuku&otilde;&oacute;iko cham&agrave; niki&otilde;&otilde;a&uuml; bhakkhasa&uuml; mukheneva kh&agrave;dati mukheneva bhu¤jati addas&agrave; kho bhaggava, sunakkhatto licchavi putto acela&uuml; korakkhattiya&uuml; kukkuravatika&uuml; c&agrave;tuku&otilde;&oacute;ika&uuml; cham&agrave; niki&otilde;&otilde;a&uuml; bhakkhasa&uuml; mukheneva kh&agrave;danna&uuml; mukheneva bhu¤janta&uuml;. Disv&agrave;nassa etadahosi: s&agrave;dhur&aring;po vata bho araha&uuml; sama&otilde;o c&agrave;tuku&otilde;&oacute;iko1 cham&agrave; niki&otilde;&otilde;a&uuml; bhakkhasa&uuml; mukheneva kh&agrave;dati mukheneva bhu¤jat&atilde;' ti.</P>
<P>8. Atha khv&agrave;ha&uuml; bhaggava, sunakkhattassa licchaviputtassa cetas&agrave; ceto parivitakkama¤¤&agrave;ya sunakkhatta&uuml; licchaviputta&uuml; etadavoca&uuml;: 'tvampi n&agrave;ma moghapurisa, sama&otilde;o sakyaputtiyo pa&ntilde;ij&agrave;nissas&atilde;?'Ti.</P>
<P>'Ki&uuml; pana ma&uuml; bhante, bhagav&agrave; evam&agrave;ha:' [PTS Page 007. [\q 7/] ] Tvampi n&agrave;ma moghapurisa, sama&otilde;o sakyaputtiyo pa&ntilde;ij&agrave;niss&atilde;' ti?'</P>
<P>"Nanu te sunakkhatta, ima&uuml; acela&uuml; korakkhattiya&uuml; kukkuravatika&uuml; c&agrave;tuku&otilde;&oacute;ika&uuml; cham&agrave; nikki&otilde;&otilde;a&uuml; bhakkhasa&uuml; mukheneva kh&agrave;danta&uuml; mukheneva bhu¤janta&uuml;. Disv&agrave;na etadahosi: s&agrave;dhur&aring;po vata bho arah&agrave;2 sama&otilde;o c&agrave;tuku&otilde;&oacute;iko cham&agrave; niki&otilde;&otilde;a&uuml; bhakkhasa&uuml; mukheneva kh&agrave;dati mukheneva bhu¤jat&atilde;' ti?"</P>
<P>"Eva&uuml; bhante. Ki&uuml; pana bhante, bhagav&agrave; arahattassa macchar&agrave;yat&atilde;?"Ti.</P>
<P>- - - - - - - - - - - - -</P>
<P>1. Catuku&otilde;&oacute;h&atilde;ko (s&atilde;), catuko&otilde;a&oacute;iko (s&atilde;mu) 2. Araha&uuml; (s&atilde;mu).</P>
<P>[BJT Page 012] [\x 12/]</P>
<P>"Na kho'ha&uuml; moghapurisa, arahattassa macchar&agrave;y&agrave;mi. Api ca tuyheveta&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;, ta&uuml; pajaha, m&agrave; te ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Ya&uuml; kho paneta&uuml; sunakkhatta, ma¤¤asi acela&uuml; korakkhattiya&uuml;: s&agrave;dhur&aring;po araha&uuml; sama&otilde;o' ti, so sattama&uuml; divasa&uuml; alasakena k&agrave;la&uuml; karissati, k&agrave;lakato ca - k&agrave;laka¤jik&agrave; n&agrave;ma asur&agrave;, sabbanih&atilde;no asurak&agrave;yo - tatra upapajjissati. K&agrave;lakata¤ca na&uuml; b&atilde;ra&otilde;atthambhake sus&agrave;ne cha&oacute;&oacute;essanti. &acirc;ka&iuml;kham&agrave;no ca tva&uuml; sunakkhatta, acela&uuml; korakkhattiya&uuml; upasa&iuml;kamitv&agrave; puccheyy&agrave;si: j&agrave;n&agrave;si &agrave;vuso acela korakkhattiya, attano gatinti? &ograve;h&agrave;na&uuml; kho paneta&uuml; sunakkhatta, vijjati, yante acelo korakkhattiyo by&agrave;karissati: j&agrave;n&agrave;mi &agrave;vuso sunakkhatta attano gati&uuml; - k&agrave;laka¤jik&agrave; n&agrave;ma asur&agrave;, sabbanih&atilde;no asurak&agrave;yo - tatramhi upapanno"ti.</P>
<P>9. Atha kho bhaggava, sunakkhatto licchaviputto yena acelo korakkhattiyo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; acela&uuml; korakkhattiya&uuml; etadavoca: by&agrave;kato kho'si &agrave;vuso korakkhattiya, sama&otilde;ena gotamena; acelo korakkhattiyo sattama&uuml; divasa&uuml; alasakena k&agrave;la&uuml; karissati, k&agrave;lakato [PTS Page 008. [\q 8/] ] Ca k&agrave;laka¤jik&agrave; n&agrave;ma asur&agrave;, sabbanih&atilde;no asurak&agrave;yo - tatra upapajjissati. K&agrave;lakata¤ca na&uuml; b&atilde;ra&otilde;atthambhake sus&agrave;ne cha&oacute;&oacute;essant&atilde;"ti. Yena tva&uuml; &agrave;vuso korakkhattiya, mattamatta¤ca bhatta&uuml;1 bhu¤jeyy&agrave;si, mattamatta¤ca p&agrave;n&atilde;ya&uuml; piveyy&agrave;si, yath&agrave; sama&otilde;assa gotamassa micch&agrave; assa vacananti". Atha kho bhaggava, sunakkhatto licchaviputto ekadv&atilde;hik&agrave;ya sattarattindiv&agrave;ni ga&otilde;esi, yath&agrave; ta&uuml; tath&agrave;gatassa asaddaham&agrave;no.</P>
<P>Atha kho bhaggava, acelo korakkhattiyo sattama&uuml; divasa&uuml; alasakena k&agrave;lamak&agrave;si. K&agrave;lakato ca - k&agrave;laka¤jik&agrave; n&agrave;ma asur&agrave;, sabbanih&atilde;no asurak&agrave;yo - tatra upapajji. K&agrave;lakata¤ca na&uuml; b&atilde;ra&otilde;atthambhake sus&agrave;ne cha&oacute;&oacute;hesu&uuml;. Assosi kho bhaggava, sunakkhatto licchaviputto acelo kira korakkhattiyo alasakena k&agrave;lakato b&atilde;ra&otilde;atthambhake sus&agrave;ne cha&oacute;&oacute;hito'ti.</P>
<P>- - - - - - - - - - - - -</P>
<P>1. Mattamatta&uuml;ca s&atilde;mu.</P>
<P>[BJT Page 014] [\x 14/]</P>
<P>Atha kho bhaggava, sunakkhatto licchaviputto yena b&atilde;ra&otilde;atthambhaka&uuml; sus&agrave;na&uuml; yena acelo korakkhattiyo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; acela&uuml; korakkhattiya&uuml; tikkhattu&uuml; p&agrave;&otilde;in&agrave; &agrave;ko&ntilde;esi: "j&agrave;n&agrave;si &agrave;vuso, korakkhattiya attano gatinti?". Atha kho bhaggava, acelo korakhattiyo p&agrave;&otilde;&atilde;n&agrave; pi&ntilde;&ntilde;hi&uuml; paripu¤janto vu&ntilde;&ntilde;h&agrave;si 'j&agrave;n&agrave;mi &agrave;vuso sunakkhatta, attano gati&uuml; - k&agrave;laka¤jik&agrave; n&agrave;ma asur&agrave; - sabba nih&atilde;no asurak&agrave;yo, tatramhi upapanno'ti vatv&agrave; tattheva utt&agrave;no paripati.</P>
<P>10. Atha kho bhaggava, sunakkhatto licchaviputto yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho aha&uuml; bhaggava, sunakkhatta&uuml; licchaviputta&uuml; etadavoca&uuml;: ta&uuml; kimma¤¤asi sunakkhatta? Yatheva te aha&uuml; acela&uuml; korakkhattiya&uuml; &agrave;rabbha by&agrave;k&agrave;si&uuml;, tatheva ta&uuml; vipakka&uuml;1 a¤¤ath&agrave; v&agrave;?Ti.</P>
<P>"Yatheva me bhante, bhagav&agrave; acela&uuml; korakkhattiya&uuml; &agrave;rabbha by&agrave;k&agrave;si, tatheva ta&uuml; vipakka&uuml; no a¤¤ath&agrave;?Ti.</P>
<P>[PTS Page 009. [\q 9/] ] "Ta&uuml; kimma¤¤asi sunakkhatta, yadi eva&uuml; sante kata&uuml; v&agrave; hoti uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; akata&uuml; v&agrave;?"Ti. "Addh&agrave; kho bhante, eva&uuml; sante kata&uuml; hoti uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; no akatanti. " Evampi kho ma&uuml; tva&uuml; moghapurisa, uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karonta&uuml; eva&uuml; vadesi: na hi pana me bhante, bhagav&agrave; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karot&atilde;'ti. Passa moghapurisa, y&agrave;va¤ca te ida&uuml; aparaddhanti. Evampi kho bhaggava, sunakkhatto licchaviputto may&agrave; vuccam&agrave;no apakkameva imasm&agrave; dhammavinay&agrave;, yath&agrave; ta&uuml; &agrave;p&agrave;yiko nerayiko.</P>
<P>Ka&euml;&agrave;rama&ntilde;&ntilde;hukavatthu</P>
<P>11. Ekamid&agrave;ha&uuml; bhaggava, samaya&uuml; ves&agrave;liya&uuml; vihar&agrave;mi mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena acelo ka&euml;&agrave;rama&ntilde;&ntilde;huko2 ves&agrave;liya&uuml; pa&ntilde;ivasati l&agrave;bhaggappatto ceva yasaggappattova vajjig&agrave;me tassa satta vatapad&agrave;ni samatt&agrave;ni sam&agrave;dinn&agrave;ni honti:</P><DIR>
<DIR>

<P>Y&agrave;vaj&atilde;va&uuml; acelako assa&uuml; na vattha&uuml; paridaheyya&uuml;.<BR>
Y&agrave;vaj&atilde;va&uuml; brahmac&agrave;r&atilde; assa&uuml; na methuna&uuml; dhamma&uuml; pa&ntilde;iseveyya&uuml;.<BR>
Y&agrave;vaj&atilde;va&uuml; sur&agrave;ma&uuml;seneva y&agrave;peyya&uuml; na odanakumm&agrave;sa&uuml; bhu¤jeyya&uuml;.</P></DIR>
</DIR>

<P>- - - - - - - - - - - - - - -</P>
<P>1. Vip&agrave;ka&uuml; (s&atilde;mu)  2. Korama&ntilde;&ntilde;hako simu. Ka&otilde;&oacute;aramasuko [PTS] kal&agrave;rama&ntilde;&ntilde;hako, machasa&uuml;</P>
<P>[BJT Page 016] [\x 16/]</P><DIR>
<DIR>

<P>Pacchimena ves&agrave;li&uuml; sattamba&uuml; n&agrave;ma cetiya&uuml; [PTS Page 010. [\q 10/] ] Ta&uuml; n&agrave;tikkameyya&uuml;<BR>
Puratthimena ves&agrave;li&uuml; udena&uuml; n&agrave;ma cetiya&uuml; ta&uuml; n&agrave;tikkameyya&uuml;<BR>
Dakkhi&otilde;ena ves&agrave;li&uuml; gotamaka&uuml; n&agrave;ma cetiya&uuml; ta&uuml; n&agrave;tikkameyya&uuml;<BR>
Uttarena ves&agrave;li&uuml; bahuputta&uuml; n&agrave;ma cetiya&uuml; ta&uuml; n&agrave;tikkameyyanati" .</P></DIR>
</DIR>

<P>So imesa&uuml; sattanna&uuml; vatapad&agrave;na&uuml;1 sam&agrave;d&agrave;nahetu l&agrave;bhaggappatto ceva yasaggappatto ca vajjig&agrave;me. Atha kho bhaggava, sunakkhatto licchaviputto yena acelo ka&euml;&agrave;rama&ntilde;&ntilde;huko tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; acela&uuml; ka&euml;&agrave;rama&ntilde;&ntilde;huka&uuml; pa¤ha&uuml; pucchi. Tassa acelo ka&euml;&agrave;rama&ntilde;&ntilde;huko pa¤ha&uuml; pu&ntilde;&ntilde;ho na samp&agrave;y&agrave;si. Asamp&agrave;yanto kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tv&agrave;k&agrave;si. Atha kho bhaggava, sunakkhattasasa licchaviputtassa etadahosi "s&agrave;dhur&aring;pa&uuml; vata bho arahanta&uuml; sama&otilde;a&uuml; &agrave;s&agrave;dimhase, m&agrave; vata no ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;"ti.</P>
<P>12. Atha kho bhaggava, sunakkhatto licchaviputto yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho aha&uuml; bhaggava, sunakkhatta&uuml; licchaviputta&uuml; etadavoca&uuml;: tvampi n&agrave;ma moghapurisa, sama&otilde;o sakyaputtiyo pa&ntilde;ij&agrave;nissas&atilde;?Ti.</P>
<P>"Ki&uuml; pana ma&uuml; bhante, bhagav&agrave; evam&agrave;ha: tvampi n&agrave;ma moghapurisa, sama&otilde;o sakyaputtiyo pa&ntilde;ij&agrave;nissas&atilde;?"Ti.</P>
<P>"Nanu tva&uuml; sunakkhatta, acela&uuml; ka&euml;&agrave;rama&ntilde;&ntilde;huka&uuml; upasa&iuml;kamitv&agrave; pa¤ha&uuml; pucchi? Tassa te acelo ka&euml;&agrave;rama&ntilde;&ntilde;huko pa¤ha&uuml; pu&ntilde;&ntilde;ho na samp&agrave;y&agrave;si. Asamp&agrave;yanto kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tv&agrave;k&agrave;si. Tassa te etadahosi: s&agrave;dhur&aring;pa&uuml; vata bho arahanta&uuml; sama&otilde;a&uuml; &agrave;s&agrave;dimhase. M&agrave; vata no ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;"ti</P>
<P>"Eva&uuml; bhante. Ki&uuml; pana bhante, bhagav&agrave; arahantassa macchar&agrave;yat&atilde;?"Ti.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>1. Vattapad&agrave;ni [PTS]</P>
<P>[BJT Page 018] [\x 18/]</P>
<P>[PTS Page 011. [\q 11/] ] "Na kho aha&uuml; moghapurisa, arahattassa macchar&agrave;y&agrave;mi. Api ca tuyheveta&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;, ta&uuml; pajaha, m&agrave; te ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Ya&uuml; kho paneta&uuml; sunakkhatta ma¤¤asi acela&uuml; ka&euml;&agrave;rama&ntilde;&ntilde;huka&uuml; 's&agrave;dhur&aring;po araha&uuml; sama&otilde;o?Ti, so na cirasseva parihito1 s&agrave;nucariyo2 vicaranto odanakumm&agrave;sa&uuml; bhu¤jam&agrave;no sabb&agrave;neva ves&agrave;liy&agrave;ni cetiy&agrave;ni samatikkamitv&agrave; yas&agrave; nikki&otilde;&otilde;o3 k&agrave;la&uuml; karissat&atilde;"ti.</P>
<P>13. Atha kho bhaggava, acelo ka&euml;&agrave;rama&ntilde;i&ntilde;huko na cirasseva parihito s&agrave;nucariyo vicaranto odanakumm&agrave;sa&uuml; bhu¤jam&agrave;no sabb&agrave;neva ves&agrave;liy&agrave;ni cetiy&agrave;ni samatikkamitv&agrave; yas&agrave; nikki&otilde;&otilde;o k&agrave;lamak&agrave;si. Assosi kho bhaggava, sunakkhatto licchaviputto: acelo kira ka&euml;&agrave;rama&ntilde;&ntilde;huko parihito s&agrave;nucariyo vicaranto odanakumm&agrave;sa&uuml; bhu¤jam&agrave;no sabb&agrave;neva ves&agrave;liy&agrave;ni cetiy&agrave;ni samatikkamitv&agrave; yas&agrave; nikki&otilde;&otilde;o k&agrave;la&uuml; kato'ti. Atha kho bhaggava, sunakkhatto licchaviputto yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho aha&uuml; bhaggava sunakkhatta&uuml; licchaviputta&uuml; etadavoca&uuml;:</P>
<P>Ta&uuml; kimma¤¤asi sunakkhatta, yatheva te aha&uuml; acela&uuml; ka&euml;&agrave;rama&ntilde;&ntilde;huka&uuml; &agrave;rabbha by&agrave;k&agrave;si&uuml;, tatheva ta&uuml; vipakka&uuml; a¤¤ath&agrave; v&agrave;?Ti.</P>
<P>"Yatheva me bhante, bhagav&agrave; acela&uuml; ka&euml;&agrave;rama&ntilde;&ntilde;huka&uuml; &agrave;rabbha by&agrave;k&agrave;si, tatheva ta&uuml; vipakka&uuml; no a¤¤ath&agrave;"ti.</P>
<P>"Ta&uuml; kimma¤¤asi sunakkhatta, yadi eva&uuml; sante [PTS Page 012. [\q 12/] ] Kata&uuml; v&agrave; hoti uttarimanussadhamm&agrave; iddhipa&ntilde;ih&agrave;riya&uuml;, akata&uuml; v&agrave;?"Ti,</P>
<P>"Addh&agrave; kho bhante, eva&uuml; sante kata&uuml; hoti uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml;, no akatanti. "</P>
<P>"Evampi kho ma&uuml; tva&uuml; moghapurisa, uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karonta&uuml; eva&uuml; vadesi na hi pana me bhante, bhagav&agrave; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karot&atilde;"ti. Passa moghapurisa, y&agrave;va¤ca te ida&uuml; aparaddhanti. "</P>
<P>Evampi kho bhaggava, sunakkhatto licchaviputto may&agrave; vuccam&agrave;no apakkameva imasm&agrave; dhammavinay&agrave;, yath&agrave; ta&uuml; &agrave;p&agrave;yiko nerayiko.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Paridahito s&atilde;mu 2. S&agrave;nuvariko, machasa&uuml; 3. Niki&otilde;&otilde;e (s&atilde;mu. Kam)</P>
<P>[BJT Page 020] [\x 20/]</P>
<P>P&agrave;thikaputtavatthu</P>
<P>14. Ekamid&agrave;ha&uuml; bhaggava, samaya&uuml; tattheva ves&agrave;liya&uuml; vihar&agrave;mi mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena acelo p&agrave;thikaputto1 ves&agrave;liya&uuml; pa&ntilde;ivasati l&agrave;bhaggappatto ceva yasaggappatto ca vajjig&agrave;me. So ca ves&agrave;liya&uuml; parisati&uuml; eva&uuml; v&agrave;ca&uuml; bh&agrave;sati: sama&otilde;o gotamo ¤&agrave;&otilde;av&agrave;do ahampi ¤&agrave;&otilde;av&agrave;do. ¥&agrave;&otilde;av&agrave;do kho pana ¤&agrave;&otilde;av&agrave;dena arahati uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassetu&uuml;. Sama&otilde;o ce gotamo upa&oacute;&oacute;hapatha&uuml; &agrave;gaccheyya, ahampi upa&oacute;&oacute;hapatha&uuml; gaccheyya&uuml;. Te tattha ubhopi uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; kareyy&agrave;ma. Eka&uuml; ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati, dv&agrave;ha&uuml; kariss&agrave;mi. Dve ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riy&agrave;ni karissati, catt&agrave;r&agrave;ha&uuml; [PTS Page 013. [\q 13/] ] Kariss&agrave;mi. Catt&agrave;ri ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riy&agrave;ni karissati, a&ntilde;&ntilde;h&agrave;ha&uuml; kariss&agrave;mi. Iti y&agrave;vataka&uuml; sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati, tandigu&otilde;a&uuml; tandigu&otilde;&agrave;ha&uuml;2 kariss&agrave;m&atilde;"ti .</P>
<P>15. "Atha kho bhaggava, sunakkhatto licchaviputto yen&agrave;ha&uuml; tenupasa&iuml;khami, upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho bhaggava, sunakkhatto licchaviputto ma&uuml; etadavoca: acelo bhante, p&agrave;thikaputto ves&agrave;liya&uuml; pa&ntilde;ivasati l&agrave;bhaggappatto ceva yasaggappatto ca vajjig&agrave;me. So ves&agrave;liya&uuml; parisati&uuml; eva&uuml; v&agrave;ca&uuml; bh&agrave;sati: 'sama&otilde;o gotamo ¤&agrave;&otilde;av&agrave;do, ahampi ¤&agrave;&otilde;av&agrave;do. ¥&agrave;&otilde;av&agrave;do kho pana ¤&agrave;&otilde;av&agrave;dena arahati uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassetu&uuml;. Sama&otilde;o gotamo ce upa&oacute;&oacute;hapatha&uuml; &agrave;gaccheyya, ahampi upa&oacute;&oacute;hapatha&uuml; gaccheyya&uuml;. Te tattha ubho pi uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; kareyy&agrave;ma. Eka&uuml; ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati, dv&agrave;ha&uuml; kariss&agrave;mi dve ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riy&agrave;ni karissati, catt&agrave;r&agrave;ha&uuml; kariss&agrave;mi. Catt&agrave;ri ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riy&agrave;ni karissati, a&ntilde;&ntilde;h&agrave;ha&uuml; kariss&agrave;mi. Iti y&agrave;vataka&uuml; sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati, tandigu&otilde;a&uuml; tandigu&otilde;&agrave;ha&uuml;2 kariss&agrave;m&atilde;"ti</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. P&agrave;thika s&atilde;mu. P&agrave;vika (sy&agrave; [PTS] 2. Taddigu&otilde;a&uuml; [PTS]</P>
<P>[BJT Page 022] [\x 22/]</P>
<P>16. Eva&uuml; vutto aha&uuml; bhaggava, sunakkhatta&uuml; licchaviputta&uuml; etadavoca&uuml;: abhabbo kho sunakkhatta, acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama sammukh&atilde;h&agrave;va&uuml; &agrave;gantu&uuml;. Sacepi'ssa evamassa 'aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa samamukh&atilde;bh&agrave;va&uuml; gaccheyyanti, muddh&agrave; pi tassa vipateyy&agrave;'ti.</P>
<P>"Rakkhateta&uuml; bhante, bhagav&agrave; v&agrave;ca&uuml;, rakkhateta&uuml; sugato v&agrave;canti. "</P>
<P>[PTS Page 014. [\q 14/] ] "Kimpana ma&uuml; tva&uuml; sunakkhatta&uuml; eva&uuml; vadesi: rakkhateta&uuml; bhante, bhagav&agrave; v&agrave;ca&uuml;, rakkhateta&uuml; sugato v&agrave;canti?".</P>
<P>"Bhagavat&agrave; cassa bhante, es&agrave; v&agrave;c&agrave; eka&uuml;sena odh&agrave;rit&agrave;1 'abhabbo acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa 'aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti, muddh&agrave; pi tassa vipateyy&agrave;'ti. Acelo ca bhante, p&agrave;thikaputto vir&aring;par&aring;pena bhagavato sammukh&atilde;bh&agrave;va&uuml; &agrave;gaccheyya, tadassa bhagavato mus&agrave;"ti.</P>
<P>"Api nu sunakkhatta, tath&agrave;gato ta&uuml; v&agrave;ca&uuml; bh&agrave;seyya y&agrave; s&agrave; v&agrave;c&agrave; dvayag&agrave;m&atilde;n&atilde;?"Ti.</P>
<P>"Ki&uuml; pana bhante, bhagavat&agrave; acelo p&agrave;thikaputto cetas&agrave; ceto paricca vidito abhabbo acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ti di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;, sace pi'ssa evamassa ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti, muddh&agrave;pi tassa vipateyy&agrave;'ti. Ud&agrave;hu devat&agrave; bhagavato etamattha&uuml; &agrave;rocesu&uuml;, abhabbo bhante, ca acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; bhagavato sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa; aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti, muddh&agrave; pi tassa vipateyy&agrave;ti?"</P>
<P>- - - - - - - - - - - - - - - - - - - -</P>
<P>1. Ov&agrave;dit&agrave;, s&atilde;mu.</P>
<P>[BJT Page 024] [\x 24/]</P>
<P>17. ' Cetas&agrave; ceto paricca vidito ceva me sunakkhatta, acelo p&agrave;thikaputto abhabbo acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama samamukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa: aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti, muddh&agrave; pi tassa vipateyy&agrave;'ti. Devat&agrave; pi me etamattha&uuml; &agrave;rocesu&uuml;: [PTS Page 015. [\q 15/] ] Abhabbo bhante, acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; bhagavato sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;, sace pi'ssa evamassa: aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti muddh&agrave; pi tassa vipateyy&agrave; 'ti.</P>
<P>Ajito' pi n&agrave;ma licchav&atilde;na&uuml; sen&agrave;pati adhun&agrave; k&agrave;lakato t&agrave;vati&uuml;sak&agrave;ya&uuml; upapanno. So pi ma&uuml; upasa&iuml;kamitv&agrave; evam&agrave;rocesi: ' alajj&atilde; bhante, acelo p&agrave;thikaputto mus&agrave;v&agrave;d&atilde; bhante, acelo p&agrave;thikaputto mampi bhante, acelo p&agrave;thikaputto by&agrave;k&agrave;si vajjig&agrave;me ' ajito licchav&atilde; sen&agrave;pati mah&agrave;niraya&uuml; upapanno 'ti. Na kho pan&agrave;ha&uuml; bhante, mah&agrave;niraya&uuml; upapanno t&agrave;vatisa&uuml;k&agrave;yamhi upapanno. Alajj&atilde; bhante, acelo p&agrave;thikaputto, mus&agrave;v&agrave;di bhante, acelo p&agrave;thikaputto, abhabbo ca bhante, acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; bhagavato sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa: 'aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti, muddh&agrave; pi tassa vipateyy&agrave; 'ti.</P>
<P>Iti kho sunakkhatta, cetas&agrave; ceto paricca vidito ceva me acelo p&agrave;thikaputto abhabbo acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa: 'aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa samm&aring;kh&atilde;bh&agrave;va&uuml; gaccheyyanti muddh&agrave;pi tassa vipateyy&agrave;'ti. Devat&agrave;'pi me etamattha&uuml; &agrave;rocesu&uuml; abhabbo bhante, acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; bhagavato sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa: 'aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti, muddh&agrave; pi tassa vipateyy&agrave;'ti. So kho pan&agrave;ha&uuml; sunakkhatta, ves&agrave;liya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena acelassa p&agrave;thikaputtassa &agrave;r&agrave;mo tenupasa&iuml;kamiss&agrave;mi div&agrave;vih&agrave;r&agrave;ya. Yassa d&agrave;ni tva&uuml; sunakkhatta, icchasi, tassa &agrave;roceh&atilde;"ti. [PTS Page 016. [\q 16/] ]</P>
<P>[BJT Page 026] [\x 26/]</P>
<P>Iddhip&agrave;&ntilde;ih&agrave;riyakath&agrave;</P>
<P>[PTS Page 016. [\q 16/] 18.] Atha khv&agrave;ha&uuml;1 bhaggava, pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya ves&agrave;li&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Ves&agrave;liya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena acelassa p&agrave;thikaputtassa &agrave;r&agrave;mo tenupasa&iuml;kami&uuml; div&agrave;vih&agrave;r&agrave;ya. Atha kho bhaggava, sunakkhatto licchaviputto taram&agrave;nar&aring;po ves&agrave;li&uuml; pavisitv&agrave; yena abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; abhi¤¤&agrave;te abhi¤¤&agrave;te licchav&atilde; etadavoca: es&agrave;vuso, bhagav&agrave; ves&agrave;liya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena acelassa p&agrave;thikaputtassa &agrave;r&agrave;mo tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Abhikkamath&agrave;yasmanto abhikkamath&agrave;yasmanto. S&agrave;dhur&aring;p&agrave;na&uuml; sama&otilde;&agrave;na&uuml; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; bhavissat&atilde; 'ti.</P>
<P>Atha kho bhaggava, abhi¤¤&agrave;t&agrave;na&uuml; abhi¤¤&agrave;t&agrave;na&uuml; licchav&atilde;na&uuml; etadahosi: s&agrave;dhur&aring;p&agrave;na&uuml; kira bho sama&otilde;&agrave;na&uuml; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; bhavissati. Handa vata bho gacch&agrave;m&agrave; 'ti.</P>
<P>Atha kho bhaggava, sunakkhatto licchaviputto yena abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave; gahapatinecayik&agrave; n&agrave;n&agrave;titthiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;2 tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; abhi¤¤&agrave;te abhi¤¤&agrave;te n&agrave;n&agrave;titthiye sama&otilde;abr&agrave;hma&otilde;e etadavoca: es&agrave;vuso bhagav&agrave; ves&agrave;liya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena acelassa p&agrave;thikaputtassa &agrave;r&agrave;mo tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Abhikkamath&agrave;yasmanto abikkamath&agrave;yasmanto. S&agrave;dhur&aring;p&agrave;na&uuml; sama&otilde;&agrave;na&uuml; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; bhavissat&atilde;' ti. Atha kho bhaggava, abhi¤¤&agrave;t&agrave;na&uuml; abhi¤¤&agrave;t&agrave;na&uuml; n&agrave;n&agrave;titthiy&agrave;na&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; etadahosi: s&agrave;dhur&aring;p&agrave;na&uuml; kira bho sama&otilde;&agrave;na&uuml; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; bhavissati. Handa vata bho gacch&agrave;m&agrave; 'ti.</P>
<P>[PTS Page 017] [\q 17/]</P>
<P>19. Atha kho bhaggava, abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; ca br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave; gahapatinecayik&agrave; n&agrave;n&agrave;titthiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; yena acelassa p&agrave;thikaputtassa &agrave;r&agrave;mo tenupasa&iuml;kami&uuml;su. S&agrave; es&agrave; bhaggava, paris&agrave; hoti3 anekasat&agrave; anekasahass&agrave;. Assosi kho bhaggava, acelo p&agrave;thikaputto 'abhikkant&agrave; kira abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde;, abhikkant&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; ca br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;, abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; ca br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave; gahapatinecayik&agrave; n&agrave;n&agrave;titthiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;, sama&otilde;o' pi gotamo mayha&uuml; &agrave;r&agrave;me div&agrave;vih&agrave;ra&uuml; nisinno 'ti. Sutv&agrave;nassa bhaya&uuml; chambhitatta&uuml; lomaha&uuml;so udap&agrave;di.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Atha kho sav&agrave;ha&uuml; (sy&agrave;) 2. N&agrave;n&agrave;titthiya sama&otilde;abr&agrave;hma&otilde;&agrave; (sy&agrave;) 3. Mah&agrave; hoti (machasa&uuml;)</P>
<P>[BJT Page 028] [\x 28/]</P>
<P>20. Atha kho bhaggava, acelo p&agrave;thikaputto bh&atilde;to sa&uuml;viggo lomaha&ntilde;&ntilde;haj&agrave;to yena tindukakh&agrave;&otilde;uparibb&agrave;jak&agrave;r&agrave;mo1 tenupasa&iuml;kami. Assosi kho bhaggava, s&agrave; paris&agrave; 'acelo kira p&agrave;thikaputto bh&atilde;to sa&uuml;viggo lomaha&ntilde;&ntilde;haj&agrave;to yena tindukakh&agrave;&otilde;uparibb&agrave;jak&agrave;r&agrave;mo tenupasa&iuml;kanto'ti. Atha kho bhaggava, s&agrave; paris&agrave; a¤¤atara&uuml; purisa&uuml; &agrave;mantesi: ehi tva&uuml; bho purisa, yena tindukakh&agrave;&otilde;uparibb&agrave;jak&agrave;r&agrave;mo yena acelo p&agrave;thikaputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; acela&uuml; p&agrave;thikaputta&uuml; eva&uuml; vadehi: abhikkam&agrave;vuso p&agrave;thikaputta, abhikkant&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde;, abhikkant&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; ca br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave; gahapatinecayik&agrave; n&agrave;n&agrave;titthiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;, sama&otilde;o pi gotamo &agrave;yasmato &agrave;r&agrave;me div&agrave;vih&agrave;ra&uuml; nisinno. Bh&agrave;sit&agrave; kho pana te es&agrave; &agrave;vuso p&agrave;thikaputta, ves&agrave;liya&uuml; parisati&uuml; v&agrave;c&agrave;: sama&otilde;o pi gotamo ¤&agrave;&otilde;av&agrave;do ahampi ¤&agrave;&otilde;av&agrave;do. ¥&agrave;&otilde;av&agrave;do kho pana ¤&agrave;&otilde;av&agrave;dena arahati uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassetu&uuml;. [PTS Page 018 [\q 18/] .] Sama&otilde;o ce gotamo upa&oacute;&oacute;hapatha&uuml; &agrave;gaccheyya, ahampi upa&oacute;&oacute;hapatha&uuml; gaccheyya&uuml;. Te tattha ubho pi uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; kareyy&agrave;ma. Eka&uuml; ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati, dv&agrave;ha&uuml; kariss&agrave;mi, dve ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riy&agrave;ni karissati, catt&agrave;r&agrave;ha&uuml; kariss&agrave;mi. Catt&agrave;ri ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riy&agrave;ni karissati, a&ntilde;&ntilde;h&agrave;ha&uuml; kariss&agrave;mi. Iti y&agrave;vataka&uuml; sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati, tandigu&otilde;a&uuml; tandigu&otilde;&agrave;ha&uuml; kariss&agrave;m&atilde; 'ti. Abhikkamasseva2 kho &agrave;vuso p&agrave;thikaputta, upa&oacute;&oacute;hapatha&uuml;. Sabbapa&ntilde;hama&uuml; yeva &agrave;gantv&agrave; sama&otilde;o gotamo &agrave;yasmato &agrave;r&agrave;me div&agrave;vih&agrave;ra&uuml; nisinno'ti.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Ti&otilde;a&oacute;ukakh&agrave;&otilde;u (machasa&uuml;) 2. Abhikkamayeva [PTS]</P>
<P>[BJT Page 030] [\x 30/]</P>
<P>"Eva&uuml; bho "ti kho bhaggava, so puriso tass&agrave; paris&agrave;ya pa&ntilde;issutv&agrave; yena tindukakh&agrave;&otilde;uparibb&agrave;jak&agrave;r&agrave;mo yena acelo p&agrave;thikaputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; acela&uuml; p&agrave;thikaputta&uuml; etadavoca: abhikkam&agrave;muso p&agrave;thikaputta, abhikkant&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde; abhikkant&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; ca br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave; gahapatinecayik&agrave; n&agrave;n&agrave;titthiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; sama&otilde;o' pi gotamo &agrave;yasmato &agrave;r&agrave;me div&agrave;vih&agrave;ra&uuml; nisinno. Bh&agrave;sit&agrave; kho pana te es&agrave; &agrave;vuso p&agrave;thikaputta, ves&agrave;liya&uuml; parisati&uuml; v&agrave;c&agrave;: sama&otilde;o pi gotamo ¤&agrave;&otilde;av&agrave;do ahampi ¤&agrave;&otilde;av&agrave;do. ¥&agrave;&otilde;av&agrave;do kho pana ¤&agrave;&otilde;av&agrave;dena arahati uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassetu&uuml;. Sama&otilde;o ce gotamo upa&oacute;&oacute;hapatha&uuml; &agrave;gaccheyya, ahampi upa&oacute;&oacute;hapatha&uuml; gaccheyya&uuml;. Te tattha ubho' pi uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; kareyy&agrave;ma. Eka&uuml; ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati, dv&agrave;ha&uuml; kariss&agrave;mi, dve ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riy&agrave;ni karissati, catt&agrave;r&agrave;ha&uuml; kariss&agrave;mi. Catt&agrave;ri ve sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riy&agrave;ni karissati, a&ntilde;&ntilde;h&agrave;ha&uuml; kariss&agrave;mi. Iti y&agrave;vataka&uuml; sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati tandigu&otilde;a&uuml; tandugu&otilde;&agrave;ha&uuml; kariss&agrave;m&atilde; "ti. Abhikkamasseva kho &agrave;vuso p&agrave;thikaputta, upa&oacute;&oacute;hapatha&uuml;. Sabbapa&ntilde;hama&uuml; yeva &agrave;gantv&agrave; sama&otilde;o gotamo &agrave;yasmato &agrave;r&agrave;me div&agrave;vih&agrave;ra&uuml; nisinno "ti.</P>
<P>21. Eva&uuml; vutte bhaggava, acelo p&agrave;thikaputto '&agrave;y&agrave;mi &agrave;vuso, [PTS Page 019. [\q 19/] ] &acirc;y&agrave;mi &agrave;vuso, 'ti vatv&agrave; tattheva sa&uuml;sappati. Na sakkoti &agrave;san&agrave;pi vu&ntilde;&ntilde;h&agrave;tu&uuml;. Atha kho bhaggava, so puriso acela&uuml; p&agrave;thikaputta&uuml; etadavoca: ki&uuml;su n&agrave;ma te &agrave;vuso p&agrave;thikaputta, p&agrave;va&euml;&agrave;1 su n&agrave;ma te p&atilde;&ntilde;hakasmi&uuml; all&atilde;n&agrave; p&atilde;&ntilde;haka&uuml; su n&agrave;ma te p&agrave;va&euml;&agrave;su all&atilde;na&uuml;? '&acirc;y&agrave;mi &agrave;vuso, &agrave;y&agrave;mi &agrave;vuso 'ti vatv&agrave; tattheva sa&uuml;sappati, na sakko'ti &agrave;san&agrave; pi vu&ntilde;&ntilde;h&agrave;tunti. Evampi kho bhaggava, vuccam&agrave;no acelo p&agrave;&ntilde;hikaputto '&agrave;y&agrave;mi &agrave;vuso, &agrave;y&agrave;mi &agrave;vuso'ti vatv&agrave; tattheva sa&uuml;sappati, na sakko'ti &agrave;san&agrave;' pi vu&ntilde;&ntilde;h&agrave;tu&uuml;. Yad&agrave; kho so bhaggava, puriso a¤¤&agrave;si 'par&agrave;bh&aring;tar&aring;po aya&uuml; acelo p&agrave;thikaputto, '&agrave;y&agrave;mi &agrave;vuso &agrave;y&agrave;mi &agrave;vuso 'ti vatv&agrave; tattheva sa&uuml;sappati. Na sakko'ti &agrave;san&agrave;'pi vu&ntilde;&ntilde;h&agrave;tunti, atha ta&uuml; parisa&uuml; &agrave;gantv&agrave; evam&agrave;rocesi: parabh&aring;tar&aring;po bho aya&uuml; acelo p&agrave;thikaputto, '&agrave;y&agrave;mi &agrave;vuso, &agrave;y&agrave;mi &agrave;vuso 'ti vatv&agrave; tattheva sa&uuml;sappati, na sakko'ti &agrave;san&agrave;' pi vu&ntilde;&ntilde;h&agrave;tunti.</P>
<P>Eva&uuml; vutte aha&uuml; bhaggava, ta&uuml; parisa&uuml; etadavoca&uuml;: abhabbo kho &agrave;vuso acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa 'aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti. Muddh&agrave; pi tassa vipateyy&agrave; 'ti.</P>
<P>Pa&ntilde;hamabh&agrave;&otilde;av&agrave;ro ni&ntilde;&ntilde;hito.</P>
<P>- - - - - - - - - - - - - - - - - -</P>
<P>1. P&agrave;vu&euml;&agrave; s&atilde;mu</P>
<P>[BJT Page 032] [\x 32/]</P>
<P>22. Atha kho bhaggava, a¤¤ataro licchavi mah&agrave;matto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; ta&uuml; parisa&uuml; etadavoca: tena hi bho muhutta&uuml; t&agrave;va &agrave;gametha y&agrave;v&agrave;ha&uuml; gacch&agrave;mi. [PTS Page 020. [\q 20/] ] Appevan&agrave;ma ahampi sakku&otilde;eyya&uuml; acela&uuml; p&agrave;thikaputta&uuml; ima&uuml; parisa&uuml; &agrave;netunti. Atha kho so bhaggava, licchavi mah&agrave;matto yena tindukakh&agrave;&otilde;uparibb&agrave;jak&agrave;r&agrave;mo yena acelo p&agrave;thikaputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; acela&uuml; p&agrave;thikaputta&uuml; etadavoca. Abhikkam&agrave;vuso p&agrave;thikaputta, abhikkanta&uuml; te seyyo, abhikkant&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde; abhikkant&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; ca br&agrave;hma&otilde;&agrave; mah&agrave;s&agrave;l&agrave; gahapatinecayik&agrave; n&agrave;n&agrave;titthiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; sama&otilde;o' pi gotamo &agrave;yasmato &agrave;r&agrave;me div&agrave;vih&agrave;ra&uuml; nisinno. Bh&agrave;sit&agrave; kho pana te es&agrave; &agrave;vuso p&agrave;thikaputta, ves&agrave;liya&uuml; parisati&uuml; v&agrave;c&agrave; 'sama&otilde;o pi gotamo ¤&agrave;&otilde;av&agrave;do ahamipi ¤&agrave;&otilde;av&agrave;do, ¤&agrave;&otilde;av&agrave;do kho pana ¤&agrave;&otilde;av&agrave;dena arahati uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassetu&uuml;. Sama&otilde;o ce gotamo upa&oacute;&oacute;hapatha&uuml; &agrave;gaccheyya, ahampi upa&oacute;&oacute;hapatha&uuml; gaccheyya&uuml;. Te tattha ubho pi uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; kareyy&agrave;ma. Eka&uuml; ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati, dv&agrave;ha&uuml; kariss&agrave;mi, dve ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riy&agrave;ni karissati, catt&agrave;r&agrave;ha&uuml; kariss&agrave;mi. Catt&agrave;ri ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riy&agrave;ni karissati, a&ntilde;&ntilde;h&agrave;ha&uuml; kariss&agrave;mi. Iti y&agrave;vataka&uuml; sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhipa&ntilde;ih&agrave;riya&uuml; karissati, tandigu&otilde;a&uuml; tandigu&otilde;&agrave;ha&uuml; kariss&agrave;m&atilde; 'ti. Abhikkamasseva kho &agrave;vuso p&agrave;thikaputta, upa&oacute;&oacute;hapatha&uuml;. Sabbapa&ntilde;hama¤¤eva &agrave;gantv&agrave; sama&otilde;o gotamo &agrave;yasmato &agrave;r&agrave;me div&agrave; vih&agrave;ra&uuml; nisinno. Bh&agrave;sit&agrave; kho panes&agrave; &agrave;vuso p&agrave;thikaputta, sama&otilde;ena gotamena parisati&uuml; v&agrave;c&agrave;: 'abhabbo kho acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa: aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti, muddha&uuml; pi tassa vipateyy&agrave; 'ti. Abhikkam&agrave;vuso p&agrave;thikaputta, abhikkamaneneva te jaya&uuml; kariss&agrave;ma, sama&otilde;assa gotamassa par&agrave;jayanti. '</P>
<P>Eva&uuml; vutte bhaggava, acelo p&agrave;thikaputto '&agrave;y&agrave;mi &agrave;vuso, &agrave;y&agrave;mi &agrave;vuso 'ti vatv&agrave; tattheva sa&uuml;sappati na [PTS Page 021. [\q 21/] ] Sakko'ti &agrave;san&agrave;' pi vu&ntilde;&ntilde;h&agrave;tu&uuml;. Atha kho bhaggava, licchavi mah&agrave;matto acela&uuml; p&agrave;thikaputta&uuml; etadavoca: ki&uuml; su n&agrave;ma te &agrave;vuso p&agrave;thikaputta, p&agrave;va&euml;&agrave;su n&agrave;ma te p&atilde;&ntilde;hakasmi&uuml; all&atilde;n&agrave;, p&atilde;&ntilde;haka&uuml; su n&agrave;ma te p&agrave;va&euml;&agrave;su all&atilde;na&uuml; '&agrave;y&agrave;mi &agrave;vuso, &agrave;y&agrave;mi &agrave;vuso 'ti vatv&agrave; tattheva sa&uuml;sappasi, na sakkosi &agrave;san&agrave;'pi vu&ntilde;&ntilde;h&agrave;tunti.</P>
<P>Evampi kho bhaggava, vuccam&agrave;no acelo p&agrave;thikaputto '&agrave;y&agrave;mi &agrave;vuso, &agrave;y&agrave;mi &agrave;vuso 'ti vatv&agrave; tattheva sa&uuml;sappati, na sakko' ti &agrave;san&agrave;'pi vu&ntilde;&ntilde;h&agrave;tu&uuml;. Yad&agrave; kho so bhaggava, licchavi mah&agrave;matto a¤¤&agrave;si par&agrave;bh&aring;tar&aring;po aya&uuml; acelo p&agrave;thikaputto, &agrave;y&agrave;mi &agrave;vuso, &agrave;y&agrave;mi &agrave;vuso 'ti vatv&agrave; tattheva sa&uuml;sappati, na sakko'ti &agrave;san&agrave;'pi vu&ntilde;&ntilde;h&agrave;tunti, atha ta&uuml; parisa&uuml; &agrave;gantv&agrave; evam&agrave;rocesi: par&agrave;bh&aring;tar&aring;po bho acelo p&agrave;thikaputto, '&agrave;y&agrave;mi &agrave;vuso &agrave;y&agrave;mi &agrave;vuso'ti vatv&agrave; tattheva sa&uuml;sappati, na sakko'ti &agrave;san&agrave;' pi vu&ntilde;&ntilde;h&agrave;tunti.</P>
<P>[BJT Page 034] [\x 34/]</P>
<P>23. Eva&uuml; vutte aha&uuml; bhaggava, ta&uuml; parisa&uuml; etadavoca&uuml;: abhabbo kho &agrave;vuso, acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa: 'aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti, muddh&agrave;' pi tassa vipateyya. Sace p&agrave;yasmant&agrave;na&uuml; licchav&atilde;na&uuml; evamassa: 'maya&uuml; acela&uuml; p&agrave;thikaputta&uuml; varatt&agrave;hi bandhitv&agrave; goyugehi &agrave;vi¤jeyy&agrave;m&agrave;'ti1. T&agrave; varatt&agrave; chijjera&uuml; p&agrave;thikaputto v&agrave;. Abhabbo acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya [PTS Page 022. [\q 22/] ] Ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa: 'aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti, muddh&agrave;' pi tassa vipateyy&agrave;'ti.</P>
<P>Atha kho bhaggava, j&agrave;liyo d&agrave;rupattikantev&agrave;s&atilde; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; ta&uuml; parisa&uuml; etadavoca: tena hi bho muhutta&uuml; t&agrave;va &agrave;gametha y&agrave;v&agrave;ha&uuml; gacch&agrave;mi, appevan&agrave;ma ahampi sakku&otilde;eyya&uuml; acela&uuml; p&agrave;thikaputta&uuml; ima&uuml; parisa&uuml; &agrave;netunti. Atha kho bhaggava, j&agrave;liyo d&agrave;rupattikantev&agrave;s&atilde; yena tindukakh&agrave;&otilde;uparibb&agrave;jak&agrave;r&agrave;mo yena acelo p&agrave;thikaputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; acela&uuml; p&agrave;thikaputta&uuml; etadavoca: abhikkam&agrave;vuso p&agrave;thikaputta, abhikkanta&uuml; te seyyo. Abhikkant&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchavi abhikkant&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; ca br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave; gahapatinecayik&agrave; n&agrave;n&agrave;titthiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;, sama&otilde;o' pi gotamo &agrave;yasmato &agrave;r&agrave;me div&agrave;vih&agrave;ra&uuml; nisinno. Bh&agrave;sit&agrave; kho pana te es&agrave; &agrave;vuso p&agrave;thikaputta, ves&agrave;liya&uuml; parisati&uuml; v&agrave;c&agrave;: sama&otilde;o' pi gotamo ¤&agrave;&otilde;av&agrave;do ahampi ¤&agrave;&otilde;av&agrave;do. ¥&agrave;&otilde;av&agrave;do kho pana ¤&agrave;&otilde;av&agrave;dena arahati uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassetu&uuml;. Sama&otilde;o ce gotamo upa&oacute;&oacute;hapatha&uuml; &agrave;gaccheyya, ahampi upa&oacute;&oacute;hapatha&uuml; gaccheyya&uuml;. Te tattha ubho' pi uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; kareyy&agrave;ma. Eka&uuml; ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati, dv&agrave;ha&uuml; kariss&agrave;mi, dve ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riy&agrave;ni karissati, catt&agrave;r&agrave;ha&uuml; kariss&agrave;mi. Catt&agrave;ri ce sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riy&agrave;ni karissati, a&ntilde;&ntilde;h&agrave;ha&uuml; kariss&agrave;mi. Iti y&agrave;vataka&uuml; sama&otilde;o gotamo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati, tandigu&otilde;a&uuml; tandigu&otilde;&agrave;ha&uuml; kariss&agrave;m&atilde;' ti. Abhikkamasseva &agrave;vuso p&agrave;thikaputta, upa&oacute;&oacute;hapatha&uuml;. Sabbapa&ntilde;hama¤¤eva &agrave;gantv&agrave; sama&otilde;o gotamo &agrave;yasmato &agrave;r&agrave;me div&agrave;vih&agrave;ra&uuml; nisinno. Bh&agrave;sit&agrave; kho pana te es&agrave;vuso p&agrave;thikaputta, sama&otilde;ena gotamena parisati&uuml; v&agrave;c&agrave;: "abhabbo acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa: aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyya'nti. Muddh&agrave;'pi tassa vipateyya. Sace'p&agrave;yasmant&agrave;na&uuml; licchav&atilde;na&uuml; evamassa: maya&uuml; acela&uuml; p&agrave;thikaputta&uuml; varatt&agrave;hi bandhitv&agrave; goyugehi &agrave;vi¤jeyy&agrave;m&agrave; 'ti. T&agrave; varatt&agrave; chijjera&uuml; p&agrave;thikaputto v&agrave;. Abhabbo &agrave;celo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa: 'aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; &agrave;gaccheyya'nti muddh&agrave;' pi tassa vipateyy&agrave; 'ti. Abhikkam&agrave;vuso p&agrave;thikaputta, abhikkamaneneva te jaya&uuml; kariss&agrave;ma, sama&otilde;assa gotamassa par&agrave;jayanti.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. &acirc;vi¤¤eyy&agrave;m&agrave;ti (s&atilde;mu)</P>
<P>[BJT Page 036] [\x 36/]</P>
<P>[PTS Page 023. [\q 23/] ] Eva&uuml; vutte bhaggava, acelo p&agrave;thikaputto '&agrave;y&agrave;mi &agrave;vuso &agrave;y&agrave;mi &agrave;vuso 'ti vatv&agrave; tattheva sa&uuml;sappati, na sakko'ti &agrave;san&agrave;'pi vu&ntilde;&ntilde;h&agrave;tu&uuml;. Atha kho bhaggava, j&agrave;liyo d&agrave;rupattikantev&agrave;s&atilde; acela&uuml; p&agrave;thikaputta&uuml; etadavoca: "ki&uuml;su n&agrave;ma te &agrave;vuso p&agrave;thikaputta, p&agrave;va&euml;&agrave;su n&agrave;ma te p&atilde;&ntilde;hakasmi&uuml; all&atilde;n&agrave;, p&atilde;&ntilde;haka&uuml; su n&agrave;ma te p&agrave;va&euml;&agrave;su all&atilde;na&uuml;. '&acirc;y&agrave;mi &agrave;vuso, &agrave;y&agrave;mi &agrave;vuso 'ti vatv&agrave; tattheva sa&uuml;sappasi, na sakkosi &agrave;san&agrave;' pi vu&ntilde;&ntilde;h&agrave;tunti?"</P>
<P>Evampi kho bhaggava, vuccam&agrave;no acelo p&agrave;thikaputto '&agrave;y&agrave;mi &agrave;vuso, &agrave;y&agrave;mi &agrave;vuso 'ti vatv&agrave; tattheva sa&uuml;sappati, na sakko'ti &agrave;san&agrave;'pi vu&ntilde;&ntilde;h&agrave;tunti. Yad&agrave; kho bhaggava, j&agrave;liyo d&agrave;rupattikantev&agrave;s&atilde; a¤¤&agrave;si par&agrave;bh&aring;tar&aring;po aya&uuml; acelo p&agrave;thikaputto, '&agrave;y&agrave;mi &agrave;vuso, &agrave;y&agrave;mi &agrave;vuso 'ti vatv&agrave; tattheva sa&uuml;sappati, na sakko'ti &agrave;san&agrave;' pi vu&ntilde;&ntilde;h&agrave;tunti. Atha na&uuml; etadavoca:</P>
<P>24. 'Bh&aring;tapubba&uuml; &agrave;vuso p&agrave;thikaputta, s&atilde;hassa migara¤¤o etadahosi: yann&aring;n&agrave;ha&uuml; a¤¤atara&uuml; vanasa&otilde;&oacute;a&uuml; niss&agrave;ya &agrave;saya&uuml; kappeyya&uuml;, tatr&agrave;saya&uuml; kappetv&agrave; s&agrave;ya&otilde;hasamaya&uuml; &agrave;saya&uuml; nikkhameyya&uuml;, &agrave;say&agrave; nikkhamitv&agrave; vijambheyya&uuml;, vijambhitv&agrave; samant&agrave; catuddis&agrave; anuvilokeyya&uuml;, samant&agrave; catuddis&agrave; anuviloketv&agrave; tikkhattu&uuml; s&atilde;han&agrave;da&uuml; nadeyya&uuml;, tikkhattu&uuml; s&atilde;han&agrave;da&uuml; naditv&agrave; gocar&agrave;ya pakkameyya&uuml;, so vara&uuml; vara&uuml; vigasa&iuml;ghe1 vadhitv&agrave; muduma&uuml;s&agrave;ni muduma&uuml;s&agrave;ni bhakkhayitv&agrave; tameva &agrave;saya&uuml; ajjhupeyyanti. Atha kho so s&atilde;ho migar&agrave;j&agrave; a¤¤atara&uuml; vanasa&otilde;&oacute;a&uuml; niss&agrave;ya &agrave;saya&uuml; kappesi. Tatr&agrave;saya&uuml; kappetv&agrave; s&agrave;ya&otilde;hasamaya&uuml; &agrave;say&agrave; nikkhami. &acirc;say&agrave; nikkhamitv&agrave; vijambhi. Vijambhitv&agrave; samant&agrave; catuddis&agrave; anuvilokesi. Samant&agrave; catuddis&agrave; anuviloketv&agrave; tikkhattu&uuml; s&atilde;han&agrave;da&uuml; nadi. Tikkhattu&uuml; s&atilde;han&agrave;da&uuml; naditv&agrave; gocar&agrave;ya pakakami. So vara&uuml; vara&uuml; vigasa&iuml;ghe vadhitv&agrave; muduma&uuml;s&agrave;ni muduma&uuml;s&agrave;ni bhakkhayitv&agrave; tameva &agrave;saya&uuml; ajjhupesi.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>1. Migasa&iuml;g&agrave; (s&atilde;mu. Sy&agrave;. Kam)</P>
<P>[BJT Page 038] [\x 38/]</P>
<P>[PTS Page 024. [\q 24/] ] Tasseva kho &agrave;vuso p&agrave;thikaputta, s&atilde;hassa migara¤¤o vigh&agrave;se sa&uuml;vaddho jarasig&agrave;lo1 ditto ceva balav&agrave; ca. Atha kho &agrave;vuso tassa jarasig&agrave;lassa etadahosi " ko c&agrave;ha&uuml; ko s&atilde;ho migar&agrave;j&agrave;? Yann&aring;n&agrave;hampi a¤¤atara&uuml; vanasa&otilde;&oacute;a&uuml; niss&agrave;ya &agrave;saya&uuml; kappeyya&uuml;, tatr&agrave;saya&uuml; kappetv&agrave; s&agrave;yanhasamaya&uuml; &agrave;say&agrave; nikkhameyya&uuml;, &agrave;say&agrave; nikkhamitv&agrave; vijambheyya&uuml;, vijamhitv&agrave; samant&agrave; catuddis&agrave; anuvilokeyya&uuml;, samant&agrave; catuddis&agrave; anuviloketv&agrave; tikkhattu&uuml; s&atilde;han&agrave;da&uuml; nadeyya&uuml;, tikkhattu&uuml; s&atilde;han&agrave;da&uuml; naditv&agrave; gocar&agrave;ya pakkameyya&uuml;, so vara&uuml; vara&uuml; migasa&uuml;ghe vadhitv&agrave; muduma&uuml;s&agrave;ni muduma&uuml;s&agrave;ni bhakkhayitv&agrave; tamev&agrave;saya&uuml; ajjhupeyyanti.</P>
<P>Atha kho so &agrave;vuso jarasig&agrave;lo a¤¤atara&uuml; vanasa&otilde;&oacute;a&uuml; niss&agrave;ya &agrave;saya&uuml; kappesi. Tatr&agrave;saya&uuml; kappetv&agrave; s&agrave;ya&otilde;hasamaya&uuml; &agrave;say&agrave; nikkhami. &acirc;say&agrave; nikkhamitv&agrave; vijambhi. Vijambhitv&agrave; samant&agrave; catuddis&agrave; anuvilokesi. Samant&agrave; catuddis&agrave; anuviloketv&agrave; tikkhattu&uuml; s&atilde;han&agrave;da&uuml; nadiss&agrave;m&atilde; ti seg&agrave;laka&uuml; yeva anadi, bhera&otilde;&oacute;aka&uuml;2 yeva anadi. Ko ca chavo seg&agrave;lako ko pana s&atilde;han&agrave;do!3</P>
<P>"Evameva kho tva&uuml; &agrave;vuso p&agrave;thikaputta, sugat&agrave;pad&agrave;nesu j&atilde;vam&agrave;no sugat&agrave;tiritt&agrave;ni bhu¤jam&agrave;no tath&agrave;gate arahante samm&agrave;sambuddhe &agrave;s&agrave;detabba&uuml; ma¤¤asi. Ko ca chavo p&agrave;thikaputto4 k&agrave; ca tath&agrave;gat&agrave;na&uuml; arahant&agrave;na&uuml; samm&agrave;sambuddh&agrave;na&uuml; &agrave;s&agrave;dan&agrave;!"Ti.</P>
<P>25. Yato kho bhaggava, j&agrave;liyo d&agrave;rupattikantev&agrave;s&atilde; imin&agrave; opammena neva asakkhi acela&uuml; p&agrave;thikaputta&uuml; tamh&agrave; &agrave;san&agrave; c&agrave;vetu&uuml;, atha na&uuml; etadavoca:</P>
<P>- - - - - - - - - - - - - - - - -</P>
<P>1. Jarasi&iuml;g&agrave;lo (machasa&uuml;) 2. Bheda&otilde;&oacute;aka&uuml; yeva (kam) 3. Ke ca jave si&uuml;g&agrave;le ke pana s&atilde;han&agrave;dehi (machasa&uuml;) 4. Ke ca chave p&agrave;thikaputte (machasa&uuml;)</P>
<P>[BJT Page 040] [\x 40/]</P><DIR>
<DIR>

<P>[PTS Page 025. [\q 25/] ] S&atilde;ho'ti att&agrave;na&uuml; samekkhiy&agrave;na<BR>
Ama¤¤i kotthu migar&agrave;j&agrave;, hamasmi,<BR>
Tatheva so seg&agrave;laka&uuml;1 anadi<BR>
Ko ca chavo seg&agrave;lo2 ko pana s&atilde;han&agrave;do! 'Ti.</P></DIR>
</DIR>

<P>Evameva kho tva&uuml; &agrave;vuso p&agrave;thikaputto, sugat&agrave;pad&agrave;nesu j&atilde;vam&agrave;no sugat&agrave;tiritt&agrave;ni bhu¤jam&agrave;no tath&agrave;gate arahante samm&agrave;sambuddhe &agrave;s&agrave;detabba&uuml; ma¤¤asi. Ko ca chavo p&agrave;&ntilde;ikaputto k&agrave; ca tath&agrave;gat&agrave;na&uuml; arahant&agrave;na&uuml; samm&agrave;sambuddh&agrave;na&uuml; &agrave;s&agrave;dan&agrave;! 'Ti,</P>
<P>26. Yato kho bhaggava, j&agrave;liyo d&agrave;rupattikantev&agrave;si imin&agrave;'pi opammena neva asakkhi acela&uuml; p&agrave;thikaputta&uuml; tamh&agrave; &agrave;san&agrave; c&agrave;vetu&uuml;, atha na&uuml; etadavoca:</P><DIR>
<DIR>

<P>Ama¤¤i anuca&iuml;kamana&uuml;<BR>
Att&agrave;na&uuml; vigh&agrave;se samekkhiya<BR>
Y&agrave;vatt&agrave;na&uuml; na passati<BR>
Kotthu t&agrave;va byaggho ti ma¤¤ati<BR>
Tatheva so seg&agrave;laka&uuml;1 anadi<BR>
Ko ca chavo seg&agrave;lo2 ko pana s&atilde;han&agrave;do! 'Ti.</P></DIR>
</DIR>

<P>Evameva kho tva&uuml; &agrave;vuso p&agrave;thikaputta, sugat&agrave;pad&agrave;nesu jivam&agrave;no sugat&agrave;tiritt&agrave;ni bhu¤jam&agrave;no tath&agrave;gate arahante samm&agrave;sambuddhe &agrave;s&agrave;detabba&uuml; ma¤¤asi. Ko ca chavo p&agrave;thikaputto k&agrave; ca tath&agrave;gat&agrave;na&uuml; arahant&agrave;na&uuml; samm&agrave;sambuddh&agrave;na&uuml; &agrave;s&agrave;dan&agrave;! 'Ti.</P>
<P>27. Yato kho bhaggava, j&agrave;liyo d&agrave;rupattikantev&agrave;s&atilde; imin&agrave;'pi [PTS Page 026. [\q 26/] ] Opammena neva asakkhi acela&uuml; p&agrave;thikaputta&uuml; tamh&agrave; &agrave;san&agrave; c&agrave;vetu&uuml;, atha na&uuml; etadavoca:</P><DIR>
<DIR>

<P>Bhutv&agrave;na bheke3 kha&euml;am&aring;sik&agrave;yo<BR>
Ka&ntilde;as&atilde;su khitt&agrave;ni ca ko&otilde;ap&agrave;ni4,<BR>
Mah&agrave;vane su¤¤avane viva&oacute;&oacute;ho<BR>
Ama¤¤i kotthu migar&agrave;j&agrave;hamasmi.<BR>
Tatheva so seg&agrave;laka&uuml; anadi<BR>
Ko ca chavo seg&agrave;lo ko pana s&atilde;han&agrave;do!Ti.</P></DIR>
</DIR>

<P>Evameva kho tva&uuml; &agrave;vuso p&agrave;tikaputta, sugatapad&agrave;nesu j&atilde;vam&agrave;no sugat&agrave;tiritt&agrave;ni bhu¤jam&agrave;no tath&agrave;gate arahante samm&agrave;sambuddhe &agrave;s&agrave;detabba&uuml; ma¤¤asi. Ko ca chavo p&agrave;thikaputto, k&agrave; ca tath&agrave;gat&agrave;na&uuml; arahant&agrave;na&uuml; samm&agrave;sambuddh&agrave;na&uuml; &agrave;s&agrave;dan&agrave;! 'Ti.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Sig&agrave;laka&uuml; - machasa&uuml; 2. Seg&agrave;lo - machasa&uuml;, s&atilde;mu 3. Hi&iuml;ge (kam) 4. Ku&otilde;ap&agrave;n&atilde; - sy&agrave;</P>
<P>[BJT Page 042] [\x 42/]</P>
<P>Yato kho bhaggava, j&agrave;liyo d&agrave;rupattikantev&agrave;s&atilde; imin&agrave;' pi opammena neva asakkhi acela&uuml; p&agrave;thikaputta&uuml; tamh&agrave; &agrave;san&agrave; c&agrave;vetu&uuml;, atha ta&uuml; parisa&uuml; &agrave;gantv&agrave; evam&agrave;rocesi: 'par&agrave;bh&aring;tarupo bho acelo p&agrave;thikaputto, '&agrave;y&agrave;mi &agrave;vuso, &agrave;y&agrave;mi &agrave;vuso 'ti vatv&agrave; tattheva sa&uuml;sappati, na sakko'ti &agrave;san&agrave;'pi vu&ntilde;&ntilde;h&agrave;tunti. Eva&uuml; vutte aha&uuml; bhaggava, ta&uuml; parisa&uuml; etadavoca&uuml;:</P>
<P>"Abhabbo kho &agrave;vuso, acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa: 'aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti, muddh&agrave;' pi tassa vipateyya'. Sace' p&agrave;yasmant&agrave;na&uuml; licchav&atilde;na&uuml; evamassa: maya&uuml; acela&uuml; p&agrave;thikaputta&uuml; varatt&agrave;hi bandhitv&agrave; goyugehi [PTS Page 027. [\q 27/] ] &acirc;vi¤jeyy&agrave;m&agrave;ti, t&agrave; varatt&agrave; chijjera&uuml; p&agrave;thikaputto v&agrave;. Abhabbo pana acelo p&agrave;thikaputto ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; mama sammukh&atilde;bh&agrave;va&uuml; &agrave;gantu&uuml;. Sace pi'ssa evamassa: 'aha&uuml; ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; sama&otilde;assa gotamassa sammukh&atilde;bh&agrave;va&uuml; gaccheyyanti, muddh&agrave;' pi tassa vipateyy&agrave;"ti.</P>
<P>28. Atha khv&agrave;ha&uuml; bhaggava, ta&uuml; parisa&uuml; dhammiy&agrave; kath&agrave;ya</P>
<P>Sandassesi&uuml; sam&agrave;dapesi&uuml; samuttejesi&uuml; sampaha&uuml;sesi&uuml;. Ta&uuml; parisa&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; mah&agrave;bhandhan&agrave; mokkha&uuml; karitv&agrave;, catur&agrave;s&atilde;tip&agrave;&otilde;asahass&agrave;ni mah&agrave;vidugg&agrave; uddharitv&agrave;, tejodh&agrave;tu&uuml; sam&agrave;pajjitv&agrave; sattat&agrave;la&uuml; veh&agrave;sa&uuml; abbhuggantv&agrave; a¤¤a&uuml; sattat&agrave;lampi acci&uuml;1 abhinimminitv&agrave; pajjalitv&agrave; dh&aring;m&agrave;yitv&agrave;2 mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya paccu&ntilde;&ntilde;h&agrave;si&uuml;. Atha kho bhaggava, sunakkhatto licchaviputto yen&agrave;ha&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho aha&uuml; bhaggava, sunakkhatta&uuml; licchaviputta&uuml; etadavoca&uuml;: ta&uuml; kimma¤¤asi sunakkhatta, yatheva te aha&uuml; acela&uuml; p&agrave;thikaputta&uuml; &agrave;rabbha by&agrave;k&agrave;si&uuml;, tatheva ta&uuml; vipakka&uuml; a¤¤ath&agrave; v&agrave;? Ti. "Yatheva me bhante, bhagav&agrave; acela&uuml; p&agrave;thikaputta&uuml; &agrave;rabbha by&agrave;k&agrave;si, tatheva ta&uuml; vipakka&uuml; no a¤¤ath&agrave;" ti.</P>
<P>- - - - - - - - - - - - - - - - - - -</P>
<P>1. Agg&atilde;. (Sy&agrave;) 2. Dhum&agrave;yitv&agrave; (machasa&uuml;)</P>
<P>[BJT Page 044] [\x 44/]</P>
<P>"Ta&uuml; kimma¤¤asi sunakkhatta, yadi eva&uuml; sante kata&uuml; v&agrave; hoti, uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; akata&uuml; v&agrave;? "Ti.</P>
<P>"Addh&agrave; kho pana bhante, eva&uuml; sante kata&uuml; hoti, uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; [PTS Page 028. [\q 28/] ] No akatanti. "</P>
<P>"Evampi kho ma&uuml; tva&uuml; moghapurisa, uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karonta&uuml; eva&uuml; vadesi: na hi pana me bhante, bhagav&agrave; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karot&atilde;' ti. Passa moghapurisa, ta¤ca te ida&uuml; aparaddhanti. "</P>
<P>Evampi kho bhaggava, sunakkhatto licchaviputto may&agrave; vuccam&agrave;no apakkameva imasm&agrave; dhammavinay&agrave; yath&agrave; ta&uuml; &agrave;p&agrave;yiko nerayiko.</P>
<P>Agga¤¤apa¤¤attikath&agrave;</P>
<P>29. Agga¤¤a¤c&agrave;ha&uuml; bhaggava, paj&agrave;n&agrave;mi, ta¤ca paj&agrave;n&agrave;mi tato ca uttaritara&uuml; paj&agrave;n&agrave;mi, ta¤ca paj&agrave;nana&uuml; na par&agrave;mas&agrave;mi, apar&agrave;masato ca me paccatta¤¤eva nibbuti vidit&agrave;, yadabhij&agrave;na&uuml; tath&agrave;gato no anaya&uuml; &agrave;pajjati.</P>
<P>Santi bhaggava, eke sama&otilde;abr&agrave;hma&otilde;&agrave; issarakutta&uuml; brahmakutta&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤&agrave;penti. Ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: "sacca&uuml; kira tumhe &agrave;yasmanto issarakutta&uuml; brahmakutta&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤apeth&agrave;? "Ti. Te ca me eva&uuml; pu&ntilde;&ntilde;h&agrave; '&agrave;mo'ti1 pa&ntilde;ij&agrave;nanti. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: "katha&uuml;vihitaka&uuml; pana2 tumhe &agrave;yasmanto issarakutta&uuml; brahmakutta&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤apeth&agrave;"ti. Te may&agrave; pu&ntilde;&ntilde;h&agrave; na samp&agrave;yanti. Asamp&agrave;yant&agrave; mama¤¤eva pa&ntilde;ipucchanti. Tes&agrave;ha&uuml; pu&ntilde;&ntilde;ho by&agrave;karomi:</P>
<P>- - - - - - - - - - - - - - - - - - - -</P>
<P>1. &acirc;m&agrave;ti (sy&agrave;) 2. Katha&uuml; vihikata&uuml; no pana (kam)</P>
<P>[BJT Page 046] [\x 46/]</P>
<P>30. Hoti kho so &agrave;vuso samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena aya&uuml; loko sa&uuml;va&ntilde;&ntilde;ati. Sa&uuml;va&ntilde;&ntilde;am&agrave;ne loke yebhuyyena satt&agrave; &agrave;bhassarasa&uuml;vattanik&agrave; honti. Te tattha honti manomay&agrave; p&atilde;tibhakkh&agrave; sayampabh&agrave; antalikkhacar&agrave; subha&ntilde;&ntilde;h&agrave;yino, cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;hanti. Hoti kho so &agrave;vuso samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena aya&uuml; loko viva&ntilde;&ntilde;ati, viva&ntilde;&ntilde;am&agrave;ne loke su¤¤a&uuml; brahmavim&agrave;na&uuml; p&agrave;tubhavati. Atha kho [PTS Page 029. [\q 29/] ] A¤¤ataro1 satto &agrave;yukkhay&agrave; v&agrave; pu¤¤akkhay&agrave; v&agrave; &agrave;bhassarak&agrave;y&agrave; cavitv&agrave; su¤¤a&uuml; brahmavim&agrave;na&uuml; upapajjati. So tattha hoti manomayo p&atilde;tibhakkho sayampabho antalikkhacaro subha&ntilde;&ntilde;h&agrave;yi, cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;hati. Tassa tattha ekakassa d&atilde;gharatta&uuml; nivusitatt&agrave; anabhirati paritassan&agrave; uppajjati: "aho vata a¤¤e pi satt&agrave; itthatta&uuml; &agrave;gaccheyyunti". Atha a¤¤atare pi satt&agrave; &agrave;yukkhay&agrave; v&agrave; pu¤¤akkhay&agrave; v&agrave; &agrave;bhassarak&agrave;y&agrave; cavitv&agrave; su¤¤a&uuml; brahmavim&agrave;na&uuml; upapajjanti tassa sattassa sahabyata&uuml;. Te pi tattha honti manomay&agrave; p&atilde;tibhakkh&agrave; sayampah&agrave; antalikkhacar&agrave; subha&ntilde;&ntilde;h&agrave;yino cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;hanti. Tatr&agrave;'vuso yo so satto pa&ntilde;hama&uuml; upapanno, tassa eva&uuml; hoti: ahamasmi brahm&agrave; mah&agrave;brahm&agrave; abhibh&aring; anabhibh&aring;to a¤¤adatthudaso vasavatt&atilde; issaro katt&agrave; nimm&agrave;t&agrave; sa&ntilde;&ntilde;h&agrave;2 sajit&agrave;3 vas&atilde; pit&agrave; bh&aring;tabhavy&agrave;na&uuml;. May&agrave; ime satt&agrave; nimmit&agrave;. Ta&uuml; kissa hetu? Mama¤hi pubbe etadahosi: "aho vata a¤¤e' pi satt&agrave; itthatta&uuml; &agrave;gaccheyyunti. Iti mama¤ca manopa&otilde;idhi, ime ca satt&agrave; itthatta&uuml; &agrave;gat&agrave;"ti.</P>
<P>- - - - - - - - - - - - - - - - - - - - -</P>
<P>1. Atha a¤¤ataro (sy&agrave; [PTS] 2. Se&ntilde;&ntilde;ho (sababatva) 3. Sa¤jit&agrave; [PTS] sajjit&agrave; (sy&agrave;, kam)</P>
<P>[BJT Page 048] [\x 48/]</P>
<P>Ye pi te satt&agrave; pacch&agrave; upapann&agrave;, tesampi eva&uuml; hoti: 'aya&uuml; kho bhava&uuml; brahm&agrave; mah&agrave;brahm&agrave; abhibh&aring; anabhibh&aring;to a¤¤adatthudaso vasavatt&atilde; issaro katt&agrave; nimm&agrave;t&agrave; sa&ntilde;&ntilde;h&agrave; sajit&agrave; vas&atilde; pit&agrave; bh&aring;tabhavy&agrave;na&uuml;. Imin&agrave; maya&uuml; bhot&agrave; brahmun&agrave; nimmit&agrave;. Ta&uuml; kissa hetu? Ima¤hi maya&uuml; addas&agrave;ma idha pa&ntilde;hama&uuml; uppanna&uuml;, maya&uuml; panamh&agrave; pacch&agrave; uppann&agrave;'ti. [PTS Page 030. [\q 30/] ] Tatr&agrave;'vuso, yo so satto pa&ntilde;hama&uuml; uppanno. So d&atilde;gh&agrave;yukataro ca hoti va&otilde;&otilde;avantataro ca mahesakkhataro ca. Ye pana te satt&agrave; pacch&agrave; uppann&agrave;, te app&agrave;yukatar&agrave; ca honti dubba&otilde;&otilde;atar&agrave; ca appesakkhatar&agrave; ca. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso, vijjati ya&uuml; a¤¤ataro satto tamh&agrave; k&agrave;y&agrave; cavitv&agrave; itthatta&uuml; &agrave;gacchati. Itthatta&uuml; &agrave;gato sam&agrave;no ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. Ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito sam&agrave;no &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati, yath&agrave; sam&agrave;hite citte ta&uuml; pubbeniv&agrave;sa&uuml; anussarati, tato para&uuml; n&agrave;nussarat&atilde;' ti. So evam&agrave;ha: yo kho so bhava&uuml; brahm&agrave; mah&agrave;brahm&agrave; abhibh&aring; anabhibh&aring;to a¤¤adatthudaso vasavatt&atilde; issaro katt&agrave; nimm&agrave;t&agrave; sa&ntilde;&ntilde;h&agrave; sajit&agrave; vas&atilde; pit&agrave; bh&aring;tabhavy&agrave;na&uuml;, yena maya&uuml; bhot&agrave; brahmun&agrave; nimmit&agrave;, so nicco dhuvo sassato1 avipari&otilde;&agrave;madhammo sassatisama&uuml; tatheva &ntilde;hassati. Ye pana maya&uuml; ahumh&agrave; tena bhot&agrave; brahmun&agrave; nimmit&agrave;, te maya&uuml; anicc&agrave; addhuv&agrave;2 app&agrave;yuk&agrave; cavanadhamm&agrave; itthatta&uuml; &agrave;gat&agrave;' ti. Eva&uuml;vihitaka&uuml; no tumhe &agrave;yasmanto issarakutta&uuml; brahmakutta&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤&agrave;peth&agrave;"ti. Te evam&agrave;ha&uuml;su: "eva&uuml; kho no &agrave;vuso gotama suta&uuml; yathev&agrave;yasm&agrave; gotamo &agrave;h&agrave;"ti agga¤¤a¤c&agrave;ha&uuml; bhaggava, paj&agrave;n&agrave;mi ta¤ca paj&agrave;n&agrave;mi tato ca uttaritara&uuml; paj&agrave;n&agrave;mi, ta¤ca paj&agrave;nana&uuml; na par&agrave;mas&agrave;mi, apar&agrave;masato ca me paccatta¤¤eva nibbuti vidit&agrave;, yadabhij&agrave;na&uuml; tath&agrave;gato no anaya&uuml; &agrave;pajjati.</P>
<P>- - - - - - - - - - - - - - - - - -</P>
<P>1. Sassato digh&agrave;yuko (sy&agrave;. Kam) 2. Addhuv&agrave; asassat&agrave;. (Sy&agrave;. Kam)</P>
<P>[BJT Page 050] [\x 50/]</P>
<P>31. Santi bhaggava, eke sama&otilde;abr&agrave;hma&otilde;&agrave; khi&oacute;&oacute;&agrave;padosika&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤&agrave;penti. Ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: sacca&uuml; kira tumhe &agrave;yasmanto khi&oacute;&oacute;&agrave;padosika&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤&agrave;peth&agrave;? Ti" te ca me eva&uuml; pu&ntilde;&ntilde;h&agrave; '&agrave;mo'ti pa&ntilde;ij&agrave;nanti. [PTS Page 031. [\q 31/] ] Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: katha&uuml;vihitaka&uuml; no pana tumhe &agrave;yasmanto khi&oacute;&oacute;&agrave;padosika&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤&agrave;peth&agrave;? Ti. Te may&agrave; pu&ntilde;&ntilde;h&agrave; na samp&agrave;yanti. Asamp&agrave;yant&agrave; mama¤¤eva pa&ntilde;ipucchanti. Tes&agrave;ha&uuml; pu&ntilde;&ntilde;ho by&agrave;karomi: sant&agrave;vuso, khi&oacute;&oacute;&agrave;padosik&agrave; n&agrave;ma dev&agrave;. Te ativela&uuml; hassakhi&oacute;&oacute;&agrave;ratidhammasam&agrave;pann&agrave; viharanti tesa&uuml; ativela&uuml; hassakhi&oacute;&oacute;&agrave;ratidhammasam&agrave;pann&agrave;na&uuml;, 1 viharata&uuml; sati sammussati.</P>
<P>Satiy&agrave; sammos&agrave;2 te dev&agrave; tamh&agrave; k&agrave;y&agrave; cavanti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati, ya&uuml; a¤¤ataro satto tamh&agrave; k&agrave;y&agrave; cavitv&agrave; itthatta&uuml; &agrave;gacchati. Itthatta&uuml; &agrave;gato sam&agrave;no ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. Ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito sam&agrave;no &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte ta&uuml; pubbeniv&agrave;sa&uuml; anussarati tato para&uuml; n&agrave;nussarat&atilde;' ti. So evam&agrave;ha: ye kho te bhonto dev&agrave; na khi&oacute;&oacute;&agrave;padosik&agrave; te na ativela&uuml; hassakhi&oacute;&oacute;&agrave;ratidhammasam&agrave;pann&agrave; viharanti. Tesa&uuml; na ativela&uuml; hassakhi&oacute;&oacute;&agrave;ratidhammasam&agrave;pann&agrave;na&uuml; viharata&uuml; sati na sammussati.</P>
<P>Satiy&agrave; asammos&agrave; te dev&agrave; tamh&agrave; k&agrave;y&agrave; na cavanti. Nicc&agrave; dhuv&agrave; sassat&agrave; avipari&otilde;&agrave;madhamm&agrave; sassatisama&uuml; tatheva &ntilde;hassanti. Ye pana maya&uuml; ahumh&agrave; khi&oacute;&oacute;&agrave;padosik&agrave; te maya&uuml; ativela&uuml; hasasakhi&oacute;a&oacute;&agrave;ratidhamamasam&agrave;panan&agrave; viharata&uuml;. Hassakhi&oacute;&oacute;&agrave;ratidhammasam&agrave;pann&agrave;n&agrave; viharimh&agrave;. Tesa&uuml; no ativela&uuml; hassakhi&oacute;&oacute;&agrave;ratidhammasam&agrave;pann&agrave;na&uuml; viharata&uuml; sati sammussi. Satiy&agrave; sammos&agrave; eva&uuml;3 maya&uuml; tamh&agrave; k&agrave;y&agrave; cut&agrave; anicc&agrave; addhuv&agrave; app&agrave;yuk&agrave; cavanadhamm&agrave; itthatta&uuml; &agrave;gat&agrave;"ti.</P>
<P>- - - - - - - - - - - - - - - - - - - -</P>
<P>1. H&agrave;sakhi&oacute;&oacute;&agrave;rati dhammasam&agrave;pann&agrave; (kam) 2. Satiy&agrave; sammos&agrave;ya (sy&agrave;) 3. Sammos&agrave; eva&uuml; [PTS]</P>
<P>[BJT Page 052] [\x 52/]</P>
<P>Eva&uuml;vihitaka&uuml; [PTS Page 032. [\q 32/] ] No tumhe &agrave;yasmanto khi&oacute;&oacute;&agrave;padosika&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤apeth&agrave;? Ti. Te evam&agrave;ha&uuml;su: eva&uuml; kho no &agrave;vuso, gotama suta&uuml; yathev&agrave;yasm&agrave; gotamo &agrave;h&agrave;' ti. Agga¤¤a¤c&agrave;ha&uuml; bhaggava, paj&agrave;n&agrave;mi ta¤ca paj&agrave;n&agrave;mi tato ca uttaritara&uuml; paj&agrave;n&agrave;mi, ta¤ca paj&agrave;nana&uuml; na par&agrave;mas&agrave;mi, apar&agrave;masato ca me paccatta¤¤eva nibbuti vidit&agrave;, yadabhij&agrave;na&uuml; tath&agrave;gato no anaya&uuml; &agrave;pajjati.</P>
<P>31. Santi bhaggava, eke sama&otilde;abr&agrave;hma&otilde;&agrave; manopadosika&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤apenti. Ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: sacca&uuml; kira tumhe &agrave;yasmanto manopadosika&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤apeth&agrave;? Ti. Te ca me eva&uuml; pu&ntilde;&ntilde;h&agrave; '&agrave;mo'ti pa&ntilde;ij&agrave;nanti. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: katha&uuml;vihitaka&uuml; no pana tumhe &agrave;yasmanto manopadosika&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤apeth&agrave;? Ti. Te may&agrave; pu&ntilde;&ntilde;h&agrave; na samp&agrave;yanti. Asamp&agrave;yant&agrave; mama¤¤eva pa&ntilde;ipucchanti. Tes&agrave;ha&uuml; pu&ntilde;&ntilde;ho by&agrave;karomi: sant&agrave;vuso, manopadosik&agrave; n&agrave;ma dev&agrave;. Te ativela&uuml; a¤¤ama¤¤a&uuml; upanijjh&agrave;yanti. Te ativela&uuml; a¤¤ama¤¤a&uuml; upanijjh&agrave;yant&agrave; a¤¤ama¤¤amhi citt&agrave;ni pad&aring;senti. A¤¤ama¤¤a&uuml; padu&ntilde;&ntilde;hacitt&agrave; kilantak&agrave;y&agrave; kilantacitt&agrave; te dev&agrave; tamh&agrave; k&agrave;y&agrave; cavanti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso, vijjati ya&uuml; a¤¤ataro satto tamh&agrave; k&agrave;y&agrave; cavitv&agrave; itthatta&uuml; &agrave;gacchati, itthatta&uuml; &agrave;gato sam&agrave;no ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. Ag&agrave;rasm&agrave; an&agrave;gariya&uuml; pabbajito sam&agrave;no &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte ta&uuml; pubbeniv&agrave;sa&uuml; anussarati tato para&uuml; n&agrave;nussarat&atilde; ti. So evam&agrave;ha: ye kho te bhonto dev&agrave; na manopadosik&agrave; te n&agrave;tivela&uuml; a¤¤ama¤¤a&uuml; upanijjh&agrave;yanti. Te n&agrave;tivela&uuml; a¤¤ama¤¤a&uuml; upanijjh&agrave;yant&agrave; a¤¤ama¤¤amhi citt&agrave;ni nappad&aring;senti. A¤¤ama¤¤amhi1 appadu&ntilde;&ntilde;hacitt&agrave; akilantak&agrave;y&agrave; akilantacitt&agrave;2 te dev&agrave; [PTS Page 033. [\q 33/] ] Tamh&agrave; k&agrave;y&agrave; na cavanti nicc&agrave; dhuv&agrave; sassat&agrave; avipari&otilde;&agrave;madhamm&agrave;</P>
<P>Sassatisama&uuml; tatheva &ntilde;hassanti. Ye pana maya&uuml; ahumh&agrave; manopadosik&agrave; te maya&uuml; ativela&uuml; a¤¤ama¤¤a&uuml; upanijjh&agrave;yimh&agrave;.</P>
<P>- - - - - - - - - - - - - - - - - - - - -</P>
<P>1. A¤¤ama¤¤a&uuml; - s&atilde;mu 2. Akilantacitt&agrave; tamh&agrave; - machasa&uuml;</P>
<P>[BJT Page 054] [\x 54/]</P>
<P>Te maya&uuml; ativela&uuml; a¤¤ama¤¤a&uuml; upanijjh&agrave;yant&agrave; a¤¤ama¤¤ambhi citt&agrave;ni pad&aring;sayimh&agrave;1. Te maya&uuml; a¤¤ama¤¤amhi padu&ntilde;&ntilde;hacitt&agrave; kilantak&agrave;y&agrave; kilantacitt&agrave; eva&uuml; maya&uuml;2 tamh&agrave; k&agrave;y&agrave; cut&agrave; anicc&agrave; addhuv&agrave; asassat&agrave; app&agrave;yuk&agrave; cavanadhamm&agrave; itthatta&uuml; &agrave;gat&agrave;"ti. Eva&uuml;vihitaka&uuml; no tumhe &agrave;yasmanto manopadosika&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤apeth&agrave;? "Ti. Te evam&agrave;ha&uuml;su: "eva&uuml; kho no &agrave;vuso gotama, suta&uuml; yathec&agrave;yasm&agrave; gotamo &agrave;h&agrave;"ti.</P>
<P>Agga¤¤a¤c&agrave;ha&uuml; bhaggava, paj&agrave;n&agrave;mi, ta¤ca paj&agrave;n&agrave;mi tato ca uttaritara&uuml; paj&agrave;n&agrave;mi, ta¤ca paj&agrave;nana&uuml; na par&agrave;mas&agrave;mi, apar&agrave;masato ca me paccatta¤¤eva nibbuti vidit&agrave;, yadabhij&agrave;na&uuml; tath&agrave;gato no anaya&uuml; &agrave;pajjati.</P>
<P>32. Santi bhaggava, eke sama&otilde;abr&agrave;hma&otilde;&agrave; adhiccasamuppanna&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤apenti. Ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: sacca&uuml; kira tumhe &agrave;yasmanto adhiccasamuppanna&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤apeth&agrave;? Ti. Te ca me eva&uuml; pu&ntilde;&ntilde;h&agrave; '&agrave;mo'ti pa&ntilde;ij&agrave;nanti. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: katha&uuml;vihitaka&uuml; no pana tumhe &agrave;yasmanto adhiccasamuppanna&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤apeth&agrave;? Ti. Te ca may&agrave; pu&ntilde;&ntilde;h&agrave; na samp&agrave;yanti. Asamp&agrave;yant&agrave; mama¤¤eva pa&ntilde;ipucchanti. Tes&agrave;ha&uuml; pu&ntilde;&ntilde;ho by&agrave;karomi: sant&agrave;vuso, asa¤¤asatt&agrave; n&agrave;ma dev&agrave;. Sa¤¤upp&agrave;d&agrave; ca pana te dev&agrave; tamh&agrave; k&agrave;y&agrave; cavanti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati, ya&uuml; a¤¤ataro satto tamh&agrave; k&agrave;y&agrave; cavitv&agrave; itthatta&uuml; &agrave;gacchati, itthatta&uuml; &agrave;gato sam&agrave;no ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. Ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito sam&agrave;no &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte ta&uuml; sa¤¤upp&agrave;da&uuml; anussarati tato para&uuml; n&agrave;nussarat&atilde;' ti. So evam&agrave;ha: adhiccasamuppanno att&agrave; ca loko ca. Ta&uuml; kissa hetu? [PTS Page 034. [\q 34/] ] Aha&uuml; pubbe n&agrave;hosi&uuml;, so'mhi etarahi ahutv&agrave; santat&agrave;ya3 pari&otilde;ato"ti. Eva&uuml;vihitaka&uuml; no pana tumhe &agrave;yasmanto adhiccasamuppanna&uuml; &agrave;cariyaka&uuml; agga¤¤a&uuml; pa¤¤apeth&agrave;"ti. Te evam&agrave;ha&uuml;su: 'eva&uuml; kho no &agrave;vuso, gotama suta&uuml; yathec&agrave;yasm&agrave; gotamo &agrave;h&agrave; "ti. Agga¤¤a¤c&agrave;ha&uuml; bhaggava, paj&agrave;n&agrave;mi, ta¤ca paj&agrave;n&agrave;mi, tato ca uttaritara&uuml; paj&agrave;n&agrave;mi, ta¤capaj&agrave;nana&uuml; na par&agrave;mas&agrave;mi, apar&agrave;masato ca me paccatta¤¤eva nibbuti vidit&agrave;, yadabhij&agrave;na&uuml; tath&agrave;gato no anaya&uuml; &agrave;pajjati.</P>
<P>- - - - - - - - - - - - - - - - - - - - -</P>
<P>1. Padosayimh&agrave; (sy&agrave;) 2. Kilantacitt&agrave; eva maya&uuml; [PTS] kilantacitt&agrave; (machasa&uuml;) 3. Satatat&agrave;ya [PTS]</P>
<P>[BJT Page 056] [\x 56/]</P>
<P>33. Eva&uuml;v&agrave;di&uuml; kho ma&uuml; bhaggava, evamakkh&agrave;yi&uuml; eke sama&otilde;abr&agrave;hma&otilde;&agrave; asat&agrave; tucch&agrave; mus&agrave; abh&aring;tena abbh&agrave;cikkhanti: "vipar&atilde;to sama&otilde;o gotamo bhikkhavo ca. Sama&otilde;o gotamo evam&agrave;ha: yasmi&uuml; samaye subha&uuml; vimokkha&uuml; upasampajja viharati sabba&uuml; tasmi&uuml; samaye asubhantveva1 paj&agrave;n&agrave;t&atilde; ti. Na kho pan&agrave;ha&uuml; bhaggava eva&uuml; vad&agrave;mi: yasmi&uuml; samaye subha&uuml; vimokkha&uuml; upasampajja viharati. Sabba&uuml; tasmi&uuml; samaye asubhanteva paj&agrave;n&agrave;t&atilde;'ti2. Eva&uuml; ca khv&agrave;ha&uuml; bhaggava, vad&agrave;mi: yasmi&uuml; samaye subha&uuml; vimokkha&uuml; upasampajja</P>
<P>Viharati, subhantveva tasmi&uuml; samaye paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>"Te' ca bhante, vipar&atilde;t&agrave; ye bhagavanta&uuml; vipar&atilde;tato dahanti bhikkhavo ca. Eva&uuml; pasanno aha&uuml; bhante bhagavati, [PTS Page 035. [\q 35/] ] Pahoti ca me bhagav&agrave; tath&agrave; dhamma&uuml; desetu&uuml; yath&agrave; aha&uuml; subha&uuml; vimokkha&uuml; upasampajja vihareyyanti. "</P>
<P>"Dukkara&uuml; kho eva&uuml; bhaggava, tay&agrave; a¤¤adi&ntilde;&ntilde;hikena a¤¤akhantikena a¤¤arucikena a¤¤atr&agrave;yogena a¤¤atr&agrave;cariyakena subha&uuml; vimokkha&uuml; upasampajja viharitu&uuml;. I&iuml;gha tva&uuml; bhaggava, yo ca te aya&uuml; mayi pas&agrave;do, tameva tva&uuml; s&agrave;dhukamanurakkh&agrave; "ti.</P>
<P>"Sace ta&uuml; bhante, may&agrave; dukkara&uuml; a¤¤adi&ntilde;&ntilde;hikena a¤¤akhantikena a¤¤arucikena a¤¤atr&agrave;yogena a¤¤atra &agrave;cariyakena subha&uuml; vimokkha&uuml; upasampajja viharitu&uuml;, yo ca me aya&uuml; bhante, bhagavati pas&agrave;do, tamev&agrave;ha&uuml; s&agrave;dhukamanurakkhiss&agrave;m&atilde; "ti.</P>
<P>Idamavo ca bhagav&agrave;. Attamano bhaggavagotto paribb&agrave;jako bhagavato bh&agrave;sita&uuml; abhinandi' ti.</P>
<P>P&agrave;thikasutta&uuml;ni&ntilde;&ntilde;hita&uuml; pa&ntilde;hama&uuml;.</P>
<P>- - - - - - - - - - - - - - - - - - - - -</P>
<P>1. Asubhanetava (sy&agrave; - [PTS] 2. Sa¤j&agrave;n&agrave;t&atilde;ti [PTS] 3. Div&agrave;divasseca(sy&agrave; [PTS]</P></FONT></BODY>
</HTML>
