<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>25. Udumbarika sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 3] [\z D /] [\f III /]<BR>
[BJT Vol D - 3] [\z D /] [\w III /]<BR>
[BJT Page 058] [\x 58/]<BR>
[PTS Page 036] [\q 36/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiya bh&agrave;go<BR>
P&agrave;thikavaggo1</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. (25) Udumbarikasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Tena kho pana samayena nigrodho paribb&agrave;jako udumbarik&agrave;ya paribb&agrave;jak&agrave;r&agrave;me pa&ntilde;ivasati mahatiy&agrave; paribb&agrave;jakaparis&agrave;ya saddhi&uuml; ti&uuml;samattehi paribb&agrave;jakasatehi. Atha kho sandh&agrave;no gahapati div&agrave; divassa1 r&agrave;jagah&agrave; nikkhami bhagavanta&uuml; dassan&agrave;ya. Atha kho sandh&agrave;nassa gahapatissa etadahosi: ak&agrave;lo kho t&agrave;va bhagavanta&uuml; dassan&agrave;ya, pa&ntilde;isall&atilde;no bhagav&agrave;, manobh&agrave;vaniy&agrave;nampi bhikkh&aring;na&uuml; asamayo dassan&agrave;ya. Pa&ntilde;isall&atilde;n&agrave; manobh&agrave;van&atilde;y&agrave; bhikkh&aring;. Yann&aring;n&agrave;ha&uuml; yena udumbarik&agrave;ya paribbaj&agrave;k&agrave;r&agrave;mo yena nigrodho paribb&agrave;jako tenupasa&iuml;kameyyanti.</P>
<P>2. Atha kho sandh&agrave;no gahapati yena udumbarik&agrave;ya paribb&agrave;jak&agrave;r&agrave;mo yena nigrodho paribb&agrave;jako tenupasa&iuml;kami. Tena kho pana samayena nigrodho paribb&agrave;jako mahatiy&agrave; paribb&agrave;jakaparis&agrave;ya saddhi&uuml; nisinno hoti unn&agrave;din&atilde;y&agrave; ucc&agrave;saddamah&agrave;sadd&agrave;ya anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathentiy&agrave; - seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; [PTS Page 037] [\q 37/] mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml;</P>
<P>Vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakata&uuml;</P>
<P>S&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakata&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;. Addas&agrave; kho nigrodho paribb&agrave;jako sandh&agrave;na&uuml; gahapati&uuml; d&aring;rato' va &agrave;gacchanta&uuml;. Disv&agrave; saka&uuml; parisa&uuml; sa&otilde;&ntilde;hapesi: appasadd&agrave; bhonto hontu, m&agrave; bhonto saddamakattha. Aya&uuml; sama&otilde;assa gotamassa s&agrave;vako &agrave;gacchati sandh&agrave;no gahapati. Y&agrave;vat&agrave; kho pana sama&otilde;assa gotamassa s&agrave;vak&agrave; gih&atilde; od&agrave;tavasan&agrave; r&agrave;jagahe pa&ntilde;ivasanti, aya&uuml; tesa&uuml; a¤¤ataro sandh&agrave;no gahapati. Appasaddak&agrave;m&agrave; kho panete &agrave;yasmanto appasaddavin&atilde;t&agrave; appasaddassa va&otilde;&otilde;av&agrave;dino. Appevan&agrave;ma appasadda&uuml; parisa&uuml; viditv&agrave; upasa&iuml;kamitabba&uuml; ma¤¤eyy&agrave; ti. Eva&uuml; vutte te paribb&agrave;jak&agrave; tu&otilde;h&atilde; ahesu&uuml;.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Div&agrave; divasseva. (Sy&agrave; [PTS]</P>
<P>[BJT Page 060] [\x 60/]</P>
<P>9. Atha kho sandh&agrave;no gahapati yena nigrodho paribb&agrave;jako tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; nigrodhena paribb&agrave;jakena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;n&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho sandh&agrave;no gahapati nigrodha&uuml; paribb&agrave;jaka&uuml; etadavoca: a¤¤ath&agrave; kho ime bhonto a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; sa&uuml;gamma sam&agrave;gamma unn&agrave;dino ucc&agrave;saddamah&agrave;sadd&agrave; [PTS Page 038] [\q 38/] anekavihita&uuml; tiracch&agrave;nakatha&uuml; iti v&agrave; anuyutt&agrave; viharanti - seyyath&atilde;da&uuml; r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml;</P>
<P>Vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakata&uuml;</P>
<P>S&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakata&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; a¤¤ath&agrave; kho1 pana so bhagav&agrave; ara¤¤e vanapatth&agrave;ni pann&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;'ti.</P>
<P>Eva&uuml; vutte nigrodho paribb&agrave;jako sandh&agrave;na&uuml; gahapati&uuml; etadavoca: yagghe gahapati j&agrave;neyy&agrave;si, kena sama&otilde;o gotamo saddhi&uuml; sallapati? Kena s&agrave;kaccha&uuml; sam&agrave;pajjati? Kena pa¤¤&agrave;veyyattiya&uuml; &agrave;pajjati. Su¤¤&agrave;g&agrave;rahat&agrave; sama&otilde;assa gotamassa pa¤¤&agrave;, aparis&agrave;vacaro sama&otilde;o gotamo, n&agrave;la&uuml; sall&agrave;p&agrave;ya. So antamant&agrave;neva1 sevati. Seyyath&agrave;pi n&agrave;ma go k&agrave;&otilde;&agrave; pariyantac&agrave;rin&atilde; antamant&agrave;neva sevati. Evameva su¤¤&agrave;g&agrave;rahat&agrave; sama&otilde;assa gotamassa pa¤¤&agrave;, aparis&agrave;vacaro sama&otilde;o gotamo, n&agrave;la&uuml; sall&agrave;p&agrave;ya. So antamant&agrave;neva sevati. I&iuml;gha gahapati, sama&otilde;o gotamo ima&uuml; parisa&uuml; &agrave;gaccheyya, ekapa¤heneva na&uuml; sa&uuml;s&agrave;deyy&agrave;ma2 tucchakumbhica na&uuml; ma¤¤e orodheyy&agrave;m&agrave;'ti.</P>
<P>4. Assosi kho bhagav&agrave; dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusak&agrave;ya sandh&agrave;nassa gahapatissa nigrodhena paribb&agrave;jakena saddhi&uuml; ima&uuml; kath&agrave;sall&agrave;pa&uuml;. Atha kho bhagav&agrave; gijjhaku&ntilde;&agrave; pabbat&agrave; orohitv&agrave; yena [PTS Page 039] [\q 39/] sum&agrave;gadh&agrave;ya t&atilde;re moraniv&agrave;po tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; sum&agrave;gadh&agrave;ya t&atilde;re moraniv&agrave;pe abhok&agrave;se ca&iuml;kami. Addas&agrave; kho nigrodho paribb&agrave;jako bhagavanta&uuml; sum&agrave;gadh&agrave;ya t&atilde;re moraniv&agrave;pe abbhok&agrave;se ca&iuml;kamanta&uuml;. Disv&agrave;na saka&uuml; parisa&uuml; sa&otilde;&ntilde;hapesi: appasadd&agrave; bhonto bhontu, m&agrave; bhonto saddamakattha. Aya&uuml; sama&otilde;o gotamo sum&agrave;gadh&agrave;ya t&atilde;re moraniv&agrave;pe abbhok&agrave;se ca&iuml;kamati. Appasaddak&agrave;mo kho pana so &agrave;yasm&agrave;, appasaddassa va&otilde;&otilde;av&agrave;d&atilde;. Appevan&agrave;ma appasadda&uuml; parisa&uuml; viditv&agrave; upasa&iuml;kamitabba&uuml; ma¤¤eyya. Sace sama&otilde;o gotamo ima&uuml; parisa&uuml; &agrave;gaccheyya, ima&uuml; ta&uuml; pa¤ha&uuml; puccheyy&agrave;ma 'ko n&agrave;ma so bhante, bhagavato dhammo yena bhagav&agrave; s&agrave;vake vineti yena bhagavat&agrave; s&agrave;vak&agrave; vin&atilde;t&agrave; ass&agrave;sappatt&agrave; pa&ntilde;ij&agrave;nanti ajjh&agrave;saya&uuml; &agrave;dibrahmacariyanti? Eva&uuml; vutte te paribb&agrave;jak&agrave; tu&otilde;h&atilde; ahesu&uuml;.</P>
<P>- - - - - - - - - - - - - - - - - 1. A¤¤ath&agrave; ca pana [PTS] antapant&agrave;neva (sy&agrave;) 2. Sa&uuml;hareyy&agrave;ma (kam)</P>
<P>[BJT Page 062] [\x 62/]</P>
<P>Tapojigucch&agrave;v&agrave;d&agrave;</P>
<P>5. Atha kho bhagav&agrave; yena nigrodho paribb&agrave;jako tenupasa&iuml;kami. Atha kho nigrodho paribb&agrave;jako bhagavanta&uuml; etadavoca: etu kho bhante bhagav&agrave;, sv&agrave;gata&uuml; bhante bhagavato. Cirassa&uuml; kho bhante, bhagav&agrave; ima&uuml; pariy&agrave;yamak&agrave;si yadida&uuml; idh&agrave;gaman&agrave;ya. Nis&atilde;datu bhante bhagav&agrave;, idam&agrave;sana&uuml; pa¤¤attanti.</P>
<P>Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Nigrodho pi kho paribb&agrave;jako a¤¤atara&uuml; nica&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho nigrodha&uuml; paribb&agrave;jaka&uuml; bhagav&agrave; etadavoca: 'k&agrave;yanuttha nigrodha etarahi kath&agrave;ya sannisinn&agrave;? K&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;? Ti. [PTS Page 040] [\q 40/] eva&uuml; vutte nigrodho paribb&agrave;jako bhagavanta&uuml; etadavoca: "idha maya&uuml; bhante, addas&agrave;ma bhagavanta&uuml; sum&agrave;gadh&agrave;ya t&atilde;re moraniv&agrave;pe abbhok&agrave;se ca&iuml;kamanta&uuml;. Disv&agrave;na eva&uuml; avocumh&agrave;: sace sama&otilde;o gotamo ima&uuml; parisa&uuml; &agrave;gaccheyya, ima&uuml; ta&uuml; pa¤ha&uuml; puccheyy&agrave;ma: ko n&agrave;ma so bhante, bhagavato dhammo yena bhagav&agrave; s&agrave;vake vineti, yena bhagavat&agrave; s&agrave;vak&agrave; vin&atilde;t&agrave; ass&agrave;sappatt&agrave; pa&ntilde;ij&agrave;nanti ajjh&agrave;saya&uuml; &agrave;dibrahmacariyanti? "Aya&uuml; kho no bhante, antar&agrave; kath&agrave; vippakat&agrave;, atha bhagav&agrave; anuppatto"ti.</P>
<P>"Dujj&agrave;na&uuml; kho paneta&uuml; nigrodha, tay&agrave; a¤¤adi&ntilde;&ntilde;hikena a¤¤akhantikena a¤¤arucikena a¤¤atr&agrave;yogena a¤¤atr&agrave;cariyakena 'yen&agrave;ha&uuml; s&agrave;vake vinemi, yena may&agrave; s&agrave;vak&agrave; vin&atilde;t&agrave; ass&agrave;sappatt&agrave; pa&ntilde;ij&agrave;nanti ajjh&agrave;saya&uuml; &agrave;dibrahmacariyanti. I&iuml;gha, tva&uuml; ma&uuml; nigrodha sake &agrave;c&agrave;riyake adhijegucche pa¤ha&uuml; puccha "katha&uuml; sant&agrave; nu kho bhante, tapojigucch&agrave; paripu&otilde;&otilde;&agrave; hoti, katha&uuml; aparipu&otilde;&otilde;&agrave;? "Ti.</P>
<P>6. Eva&uuml; vutte te paribb&agrave;jak&agrave; unn&agrave;dino ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; ahesu&uuml;, "acchariya&uuml; vata bho abbh&aring;ta&uuml; vata bho sama&otilde;assa gotamassa mahiddhikat&agrave; mah&agrave;nubh&agrave;vat&agrave;, yatra hi n&agrave;ma sakav&agrave;da&uuml; &ntilde;hapessati, parav&agrave;dena pav&agrave;ressat&atilde; "ti. Atha kho nigrodho paribb&agrave;jako te paribb&agrave;jake appasadde katv&agrave;, bhagavanta&uuml; etadavoca: "maya&uuml; kho bhante tapo jigucch&agrave;v&agrave;d&agrave; tapojigucch&agrave;s&agrave;r&agrave;1 tapojiguccha&uuml; all&atilde;n&agrave;2 vihar&agrave;ma. Katha&uuml; sant&agrave; nu kho bhante, tapojigucch&agrave; paripu&otilde;&otilde;&agrave; hoti, katha&uuml; aparipu&otilde;&otilde;&agrave;? "Ti</P>
<P>- - - - - - - - - - - - - - - - -</P>
<P>1. Tapojigucch&agrave; s&agrave;rod&agrave; (kam) 2. Tapojigucaj&agrave; allin&agrave; (machasa&uuml;)</P>
<P>[BJT Page 064] [\x 64/]</P>
<P>"Idha nigrodha tapass&atilde; acelako hoti, mutt&agrave;c&agrave;ro hatth&agrave;palekhano,1 naehibhadantiko, nati&ntilde;&ntilde;habhadantiko, n&agrave;bhiha&ntilde;a&uuml; [PTS Page 041] [\q 41/] na uddissaka&ntilde;a&uuml; na nimantana&uuml; s&agrave;diyati. So na kumbhimukh&agrave; pa&ntilde;iga&otilde;h&agrave;ti, na kalopimukh&agrave; pa&ntilde;iga&otilde;h&agrave;ti. Na e&euml;akamantara&uuml;, na da&otilde;&oacute;amantara&uuml;, na musalamantara&uuml;, na dvinna&uuml; bhu¤jam&agrave;n&agrave;na&uuml;, na gabbhiniy&agrave;, na p&agrave;yam&agrave;n&agrave;ya, na purisantaragat&agrave;ya, na sa&uuml;kitt&atilde;su, na yattha s&agrave; u&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;rin&atilde;, na maccha&uuml;, na ma&uuml;sa&uuml;, na sura&uuml;, na meraya&uuml;, na thusodaka&uuml; pivati. So ek&agrave;g&agrave;riko v&agrave; hoti ek&agrave;lopiko, dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave; lopiko, satt&agrave;g&agrave;riko v&agrave; hoti satt&agrave;lopiko. Ekiss&agrave;pi dattiy&agrave; y&agrave;peti, dvihi pi datt&atilde;hi y&agrave;peti, t&atilde;hi pi datt&atilde;hi y&agrave;peti, cat&aring;hi pi datt&atilde;hi y&agrave;peti, pa¤cahi pi datt&atilde;hi y&agrave;peti, chahi pi datt&atilde;hi y&agrave;peti, sattahi pi datt&atilde;hi y&agrave;peti. Ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, dv&agrave;hikampi2 &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, t&atilde;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, cat&aring;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, pa¤c&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, ch&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto viharati.</P>
<P>So s&agrave;kabhakkho v&agrave; hoti, s&agrave;m&agrave;kabhakkho v&agrave; hoti, niv&agrave;rabhakkho v&agrave; hoti, daddulabhakkho v&agrave; hoti, ha&ntilde;abhakkho v&agrave; hoti, ka&otilde;abhakkho v&agrave; hoti, &agrave;c&agrave;mabhakkho v&agrave; hoti, pi¤¤&agrave;kabhakkho v&agrave; hoti, ti&otilde;abhakkho v&agrave; hoti, gomayabhakkho v&agrave; hoti, vanam&aring;laphal&agrave;h&agrave;ro y&agrave;peti pavattaphalabhoj&atilde;.</P>
<P>- - - - - - - - - - - - - - - - - - - -</P>
<P>1. Hatth&agrave;valekhano (kam) 2. Dv&atilde;hitampi (machasa&uuml;)</P>
<P>[BJT Page 066] [\x 66/]</P>
<P>7. So s&agrave;&otilde;&agrave;ni pi dh&agrave;reti, mas&agrave;&otilde;&agrave;ni pi dh&agrave;reti, chavaduss&agrave;ni pi dh&agrave;reti, pa&uuml;sukul&agrave;nipi dh&agrave;reti, tir&atilde;&ntilde;&agrave;ni pi dh&agrave;reti, ajin&agrave;ni pi dh&agrave;reti, ajinakkhipampi dh&agrave;reti, kusac&atilde;rampi dh&agrave;reti,</P>
<P>V&agrave;kac&atilde;rampi dh&agrave;reti, phalakac&atilde;rampi dh&agrave;reti, kesakambalampi dh&agrave;reti, v&agrave;&euml;akambalampi dh&agrave;reti, ul&aring;kapakkhampi dh&agrave;reti.</P>
<P>Kesamassulocako pi hoti kesamassulocan&agrave;nuyogamanuyutto, [PTS Page 042] [\q 42/] ubbha&ntilde;&ntilde;hako pi1 hoti &agrave;sanapa&ntilde;ikkhitto, ukku&ntilde;iko pi hoti ukku&ntilde;ikappadh&agrave;namanuyutto, ka&otilde;&ntilde;ak&agrave;passayiko pi hoti ka&otilde;&ntilde;ak&agrave;passe seyya&uuml; kappeti, phalakaseyyampi kappeti, tha&otilde;&oacute;ilaseyyampi kappeti, ekapassayiko pi hoti rajojalladharo, abbhok&agrave;siko[C1] pi hoti yath&agrave;satthatiko, veka&ntilde;iko pi hoti vika&ntilde;abhojan&agrave;nuyogamanuyutto, &agrave;p&agrave;nako pi hoti &agrave;p&agrave;nakattamanuyutto, s&agrave;ya&uuml;tatiyakampi udakorohan&agrave;nuyogamanuyutto viharati.</P>
<P>Ta&uuml; kimma¤¤asi nigrodha, yadi eva&uuml; sante tapojigucch&agrave; paripu&otilde;&otilde;&agrave; v&agrave; hoti aparipu&otilde;&otilde;&agrave; v&agrave;? Ti.</P>
<P>Addh&agrave; kho bhante, eva&uuml; sante tapojigucch&agrave; paripu&otilde;&otilde;&agrave; hoti no aparipu&otilde;a&otilde;&agrave;" ti.</P>
<P>Tapo upakkiles&agrave;</P>
<P>8. "Eva&uuml; paripu&otilde;&otilde;&agrave;ya pi kho aha&uuml; nigrodha, tapojigucch&agrave;ya anekavihite upakkilese vad&agrave;m&atilde;"ti.</P>
<P>"Yath&agrave;katha&uuml; pana bhante, bhagav&agrave; eva&uuml; paripu&otilde;&otilde;&agrave;ya tapojigucch&agrave;ya anekavihite upakkilese vadat&atilde;? Ti.</P>
<P>"Idha nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; attamano hoti paripu&otilde;&otilde;asa&uuml;kappo. Yampi kho nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati, so tena tapas&agrave; attamano hoti paripu&otilde;&otilde;asa&uuml;kappo, ayampi kho nigrodha, tapassino upakkileso' hoti.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Ubha&ntilde;&ntilde;hakopi (sy&agrave;) ubbha&ntilde;ako pi (kam)</P>
<P>[BJT Page 068] [\x 68/]</P>
<P>Puna ca para&uuml; nigrodha, tapassi tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; att&agrave;nukka&uuml;seti para&uuml; vambheti. Yampi nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; att&agrave;nukka&uuml;seti para&uuml; vambheti, ayampi nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; majjati mucchati pam&agrave;dam&agrave;pajjati1 yampi nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati, so tena tapas&agrave; [PTS Page 043] [\q 43/] majjati mucchati pam&agrave;dam&agrave;pajjati, ayampi ko nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena attamano hoti paripu&otilde;&otilde;asa&uuml;kappo. Yampi nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati, so tena tapas&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti, so tena l&agrave;bhasakk&agrave;rasilokena attamano hoti paripu&otilde;&otilde;asa&uuml;kappo. Ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena att&agrave;nukka&uuml;seti para&uuml; vambheti. Yampi nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati, so tena tapas&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti, so tena l&agrave;bhasakk&agrave;rasilokena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena majjati mucchati pam&agrave;dam&agrave;pajjati. Yampi kho nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati, so tena tapas&agrave; l&agrave;bhasakk&agrave;ras&atilde;loka&uuml; abhinibbatteti, so tena l&agrave;bhasakk&agrave;rasilokena majjati mucchati pam&agrave;da m&agrave;pajjati. Ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati, bhojanesu vod&agrave;sa&uuml; &agrave;pajjati 'ida&uuml; me khamati, ida&uuml; me nakkhamat&atilde;'ti. So ya¤ca2 khvassa nakkhamati ta&uuml; s&agrave;pekkho pajahati, ya&uuml; panassa khamati ta&uuml; gathito3 mucchito ajjhopanno an&agrave;d&atilde;navadass&agrave;vi anissara&otilde;apa¤¤o paribhu¤jati yampi kho nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati, bhojanesu vod&agrave;sa&uuml; &agrave;pajjati 'ida&uuml; me khamati, ida&uuml; me nakkhamat&atilde;'ti. So ya¤ca2 khvassanakkhamati ta&uuml; s&agrave;pekkho pajahati, ya&uuml;panassa khamati ta&uuml; gathito3 mucchito ajjhopanno an&agrave;d&atilde;navadass&agrave;vi anissara&otilde;apa¤¤o paribhu¤jati. Ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Madam&agrave;pajjati - sy&agrave; 2. Ya&uuml;hi [PTS] 3. Gathito (s&atilde;mu)</P>
<P>[BJT Page 070] [\x 70/]</P>
<P>[PTS Page 044] [\q 44/] puna ca para&uuml; nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati l&agrave;bhasakk&agrave;rasilokanikantihetu 'sakkarissanti ma&uuml; r&agrave;j&agrave;no r&agrave;jamah&agrave;mattakhattiy&agrave; br&agrave;hma&otilde;&agrave; gahapatik&agrave; titthiy&agrave;'ti. Yampi nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati l&agrave;bhasakk&agrave;rasilokanikantihetu 'sakkarissanti ma&uuml; r&agrave;j&agrave;no r&agrave;jamah&agrave;mattiy&agrave; br&agrave;hma&otilde;&agrave; gahapatik&agrave; titthiy&agrave;'ti. Ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; a¤¤atara&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; apas&agrave;det&agrave;1 hoti: kimpan&agrave;ya&uuml; sambahul&agrave;jivo2 sabba&uuml; sambhakkheti seyyath&atilde;da&uuml; m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; phalub&atilde;ja&uuml; aggab&atilde;ja&uuml; b&atilde;jab&atilde;jameva pa¤cama&uuml; asanivicakka&uuml; dant&agrave;ku&ntilde;a&uuml; sama&otilde;appav&agrave;den&agrave;ti yampi nigrodha, tapass&atilde; a¤¤atara&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; apas&agrave;det&agrave;1 hoti: kimpan&agrave;ya&uuml; sambahul&agrave;jivo2 sabba&uuml; sambhakkheti seyyath&atilde;da&uuml; m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; phalub&atilde;ja&uuml; aggab&atilde;ja&uuml; b&atilde;jab&atilde;jameva pa¤cama&uuml; asanivicakka&uuml; dant&agrave;k&aring;&ntilde;a&uuml; sama&otilde;appav&agrave;den&agrave;ti ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>9. Puna ca para&uuml; nigrodha, tapass&atilde; passati a¤¤atara&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; kulesu sakkar&atilde;yam&agrave;na&uuml; garukar&atilde;yam&agrave;na&uuml; m&agrave;n&atilde;yam&agrave;na&uuml; p&aring;j&atilde;yam&agrave;na&uuml; disv&agrave; tassa eva&uuml; hoti' 'ima¤hi n&agrave;ma sambahul&agrave;j&atilde;va&uuml; kulesu sakkaronti garukaronti m&agrave;nenti p&aring;jenti, ma&uuml; pana tapassi&uuml; l&aring;kh&agrave;j&atilde;vi&uuml; kulesu na sakkaronti na garukaronti na m&agrave;nenti na p&aring;jent&atilde;'ti. Iti so iss&agrave;macchariya&uuml; kulesu upp&agrave;det&agrave; hoti. Yampi kho nigrodha, tapass&atilde; passati a¤¤atara&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; kulesu sakkar&atilde;yam&agrave;na&uuml; garukar&atilde;yam&agrave;na&uuml; m&agrave;n&atilde;yam&agrave;na&uuml; p&aring;j&atilde;yam&agrave;na&uuml; disv&agrave; tassa eva&uuml; hoti 'ima¤hi n&agrave;ma sambahul&agrave;j&atilde;va&uuml; kulesu sakkaronti garukaronti m&agrave;nenti p&aring;jenti, ma&uuml; pana tapassi&uuml; l&aring;kh&agrave;j&atilde;vi&uuml; kulesu na sakkaronti na garu karonti na m&agrave;nenti na p&aring;jent&atilde;'ti. Iti so iss&agrave;macchariya&uuml; kulesu upp&agrave;den&agrave; hoti. Ayamapi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha tapass&atilde; &agrave;p&agrave;takanis&agrave;d&atilde;3 hoti. Yampi kho nigrodha, tapass&atilde; &agrave;p&agrave;takanis&agrave;d&atilde; hoti. Ayamp&atilde; kho nigrodha, tapassino no upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; att&agrave;na&uuml; &agrave;dassayam&agrave;no kulesu carati idampi me tapasmi&uuml; idampi me tapasminti. Yampi kho nigrodha, tapass&atilde; att&agrave;na&uuml; &agrave;dassayam&agrave;no kulesu carati idampi me tapasmi&uuml; idampi me tapasminti ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>[PTS Page 045] [\q 45/] puna ca para&uuml; nigrodha, tapass&atilde; ki¤cideva pa&ntilde;icchanna&uuml; sevati so 'khamati te idanti?' Pu&ntilde;&ntilde;ho samano akkhamam&agrave;na&uuml; &agrave;ha 'khamat&atilde;'ti khamam&agrave;na&uuml; &agrave;ha 'nakkhamat&atilde;'ti. Iti so sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti. Yampi kho nigrodha, tapass&atilde; ki¤cideva pa&ntilde;icchanna&uuml; sevati so 'khamati te idanti?' Pu&ntilde;&ntilde;ho samano akkhamam&agrave;na&uuml; &agrave;ha 'khamat&atilde;'ti khamam&agrave;na&uuml; &agrave;ha 'nakkhamat&atilde;'ti. Iti so sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; tath&agrave;gatassa santa¤¤eva pariy&agrave;ya&uuml; anu¤¤eyya&uuml; n&agrave;nuj&agrave;n&agrave;ti. Yampi kho nigrodha tapass&atilde; tath&agrave;gatassa santa¤¤eva pariy&agrave;ya&uuml; anu¤¤eyya&uuml; n&agrave;nuj&agrave;n&agrave;ti. Ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>1. Apas&agrave;ret&agrave; (kam) 2. Bahul&agrave;jivo [PTS] 3. &acirc;p&agrave;thakanis&agrave;di (s&atilde;mu)</P>
<P>[BJT Page 072] [\x 72/]</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; kodhano hoti upan&agrave;h&atilde;. Yampi nigrodha, tapass&atilde; kodhano hoti upan&agrave;h&atilde;, ayamp&atilde; kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; makkhi hoti pa&euml;&agrave;s&atilde;1. Yampi nigrodha, tapass&atilde; makkh&atilde; hoti pa&euml;&agrave;si, ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; ussuk&atilde; hoti macchar&atilde;. Yampi nigrodha, tapass&atilde; ussuk&atilde; hoti macchar&atilde;, ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; sa&ntilde;ho hoti m&agrave;y&agrave;v&atilde;. Yampi nigrodha, tapass&atilde; sa&ntilde;ho hoti m&agrave;y&agrave;v&atilde;, ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; thaddho hoti atim&agrave;n&atilde;. Yampi nigrodha, tapass&atilde; thaddho hoti atim&agrave;n&atilde;, ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; p&agrave;piccho hoti p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato. Yampi nigrodha, tapass&atilde; p&agrave;piccho hoti p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato, ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; micch&agrave;di&ntilde;&ntilde;hiko hoti antagg&agrave;hik&agrave;ya di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato. Yampi nigrodha, tapass&atilde; micch&agrave;di&ntilde;&ntilde;hiko hoti antagg&agrave;hik&agrave;ya di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato, ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; sandi&ntilde;&ntilde;hipar&agrave;m&agrave;si hoti &agrave;dh&agrave;nagg&agrave;h&atilde; duppa&ntilde;inissagg&atilde;. Yampi nigrodha, tapass&atilde; sandi&ntilde;&ntilde;hipar&agrave;m&agrave;si hoti &agrave;dh&agrave;nagg&agrave;h&atilde; duppa&ntilde;inissagg&atilde;, ayampi kho nigrodha, tapassino upakkileso hoti.</P>
<P>Ta&uuml; kimma¤¤asi nigrodha, yadi me tapojigucch&agrave; upakkiles&agrave; v&agrave; anupakkiles&agrave; v&agrave;? Ti.</P>
<P>"Addh&agrave; kho ime bhante, tapojigucch&agrave; upakkiles&agrave; no anupakkiles&agrave;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhante vijjati, ya&uuml; idhekacco tapass&atilde; sabbeheva imehi upakkilesehi samann&agrave;gato assa, ko pana v&agrave;do a¤¤atara¤¤ataren&agrave;? "Ti.</P>
<P>Parisuddhapapa&ntilde;ikappattikath&agrave;</P>
<P>10. Idha nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; na attamano hoti na paripu&otilde;&otilde;asa&uuml;kappo. Yampi nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati, so tena tapas&agrave; na attamano [PTS Page 046] [\q 46/] hoti na paripu&otilde;&otilde;asa&uuml;kappo. Eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; na att&agrave;nukka&uuml;seti, na para&uuml; vambheti. Yampi nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati, so tena tapas&agrave; na att&agrave;nukka&uuml;seti, na para&uuml; vambheti. Eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>11. Puna ca para&uuml; nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati so tena tapas&agrave; na majjati na mucchati na pam&agrave;dam&agrave;pajjati. Yampi nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; na majjati na mucchati na pam&agrave;dam&agrave;pajjati, eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>- - - - - - - - - - - - - - - - - - -</P>
<P>1. Pal&agrave;si (sy&agrave;, [PTS] 2. Upakkiles&agrave; hoti (kam)</P>
<P>[BJT Page 074] [\x 74/]</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti na paripu&otilde;&otilde;asa&uuml;kappo. Yampi nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati so tena tapas&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti, so tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti na paripu&otilde;&otilde;asa&uuml;kappo. Eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti na para&uuml; vambheti. Yampi nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati so tena tapas&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti so tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti na para&uuml; vambheti. Eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati. So tena tapas&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na majjati na mucchati na pam&agrave;dam&agrave;pajjati. Yampi nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati so tena tapas&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti so tena l&agrave;bhasakk&agrave;rasalokena na majjati na mucchati na pam&agrave;dam&agrave;pajjati. Eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; tapa&uuml; sam&agrave;diyati bhojanesu na vod&agrave;sa&uuml; &agrave;pajjati 'ida&uuml; me khamati, ida&uuml; me nakkhamat&atilde;'ti. So ya¤ca khvassa nakkhamati ta&uuml; anapekkho pajahati, ya&uuml; panassa khamati ta&uuml; agathito amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤jati, eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; na tapa&uuml; sam&agrave;diyati, l&agrave;bhasakk&agrave;rasilokanikantihetu 'sakkarissanti ma&uuml; r&agrave;j&agrave;no r&agrave;jamah&agrave;matt&agrave; khattiy&agrave; br&agrave;hma&otilde;&agrave; gahapatik&agrave; titthiy&agrave; 'ti. Eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>[BJT Page 076] [\x 76/]</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; a¤¤atara&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; n&agrave;pas&agrave;ret&agrave; hoti: kimpan&agrave;ya&uuml; [PTS Page 047] [\q 47/] sambahul&agrave;jivo sabba&uuml; sambhakkheti seyyath&atilde;da&uuml;, m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; phalub&atilde;ja&uuml; aggab&atilde;ja&uuml; b&atilde;jab&atilde;jameva pa¤cama&uuml;, asanivicakka&uuml; dantak&aring;&ntilde;a&uuml; sama&otilde;appav&agrave;den&agrave;ti, eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; passati a¤¤atara&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; kulesu sakkar&atilde;yam&agrave;na&uuml; garukar&atilde;yam&agrave;na&uuml; m&agrave;n&atilde;yam&agrave;na&uuml; p&aring;j&atilde;yam&agrave;na&uuml;. Disv&agrave; tassa na eva&uuml; hoti: ima¤hi n&agrave;ma sambahul&agrave;j&atilde;vi&uuml; kulesu sakkaronti garukaronti m&agrave;nenti p&aring;jenti, ma&uuml; pana tapassi&uuml; lukh&agrave;jivi&uuml; kulesu na sakkaronti na garukaronti na m&agrave;nenti na p&aring;jent&atilde; ti, iti so iss&agrave;macchariya&uuml; kulesu anupp&agrave;det&agrave; hoti, eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; na &agrave;p&agrave;takanis&agrave;d&atilde; hoti eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; na att&agrave;na&uuml; &agrave;dassayam&agrave;no kulesu carati ' idampi me tapasmi&uuml;, idampi me tapasminti', eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hot&atilde;.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; na ki¤cideva pa&ntilde;icchanna&uuml; sevati, so 'khamati te idanti?' Pu&ntilde;&ntilde;ho sam&agrave;no akkhamam&agrave;na&uuml; &agrave;ha nakkhamat&atilde; ti, khamam&agrave;na&uuml; &agrave;ha khamat&atilde; ti, iti so sampaj&agrave;namus&agrave; na bh&agrave;sit&agrave; hoti. Eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; tath&agrave;gatassa v&agrave; tath&agrave;gatas&agrave;vakassa v&agrave; dhamma&uuml; desentassa santa&uuml; yeva pariy&agrave;ya&uuml; anu¤¤eyya&uuml; anuj&agrave;n&agrave;ti. Eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; akkodhano hoti anupan&agrave;h&atilde;. Yampi nigrodha, tapass&atilde; akkodhano hoti anupan&agrave;h&atilde;. Eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>[BJT Page 078] [\x 78/]</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; amakkh&atilde; hoti apal&agrave;s&atilde;. Yampi nigrodha, tapass&atilde; amakkh&atilde; hoti apal&agrave;s&atilde;, eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; anussuk&atilde; hoti amacchar&atilde;. Yampi nigrodha, tapass&atilde; anussuk&atilde; hoti amacchar&atilde;. Eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; asa&ntilde;ho hoti am&agrave;y&agrave;v&atilde;. Yampi nigrodha, tapass&atilde; asa&ntilde;ho hoti am&agrave;y&agrave;v&atilde;, eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; atthaddho hoti [PTS Page 048] [\q 48/] anatim&agrave;n&atilde;. Yampi nigrodha, tapass&atilde; atthaddho hoti anatim&agrave;n&atilde;, eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; na p&agrave;piccho hoti na p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato, yampi nigrodha, tapass&atilde; na p&agrave;piccho hoti na p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato, eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; na micch&agrave;di&ntilde;&ntilde;hiko hoti na antagg&agrave;hik&agrave;ya di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato. Yampi nigrodha, tapass&atilde; na micch&agrave;di&ntilde;&ntilde;hiko hoti na antagg&agrave;hik&agrave;ya di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato, eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>Puna ca para&uuml; nigrodha, tapass&atilde; na sandi&ntilde;&ntilde;hipar&agrave;m&agrave;si hoti na &agrave;dh&agrave;nagg&agrave;h&atilde; suppa&ntilde;inissagg&atilde;, yampi nigrodha, tapass&atilde; na sandi&ntilde;&ntilde;hipar&agrave;m&agrave;si hoti na &agrave;dh&agrave;nagg&agrave;h&atilde; suppa&ntilde;inissagg&atilde;, eva&uuml; so tasmi&uuml; &ntilde;h&agrave;ne parisuddho hoti.</P>
<P>"Ta&uuml; kimma¤¤asi nigrodha? Yadi eva&uuml; sante tapojigucch&agrave; parisuddh&agrave; v&agrave; hoti aparisuddh&agrave;v&agrave;? "Ti</P>
<P>Addh&agrave; kho bhante, eva&uuml; sante tapojigucch&agrave; parisuddh&agrave; hoti no aparisuddh&agrave;, aggappatt&agrave; ca s&agrave;rappatt&agrave; c&agrave; "ti.</P>
<P>"Na kho nigrodha, ett&agrave;vat&agrave; tapojigucch&agrave; aggappatt&agrave; ca hoti s&agrave;rappatt&agrave; ca. Api ca kho papa&ntilde;ikappatt&agrave; va1 hot&atilde; "ti.</P>
<P>Parisuddhatacappattakat&agrave; - kath&agrave;</P>
<P>12. "Kitt&agrave;vat&agrave; pana bhante, tapojigucch&agrave; aggappatt&agrave; ca hoti s&agrave;rappatt&agrave; ca. S&agrave;dhu me bhante, bhagav&agrave; tapojigucch&agrave;ya agga¤¤eva p&agrave;petu s&agrave;ra¤¤eva p&agrave;pet&aring; "ti.</P>
<P>"Idha nigrodha, tapass&atilde; c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti. Katha¤ca nigrodha, tapass&atilde; c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti?</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Papa&ntilde;ikapatt&agrave;va (kam)</P>
<P>[BJT Page 080] [\x 80/]</P>
<P>Idha nigrodha, tapass&atilde; na p&agrave;&otilde;amatip&agrave;teti, na p&agrave;&otilde;amatip&agrave;t&agrave;payati, na p&agrave;&otilde;amatip&agrave;tayato samanu¤¤o [PTS Page 049] [\q 49/] hoti, na adinna&uuml; &agrave;diyati, na adinna&uuml; &agrave;diy&agrave;peti, na adinna&uuml; &agrave;diyato samanu¤¤o hoti, na mus&agrave; bha&otilde;ati, na mus&agrave; bha&otilde;&agrave;peti, na mus&agrave; bha&otilde;ato samanu¤¤o hoti, na bh&agrave;vitam&agrave;si&uuml;sati, na bh&agrave;vitam&agrave;si&uuml;s&agrave;peti, na bh&agrave;vitam&agrave;si&uuml;sato samanu¤¤o hoti. Eva&uuml; kho nigrodha, tapass&atilde; c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti. Yato kho nigrodha, tapass&atilde; c&agrave;tuy&agrave;samasa&uuml;varasa&uuml;vuto hoti, adu&uuml; cassa hoti tapassit&agrave;ya. So abhiharati no h&atilde;n&agrave;y&agrave;vattati.</P>
<P>So vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave;, uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya, parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati, abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati, sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; by&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti, th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati, &agrave;lokasa¤¤i sato sampaj&agrave;no th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati. Ajjhatta&uuml; v&aring;pasantacitto uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati, akatha&iuml;kathi kusalesu dhammesu, vicikicch&agrave;ya citta&uuml; parisodheti. So ime pa¤can&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e, mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena [PTS Page 050] [\q 50/] mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati.</P>
<P>[BJT Page 082] [\x 82/]</P>
<P>Ta&uuml; kimma¤¤asi nigrodha, yadi eva&uuml; sante tapojigucch&agrave; parisuddh&agrave; v&agrave; hoti. No aparisuddh&agrave;,</P>
<P>"Addh&agrave; kho bhante, eva&uuml; sante tapojigucch&agrave; parisuddh&agrave; hoti no aparisuddh&agrave;, aggappatt&agrave; ca s&agrave;rappatt&agrave;' c&agrave; "ti.</P>
<P>"Na kho nigrodha, ett&agrave;vat&agrave; tapojigucch&agrave; aggappatt&agrave; ca hoti s&agrave;rappatt&agrave; ca, api ca kho tacappatt&agrave; hot&atilde; "ti.</P>
<P>Parisuddhapheggupattakat&agrave; - kath&agrave;.</P>
<P>13. "Kitt&agrave;vat&agrave; ca kho pana bhante, tapojigucch&agrave; aggappatt&agrave; ca hoti s&agrave;rappatt&agrave; ca? S&agrave;dhu me bhante, bhagav&agrave; tapojigucch&agrave;ya agga¤¤eva p&agrave;petu s&agrave;ra¤¤eva p&agrave;pet&aring; "ti.</P>
<P>"Idha nigrodha, tapass&atilde; c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti. Katha¤ca pana nigrodha, tapass&atilde; c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti?</P>
<P>Idha nigrodha, tapass&atilde; na p&agrave;&otilde;amatip&agrave;teti, na p&agrave;&otilde;amatip&agrave;t&agrave;payati, na p&agrave;&otilde;amatip&agrave;tayato samanu¤¤o hoti, na adinna&uuml; &agrave;diyati, na adinna&uuml; &agrave;diy&agrave;peti, na adinna&uuml; &agrave;diyato samanu¤¤o hoti, na mus&agrave; bha&otilde;ati, na mus&agrave; bha&otilde;&agrave;peti, na mus&agrave; bha&otilde;ato samanu¤¤o hoti, na bh&agrave;vitam&agrave;si&uuml;sati, na bh&agrave;vitam&agrave;si&uuml;s&agrave;peti, na bh&agrave;vitam&agrave;si&uuml;sato samanu¤¤o hoti. Eva&uuml; kho nigrodha, tapass&atilde; eva&uuml; c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti. Yato kho nigrodha, tapass&atilde; c&agrave;tuy&agrave;samasa&uuml;varasa&uuml;vuto hoti, adu&uuml; cassa hoti tapassit&agrave;ya. So abhiharati no h&atilde;n&agrave;y&agrave;vattati.</P>
<P>So vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave;, uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya, parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati, abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati, sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; by&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti, th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati, &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati, ajjhatta&uuml; v&aring;pasantacitto uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati, akatha&iuml;kathi kusalesu dhammesu, vicikicch&agrave;ya citta&uuml; parisodheti. So ime pa¤can&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e, mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati.</P>
<P>So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml; ekampi j&agrave;ti&uuml; dve pi j&agrave;tiyo tisso pi j&agrave;tiyo catasso pi j&agrave;tiyo pa¤ca pi j&agrave;tiyo dasa pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi [PTS Page 051] [\q 51/] j&agrave;tisatasahassampi, anek&agrave;nipi j&agrave;tisat&agrave;ni anek&agrave;ni pi j&agrave;tisahass&agrave;ni anek&agrave;ni pi j&agrave;tisatasahass&agrave;ni, aneke pi sa&uuml;va&ntilde;&ntilde;akappe aneke pi viva&ntilde;&ntilde;akappe aneke pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe: amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno "ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>Ta&uuml; kimma¤¤asi nigrodha, yadi eva&uuml; sante tapojigucch&agrave; parisuddh&agrave; v&agrave; hoti aparisuddh&agrave; v&agrave;? "Ti.</P>
<P>[BJT Page 084] [\x 84/]</P>
<P>"Addh&agrave; kho bhante, eva&uuml; sante tapojigucch&agrave; parisuddh&agrave; hoti no aparisuddh&agrave;, aggappatt&agrave; ca s&agrave;rappatt&agrave; c&agrave; "ti.</P>
<P>"Na kho nigrodha, ett&agrave;vat&agrave; tapojigucch&agrave; aggappatt&agrave; ca hoti s&agrave;rappatt&agrave; ca. Api ca kho phegaguppatt&agrave; hot&atilde; "ti.</P>
<P>Parisuddha agagappattas&agrave;rappattakat&agrave; - kath&agrave;</P>
<P>14. "Kitt&agrave;vat&agrave; pana bhante, tapojigucch&agrave; aggappatt&agrave; ca hoti s&agrave;rappatt&agrave; ca? S&agrave;dhu me bhante, bhagav&agrave; tapojigucch&agrave;ya agga¤¤eva p&agrave;petu s&agrave;ra¤¤eva p&agrave;pet&aring; "ti.</P>
<P>"Idha nigrodha, tapass&atilde; c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti. Katha¤ca nigrodha, tapass&atilde; c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti?</P>
<P>Idha nigrodha, tapass&atilde; na p&agrave;&otilde;amatip&agrave;teti, na p&agrave;&otilde;amatip&agrave;t&agrave;payati, na p&agrave;&otilde;amatip&agrave;tayato samanu¤¤o hoti, na adinna&uuml; &agrave;diyati, na adinna&uuml; &agrave;diy&agrave;peti, na adinna&uuml; &agrave;diyato samanu¤¤o hoti, na mus&agrave; bha&otilde;ati, na mus&agrave; bha&otilde;&agrave;peti, na mus&agrave; bha&otilde;ato samanu¤¤o hoti, na bh&agrave;vitam&agrave;si&uuml;sati, na bh&agrave;vitam&agrave;si&uuml;s&agrave;peti, na bh&agrave;vitam&agrave;si&uuml;sato samanu¤¤o hoti. Eva&uuml; kho nigrodha, tapass&atilde; c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti. Yato kho nigrodha, tapass&atilde; c&agrave;tuy&agrave;samasa&uuml;varasa&uuml;vuto hoti, adu&uuml; cassa hoti tapassit&agrave;ya. So abhiharati no h&atilde;n&agrave;y&agrave;vattati.</P>
<P>So vivitta&uuml; son&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave;, uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya, parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati, abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati, sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; by&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti, th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati, &agrave;lokasa¤¤i sato sampaj&agrave;no th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati, akatha&iuml;kath&atilde; kusalesu dhammesu, vicikicch&agrave;ya citta&uuml; parisodheti. So ime pa¤can&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e, mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati.</P>
<P>So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml; ekampi j&agrave;ti&uuml; dve pi j&agrave;tiyo tisso pi j&agrave;tiyo catasso pi j&agrave;tiyo pa¤ca pi j&agrave;tiyo dasa pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, anek&agrave;ni pi j&agrave;tisat&agrave;ni anek&agrave;ni pi j&agrave;tisahass&agrave;ni anek&agrave;ni pi j&agrave;tisatasahass&agrave;ni, aneke pi sa&uuml;va&ntilde;&ntilde;akappe aneke pi viva&ntilde;&ntilde;akappe aneke pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe: amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno "ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; [PTS Page 052] [\q 52/] anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti "ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave; "ti.</P>
<P>Ta&uuml; kimma¤¤asi nigrodha, yadi eva&uuml; sante tapojigucch&agrave; parisuddh&agrave; v&agrave; hoti aparisuddh&agrave; v&agrave;? "Ti.</P>
<P>[BJT Page 086] [\x 86/]</P>
<P>"Addh&agrave; kho bhante, eva&uuml; sante tapojigucch&agrave; parisuddh&agrave; hoti, no aparisuddh&agrave;, aggappatt&agrave; ca s&agrave;rappatt&agrave; c&agrave; "ti.</P>
<P>"Ettavat&agrave; kho nigrodha, tapojigucch&agrave; aggappatt&agrave; ca hoti s&agrave;rappatt&agrave; ca. Iti kho nigrodha1, ya&uuml; ma&uuml; tva&uuml; avac&agrave;si; ko n&agrave;ma so bhante, bhagavato dhammo yena bhagav&agrave; s&agrave;vake vineti, yena bhagavat&agrave; s&agrave;vak&agrave; vin&atilde;t&agrave; ass&agrave;sappatt&agrave; pa&ntilde;ij&agrave;nanti ajjh&agrave;saya&uuml; &agrave;dibrahmacariyanti, iti ko ta&uuml; nigrodha, &ntilde;h&agrave;na&uuml; uttaritara¤ca pa&otilde;&atilde;tatara¤ca yen&agrave;ha&uuml; s&agrave;vake vinemi, yena may&agrave; s&agrave;vak&agrave; vin&atilde;t&agrave; ass&agrave;sappatt&agrave; pa&ntilde;ij&agrave;nanti ajjh&agrave;saya&uuml; &agrave;dibrahmacariyanti".</P>
<P>Eva&uuml; vutte te paribb&agrave;jak&agrave; unn&agrave;dino ucc&agrave;saddamah&agrave;sadd&agrave; ahesu&uuml; "ettha maya&uuml; anass&agrave;ma s&agrave;cariyak&agrave;, ettha maya&uuml; panass&agrave;ma s&agrave;cariyak&agrave; na maya&uuml; ito bh&atilde;yyo uttaritara&uuml; paj&agrave;n&agrave;m&agrave; "ti.</P>
<P>Nigrodhassa pajjh&agrave;yana&uuml;.</P>
<P>15. [PTS Page 053] [\q 53/] yad&agrave; a¤¤&agrave;si sandh&agrave;no gahapati 'a¤¤adatthu kho' d&agrave;nime a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; bhagavato bh&agrave;sita&uuml; suss&aring;santi, sota&uuml; odahanti, a¤¤&agrave;citta&uuml; upa&ntilde;&ntilde;hapent&atilde; 'ti. Atha nigrodha&uuml; paribb&agrave;jaka&uuml; etadavoca: iti kho bhante nigrodha, ya&uuml; ma&uuml; tva&uuml; avac&agrave;si, 'yagghe gahapati, j&agrave;neyy&agrave;si kena sama&otilde;o gotamo saddhi&uuml; sallapati? Kena s&agrave;kaccha&uuml; sam&agrave;pajjati? Kena pa¤¤&agrave;veyyattiya&uuml; sam&agrave;pajjati? Su¤¤&agrave;g&agrave;rahat&agrave; sama&otilde;assagotamassa pa¤¤&agrave;, aparis&agrave;vacaro sama&otilde;o gotamo, n&agrave;la&uuml; sall&agrave;p&agrave;ya, so antamant&agrave;neva sevati, seyyath&agrave;pi n&agrave;ma go k&agrave;&otilde;&agrave; pariyantac&agrave;rin&atilde; antamant&agrave;neva sevati, evameva su¤¤&agrave;g&agrave;rahata&uuml; sama&otilde;assa gotamassa pa¤¤&agrave;, aparis&agrave;vacaro sama&otilde;o gotamo, n&agrave;la&uuml; sall&agrave;p&agrave;ya, so antamant&agrave;neva sevati. I&uuml;gha ca gahapati, sama&otilde;o gotamo ima&uuml; parisa&uuml; &agrave;gaccheyya, ekapa¤heneva na&uuml; sa&uuml;s&agrave;deyy&agrave;ma, tucchakumbh&atilde; 'va na&uuml; ma¤¤e orodheyy&agrave;m&agrave; "ti. Aya&uuml; kho so bhante, bhagav&agrave; araha&uuml; samm&agrave;sambuddho idh&agrave;nuppatto. Aparis&agrave;vacara&uuml; pana na&uuml; karotha, gok&agrave;&otilde;a&uuml; pariyantac&agrave;rini&uuml; karotha, ekapa¤heneva na&uuml; sa&uuml;s&agrave;detha, tucchakumbh&atilde; 'va na&uuml; ma¤¤e orodheth&agrave; "ti.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Atha na&uuml; nigrodha&uuml; (kam)</P>
<P>[BJT Page 088] [\x 88/]</P>
<P>16, "Eva&uuml; vutte nigrodho paribb&agrave;jako tunh&atilde;bh&aring;to ma&iuml;kubh&aring;to pattakkhandho adhomuko pajjh&agrave;yanto appa&ntilde;ibh&agrave;no nis&atilde;di.</P>
<P>Atha kho bhagav&agrave; nigrodha&uuml; paribb&agrave;jaka&uuml; tunh&atilde;bh&aring;ta&uuml; ma&iuml;kubh&aring;ta&uuml; pattakkhavandha&uuml; adhomukha&uuml; pajjh&agrave;yanta&uuml; appa&ntilde;ibh&agrave;na&uuml; viditv&agrave; nigrodha&uuml; paribb&agrave;jaka&uuml; etadavoca: "sacca&uuml; kira nigrodha, bh&agrave;sit&agrave; te es&agrave; v&agrave;c&agrave; "ti.</P>
<P>[PTS Page 054] [\q 54/] "sacca&uuml; bhante, bh&agrave;sit&agrave; me es&agrave; v&agrave;c&agrave; yath&agrave; b&agrave;lena yath&agrave; m&aring;&euml;hena yath&agrave; akusalen&agrave; "ti.</P>
<P>"Ta&uuml; kimma¤¤asi nigrodha, kinti te suta&uuml; paribb&agrave;jak&agrave;na&uuml; vuddh&agrave;na&uuml; mahallak&agrave;na&uuml; &agrave;cariyap&agrave;cariy&agrave;na&uuml; bh&agrave;sam&agrave;n&agrave;na&uuml; ye te ahesu&uuml; at&atilde;tamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave;, eva&uuml; su te bhagavanto sa&uuml;gamma unn&agrave;dino ucc&agrave;saddamah&agrave;sadd&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; vihari&uuml;su, seyyath&atilde;da&uuml; r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml;</P>
<P>Annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml;</P>
<P>Itthikatha&uuml; purisakatha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml;</P>
<P>Pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;, seyyath&agrave;pi tva&uuml; etarahi s&agrave;cariyako? Ud&agrave;hu eva&uuml; su te bhagavanto ara¤¤evanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;ni seyyath&agrave;p&agrave;ha&uuml; etarah&atilde;? "Ti.</P>
<P>"Suta&uuml; meta&uuml; bhante, paribb&agrave;jak&agrave;na&uuml; vuddh&agrave;na&uuml; mahallak&agrave;na&uuml; &agrave;cariyap&agrave;cariy&agrave;na&uuml; bh&agrave;sam&agrave;n&agrave;na&uuml;: 'ye te ahesu&uuml; at&atilde;tamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave;, na eva&uuml; su te bhagavanto sa&uuml;gamma sam&agrave;gamma unn&agrave;dino ucc&agrave;saddamah&agrave;sadd&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml; r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml;</P>
<P>M&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml;</P>
<P>Pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;, seyyath&agrave;p&agrave;ha&uuml; etarahi s&agrave;cariyako, eva&uuml; su te bhagavanto ara¤¤evanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;ni seyyath&agrave;pi bhagav&agrave; etarah&atilde; "ti.</P>
<P>- - - - - - - - - - - - - - - - -</P>
<P>1. N&agrave;ssu [PTS]</P>
<P>[BJT Page 090] [\x 90/]</P>
<P>"Tassa te nigrodha, vi¤¤ussa sato mahallakassa na etadahosi: buddho so bhagav&agrave; bodh&agrave;ya dhamma&uuml; deseti, danto so bhagav&agrave; damath&agrave;ya dhamma&uuml; deseti, santo so bhagav&agrave; samath&agrave;ya dhamma&uuml; deseti, ti&otilde;&otilde;o so bhagav&agrave; [PTS Page 055] [\q 55/] tara&otilde;&agrave;ya dhamma&uuml; deseti, parinibbuto so bhagav&agrave; parinibb&agrave;n&agrave;ya dhamma&uuml; deseti? "Ti.</P>
<P>Brahmacariyapariyos&agrave;na - sacchikiriy&agrave;</P>
<P>17. "Eva&uuml; vutte nigrodho paribb&agrave;jako bhagavanta&uuml; etadavoca: "accayo me bhante, accagam&agrave; yath&agrave; b&agrave;la&uuml; yath&agrave; m&aring;&euml;ha&uuml; yath&agrave; akusala&uuml;, sv&agrave;ha&uuml; eva&uuml; bhagavanta&uuml; avac&agrave;si&uuml;. Tassa me bhante, bhagav&agrave; accaya&uuml; accayato pa&ntilde;iga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave; "ti.</P>
<P>"Taggha tva&uuml; nigrodha, accayo accagam&agrave; yath&agrave; b&agrave;la&uuml; yath&agrave; m&aring;&euml;ha&uuml; yath&agrave; akusala&uuml;, yo ma&uuml; tva&uuml; eva&uuml; avac&agrave;si. Yato ca kho tva&uuml; nigrodha, accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikarosi, tante maya&uuml; pa&ntilde;iga&otilde;h&agrave;ma, vuddhi hes&agrave; nigrodha, ariyassa vinaye, yo accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikaroti, &agrave;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjati. Aha&uuml; kho pana n&atilde;grodha, eva&uuml; vad&agrave;mi: "etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko. Ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati satta vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu nigrodha, satta vass&agrave;ni. Etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko, ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati cha vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu nigrodha cha vass&agrave;ni. Etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko, ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati pa¤ca vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu nigrodha pa¤ca vass&agrave;ni. Etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko, ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati catt&agrave;ri vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu nigrodha catt&agrave;ri vass&agrave;ni. Etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko, ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati t&atilde;&otilde;i vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu nigrodha, t&atilde;&otilde;i vass&agrave;ni. Etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko, ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati dve vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu nigrodha, dve vass&agrave;ni. Etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko, ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati eka&uuml; vassa&uuml;.</P>
<P>[BJT Page 092] [\x 92/]</P>
<P>Ti&ntilde;&ntilde;hatu nigrodha, eka&uuml; vassa&uuml; etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko. Ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati satta m&agrave;s&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu nigrodha, satta m&agrave;s&agrave;ni etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko. Ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati cha m&agrave;s&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu nigrodha, cha m&agrave;s&agrave;ni etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko. Ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati pa¤ca m&agrave;s&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu nigrodha, pa¤ca m&agrave;s&agrave;ni etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko. Ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati [PTS Page 056] [\q 56/] catt&agrave;ri m&agrave;s&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu nigrodha, catt&agrave;ri m&agrave;s&agrave;ni etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko. Ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati t&atilde;&otilde;i m&agrave;s&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu nigrodha, t&atilde;&otilde;i m&agrave;s&agrave;ni etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko. Ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati dve m&agrave;s&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu nigrodha, dve m&agrave;s&agrave;ni etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko. Ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati ekam&agrave;sa&uuml;.</P>
<P>Ti&ntilde;&ntilde;hatu nigrodha, ekam&agrave;sa&uuml; etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko. Ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati a&oacute;&oacute;ham&agrave;sa&uuml;.</P>
<P>Ti&ntilde;&ntilde;hatu nigrodha, a&oacute;&oacute;ham&agrave;so etu vi¤¤&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko. Ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissati satt&agrave;ha&uuml;.</P>
<P>Paribb&agrave;jak&agrave;na&uuml; pajjh&agrave;yana&uuml;</P>
<P>18. Siy&agrave; kho pana te nigrodha, evamassa: antev&agrave;sikamyat&agrave; no sama&otilde;o gotamo evam&agrave;h&agrave;' ti. Na kho paneta&uuml; nigrodha, eva&uuml; da&ntilde;&ntilde;habba&uuml;, yo eva te &agrave;cariyo so eva te &agrave;cariyo hotu.</P>
<P>Siy&agrave; kho pana te nigrodha, evamassa: uddes&agrave; no v&agrave;cetuk&agrave;mo sama&otilde;o gotamo evam&agrave;h&agrave;' ti. Na kho paneta&uuml; nigrodha, eva&uuml; da&ntilde;&ntilde;habba&uuml;. Yo eva te uddeso, so eva te uddeso hotu.</P>
<P>Siy&agrave; kho pana te nigrodha, evamassa: &agrave;j&atilde;v&agrave; no v&agrave;cetuk&agrave;mo sama&otilde;o gotamo evam&agrave;h&agrave;' ti. Na kho paneta&uuml; nigrodha, eva&uuml; da&ntilde;&ntilde;habba&uuml;. So eva te &agrave;j&atilde;vo so eva te &agrave;j&atilde;vo hotu.</P>
<P>[BJT Page 094] [\x 94/]</P>
<P>Siy&agrave; kho pana te nigrodha, evamassa: ye no dhamm&agrave; akusal&agrave; akusalasa&iuml;kh&agrave;t&agrave; s&agrave;cariyak&agrave;na&uuml;, tesu pati&ntilde;&ntilde;h&agrave;petuk&agrave;mo sama&otilde;o gotamo evam&agrave;h&agrave;' ti. Na kho paneta&uuml; nigrodha, eva&uuml; da&ntilde;&ntilde;habba&uuml; akusal&agrave; ceva vo dhamm&agrave;1 hontu akusalasa&iuml;kh&agrave;t&agrave; ca s&agrave;cariyak&agrave;na&uuml;.</P>
<P>Siy&agrave; kho pana te nigrodha, evamassa; ye no dhamm&agrave; kusal&agrave; kusalasa&iuml;kh&agrave;t&agrave; s&agrave;cariyak&agrave;na&uuml;, tehi vivecetuk&agrave;mo sama&otilde;o gotamo evam&agrave;h&agrave;' ti. Na kho paneta&uuml; nigrodha, eva&uuml; da&ntilde;&ntilde;habba&uuml;, kusal&agrave; ceva vo dhamm&agrave; hontu kusalasa&iuml;kh&agrave;t&agrave; ca s&agrave;cariyak&agrave;na&uuml;.</P>
<P>Iti khv&agrave;ha&uuml; nigrodha, neva antev&agrave;sikamyat&agrave; eva&uuml; vad&agrave;mi, napi uddes&agrave; c&agrave;vetuk&agrave;mo [PTS Page 057] [\q 57/] eva&uuml; vad&agrave;mi. Napi &agrave;j&atilde;v&agrave; c&agrave;vetuk&agrave;mo eva&uuml; vad&agrave;mi, napi ye ca vo dhamm&agrave;2 akusal&agrave; akusalasa&iuml;kh&agrave;t&agrave; s&agrave;cariyak&agrave;na&uuml; tesu pati&ntilde;&ntilde;h&agrave;petuk&agrave;mo eva&uuml; vad&agrave;mi. Napi ye ca vo dhamm&agrave; kusal&agrave; kusalasa&iuml;kh&agrave;t&agrave; s&agrave;cariyak&agrave;na&uuml; tehi vivecetuk&agrave;mo eva&uuml; vad&agrave;mi. Santi ca kho nigrodha, akusal&agrave; dhamm&agrave; appah&atilde;&otilde;&agrave; sa&uuml;kilesik&agrave; ponobhavik&agrave;3 sadar&agrave;4 dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;iy&agrave;, yes&agrave;ha&uuml; pah&agrave;n&agrave;ya dhamma&uuml; desemi yath&agrave; pa&ntilde;ipann&agrave;na&uuml; vo sa&uuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hassanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave; "ti.</P>
<P>19. " Eva&uuml; vutte te paribb&agrave;jak&agrave; tu&otilde;h&atilde;bh&aring;t&agrave; ma&iuml;kubh&aring;t&agrave; pattakkhandh&agrave; adhomukh&agrave; pajjh&agrave;yant&agrave; appa&ntilde;ibh&agrave;&otilde;&agrave; nisidi&uuml;su, yath&agrave; ta&uuml; m&agrave;rena pariyu&ntilde;&ntilde;hitacitt&agrave;. Atha kho bhagavato etadahosi: sabbe pi me moghapuris&agrave; phu&ntilde;&ntilde;h&agrave; p&agrave;pimat&agrave;, yatra hi n&agrave;ma ekassapi na eva&uuml; bhavissati "handa maya&uuml; a¤¤&agrave;&otilde;atthampi sama&otilde;e gotame brahmacariya&uuml; car&agrave;ma, ki&uuml; karissati satt&agrave;ho "ti.</P>
<P>Atha kho bhagav&agrave; udumbarik&agrave;ya paribb&agrave;jak&agrave;r&agrave;me s&atilde;han&agrave;da&uuml; naditv&agrave;, veh&agrave;sa&uuml; ababhuggantv&agrave;, gijjhak&aring;&ntilde;e pabbate paccu&ntilde;&ntilde;h&agrave;si5. Sandh&agrave;no pana gahapati t&agrave;vadeva r&agrave;jagaha&uuml; p&agrave;vis&atilde; ti.</P>
<P>Udumbarikasutta&uuml;ni&ntilde;&ntilde;hita&uuml; dutiya&uuml; (25)</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Co ne dhamm&agrave; [PTS] 2. Na pi ye ne dhamm&agrave; (sy&agrave;) 3. Ponobabhavik&agrave; (majasa&uuml;) 4. Sadadar&agrave; [PTS] kam), sadarath&agrave;, (sy&agrave;) 5. Paccupa&ntilde;&ntilde;h&agrave;si, (machasa&uuml;)</P>
</FONT></BODY>
</HTML>
