<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>26. Cakkavatti sutta - Pali</TITLE>
<META NAME="ProgId" CONTENT="Word.Document">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 3] [\z D /] [\f III /]<BR>
[BJT Vol D - 3] [\z D /] [\w III /]<BR>
[BJT Page 096] [\x 96/]<BR>
[PTS Page 058] [\q 58/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiya bh&agrave;go<BR>
P&agrave;thikavaggo1</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. (26) Cakkavattisutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; magadhesu viharati m&agrave;tul&agrave;ya&uuml;. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavo'ti. 'Bhadante'ti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Attad&atilde;p&agrave; bhikkhave, viharatha attasara&otilde;&agrave; ana中asara&otilde;&agrave;, dhammad&atilde;p&agrave; dhammasara&otilde;&agrave; ana中asara&otilde;&agrave;. Katha勺a pana bhikkhave, bhikkhu attad&atilde;po viharati attasara&otilde;o ana中asara&otilde;o, dhammad&atilde;po dhammasara&otilde;o ana中asara&otilde;o?</P>
<P>Idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. &acirc;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Idha bhikkhave, bhikkhu vedan&agrave;su vedan&agrave; pass&atilde; viharati, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Idha bhikkhave, bhikkhu citte citt&agrave;nupass&atilde;, viharati, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Idha bhikkhave, bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Eva&uuml; kho bhikkhave, bhikkhu attadipo viharati attasara&otilde;o ana中asara&otilde;o, dhammad&atilde;po dhammasara&otilde;o ana中asara&otilde;o.</P>
<P>Gocare bhikkhave, caratha sake pettike visaye. Gocare bhikkhave, carata&uuml; sake pettike visaye na lacchati m&agrave;ro ot&agrave;ra&uuml;, na lacchati m&agrave;ro &agrave;ramma&otilde;a&uuml;. Kusal&agrave;na&uuml; bhikkhave, dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu evamida&uuml; pu中a&uuml; pava&oacute;&oacute;hati.</P>
<P>[BJT Page 98] [\x 98/]</P>
<P>2. [PTS Page 059] [\q 59/] bh&aring;tapubba&uuml; bhikkhave, r&agrave;j&agrave; da&euml;hanemi n&agrave;ma ahosi, cakkavatat&atilde; dhammiko r&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni sattaratan&agrave;ni ahesu&uuml;, seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; ko panassa putt&agrave; ahesu&uuml;, s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; ada&otilde;&oacute;ena asatthena dhammena1 abhivijiya ajjh&agrave;vasi. Atha kho bhikkhave, r&agrave;j&agrave; da&euml;hanemi bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena a中atara&uuml; purisa&uuml; &agrave;mantesi: "yad&agrave; tva&uuml; amho purisa, passeyy&agrave;si dibba&uuml; cakkaratana&uuml; osakkita&uuml;, &ntilde;h&agrave;n&agrave; cuta&uuml;, atha me &agrave;roceyy&agrave;s&atilde;"ti. 'Eva&uuml; dev&agrave;'ti kho bhikkhave, so puriso ra中o da&euml;hanemissa paccassosi. Addas&agrave; ko bhikkhave, so puriso bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena dibba&uuml; cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; vuta&uuml;. Disv&agrave;na yena r&agrave;j&agrave; da&euml;hanemi tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; da&euml;hanemi&uuml; etadavoca: yagghe deva, j&agrave;neyy&agrave;si dibba&uuml; te cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; cutanti.</P>
<P>3. Atha kho bhikkhave, r&agrave;j&agrave; da&euml;hanemi je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; &agrave;mantetv&agrave;2 etad&agrave;voca: dibba&uuml; kira me t&agrave;ta, kum&agrave;ra cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; cuta&uuml;. Suta&uuml; ko pana meta&uuml; 'yassa ra中o cakkavattissa dibba&uuml; cakkaratana&uuml; osakkati, &ntilde;h&agrave;n&agrave; cavati, na'd&agrave;ni tena ra中&agrave; cira&uuml; j&atilde;vitabba&uuml; hot&atilde;'ti. Bhutt&agrave; kho [PTS Page 060] [\q 60/] pana me m&agrave;nusik&agrave; k&agrave;m&agrave;, samayo'd&agrave;ni me dibbe k&agrave;me pariyesitu&uuml;. Ehi tva&uuml; t&agrave;ta, kum&agrave;ra ima&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml; pa&ntilde;ipajja. Aha&uuml; pana kesamassu&uuml; oh&agrave;retv&agrave;, k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave;, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;mi"ti. Atha kho bhikkhave, r&agrave;j&agrave; da&euml;hanemi je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;dhuka&uuml; rajjesamanus&agrave;sitv&agrave;, kesamassu&uuml; oh&agrave;retv&agrave;, kas&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave;, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji.</P>
<P>- - - - - - - - - - - - -</P>
<P>1. Dhammena samena (sy&agrave; kami) 2. &acirc;mantapetv&agrave; (machasa&uuml;)</P>
<P>[BJT Page 100] [\x 100/]</P>
<P>Satt&agrave;hapabbajite kho pana bhikkhave, r&agrave;jisimhi dibba&uuml; cakkaratana&uuml; antaradh&agrave;yi.</P>
<P>Atha kho bhikkhave a中ataro puriso yena r&agrave;j&agrave; khattiyo muddh&agrave;hisitto1 tenusapasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; khattiya&uuml; muddh&agrave;hisitta&uuml; etadavoca: yagegha deva, j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisittodibbe cakkaratane antarahite anattamano ahosi. Anattamanata勺a pa&ntilde;isa&uuml;vedesi. So yena r&agrave;jisi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;jisi&uuml; etadavoca: yagegha deva, j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Eva&uuml; vutte bhikkhave r&agrave;jisi r&agrave;j&agrave;na&uuml; khattiya&uuml; muddh&agrave;bhisitta&uuml; etadavoca: 'm&agrave; kho tva&uuml; t&agrave;ta, dibbe cakkaratane antarahite anattamano ahosi, m&agrave; anattamanata勺a pa&ntilde;isa&uuml;vedes&atilde;. Na hi te t&agrave;ta, dibba&uuml; cakkaratana&uuml; pettika&uuml; d&agrave;yajja&uuml;, i&iuml;gha tva&uuml; t&agrave;ta, ariye cakkavattivatte vatt&agrave;hi. &ograve;h&agrave;na&uuml; kho paneta&uuml; vijjati yatte ariye cakkavattivatte vattam&agrave;nassa tad&agrave;huposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa2 uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tu bhavissati sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra"niti.</P>
<P>[PTS Page 061] [\q 61/]</P>
<P>4. "Katama&uuml; pana ta&uuml; deva, ariya&uuml; cakkavattivattanti"?</P>
<P>"Tenahi tva&uuml; t&agrave;ta, dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu antojanasmi&uuml;.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu balak&agrave;yasmi&uuml;.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu khatatiyesu anuyuttesu4</P>
<P>- - - - - - - - - - - - - - - - - - - - - - - - -</P>
<P>1. Muddh&agrave;vasitet&agrave; ( sayy&agrave; [PTS] 2. S&atilde;sa&uuml; nah&agrave;tasasa [PTS], s&atilde;sanah&agrave;nasasa (sy&agrave;) 3. Garu&uuml; karonet&agrave; (machasa&uuml;) 4. Anuyanetasu (machasa&uuml;)</P>
<P>[BJT Page 102] [\x 102/]</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu br&agrave;hma&otilde;agahapatikesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu negamaj&agrave;napadesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu sama&otilde;abr&agrave;hma&otilde;esu.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu migapakkh&atilde;su.</P>
<P>M&agrave; ca te t&agrave;ta, vijite adhammak&agrave;ro pavattittha.</P>
<P>Ye ca te t&agrave;ta, vijite adhan&agrave; assu, tesa勺a dhanamanuppadeyy&agrave;si1.</P>
<P>Ye ca te t&agrave;ta, vijite sama&otilde;abr&agrave;hma&otilde;&agrave; madappam&agrave;d&agrave; pa&ntilde;ivirat&agrave; khantisoracce nivi&ntilde;&ntilde;h&agrave; ekamatt&agrave;na&uuml; damenti, ekamatt&agrave;na&uuml; samenti, ekamatt&agrave;na&uuml; parinibb&agrave;penti. Te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; paripuccheyy&agrave;si paripa中ehayy&agrave;si: ki&uuml; bhante, kusala&uuml;, ki&uuml; akusala&uuml;, ki&uuml; s&agrave;vajja&uuml; ki&uuml; anavajja&uuml;, ki&uuml; sevitabba&uuml; ki&uuml; na sevitabba&uuml;, ki&uuml; me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya assa, ki&uuml; v&agrave; pana me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya ass&agrave;?"Ti. Tesa&uuml; sutv&agrave; ya&uuml; akusala&uuml; ta&uuml; abhinivajjeyy&agrave;si, ya&uuml; kusala&uuml; ta&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;si.</P>
<P>Ida&uuml; kho t&agrave;ta, ariya&uuml; cakkavattivatta"nti.</P>
<P>"Eva&uuml; dev&agrave;"ti kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto r&agrave;jisissa pa&ntilde;issutv&agrave; ariye cakkavattivatte2 vatti. Tassa ariye cakkavattivatte vattam&agrave;nassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;turahosi, sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;. Disv&agrave;na ra中o khattiyassa muddh&agrave;hisittassa etadahosi: suta&uuml; kho pana meta&uuml; yassa ra中o khattiyassa muddh&agrave;bhisittassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tu bhavati.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Dhanamanuppadajjeyy&agrave;si (sy&agrave; [PTS]&nbsp;&nbsp;2. Ariya&uuml; cakkavatativatta&uuml; (kami)</P>
<P>[BJT Page 104] [\x 104/]</P>
<P>Sahass&agrave;ra&uuml; sanemika san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;, [PTS Page 062] [\q 62/] so hoti r&agrave;j&agrave; cakkavatt&atilde;ti. Assa&uuml; nukho aha&uuml; r&agrave;j&agrave; cakkavatat&atilde;"ti.</P>
<P>5. Atha kho bhikkhave, r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave;, eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; v&agrave;mena hatthena bhi&iuml;k&agrave;ra&uuml; gahetv&agrave; dakkhi&otilde;ena hatthena cakkaratana&uuml; abbhukkiri, 'pavattatu bhava&uuml; cakkaratana&uuml;, abhivijin&agrave;tu bhava&uuml; cakkaratana'nti. Atha kho ta&uuml; bhikkhave, cakkaratana&uuml; puratthima&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave, padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave, puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja, sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha:</P>
<P>P&agrave;&otilde;o na hantabbo. Adinna&uuml; n&agrave;d&agrave;tabba&uuml;. K&agrave;mesu micch&agrave; na caritabb&agrave;. Mus&agrave; na bh&agrave;sitabb&agrave;. Majja&uuml; na p&agrave;tabba&uuml;. Yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave, puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave;1 ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave, cakkaratana&uuml; puratthima&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; dakkhi&otilde;a&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave, padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave, dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja, sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha:</P>
<P>P&agrave;&otilde;o na hantabbo. Adinna&uuml; n&agrave;d&agrave;tabba&uuml;. K&agrave;mesu micch&agrave; na caritabb&agrave;. Mus&agrave; na bh&agrave;sitabb&agrave;. Majja&uuml; na p&agrave;tabba&uuml;. Yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave, dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave;1 ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; dakkhi&otilde;a&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; pacchima&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave, padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave, pacchim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja, sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>- - - - - - - - - - - - - - - - -</P>
<P>1. Anusant&agrave; (s&atilde;mu)</P>
<P>[BJT Page 106] [\x 106/]</P>
<P>R&agrave;j&agrave; cakkavatat&atilde; evam&agrave;ha:</P>
<P>P&agrave;&otilde;o na hantabbo, adinta&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majja&uuml; na p&agrave;tabba&uuml;, yath&agrave; bhutta勺a bhu大ath&agrave;'ti. Ye kho pana bhikkhave, pacchim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te ra中o cakkavattissa [PTS Page 063] [\q 63/] anuyutt&agrave;1 ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave, cakkaratana&uuml; pacchima&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; uttara&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave, padese dibba&uuml; cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatt&atilde; v&agrave;sa&uuml; upaga勺hi saddi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave, uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml;2 te mah&agrave;r&agrave;ja, sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti. R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha: p&agrave;&otilde;o na hantabbo, adinna&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majja&uuml; na p&agrave;tabba&uuml;, yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave, uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa [PTS Page 063] [\q 63/] anuyutt&agrave; ahesu.</P>
<P>6. Atha kho ta&uuml; bhikkhave, cakkaratana&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml;3 ahivijinitv&agrave; tameva r&agrave;jadh&agrave;ni&uuml; pacc&agrave;gantv&agrave; ra中o cakkavattissa antepuradv&agrave;re atthakara&otilde;appamukhe4 akkh&agrave;hata&uuml; ma中e a&ntilde;&ntilde;h&agrave;si, ra中o cakkavattissa antepura&uuml; upasobhayam&agrave;na&uuml;.</P>
<P>Dutiyopi kho bhikkhave, r&agrave;j&agrave; cakkavatt&atilde; bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena a中atara&uuml; purisa&uuml; &agrave;mantesi: "yad&agrave; tva&uuml; ambho purisa, passeyy&agrave;si dibba&uuml; cakkaratana&uuml; osakkita&uuml;, &ntilde;h&agrave;n&agrave; cuta&uuml;, atha me &agrave;roceyy&agrave;s&atilde;"ti. 'Eva&uuml; dev&agrave;'ti kho bhikkhave, so puriso ra中o cakkavattissa paccassosi. Addas&agrave; kho bhikkhave, so puriso bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena dibba&uuml; cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; vuta&uuml;. Disv&agrave;na yena r&agrave;j&agrave; cakkavatt&atilde; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; cakkavatti&uuml; etadavoca: [PTS Page 064] [\q 64/] yagghe deva, j&agrave;neyy&agrave;si dibba&uuml; te cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; cutanti.</P>
<P>3. Atha kho bhikkhave, r&agrave;j&agrave; cakkavatt&atilde; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; &agrave;mantetv&agrave;2 etadavoca: dibba&uuml; kira me t&agrave;ta kum&agrave;ra cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; cuta&uuml;. Suta&uuml; kho pana meta&uuml; 'yassa ra中o cakkavattissa dibba&uuml; cakkaratana&uuml; osakkati, &ntilde;h&agrave;n&agrave; cavati, na'd&agrave;ni tena ra中&agrave; cira&uuml; j&atilde;vitabba&uuml; hot&atilde;'ti. Bhutt&agrave; kho pana me m&agrave;nusik&agrave; k&agrave;m&agrave;, samayo'd&agrave;ni me dibbe k&agrave;me pariyesitu&uuml;. Ehi tva&uuml; t&agrave;ta kum&agrave;ra ima&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml; pa&ntilde;ipajja. Aha&uuml; pana kesamassu&uuml; oh&agrave;retv&agrave;, k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave;, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;mi"ti. Atha ko bhikkhave r&agrave;j&agrave; cakkavatt&atilde; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;duka&uuml; rajje samanus&agrave;sitv&agrave;, kesamassu&uuml; oh&agrave;retv&agrave;, kas&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave;, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji.</P>
<P>Satt&agrave;hapabbajite ko pana bhikkhave r&agrave;jisimhi dibba&uuml; cakkaratana&uuml; antaradh&agrave;yi.</P>
<P>Atha kho bhikkhave a中ataro puriso yena r&agrave;j&agrave; khattiyo muddh&agrave;hisitto tenusapasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; khattiya&uuml; muddh&agrave;hisitta&uuml; etadavoca: yagegha deva j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisittodibbe cakkaratane antarahite anattamano ahosi. Anattamanata勺a pa&ntilde;isa&uuml;vedesi. So yena r&agrave;jisi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;jisi&uuml; etadavoca: yagegha deva j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Eva&uuml; vutte bhikkhave r&agrave;jisi r&agrave;j&agrave;na&uuml;khattiya&uuml; muddh&agrave;bhisitta&uuml; etadavoca: 'm&agrave; kho tva&uuml; t&agrave;ta dibbe cakkaratane antarahite anattamano ahosi, m&agrave; anattamanata勺a pa&ntilde;isa&uuml;vedes&atilde; na hi te t&agrave;ta dibba&uuml; cakkarata pettika&uuml; d&agrave;yajja&uuml;, i&iuml;gha tva&uuml; t&agrave;ta ariye cakkavattivatte vatt&agrave;hi. &ograve;h&agrave;na&uuml; kho paneta&uuml; vijjati yatte ariye cakkavattivatte vattam&agrave;nassa tad&agrave;huposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa2 uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tu bhavissati sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabbak&agrave;raparip&aring;ra"nti.</P>
<P>4. "Katama&uuml; pana ta&uuml; deva ariya&uuml; cakkavattivattanti"?</P>
<P>"Tenahi tva&uuml; t&agrave;ta dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu antojanasmi&uuml;.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu balak&agrave;yasmi&uuml;.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu khatatiyesu anuyuttesu.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu br&agrave;hma&otilde;agahapatikesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu negamaj&agrave;napadesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu sama&otilde;abr&agrave;hma&otilde;esu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu migapakkh&atilde;su.</P>
<P>M&agrave; ca te t&agrave;ta vijite adhammak&agrave;ro pavattittha.</P>
<P>Ye ca te t&agrave;ta vijite adhan&agrave; assu, tesa勺a dhanamanuppadeyy&agrave;si.</P>
<P>Ye ca te t&agrave;ta vijite sama&otilde;abr&agrave;hman&agrave; madappam&agrave;d&agrave; pa&ntilde;ivirat&agrave; khantisoracce nivi&ntilde;&ntilde;h&agrave; ekamatt&agrave;na&uuml; damenti, ekamatt&agrave;na&uuml; samenti, ekamatt&agrave;na&uuml; parinibb&agrave;penti. Te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; paripuccheyy&agrave;si paripa中ehayy&agrave;si: ki&uuml; bhante kusala&uuml;, ki&uuml; akusala&uuml;, ki&uuml; s&agrave;vajja&uuml; ki&uuml; anavajja&uuml;, ki&uuml; sevitabba&uuml; ki&uuml; na sevitabba&uuml;, ki&uuml; me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya assa, ki&uuml; v&agrave; pana me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya suk&agrave;ya ass&agrave;?"Ti. Tesa&uuml; sutv&agrave; ya&uuml; akusala&uuml; ta&uuml; abhinivajjeyy&agrave;si, ya&uuml; kusala&uuml; ta sam&agrave;d&agrave;ya vatteyy&agrave;si.</P>
<P>Ida&uuml; kho t&agrave;ta ariya&uuml; cakkavattivatta"nti.</P>
<P>"Eva&uuml; dev&agrave;"ti kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto r&agrave;jisissa pa&ntilde;issutv&agrave; ariye cakkavattivatte vatti. Tassa ariye cakkavattivatte vattam&agrave;nassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;turahosi sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;. Disv&agrave;na ra中o khattiyassa muddh&agrave;hisittassa etadahosi: suta&uuml; ko pana meta&uuml; yassa ra中o khattiyassa muddh&agrave;bhisittassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa upari&uuml;p&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tu bhavati, sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;, so hoti r&agrave;j&agrave; cakkavatt&atilde;ti. Assa&uuml; nukho aha&uuml; r&agrave;j&agrave; cakkavatat&atilde;"ti.</P>
<P>5. Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave;, eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; v&agrave;mena bhatthena bhi&iuml;k&agrave;ra&uuml; gahetv&agrave; dakkhi&otilde;ena hatthena cakkaratana&uuml; abbhukkiri, 'pavattatu bhava&uuml; cakkaratana&uuml;, abhivijin&agrave;tu bhava&uuml; cakkaratana'nti. Athakho ta&uuml; bhikkhave cakkaratana&uuml; puratthima&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; ko pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatt&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha:</P>
<P>P&agrave;no nahantabbo. Adinna&uuml; n&agrave;d&agrave;tabba&uuml; k&agrave;mesu micch&agrave; na caritabb&agrave;. Mus&agrave; na bh&agrave;sitabb&agrave;. Majja&uuml; na p&agrave;tabba&uuml;. Yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave; ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; puratthima&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; dakkhi&otilde;a&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatat&atilde; evam&agrave;ha:</P>
<P>P&agrave;no na bhantabbo, adinta&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majji&uuml; na p&agrave;tabba&uuml;, yath&agrave; bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te ra中o cakkavattissa anuyutt&agrave; ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave, cakkaratana&uuml; dakkhi&otilde;a&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; pacchima&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave, padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave, pacchim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja, sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>[BJT Page 106] [\x 106/]</P>
<P>R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha:</P>
<P>P&agrave;&otilde;o na hantabbo. Adinna&uuml; n&agrave;d&agrave;tabba&uuml;. K&agrave;mesu micch&agrave; na caritabb&agrave;. Mus&agrave; na bh&agrave;sitabb&agrave;. Majja&uuml; na p&agrave;tabba&uuml;. Yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave, dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave;1 ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; pacchima&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; uttara&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; ke bhikkhave padese dibba&uuml; cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatt&atilde; v&agrave;sa&uuml; upaga勺hi saddi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi ko mah&agrave;r&agrave;ja, sv&agrave;gata&uuml;2 te mah&agrave;r&agrave;ja, sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti. R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha: p&agrave;no na hantabbo, adinna&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majja&uuml; nap&agrave;tabba&uuml;, yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave; ahesu.</P>
<P>6. Akho ta&uuml; bhikkhave cakkaratana&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml;3 ahivijinitv&agrave; tameva r&agrave;jadh&agrave;ni&uuml; pacc&agrave;gantv&agrave; ra中o cakkavattissa antepuradv&agrave;re atthakara&otilde;appamukhe4 akkh&agrave;hata&uuml; ma中e a&ntilde;&ntilde;h&agrave;si, ra中o cakkavattissa antepura&uuml; upasobhayam&agrave;na&uuml;.</P>
<P>Tatiyo pi kho bhikkhave r&agrave;j&agrave; cakkavatt&atilde; bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena a中atara&uuml; purisa&uuml; &agrave;mantesi: "yad&agrave; tva&uuml; amho purisa passeyy&agrave;si dibba&uuml; cakkaratana&uuml; osakkita&uuml;, &ntilde;&agrave;n&agrave; cuta&uuml;, atha me &agrave;roceyy&agrave;s&atilde;"ti. 'Eva&uuml; dev&agrave;'ti kho bhikkhave so puriso ra中o cakkavattissa paccassosi. Addas&agrave; ko bhikkhave so puriso bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena dibba&uuml; cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; vuta&uuml;. Disv&agrave;na yena r&agrave;j&agrave; cakkavatt&atilde; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; cakkavatti&uuml; etadavoca: yagghe deva j&agrave;neyy&agrave;si dibba&uuml; te cakkaratana&uuml;</P>
<P>Osakkita&uuml; &ntilde;h&agrave;n&agrave; cutanti.</P>
<P>3. Atha kho bhikkhave r&agrave;j&agrave; cakkavatt&atilde; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; &agrave;mantetv&agrave; etadavoca: dibba&uuml; kira me t&agrave;ta kum&agrave;ra cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; cuta&uuml;. Suta&uuml; ko pana meta&uuml; 'yassa ra中o cakkavattissa dibba&uuml; cakkaratana&uuml; osakkati, &ntilde;h&agrave;n&agrave; cavati, na'd&agrave;ni tena ra中&agrave; cira&uuml; j&atilde;vitabba&uuml; hot&atilde;'ti. Bhutt&agrave; kho pana me m&agrave;nusik&agrave; k&agrave;m&agrave;, samayo'd&agrave;ni me dibbe k&agrave;me pariyesitu&uuml;. Ehi tva&uuml; t&agrave;ta kum&agrave;ra ima&uuml;samuddapariyanta&uuml; pa&ntilde;havi&uuml; pa&ntilde;ipajja. Aha&uuml; pana kesamassu&uuml; oh&agrave;retv&agrave;, k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave;, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;mi"ti. Atha ko bhikkhave r&agrave;j&agrave; da&euml;hanemi je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;duka&uuml; rajjesamanus&agrave;sitv&agrave;, kesamassu&uuml; oh&agrave;retv&agrave;, kas&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave;, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji.</P>
<P>Satt&agrave;hapabbajite ko pana bhikkhava r&agrave;jisimhi dibba&uuml; cakkaratana&uuml; antaradh&agrave;yi.</P>
<P>Atha kho bhikkhave a中ataro puriso yena r&agrave;j&agrave; khattiyo muddh&agrave;hisitto1 tenusapasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; khattiya&uuml; muddh&agrave;hisitta&uuml; etadavoca: yagegha deva j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisittodibbe cakkaratane antarahite anattamano ahosi. Anattamanata勺a pa&ntilde;isa&uuml;vedesi. So yena r&agrave;jisi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;jisi&uuml; etadavoca: yagegha deva j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Eva&uuml; vutte bhikkhave r&agrave;jisi r&agrave;j&agrave;na&uuml;khattiya&uuml; muddh&agrave;bhisitta&uuml; etadavoca: 'm&agrave; ko tva&uuml; t&agrave;ta dibbe cakkaratane antarahite anattamano ahosi, m&agrave; anattamanata勺a pa&ntilde;isa&uuml;vedes&atilde; na hi te t&agrave;ta dibba&uuml; cakkaratana&uuml; pettika&uuml; d&agrave;yajja&uuml;, i&iuml;gha tva&uuml; t&agrave;ta ariye cakkavattivatte vatt&agrave;hi. &ograve;h&agrave;na&uuml; kho paneta&uuml; vijjati yatte ariye cakkavattivatte vattam&agrave;nassa tad&agrave;huposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa2 uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml;p&agrave;tu bhavissati sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabbak&agrave;raparip&aring;ra"niti.</P>
<P>4. "Katama&uuml; pana ta&uuml; deva ariya&uuml; cakkavattivattanti"?</P>
<P>"Tenahi tva&uuml; t&agrave;ta dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu antojanasmi&uuml;.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu balak&agrave;yasmi&uuml;.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu khatatiyesu anuyuttesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu br&agrave;hma&otilde;agahapatikesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu negamaj&agrave;napadesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu sama&otilde;abr&agrave;hma&otilde;esu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu migapakkh&atilde;su.</P>
<P>M&agrave; ca te t&agrave;ta vijite adhammak&agrave;ro pavattittha.</P>
<P>Ye ca te t&agrave;ta vijite adhan&agrave; assu, tesa勺a dhanamanuppadeyy&agrave;si1.</P>
<P>Ye ca te t&agrave;ta vijite sama&otilde;abr&agrave;hman&agrave; madappam&agrave;d&agrave; pa&ntilde;ivirat&agrave; khantisoracce nivi&ntilde;&ntilde;h&agrave; ekamatt&agrave;na&uuml; damenti, ekamatt&agrave;na&uuml; samenti, ekamatt&agrave;na&uuml; parinibb&agrave;penti. Te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; paripuccheyy&agrave;si paripa中ehayy&agrave;si: ki&uuml; bhante kusala&uuml;, ki&uuml; akusala&uuml;, ki&uuml; s&agrave;vajja&uuml; ki&uuml; anavajja&uuml;, ki&uuml; sevitabba&uuml; ki&uuml; na sevitabba&uuml;, ki&uuml; me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya assa, ki&uuml; v&agrave; pana me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya suk&agrave;ya ass&agrave;?"Ti. Tesa&uuml; sutv&agrave; ya&uuml; akusala&uuml; ta&uuml; abhinivajjeyy&agrave;si, ya&uuml; kusala&uuml; ta&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;si.</P>
<P>Ida&uuml; ko t&agrave;ta ariya&uuml; cakkavattivatta"nti.</P>
<P>"Eva&uuml; dev&agrave;"ti ko bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto r&agrave;jisissa pa&ntilde;issutv&agrave; ariye cakkavattivatte2 vatti. Tassa ariye cakkavattivatte vattam&agrave;nassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;turahosi sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;. Disv&agrave;na ra中o khattiyassa muddh&agrave;hisittassa etadahosi: suta&uuml; ko pana meta&uuml; yassa ra中o khattiyassa muddh&agrave;bhisittassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa upari&uuml;p&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tu bhavati, sahass&agrave;ra&uuml; sanemika san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;, sohoti r&agrave;j&agrave; cakkavatt&atilde;ti. Assa&uuml; nukho aha&uuml; r&agrave;j&agrave; cakkavatat&atilde;"ti.</P>
<P>5. Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave;, eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; v&agrave;mena bhatthena bhi&iuml;k&agrave;ra&uuml; gahetv&agrave; dakkhi&otilde;ena hatthena cakkaratana&uuml;abbhukkiri, 'pavattatu bhava&uuml; cakkaratana&uuml;, abhivijin&agrave;tu bhava&uuml; cakkaratana'nti. Atha kho ta&uuml; bhikkhave cakkaratana&uuml; puratthima&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; ko pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha:</P>
<P>P&agrave;&otilde;o nahantabbo. Adinna&uuml; n&agrave;d&agrave;tabba&uuml; k&agrave;mesu micch&agrave; na caritabb&agrave;. Mus&agrave; na bh&agrave;sitabb&agrave;. Majja&uuml; na p&agrave;tabba&uuml;. Yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave;1 ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; puratthima&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; dakkhi&otilde;a&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatat&atilde; evam&agrave;ha:</P>
<P>P&agrave;no na bhantabbo, adinta&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micc&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majji&uuml; na p&agrave;tabba&uuml;, yath&agrave; bhutta勺a bhu大ath&agrave;'ti. Ye kho pana bhikkhave dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te ra中o cakkavattissa anuyutt&agrave; ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; dakkhi&otilde;a&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; pacchima&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave pacchim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatat&atilde; evam&agrave;ha:</P>
<P>P&agrave;no na bhantabbo, adinta&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micc&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majji&uuml; na p&agrave;tabba&uuml;, yath&agrave; bhutta勺a bhu大ath&agrave;'ti. Ye kho pana bhikkhave pacchim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te ra中o cakkavattissa anuyutt&agrave; ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; pacchima&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; uttara&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave padese dibba&uuml; cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatt&atilde; v&agrave;sa&uuml; upaga勺hi saddi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye ko pana bhikkhave uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi ko mah&agrave;r&agrave;ja, sv&agrave;gata&uuml;2 te mah&agrave;r&agrave;ja, sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti. R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha: p&agrave;no na hantabbo, adinna&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majja&uuml; nap&agrave;tabba&uuml;, yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave; ahesu.</P>
<P>6. Akho ta&uuml; bhikkhave cakkaratana&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml;3 ahivijinitv&agrave; tameva r&agrave;jadh&agrave;ni&uuml; pacc&agrave;gantv&agrave; ra中o cakkavattissa antepuradv&agrave;re atthakara&otilde;appamukhe4 akkh&agrave;hata&uuml; ma中e a&ntilde;&ntilde;h&agrave;si, ra中o cakkavattissa antepura&uuml; upasobhayam&agrave;na&uuml;.</P>
<P>Catuttho pi kho bhikkhave r&agrave;j&agrave; cakkavatt&atilde; bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena a中atara&uuml; purisa&uuml; &agrave;mantesi: "yad&agrave; tva&uuml; amho purisa passeyy&agrave;si dibba&uuml; cakkaratana&uuml; osakkita&uuml;, &ntilde;&agrave;n&agrave; cuta&uuml;, atha me &agrave;roceyy&agrave;s&atilde;"ti. 'Eva&uuml; dev&agrave;'ti kho bhikkhave so puriso ra中o cakkavattissa paccassosi. Addas&agrave; ko bhikkhave so puriso bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena dibba&uuml; cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; vuta&uuml;. Disv&agrave;na yena r&agrave;j&agrave; cakkavatt&atilde; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; cakkavatti&uuml; etadavoca: yagghe deva j&agrave;neyy&agrave;si dibba&uuml; te cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave; cutanti.</P>
<P>3. Atha kho bhikkhave r&agrave;j&agrave; cakkavatt&atilde; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; &agrave;mantetv&agrave;2 etadavoca: dibba&uuml; kira me t&agrave;ta kum&agrave;ra cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; cuta&uuml;. Suta&uuml; ko pana meta&uuml; 'yassa ra中o cakkavattissa dibba&uuml; cakkaratana&uuml; osakkati, &ntilde;h&agrave;n&agrave; cavati, na'd&agrave;ni tena ra中&agrave; cira&uuml; j&atilde;vitabba&uuml; hot&atilde;'ti. Bhutt&agrave; kho pana me m&agrave;nusik&agrave; k&agrave;m&agrave;, samayo'd&agrave;ni me dibbe k&agrave;me pariyesitu&uuml;. Ehi tva&uuml; t&agrave;ta kum&agrave;ra ima&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml; pa&ntilde;ipajja. Aha&uuml; pana kesamassu&uuml; oh&agrave;retv&agrave;, k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave;, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;mi"ti. Atha kho bhikkhave r&agrave;j&agrave; cakkavatt&atilde; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;dhuka&uuml; rajje samanus&agrave;sitv&agrave;, kesamassu&uuml; oh&agrave;retv&agrave;, kas&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave;, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji.</P>
<P>Satt&agrave;hapabbajite kho pana bhikkhave r&agrave;jisimhi dibba&uuml; cakkaratana&uuml; antaradh&agrave;yi.</P>
<P>Atha kho bhikkhave a中ataro puriso yena r&agrave;j&agrave; khattiyo muddh&agrave;hisitto tenusapasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; khattiya&uuml; muddh&agrave;hisitta&uuml; etadavoca: yagegha deva j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisittodibbe cakkaratane antarahite anattamano ahosi. Anattamanata勺a pa&ntilde;isa&uuml;vedesi. So yena r&agrave;jisi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;jisi&uuml; etadavoca: yagegha deva j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Eva&uuml; vutte bhikkhave r&agrave;jisi r&agrave;j&agrave;na&uuml; khattiya&uuml; muddh&agrave;bhisitta&uuml; etadavoca: 'm&agrave; ko tva&uuml; t&agrave;ta dibbe cakkaratane antarahite anattamano ahosi, m&agrave; anattamanata勺a pa&ntilde;isa&uuml;vedes&atilde; na hi te t&agrave;ta dibba&uuml; cakkaratana&uuml; pettika&uuml; d&agrave;yajja&uuml;, i&iuml;gha tva&uuml; t&agrave;ta ariye cakkavattivatte vatt&agrave;hi. &ograve;h&agrave;na&uuml; kho paneta&uuml; vijjati yatte ariye cakkavattivatte vattam&agrave;nassa tad&agrave;huposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa2 uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana p&agrave;tu bhavissati sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabbak&agrave;raparip&aring;ra"niti.</P>
<P>4. "Katama&uuml; pana ta&uuml; deva ariya&uuml; cakkavattivattanti"?</P>
<P>"Tenahi tva&uuml; t&agrave;ta dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu antojanasmi&uuml;.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu balak&agrave;yasmi&uuml;.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu khatatiyesu anuyuttesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu br&agrave;hma&otilde;agahapatikesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu negamaj&agrave;napadesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu sama&otilde;abr&agrave;hma&otilde;esu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3 dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu migapakkh&atilde;su,</P>
<P>M&agrave; ca te t&agrave;ta vijite adhammak&agrave;ro pavattittha.</P>
<P>Ye ca te t&agrave;ta vijite adhan&agrave; assu, tesa勺a dhanamanuppadeyy&agrave;si1.</P>
<P>Ye ca te t&agrave;ta vijite sama&otilde;abr&agrave;hman&agrave; madappam&agrave;d&agrave; pa&ntilde;ivirat&agrave; khantisoracce nivi&ntilde;&ntilde;h&agrave; ekamatt&agrave;na&uuml; damenti, ekamatt&agrave;na&uuml; samenti, ekamatt&agrave;na&uuml; parinibb&agrave;penti. Te k&agrave;lena k&agrave;la upasa&iuml;kamitv&agrave; paripuccheyy&agrave;si paripa中ehayy&agrave;si: ki&uuml; bhante kusala&uuml;, ki&uuml; akusala&uuml;, ki&uuml; s&agrave;vajja&uuml; ki&uuml; anavajja&uuml;, ki&uuml; sevitabba&uuml; ki&uuml; na sevitabba&uuml;, ki&uuml; me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya assa, ki&uuml; v&agrave; pana me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya suk&agrave;ya ass&agrave;?"Ti. Tesa&uuml; sutv&agrave; ya&uuml; akusala&uuml; ta&uuml; abhinivajjeyy&agrave;si, ya&uuml; kusala&uuml; ta&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;si.</P>
<P>Ida&uuml; ko t&agrave;ta ariya&uuml; cakkavattivatta"nti.</P>
<P>"Eva&uuml; dev&agrave;"ti ko bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto r&agrave;jisissa pa&ntilde;issutv&agrave; ariye cakkavattivatte2 vatti. Tassa ariye cakkavattivatte vattam&agrave;nassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;turahosi sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;. Disv&agrave;na ra中o khattiyassa muddh&agrave;hisittassa etadahosi: suta&uuml; ko pana meta&uuml; yassa ra中o khattiyassa muddh&agrave;bhisittassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa upari&uuml;p&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tu bhavati. Sahass&agrave;ra&uuml; sanemika san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;, sohoti r&agrave;j&agrave; cakkavatt&atilde;ti. Assa&uuml; nukho aha&uuml; r&agrave;j&agrave; cakkavatat&atilde;"ti.</P>
<P>5. Atha kho bhikkhave r&agrave;j&agrave; khattiye muddh&agrave;bhisitto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave;, eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; v&agrave;mena bhatthena bhi&iuml;k&agrave;ra&uuml; gahetv&agrave; dakkhi&otilde;ena hatthena cakkaratana&uuml;abbhukkiri, 'pavattatu bhava&uuml; cakkaratana&uuml;, abhivijin&agrave;tu bhava&uuml; cakkaratana'nti. Atha kho ta&uuml; bhikkhave cakkaratana&uuml; puratthima&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; ko pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha:</P>
<P>P&agrave;no nahantabbo. Adinna&uuml; n&agrave;d&agrave;tabba&uuml; k&agrave;mesu micch&agrave; na caritabb&agrave;. Mus&agrave; na bh&agrave;sitabb&agrave;. Majja&uuml; na p&agrave;tabba&uuml;. Yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave; ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; puratthima&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; dakkhi&otilde;a&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatat&atilde; evam&agrave;ha:</P>
<P>P&agrave;no na bhantabbo, adinta&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majji&uuml; na p&agrave;tabba&uuml;, yath&agrave; bhutta勺a bhu大ath&agrave;'ti. Ye kho pana bhikkhave pacchim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te ra中o cakkavattissa anuyutt&agrave; ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; dakkhi&otilde;a&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; pacchima&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatat&atilde; evam&agrave;ha:</P>
<P>P&agrave;no na bhantabbo, adinta&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majji&uuml; na p&agrave;tabba&uuml;, yath&agrave; bhutta勺a bhu大ath&agrave;'ti. Ye kho pana bhikkhave pacchim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te ra中o cakkavattissa anuyutt&agrave; ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; pacchima&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; uttara&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave padese dibba&uuml; cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatt&atilde; v&agrave;sa&uuml; upaga勺hi saddi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye ko pana bhikkhave uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi ko mah&agrave;r&agrave;ja, sv&agrave;gata&uuml;2 te mah&agrave;r&agrave;ja, sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha:</P>
<P>P&agrave;no na hantabbo, adinna&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majja&uuml; nap&agrave;tabba&uuml;, yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave; ahesu.</P>
<P>6. Akho ta&uuml; bhikkhave cakkaratana&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml;3 ahivijinitv&agrave; tameva r&agrave;jadh&agrave;ni&uuml; pacc&agrave;gantv&agrave; ra中o cakkavattissa antepuradv&agrave;re atthakara&otilde;appamukhe4 akkh&agrave;hata&uuml; ma中e a&ntilde;&ntilde;h&agrave;si, ra中o cakkavattissa antepura&uuml; upasobhayam&agrave;na&uuml;.</P>
<P>Pa勺amo pi kho bhikkhave r&agrave;j&agrave; cakkavatt&atilde; bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena a中atara&uuml; purisa&uuml; &agrave;mantesi: "yad&agrave; tva&uuml; amho purisa passeyy&agrave;si dibba&uuml; cakkaratana&uuml; osakkita&uuml;, &ntilde;&agrave;n&agrave; cuta&uuml;, atha me &agrave;roceyy&agrave;s&atilde;"ti. 'Eva&uuml; dev&agrave;'ti kho bhikkhave so puriso ra中o da&euml;hanemissa paccassosi. Addas&agrave; ko bhikkhave so puriso bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena dibba&uuml; cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; vuta&uuml;. Disv&agrave;na yena r&agrave;j&agrave; da&euml;hanemi tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; da&euml;hanemi&uuml; etadavoca: yagghe deva j&agrave;neyy&agrave;si dibba&uuml; te cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave; cutanti.</P>
<P>3. Atha kho bhikkhave r&agrave;j&agrave; cakkavatt&atilde; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; &agrave;mantetv&agrave;2 etad&agrave;voca: dibba&uuml; kira me t&agrave;ta kum&agrave;ra cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; cuta&uuml;. Suta&uuml; kho pana meta&uuml; 'yassa ra中o cakkavattissa dibba&uuml; cakkaratana&uuml; osakkati, &ntilde;h&agrave;n&agrave; cavati, na'd&agrave;ni tena ra中&agrave; cira&uuml; j&atilde;vitabba&uuml; hot&atilde;'ti. Bhutt&agrave; kho pana me m&agrave;nusik&agrave; k&agrave;m&agrave;, samayo'd&agrave;ni me dibbe k&agrave;me pariyesitu&uuml;. Ehi tva&uuml; t&agrave;ta kum&agrave;ra ima&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml; pa&ntilde;ipajja. Aha&uuml; pana kesamassu&uuml; oh&agrave;retv&agrave;, k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave;, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;mi"ti. Atha bhikkhave r&agrave;j&agrave; cakkavatt&atilde; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;duka&uuml; rajjesamanus&agrave;sitv&agrave;, kesamassu&uuml; oh&agrave;retv&agrave;, kas&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave;, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji.</P>
<P>Satt&agrave;hapabbajite kho pana bhikkhave r&agrave;jisimhi dibba&uuml; cakkaratana&uuml; antaradh&agrave;yi.</P>
<P>Atha kho bhikkhave a中ataro puriso yena r&agrave;j&agrave; khattiyo muddh&agrave;hisitto1 tenusapasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; khattiya&uuml; muddh&agrave;hisitta&uuml; etadavoca: yagegha deva j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisittodibbe cakkaratane antarahite anattamano ahosi. Anattamanata勺a pa&ntilde;isa&uuml;vedesi. So yena r&agrave;jisi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;jisi&uuml; etadavoca: yagegha deva j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Eva&uuml; vutte bhikkhave r&agrave;jisi r&agrave;j&agrave;na&uuml;khattiya&uuml; muddh&agrave;bhisitta&uuml; etadavoca: 'm&agrave; ko tva&uuml; t&agrave;ta dibbe cakkaratane antarahite anattamano ahosi, m&agrave; anattamanata勺a pa&ntilde;isa&uuml;vedes&atilde; na hi te t&agrave;ta dibba&uuml; cakkaratana&uuml; pettika&uuml; d&agrave;yajja&uuml;, i&iuml;gha tva&uuml; t&agrave;ta ariye cakkavattivatte vatt&agrave;hi. &ograve;h&agrave;na&uuml; kho paneta&uuml; vijjati yatte ariye cakkavattivatte vattam&agrave;nassa tad&agrave;huposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa2 uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tu bhavissati sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabbak&agrave;raparip&aring;ra"niti.</P>
<P>4. "Katama&uuml; pana ta&uuml; deva ariya&uuml; cakkavattivattanti"?</P>
<P>"Tenahi tva&uuml; t&agrave;ta dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu antojanasmi&uuml;.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu balak&agrave;yasmi&uuml;.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu khatatiyesu anuyuttesu</P>
<P>[T] dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu br&agrave;hma&otilde;agahapatikesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu negamaj&agrave;napadesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu sama&otilde;abr&agrave;hma&otilde;esu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu migapakkh&atilde;su.</P>
<P>M&agrave; ca te t&agrave;ta vijite adhammak&agrave;ro pavattittha.</P>
<P>Ye ca te t&agrave;ta vijite adhan&agrave; assu, tesa勺a dhanamanuppadeyy&agrave;si1.</P>
<P>Ye ca te t&agrave;ta vijite sama&otilde;abr&agrave;hman&agrave; madappam&agrave;d&agrave; pa&ntilde;ivirat&agrave; khantisoracce nivi&ntilde;&ntilde;h&agrave; ekamatt&agrave;na&uuml; damenti, ekamatt&agrave;na&uuml; samenti, ekamatt&agrave;na&uuml; parinibb&agrave;penti. Te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; paripuccheyy&agrave;si paripa中ehayy&agrave;si: ki&uuml; bhante kusala&uuml;, ki&uuml; akusala&uuml;, ki&uuml; s&agrave;vajja&uuml; ki&uuml; anavajja&uuml;, ki&uuml; sevitabba&uuml; ki&uuml; na sevitabba&uuml;, ki&uuml; me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya assa, ki&uuml; v&agrave; pana me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya suk&agrave;ya ass&agrave;?"Ti. Tesa&uuml; sutv&agrave; ya&uuml; akusala&uuml; ta&uuml; abhinivajjeyy&agrave;si, ya&uuml; kusala&uuml; ta&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;si.</P>
<P>Ida&uuml; kho t&agrave;ta ariya&uuml; cakkavattivatta"nti.</P>
<P>"Eva&uuml; dev&agrave;"ti ko bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto r&agrave;jisissa pa&ntilde;issutv&agrave; ariye cakkavattivatte vatti. Tassa ariye cakkavattivatte vattam&agrave;nassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;turahosi sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;. Disv&agrave;na ra中o khattiyassa muddh&agrave;hisittassa etadahosi: suta&uuml; ko pana meta&uuml; yassa ra中o khattiyassa muddh&agrave;bhisittassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa upari&uuml;p&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tu bhavati. Sahass&agrave;ra&uuml; sanemika san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;, so hoti r&agrave;j&agrave; cakkavatt&atilde;ti. Assa&uuml; nukho aha&uuml; r&agrave;j&agrave; cakkavatat&atilde;"ti.</P>
<P>5. Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave;, eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; v&agrave;mena bhatthena bhi&iuml;k&agrave;ra&uuml; gahetv&agrave; dakkhi&otilde;ena hatthena cakkaratana&uuml;abbhukkiri, 'pavattatu bhava&uuml; cakkaratana&uuml;, abhivijin&agrave;tu bhava&uuml; cakkaratana'nti. Athakho ta&uuml; bhikkhave cakkaratana&uuml; puratthima&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; ko pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha:</P>
<P>P&agrave;&otilde;o nahantabbo. Adinna&uuml; n&agrave;d&agrave;tabba&uuml; k&agrave;mesu micch&agrave; na caritabb&agrave;. Mus&agrave; na bh&agrave;sitabb&agrave;. Majja&uuml; na p&agrave;tabba&uuml;. Yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave;1 ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; puratthima&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; dakkhi&otilde;a&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatat&atilde; evam&agrave;ha:</P>
<P>P&agrave;&otilde;o na bhantabbo, adinta&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majji&uuml; na p&agrave;tabba&uuml;, yath&agrave; bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te ra中o cakkavattissa anuyutt&agrave; ahesu&uuml;. Cakkavattissa anuyutt&agrave; ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; dakkhi&otilde;a&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; pacchima&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave pacchim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatat&atilde; evam&agrave;ha:</P>
<P>P&agrave;&otilde;o na bhantabbo, adinta&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majji&uuml; na p&agrave;tabba&uuml;, yath&agrave; bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave pacchim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te ra中o cakkavattissa anuyutt&agrave; ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; pacchima&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; uttara&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; ko pana bhikkhave padese dibba&uuml; cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatt&atilde; v&agrave;sa&uuml; upaga勺hi saddi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye ko pana bhikkhave uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi ko mah&agrave;r&agrave;ja, sv&agrave;gata&uuml;2 te mah&agrave;r&agrave;ja, sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti. R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha: p&agrave;no na hantabbo, adinna&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majja&uuml; nap&agrave;tabba&uuml;, yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave; ahesu.</P>
<P>6. Akho ta&uuml; bhikkhave cakkaratana&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml;3 ahivijinitv&agrave; tameva r&agrave;jadh&agrave;ni&uuml; pacc&agrave;gantv&agrave; ra中o cakkavattissa antepuradv&agrave;re atthakara&otilde;appamukhe4 akkh&agrave;hata&uuml; ma中e a&ntilde;&ntilde;h&agrave;si, ra中o cakkavattissa antepura&uuml; upasobhayam&agrave;na&uuml;.</P>
<P>Cha&ntilde;&ntilde;hopi kho bhikkhave r&agrave;j&agrave; cakkavatt&atilde; bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena a中atara&uuml; purisa&uuml; &agrave;mantesi: "yad&agrave; tva&uuml; amho purisa passeyy&agrave;si dibba&uuml; cakkaratana&uuml; osakkita&uuml;, &ntilde;&agrave;n&agrave; cuta&uuml;, atha me &agrave;roceyy&agrave;s&atilde;"ti. 'Eva&uuml; dev&agrave;'ti kho bhikkhave so puriso ra中o cakkavattissa paccassosi. Addas&agrave; ko bhikkhave so puriso bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena dibba&uuml; cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; vuta&uuml;. Disv&agrave;na yena r&agrave;j&agrave; cakkavatt&atilde; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; cakkavatti&uuml; etadavoca: yagghe deva j&agrave;neyy&agrave;si dibba&uuml; te cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; cutanti.</P>
<P>3. Atha kho bhikkhave r&agrave;j&agrave; cakkavatt&atilde; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; &agrave;mantetv&agrave;2 etadavoca: dibba&uuml; kira me t&agrave;ta kum&agrave;ra cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; cuta&uuml;. Suta&uuml; ko pana meta&uuml; 'yasa ra中o cakkavattissa dibba&uuml; cakkaratana&uuml; osakkati, &ntilde;h&agrave;n&agrave; cavati, na'd&agrave;ni tena ra中&agrave; cira&uuml; j&atilde;vitabba&uuml; hot&atilde;'ti. Bhutt&agrave; kho pana me m&agrave;nusik&agrave; k&agrave;m&agrave;, samayo'd&agrave;ni me dibbe k&agrave;me pariyesitu&uuml;. Ehi tva&uuml; t&agrave;ta kum&agrave;ra ima&uuml;samuddapariyanta&uuml; pa&ntilde;havi&uuml; pa&ntilde;ipajja. Aha&uuml; pana kesamassu&uuml; oh&agrave;retv&agrave;, k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave;, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;mi"ti. Atha ko bhikkhave r&agrave;j&agrave; da&euml;hanemi je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;duka&uuml; rajjesamanus&agrave;sitv&agrave;, kesamassu&uuml; oh&agrave;retv&agrave;, kas&agrave;y&agrave;ni vatth&agrave; acch&agrave;detv&agrave;, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji.</P>
<P>Satt&agrave;hapabbajite ko pana bikkhave r&agrave;jisimhi dibba&uuml; cakkaratana&uuml; antaradh&agrave;yi.</P>
<P>Atha kho bhikkhave a中ataro puriso yena r&agrave;j&agrave; khattiyo muddh&agrave;hisitto1 tenusapasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; khattiya&uuml; muddh&agrave;hisitta&uuml; etadavoca: yagegha deva j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisittodibbe cakkaratane antarahite anattamano ahosi. Anattamanata勺a pa&ntilde;isa&uuml;vedesi. So yena r&agrave;jisi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;jisi&uuml; etadavoca: yagegha deva j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Eva&uuml; vutte bhikkhave r&agrave;jisi r&agrave;j&agrave;na&uuml;khattiya&uuml; muddh&agrave;bhisitta&uuml; etadavoca: 'm&agrave; ko tva&uuml; t&agrave;ta dibbe cakkaratane antarahite anattamano ahosi, m&agrave; anattamanata勺a pa&ntilde;isa&uuml;vedes&atilde; na hi te t&agrave;ta dibba&uuml; cakkaratana&uuml; pettika&uuml; d&agrave;yajja&uuml;, i&iuml;gha tva&uuml; t&agrave;ta ariye cakkavattivatte vatt&agrave;hi. &ograve;h&agrave;na&uuml; kho paneta&uuml; vijjati yatte ariye cakkavattivatte vattam&agrave;nassa tad&agrave;huposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa2 uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tu bhavissati sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabbak&agrave;raparip&aring;ra"niti.</P>
<P>4. "Katama&uuml; pana ta&uuml; deva ariya&uuml; cakkavattivattanti"?</P>
<P>"Tenahi tva&uuml; t&agrave;ta dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu antojanasmi&uuml;.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu balak&agrave;yasmi&uuml;.</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu khatatiyesu anuyuttesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu br&agrave;hma&otilde;agahapatikesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu negamaj&agrave;napadesu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu sama&otilde;abr&agrave;hma&otilde;esu,</P>
<P>Dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto3dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no, dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahassu migapakkh&atilde;su.</P>
<P>M&agrave; ca te t&agrave;ta vijite adhammak&agrave;ro pavattittha.</P>
<P>Ye ca te t&agrave;ta vijite adhan&agrave; assu, tesa勺a dhanamanuppadeyy&agrave;si1.</P>
<P>Ye ca te t&agrave;ta vijite sama&otilde;abr&agrave;hman&agrave; madappam&agrave;d&agrave; pa&ntilde;ivirat&agrave; khantisoracce nivi&ntilde;&ntilde;h&agrave; ekamatt&agrave;na&uuml; damenti, ekamatt&agrave;na&uuml; samenti, ekamatt&agrave;na&uuml; parinibb&agrave;penti. Te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; paripuccheyy&agrave;si paripa中ehayy&agrave;si: ki&uuml; bhante kusala&uuml;, ki&uuml; akusala&uuml;, ki&uuml; s&agrave;vajja&uuml; ki&uuml; anavajja&uuml;, ki&uuml; sevitabba&uuml; ki&uuml; na sevitabba&uuml;, ki&uuml; me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya assa, ki&uuml; v&agrave; pana me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya suk&agrave;ya ass&agrave;?"Ti. Tesa&uuml; sutv&agrave; ya&uuml; akusala&uuml; ta&uuml; abhinivajjeyy&agrave;si, ya&uuml; kusala&uuml; ta&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;si.</P>
<P>Ida&uuml; kho t&agrave;ta ariya&uuml; cakkavattivatta"nti.</P>
<P>"Eva&uuml; dev&agrave;"ti ko bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto r&agrave;jisissa pa&ntilde;issutv&agrave; ariye cakkavattivatte2 vatti. Tassa ariye cakkavattivatte vattam&agrave;nassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;turahosi sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml; disv&agrave;na ra中o khattiyassa muddh&agrave;hisittassa etadahosi: suta&uuml; ko pana meta&uuml; yassa ra中o khattiyassa muddh&agrave;bhisittassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa upari&uuml;p&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tu bhavati.</P>
<P>Sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;, sohoti r&agrave;j&agrave; cakkavatt&atilde;ti. Assa&uuml; nukho aha&uuml; r&agrave;j&agrave; cakkavatat&atilde;"ti.</P>
<P>5. Atha kho bhikkhave r&agrave;j&agrave; khattiye muddh&agrave;bhisitto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave;, eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; v&agrave;mena bhatthena bhi&iuml;k&agrave;ra&uuml; gahetv&agrave; dakkhi&otilde;ena hatthena cakkaratana&uuml;abbhukkiri, 'pavattatu bhava&uuml; cakkaratana&uuml;, abhivijin&agrave;tu bhava&uuml; cakkaratana'nti. Athakho ta&uuml; bhikkhave cakkaratana&uuml; puratthima&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; ko pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha:</P>
<P>P&agrave;no nahantabbo. Adinna&uuml; n&agrave;d&agrave;tabba&uuml; k&agrave;mesu micch&agrave; na caritabb&agrave;. Mus&agrave; na bh&agrave;sitabb&agrave;. Majja&uuml; na p&agrave;tabba&uuml;. Yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave; ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; puratthima&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; dakkhi&otilde;a&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; ko pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatat&atilde; evam&agrave;ha:</P>
<P>P&agrave;no na bhantabbo, adinta&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majja&uuml; na p&agrave;tabba&uuml;, yath&agrave; bhutta勺a bhu大ath&agrave;'ti. Ye kho pana bhikkhave dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te ra中o cakkavattissa anuyutt&agrave; ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; dakkhi&otilde;a&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; pacchima&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; ko pana bhikkhave padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatat&atilde; v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave pacchim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatat&atilde; evam&agrave;ha:</P>
<P>P&agrave;no na bhantabbo, adinta&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majja&uuml; na p&agrave;tabba&uuml;, yath&agrave; bhutta勺a bhu大ath&agrave;'ti. Ye kho pana bhikkhave pacchim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te ra中o cakkavattissa anuyutt&agrave; ahesu&uuml;.</P>
<P>Atha kho ta&uuml; bhikkhave cakkaratana&uuml; pacchima&uuml; samudda&uuml; ajjhog&agrave;hitv&agrave; paccuttaritv&agrave; uttara&uuml; disa&uuml; pavatti, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; ko pana bhikkhave padese dibba&uuml; cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; cakkavatt&atilde; v&agrave;sa&uuml; upaga勺hi saddi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye ko pana bhikkhave uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi ko mah&agrave;r&agrave;ja, sv&agrave;gata&uuml;2 te mah&agrave;r&agrave;ja, sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha:</P>
<P>P&agrave;no na hantabbo, adinna&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majja&uuml; nap&agrave;tabba&uuml;, yath&agrave;bhutta勺a bhu大ath&agrave;'ti.</P>
<P>Ye kho pana bhikkhave uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave; ahesu.</P>
<P>6. Akho ta&uuml; bhikkhave cakkaratana&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml;3 ahivijinitv&agrave; tameva r&agrave;jadh&agrave;ni&uuml; pacc&agrave;gantv&agrave; ra中o cakkavattissa antepuradv&agrave;re atthakara&otilde;appamukhe4 akkh&agrave;hata&uuml; ma中e a&ntilde;&ntilde;h&agrave;si, ra中o cakkavattissa antepura&uuml; upasobhayam&agrave;na&uuml;.</P>
<P>Sattamo pi ko bhikkhave r&agrave;j&agrave; cakkavatt&atilde; bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena a中atara&uuml; purisa&uuml; &agrave;mantesi: yad&agrave; tva&uuml; amho purisa passeyy&agrave;si dibba&uuml; cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; cuta&uuml;, atha me &agrave;roceyy&agrave;s&atilde; ti. 'Eva&uuml; dev&agrave;'ti ko bhikkhave so puriso ra中o cakkavattissa paccassosi. Addas&agrave; kho bhikkhave so puriso bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena dibba&uuml; cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; cuta&uuml;, disv&agrave;na yena r&agrave;j&agrave;cakkavatt&atilde; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; cakkavatti&uuml; etadavoca: [PTS Page 064] [\q 64/] yagghe deva j&agrave;neyy&agrave;si dibbante cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; vutanti.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Anuyanat&agrave; (machasa&uuml;) 2. S&agrave;gata&uuml; [PTS] 3. Pa&ntilde;havi&uuml; )machasa&uuml;) 4. A&ntilde;a&ntilde;akara&otilde;apapamukhe(s&atilde;mu)</P>
<P>[BJT Page 108] [\x 108/]</P>
<P>7. Atha kho bhikkhave r&agrave;j&agrave; cakkavatt&atilde; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; &agrave;mantetv&agrave; etadavoca: "dibba&uuml; kira me t&agrave;ta kum&agrave;ra cakkaratana&uuml; osakkita&uuml; &ntilde;h&agrave;n&agrave; cuta&uuml;. Suta&uuml; kho pana me ta&uuml; yassa ra中o cakkavattissa dibba&uuml; cakkaratana&uuml; osakkati &ntilde;h&agrave;n&agrave; cavati, na'd&agrave;ni tena ra中&agrave; cira&uuml; j&atilde;vitabba&uuml; hot&atilde;'ti. Bhutt&agrave; ko pana me m&agrave;nusik&agrave; k&agrave;m&agrave;, samayo'd&agrave;ni me dibbe k&agrave;me pariyesitu&uuml;. Ehi tva&uuml; t&agrave;ta kum&agrave;ra, ima&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml; pa&ntilde;ipajja, aha&uuml; pana kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&atilde;"ti. Atha kho bhikkhave r&agrave;j&agrave; cakkavatt&atilde; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;dhuka&uuml; rajje samanus&agrave;sitv&agrave;, kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji. Satt&agrave;hapabbajite kho pana bhikkhave r&agrave;jisimhi dibba&uuml; cakkaratana&uuml; antaradh&agrave;yi. Atha kho bhikkhave a中ataro puriso yena r&agrave;j&agrave; khattiyo muddh&agrave;hisitto1 tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; khattiya&uuml; muddh&agrave;hisitta&uuml; etadavoca: yagegha deva j&agrave;neyy&agrave;si dibba&uuml; cakkaratana&uuml; antarahitanti. Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto dibbe cakkaratane antarahite anattamano ahosi, anattamanata勺a pa&ntilde;isa&uuml;vedesi. No ca kho r&agrave;jisi&uuml; upasa&iuml;kamitv&agrave; ariya&uuml; cakkavattivatta&uuml; pucchi. So samateneva suda&uuml; janapada&uuml; pas&agrave;sati. Tassasamatena janapada&uuml; pas&agrave;sato pubben&agrave;para&uuml; janapada na pabbanti yath&agrave; ta&uuml; pubbak&agrave;na&uuml; r&agrave;j&aring;na&uuml; ariye cakkavattivatte vattam&agrave;n&agrave;na&uuml;.</P>
<P>8. Atha kho bhikkhave amacc&agrave; p&agrave;risajj&agrave; ga&otilde;ak&agrave; mah&agrave;matt&agrave; an&atilde;ka&ntilde;&ntilde;h&agrave; dov&agrave;rik&agrave; mantass&agrave;jivino sannipatitv&agrave; r&agrave;j&agrave;na&uuml; khattiya&uuml; muddh&agrave;bhasitta&uuml; upasa&iuml;kamitv&agrave; etadavocu&uuml;: " [PTS Page 065] [\q 65/] na kho te deva samatena suda&uuml; janapada&uuml; p&agrave;s&agrave;sato pubben&agrave;para&uuml; janapad&agrave; pabbanti yath&agrave; ta&uuml; pubbak&agrave;na&uuml; r&agrave;j&aring;na&uuml; ariye cakkavattivatte vattam&agrave;n&agrave;na&uuml;. Sa&uuml;vijjanti ko tedeva vijite amacc&agrave; p&agrave;risajj&agrave; ga&otilde;ak&agrave; mah&agrave;matt&agrave; an&atilde;ka&ntilde;&ntilde;h&agrave; dov&agrave;rik&agrave; mantass&agrave;jivino, maya勺eva a中e ca, ye maya&uuml; ariya&uuml; cakkavattivatta&uuml; dh&agrave;rema. I&iuml;gha tva&uuml; deva amhe ariya&uuml; cakkavattivatta&uuml; puccha, tassa te maya&uuml; ariya&uuml; cakkavattivatta&uuml; pu&ntilde;&ntilde;h&agrave; by&agrave;kariss&agrave;m&agrave;"ti.</P>
<P>&acirc;yuva&otilde;&otilde;&agrave;diparih&agrave;&otilde;ikath&agrave;</P>
<P>Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto amacce p&agrave;risajje ga&otilde;ake mah&agrave;matte an&atilde;ka&ntilde;&ntilde;he dov&agrave;rike mantass&agrave;jivino sannip&agrave;t&agrave;petv&agrave; ariya&uuml; cakkavattitta&uuml; pucchi.</P>
<P>[BJT Page 110] [\x 110/]</P>
<P>Tassa te ariya&uuml; cakkavattivatta&uuml; pu&ntilde;&ntilde;h&agrave; by&agrave;kari&uuml;su. Tesa&uuml; sutv&agrave; dhammika&uuml; hiko rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahi. No ca kho adhan&agrave;na&uuml; dhanamanupp&agrave;d&agrave;si1 adhan&agrave;na&uuml; dhane ananuppad&atilde;yam&agrave;ne d&agrave;&euml;iddiya&uuml;2 vepullamagam&agrave;si. D&agrave;&euml;iddiye vepulla&uuml; gate a中ataro puriso paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyi. Tamena&uuml; aggahesu&uuml; gahetv&agrave; ra中o khattiyassa muddh&agrave;bisittassa dassesu&uuml; aya&uuml; deva puriso paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diy&atilde;'ti. Eva&uuml; vutte bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto ta&uuml; purisa&uuml; etadavoca:"sacca&uuml; kiratva&uuml; amho purisa paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diy&atilde;?3"Ti. "Sacca&uuml; dev&agrave;"ti. "Ki&uuml; k&agrave;ran&agrave;?"Ti. " Na hi deva j&atilde;v&agrave;m&atilde;"ti.</P>
<P>9. [PTS Page 066] [\q 66/] atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisatto tassa purisassa dhanamanupp&agrave;d&agrave;si "imin&agrave; tva&uuml; ambho purisa dhanena attan&agrave; ca j&atilde;v&agrave;hi, m&agrave;t&agrave;pitaro ca posehi, puttad&agrave;ra勺a posehi, kammante ca payojehi, sama&otilde;abr&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;hapehi4 sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanikanti?. "Eva&uuml; dev&agrave;"ti kho bhikkhaveso puriso ra中o khattiyassa muddh&agrave;bisittassa paccassosi. A中ataro pi khobhikkhave puriso paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyi. Tamena&uuml; aggahesu&uuml; gahetv&agrave; ra中o khattiyassa muddh&agrave;bhisittassa dassesu&uuml; "aya&uuml; deva puriso paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diy&atilde;"ti. Eva&uuml; vutte bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisittota&uuml; purisa&uuml; etadavoca: "sacca&uuml; kira tva&uuml; ambho purisa paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diy&atilde;"ti. "Sacca&uuml; dev&agrave;"ti. "Ki&uuml; k&agrave;ra&otilde;&agrave;?"Ti. "Nahi deva j&atilde;v&agrave;m&atilde;"ti. Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto tassa purisassa dhanamanupp&agrave;d&agrave;si "imin&agrave; tva&uuml; ambho purisa dhanena attan&agrave; ca j&atilde;v&agrave;hi, m&agrave;t&agrave;pitaro ca posehi, puttad&agrave;ra勺a posehi, kammante ca payojehi, sama&otilde;abr&agrave;hma&otilde;esu5 uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;hapehi, sovagagika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanikanti. ' "Eva&uuml; dev&agrave;"ti kho bhikkhaveso puriso ra中o khattiyassa muddh&agrave;bhisittassa paccassosi.</P>
<P>Assosu&uuml; ko bhikkhave manuss&agrave;: ye kira bho paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyanti, tesa&uuml; r&agrave;j&agrave; dhanamanuppadet&atilde;6ti. Sutv&agrave;na tesa&uuml; etadahosi "yann&aring;na mayampi paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyeyy&agrave;m&agrave;"ti.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Dhanamanuppad&agrave;si (machasa&uuml;) 2. Dalidadadisa&uuml;. [PTS] dalidadisa&uuml; (sy&agrave;) 3. &acirc;diyayi</P>
<P>(Sy&agrave;) 4. Pati&ntilde;&ntilde;h&agrave;peti (machasa&uuml;) 5. Sama&otilde;esu br&agrave;hma&otilde;esu (bahusu) 6. Dhanamanuppades&atilde; [PTS]</P>
<P>[BJT Page 112] [\x 112/]</P>
<P>Atha kho bhikkhave a中ataro puriso paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyi. Tane&uuml; aggahesu&uuml; gahetv&agrave; ra中o khattiyassa muddh&agrave;bhisittassa dassesu&uuml; "aya&uuml; deva puriso paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diy&atilde;ti.</P>
<P>[PTS Page 067] [\q 67/] eva&uuml; vutte bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto ta&uuml; purisa&uuml; etadavoca: "sacca&uuml; kira tva&uuml; ambho purisa paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diy&atilde;"ti. "Sacca&uuml; dev&agrave;"ti. "Ki&uuml;k&agrave;ra&otilde;&agrave;?"Ti. " Na hi deva jiv&agrave;m&atilde;"ti. Atha kho bhikkhave ra中o khattiyassa muddh&agrave;bhisittassa etadahosi: "sace kho aha&uuml; yo yo pi paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyissati, tassa tassa dhanamanuppadass&agrave;mi, evamida&uuml; adinn&agrave;d&agrave;na&uuml; pava&oacute;&oacute;hissati. Yann&aring;n&agrave;ha&uuml; ima&uuml; purisa&uuml; sunisedha&uuml; nisedheyya&uuml; m&aring;lachessa&uuml;1 kareyya&uuml;, s&atilde;samassa candeyya"nti.</P>
<P>10. Atha kho bhikkhave r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto purise &agrave;&otilde;&agrave;pesi: " tena hi bha&otilde;e ima&uuml; purisa&uuml; dakh&agrave;ya rajjuy&agrave; pacch&agrave;b&agrave;ha&uuml; g&agrave;&euml;habandhana&uuml; bandhitv&agrave; khuramu&otilde;&oacute;a&uuml; karitv&agrave;, kharassarena pa&otilde;avenarathiy&agrave; rathi&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; parinetv&agrave; dakkhi&otilde;ena dv&agrave;rena nikkh&agrave;metv&agrave; dakkhi&otilde;ato nagarassa sunisedha&uuml; nisedhetha, m&aring;lachejja&uuml; karotha, s&atilde;samassa ch&agrave;ndath&agrave;"ti. 'Eva&uuml; dev&agrave;'ti kho bhikkhave te puris&agrave; ra中o khattiyassa muddh&agrave;bhisittassa pa&ntilde;issutv&agrave; ta&uuml; purisa&uuml; da&euml;h&agrave;ya rajjuy&agrave; pacch&agrave;b&agrave;ha&uuml;2 g&agrave;&euml;hakhandhana&uuml; khandhitv&agrave; khuramu&otilde;&oacute;a&uuml; karitv&agrave;, kharassarena pa&otilde;avena rathiy&agrave;4 rathi&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; parinetv&agrave;, dakkhi&otilde;ena dv&agrave;rena nikkh&agrave;metv&agrave;, 5 dakkhi&otilde;ato nagarassa sunisedha&uuml; nisedhesu&uuml; m&aring;lachejja&uuml; aka&uuml;su, s&atilde;samassa chindi&uuml;su. Assosu&uuml; kho bhikkhave manuss&agrave;, "ye kira bho paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyanti, te r&agrave;j&agrave; sunisedha&uuml; nisedheti, m&aring;lachejja&uuml; karoti, s&atilde;s&agrave;ni tesa&uuml; chindat&atilde;"ti. Sutv&agrave;na tesa&uuml; etadahosi: yann&aring;na mayampi ti&otilde;h&agrave;ni satth&agrave;ni k&agrave;r&agrave;pess&agrave;ma6 ti&otilde;h&agrave;ni satth&agrave;ni k&agrave;r&agrave;petv&agrave; yesa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyiss&agrave;ma, te [PTS Page 068] [\q 68/] sunisedha&uuml; nisedhess&agrave;ma, m&aring;lachejja&uuml; kariss&agrave;ma, s&atilde;s&agrave;ni tesa&uuml; chindiss&agrave;m&agrave;"ti. Te ti&otilde;h&agrave;ni satth&agrave;ni k&agrave;r&agrave;pesu&uuml;, ti&otilde;h&agrave;ni satth&agrave;ni k&agrave;r&agrave;petv&agrave; g&agrave;magh&agrave;takampi upakkami&uuml;su k&agrave;tu&uuml;, nigamagh&agrave;tampi upakkami&uuml;su k&agrave;tu&uuml;, nagaragh&agrave;tampi upakkami&uuml;su k&agrave;tu&uuml;, patthaduhanampi3 upakkami&uuml;su k&agrave;tu&uuml;. Yesa&uuml; te adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyanti, te sunisedha&uuml; nisedhenti, m&aring;lachejja&uuml; karonti, s&atilde;s&agrave;ni tesa&uuml; chandanti. Iti kho bhikkhave adhan&agrave;na&uuml; dhane ananuppad&atilde;yam&agrave;ne d&agrave;&euml;iddiya&uuml; vepullamagam&agrave;si. D&agrave;&euml;iddiye vepulla&uuml; gate adinn&agrave;d&agrave;na&uuml; vepullamagam&agrave;si, adinn&agrave;d&agrave;ne vepulla&uuml; gate sattha&uuml; vepullamagam&agrave;si. Satthe vepulla&uuml; gate p&agrave;&otilde;&agrave;tip&agrave;to vepullamagam&agrave;si. P&agrave;&otilde;&agrave;tip&agrave;te vepulla&uuml; gate tesa&uuml; satt&agrave;na&uuml; &agrave;yu pi parih&agrave;yi, va&otilde;&otilde;o pi parih&agrave;yi, tesa&uuml; &agrave;yun&agrave;pi parih&agrave;yam&agrave;n&agrave;na&uuml; va&otilde;&otilde;enapi parih&agrave;yam&agrave;n&agrave;na&uuml; as&atilde;tivassasahass&agrave;yuk&agrave;na&uuml; manuss&agrave;&uuml; putt&agrave; catt&agrave;r&atilde;sa&uuml; vassasahass&agrave;k&agrave; ahesu&uuml;.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. M&aring;laghacca&uuml; (machasa&uuml;) 2. Pacch&agrave;b&agrave;hu&uuml; (sy&agrave;) 3. Patthaduhanamapi (machasa&uuml;) 4. Rathiy&agrave;ya rathiya&uuml; (sy&agrave;) 5. Nikakhamatva (s&atilde;mu. Machasa&uuml;, [PTS] 6. K&agrave;r&agrave;peyakama (sy&agrave;</P>
<P>[BJT Page 114] [\x 114/]</P>
<P>11. Catt&agrave;r&atilde;sa&uuml;vassasahass&agrave;yukesu bhikkhave, manussesu a中ataro puriso paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyi. Tamena&uuml; aggahesu&uuml;, gahetv&agrave; ra中o khattiyassa muddh&agrave;bhisittassa dassesu&uuml;. "Aya&uuml; deva, puriso paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diy&atilde;"ti. Eva&uuml; vutte bhikkhave, r&agrave;j&agrave; khattiyo muddh&agrave;bhisitto ta&uuml; purisa&uuml; etadavoca; "sacca&uuml; kira tva&uuml; ambho purisa, paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyi?"Ti. "Na hi dev&agrave;"ti sampaj&agrave;namus&agrave; abh&agrave;si. Iti kho bhikkhave, adhan&agrave;na&uuml; dhane ananuppadiyam&agrave;ne d&agrave;&euml;iddiya&uuml; vepullamagam&agrave;si. D&agrave;&euml;iddiye vepulla&uuml; gate adinn&agrave;d&agrave;na&uuml; vepullamagam&agrave;si. Adinn&agrave;d&agrave;ne vepulla&uuml; gate sattha&uuml; vepullamagam&agrave;si. Satthe vepulla&uuml; gate p&agrave;&otilde;&agrave;tip&agrave;to vepullamagam&agrave;si. P&agrave;&otilde;&agrave;tipate vepulla&uuml; gate mus&agrave;v&agrave;do vepullamagam&agrave;si. [PTS Page 069] [\q 69/] mus&agrave;v&agrave;de vepulla&uuml; gate tesa&uuml; satt&agrave;na&uuml; &agrave;yu pi parih&agrave;yi, va&otilde;&otilde;o pi parih&agrave;yi, tesa&uuml; &agrave;yun&agrave; pi parih&agrave;yam&agrave;n&agrave;na&uuml; va&otilde;&otilde;ena pi parih&agrave;yam&agrave;n&agrave;na&uuml; catt&agrave;r&atilde;savassasahass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; v&atilde;sativassasahass&agrave;yuk&agrave; putt&agrave; ahesu&uuml;. V&atilde;sativassasahass&agrave;yukesu bhikkhave, manussesu a中ataro puriso paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyi. Tamena&uuml; a中ataro purisora中o khattiyassa muddh&agrave;bhisittassa &agrave;rocesi: "itthann&agrave;mo deva, puriso paresa&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diy&atilde;"ti pesu中amak&agrave;si. Iti kho bhikkhave, adhan&agrave;na&uuml; dhane ananuppad&atilde;yam&agrave;ne d&agrave;&euml;iddiya&uuml; vepullamagam&agrave;si. D&agrave;&euml;iddiye vepulla&uuml; gate adinn&agrave;d&agrave;na&uuml; vepullamagam&agrave;si. Adinn&agrave;d&agrave;ne vepulla&uuml; gate sattha&uuml; vepullamagam&agrave;si. Satthe vepulla&uuml; gate p&agrave;&otilde;&agrave;tip&agrave;to vepullamagam&agrave;si. P&agrave;&otilde;&agrave;tip&agrave;te vepulla&uuml; gate mus&agrave;v&agrave;do vepullamagam&agrave;si. Mus&agrave;v&agrave;de vepulla&uuml; gate pisu&otilde;&agrave; v&agrave;c&agrave; vepullamagam&agrave;si. Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya vepulla&uuml; gat&agrave;ya tesa&uuml; satt&agrave;na&uuml; &agrave;yu pi parih&agrave;yi va&otilde;&otilde;o pi parih&agrave;yi. Tesa&uuml; &agrave;yun&agrave; pi parih&agrave;yam&agrave;n&agrave;na&uuml; va&otilde;&otilde;ena pi parih&agrave;yam&agrave;n&agrave;na&uuml; v&atilde;sativassasahass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; dasavassasahass&agrave;yuk&agrave; putt&agrave; ahesu&uuml;.</P>
<P>12. Dasavassasahass&agrave;yukesu bhikkhave manussesu ekida&uuml; satt&agrave; va&otilde;&otilde;avanto honti, ekida&uuml; satt&agrave; dubba&otilde;&otilde;&agrave;. Tattha ye te satt&agrave; dubba&otilde;&otilde;&agrave; te va&otilde;&otilde;avante satte abhijajh&agrave;yant&agrave; paresa&uuml; d&agrave;resu c&agrave;ritta&uuml; &agrave;pajji&uuml;su. Iti kho bhikkhave adhan&agrave;na&uuml; dhane ananuppad&atilde;yam&agrave;ne d&agrave;&euml;iddiya&uuml; vepullamagam&agrave;si, d&agrave;&euml;iddiye vepulla&uuml; gate adinn&agrave;d&agrave;na&uuml; vepullamagam&agrave;si. Adinn&agrave;d&agrave;ne vepulla&uuml; gate sattha&uuml; vepullamagam&agrave;si. Satthe vepulla&uuml; gate k&agrave;mesu micch&agrave;c&agrave;ro vepullamagam&agrave;si. K&agrave;mesu micch&agrave;c&agrave;re vepulla&uuml; gate tesa&uuml; satt&agrave;na&uuml; &agrave;yu pi parih&agrave;yi. Va&otilde;&otilde;o pi parih&agrave;yi. Tesa&uuml; &agrave;yun&agrave; pi parih&agrave;yam&agrave;n&agrave;na&uuml; va&otilde;&otilde;ena pi parih&agrave;yam&agrave;n&agrave;na&uuml; dasavassasahass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; pa勺avassasahass&agrave;yuk&agrave; putt&agrave; ahesu&uuml;.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Va&otilde;&otilde;avanat&agrave;. (Sy&agrave;)</P>
<P>[BJT Page 116] [\x 116/]</P>
<P>13. Pa勺avassasahass&agrave;yukesu bhikkhave, manussesu dve dhamm&agrave; vepullamagama&uuml;su, pharus&agrave; v&agrave;c&agrave; samphappal&agrave;po ca. Dv&atilde;su dhammesu vepulla&uuml; gatesu tesa&uuml; satt&agrave;na&uuml; &agrave;yu pi parih&agrave;yi, va&otilde;&otilde;opi parih&agrave;yi. Tesa&uuml; &agrave;yun&agrave;pi parih&agrave;yam&agrave;n&agrave;na&uuml; va&otilde;&otilde;ena pi parih&agrave;yam&agrave;n&agrave;na&uuml; pa勺avassasahass&agrave;yuk&agrave;na&uuml; [PTS Page 070] [\q 70/] manuss&agrave;na&uuml; appekacce a&oacute;&oacute;hateyyavassasahass&agrave;yuk&agrave; appekacce dvevassasahass&agrave;yuk&agrave; putt&agrave; ahesu&uuml;. A&oacute;&oacute;hateyyayassasahass&agrave;yukesu bhikkhave, manussesu abhijjh&agrave;vy&agrave;p&agrave;d&agrave;1 vepullamagama&uuml;su. Abhijjh&agrave;vy&agrave;p&agrave;desu vepulla&uuml; gatesu tesa&uuml; satt&agrave;na&uuml; &agrave;yu pi parih&agrave;yi, va&otilde;&otilde;o pi parih&agrave;yi. Tesa&uuml; &agrave;yun&agrave; pi parih&agrave;yam&agrave;n&agrave;na&uuml; va&otilde;&otilde;ena pi parih&agrave;yam&agrave;n&agrave;na&uuml; a&oacute;&oacute;hateyyayassasahass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; vassasahass&agrave;yuk&agrave; putt&agrave; ahesu&uuml;. Vassasahass&agrave;yukesu bhikkhave, manussesu micch&agrave;di&ntilde;&ntilde;hi vepullamagam&agrave;si. Micch&agrave;di&ntilde;&ntilde;hiy&agrave; vepulla&uuml; gat&agrave;ya tesa&uuml; satt&agrave;na&uuml; &agrave;yu pi parih&agrave;yi, va&otilde;&otilde;o pi parih&agrave;yi. Tesa&uuml; &agrave;yun&agrave; pi parih&agrave;yam&agrave;n&agrave;na&uuml; va&otilde;&otilde;ena pi parih&agrave;yam&agrave;n&agrave;na&uuml; vassasahass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; pa勺avassasat&agrave;yuk&agrave; putt&agrave; ahesu&uuml;. Pa勺avassasat&agrave;yukesu bhikkhave, manussesu tayo dhamm&agrave; vepullamagama&uuml;su, adhammar&agrave;go visamalobho micch&agrave;dhammo. T&atilde;su dhammesu vepulla&uuml; gatesu tesa&uuml; satt&agrave;na&uuml; &agrave;yu pi parih&agrave;yi, va&otilde;&otilde;opi parih&agrave;yi. Tesa&uuml; &agrave;yun&agrave; pi parih&agrave;yam&agrave;n&agrave;na&uuml; va&otilde;&otilde;ena pi parih&agrave;yam&agrave;n&agrave;na&uuml; pa勺a vassasat&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; appekacce a&oacute;&oacute;hateyyavassasat&agrave;yuk&agrave; appekacce dvevassasat&agrave;yuk&agrave; putt&agrave; ahesu&uuml;. A&oacute;&oacute;hateyyavassasat&agrave;yukesu bhikkhave, manussesu ime dhamm&agrave; vepullamagama&uuml;su, amatteyyat&agrave; apetteyyat&agrave; as&agrave;ma中at&agrave; abrahma中at&agrave; na kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yit&agrave;.</P>
<P>14. Iti kho bhikkhave, adhan&agrave;na&uuml; dhane ananuppad&atilde;yam&agrave;ne d&agrave;&euml;iddiya&uuml; vepullamagam&agrave;si, d&agrave;&euml;iddiye vepulla&uuml; gate adinn&agrave;d&agrave;na&uuml; vepullamagam&agrave;si. Adinn&agrave;d&agrave;ne vepulla&uuml; gate sattha&uuml; vepullamagam&agrave;si. Satthe vepulla&uuml; gate p&agrave;&otilde;&agrave;tip&agrave;to vepullamagam&agrave;si. P&agrave;&otilde;&agrave;tip&agrave;te vepulla&uuml; gate mus&agrave;v&agrave;do vepullamagam&agrave;si. Mus&agrave;v&agrave;de vepulla&uuml; gate pusu&otilde;&agrave; v&agrave;c&agrave; vepullamagam&agrave;si. Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya vepulla&uuml; gat&agrave;ya k&agrave;mesu micch&agrave;c&agrave;ro vepullamagam&agrave;si. K&agrave;mesu micch&agrave;c&agrave;re [PTS Page 071] [\q 71/] vepulla&uuml; gate dve dhamm&agrave; vepullamagama&uuml;su. Pharus&agrave; v&agrave;c&agrave; samphappal&agrave;po ca. Dv&atilde;su dhammesu vepulla&uuml; gatesu abhijjh&agrave;vy&agrave;p&agrave;d&agrave;' vepullamagama&uuml;su, abhijjh&agrave;vy&agrave;p&agrave;desu vepulla&uuml;</P>
<P>- - - - - - - - - - - - - - - - - - -</P>
<P>1. Abhijjh&agrave;v&agrave;p&agrave;do [PTS]</P>
<P>[BJT Page 118] [\x 118/]</P>
<P>Gatesu micch&agrave;di&ntilde;&ntilde;hi vepullamagam&agrave;si. Micch&agrave;di&ntilde;&ntilde;hiy&agrave; vepulla&uuml; gat&agrave;ya tayo dhamm&agrave; vepullamagama&uuml;su. Adhammar&agrave;go visamalobho micch&agrave;dhammo t&atilde;su dhammesu vepulla&uuml; gatesu ime dhamm&agrave; vepullamagama&uuml;su. Amatteyyat&agrave; apetteyyat&agrave; as&agrave;ma中at&agrave; abrahma中at&agrave; na kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yit&agrave;. Imesu dhammesu vepulla&uuml; gatesu tesa&uuml; satt&agrave;na&uuml; &agrave;yu pi parih&agrave;yi, va&otilde;&otilde;opi parih&agrave;yi. Tesa&uuml; &agrave;yun&agrave; pi parih&agrave;yam&agrave;n&agrave;na&uuml; va&otilde;&otilde;ena pi parih&agrave;yam&agrave;n&agrave;na&uuml; a&oacute;&oacute;hateyyavassasat&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; vassasat&agrave;yuk&agrave; putt&agrave; ahesu&uuml;.</P>
<P>Dasavass&agrave;yukasamayo</P>
<P>15. Bhavissati bhikkhave, so samayo ya&uuml; imesa&uuml; man&aring;ss&agrave;na&uuml; dasavass&agrave;yuk&agrave; putt&agrave; bhavissanti. Dasavass&agrave;yukesu bhikkhave, manussesu pa勺avassik&agrave;1 kum&agrave;rik&agrave; alampateyy&agrave; bhavissanti. Dasavass&agrave;yukesu bhikkhave, manussesu im&agrave;ni ras&agrave;ni antaradh&agrave;yissanti, seyyath&atilde;da&uuml; sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;nita&uuml; lo&otilde;a&uuml;. Dasavass&agrave;yukesu bhikkhave, manussesu kudr&aring;sako agga&uuml; bhojan&agrave;na&uuml;, 2 bhavissati. Seyyath&agrave;pi bhikkhave, etarahi s&agrave;lima&uuml;sodano agga&uuml; bhojan&agrave;na&uuml;, evameva kho bhikkhave, dasavass&agrave;yukesu manussesu kudusako agga&uuml; bhojan&agrave;na&uuml; bhavissati. Dasavass&agrave;yukesu bhikkhave, manussesu dasakusalakammapath&agrave; sabbena sabba&uuml; antaradh&agrave;yissanti, dasaakusalakammapath&agrave; atiby&agrave;3 dippissanti. Dasavass&agrave;yukesu bhikkhave, manussesu kusalantipi na bhavissati. Kuto pana kusalassa k&agrave;rako. Dasavass&agrave;yukesu bhikkhave, manussesu ye te bhavissant&atilde; amatteyy&agrave; [PTS Page 072] [\q 72/] apetteyy&agrave; as&agrave;ma中&agrave; abrahma中&agrave; na kule je&ntilde;&ntilde;h&agrave;pac&agrave;yino, te pujj&agrave; ca4 bhavissanti p&agrave;sa&uuml;s&agrave; ca. Seyyath&agrave;pi bhikkhave, etarahi matteyy&agrave;5 petteyy&agrave; s&agrave;ma中&agrave; brahma中&agrave; kule je&ntilde;&ntilde;h&agrave; pac&agrave;yino pujj&agrave; ca p&agrave;sa&uuml;s&agrave; ca, evameva kho bhikkhave, dasavass&agrave;yukesu manussesu ye te bhavissanti amatteyy&agrave; apetteyy&agrave; as&agrave;ma中&agrave; abrahma中&agrave; na kule je&ntilde;&ntilde;h&agrave;pac&agrave;yino, te pujj&agrave; ca bhavissanti p&agrave;sa&uuml;s&agrave; ca. Dasavass&agrave;yukesu bhikkhave, manussesu na bhavissati m&agrave;t&agrave; ti v&agrave; m&agrave;tucch&agrave; ti v&agrave; m&agrave;tul&agrave;n&atilde; ti v&agrave; &agrave;cariyabhariy&agrave; ti v&agrave; 6 gar&aring;na&uuml; d&agrave;ro7 ti v&agrave; sambheda&uuml; loko gamissati yath&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; so&otilde;asig&agrave;l&agrave;8.</P>
<P>- - - - - - - - - - - - - - - - - -</P>
<P>1. Pa勺am&agrave;sik&agrave; (kami) 2. Agagabhojana&uuml; 3. Ativiya[PTS]sy&agrave; ) 4. P&aring;j&agrave;. (Sy&agrave;) 5. Metatasy&agrave; [PTS] 6. 'Pit&agrave; tiv&agrave; putucchati' v&agrave; iti adhiko p&agrave;&ntilde;ho sy&agrave;mapotthakesu dussati. 7. D&agrave;ro (s&atilde;mu) 8. Gho&otilde;asi&iuml;g&agrave;l&agrave; (machasa&uuml;)</P>
<P>[BJT Page 120] [\x 120/]</P>
<P>16. Dasavass&agrave;yukesu bhikkhave, manussesu tesa&uuml; satt&agrave;na&uuml; a中ama中ambhi tibbo &agrave;gh&agrave;to paccupa&ntilde;&ntilde;hito bhavissati, tibbo by&agrave;p&agrave;do, tibbo manopadoso, tibba&uuml; vadhakacitta&uuml; m&agrave;tu pi puttamhi, puttassa pi m&agrave;tari, pitu pi puttamhi puttassa pi pitari, bh&agrave;tu pi bh&agrave;tari bh&agrave;tu pi bhaginiy&agrave;, bhaginiy&agrave; pi bh&agrave;tari, tibbo &agrave;gh&agrave;to paccupa&ntilde;&ntilde;hito bhavissati tibbo by&agrave;p&agrave;do tibbo manopadoso tibba&uuml; vadhakacitta&uuml;. Seyyath&agrave;pi bhikkhave, m&agrave;gavikassa m&atilde;ga&uuml; disv&agrave; tibbo &agrave;gh&agrave;to paccupa&ntilde;&ntilde;hito hoti tibbo by&agrave;p&agrave;do tibbo manopadoso tibba&uuml; vadhakacitta&uuml; evameva kho bhikkhave, dasavass&agrave;yukesu manussesu tesa&uuml; satt&agrave;na&uuml; a中ama中amhi tibbo &agrave;gh&agrave;to paccupa&ntilde;&ntilde;hito bhavissati tibbo by&agrave;p&agrave;do tibbo manopadoso tibba&uuml; vadhakacitta&uuml; m&agrave;tu pi puttamhi, puttassa pi m&agrave;tari, pitu pi puttamhi, puttassa pi pitari, bh&agrave;tu pi bh&agrave;tari, bh&agrave;tu pi bhaginiy&agrave;, bhaginiy&agrave; pi bh&agrave;tari, tibbo [PTS Page 073] [\q 73/] &agrave;gh&agrave;to paccupa&ntilde;&ntilde;hito bhavissati, tibbo by&agrave;p&agrave;do, tibbo manopadoso, tibba&uuml; vadhakacitta&uuml;. Dasavass&agrave;yukesu bhikkhave, manussesu satt&agrave;ha&uuml; satthantarakappo bhavissati. Te a中ama中amahi migasa中a&uuml; pa&ntilde;ilabhissanti tesa&uuml; ti&otilde;h&agrave;ni satth&agrave;ni hatthesu p&agrave;tubhavissanti. Te ti&otilde;hena satthena 'esa migo esa migo'ti a中ama中a&uuml; j&atilde;vit&agrave; voropessanti1.</P>
<P>&acirc;yuva&otilde;&otilde;&agrave;diva&oacute;&oacute;hanakath&agrave;</P>
<P>17. Atha kho tesa&uuml; bhikkhave, satt&agrave;na&uuml; ekacc&agrave;na&uuml; eva&uuml; bhavissati, 'm&agrave; ca maya&uuml; ka勺i2. M&agrave; ca amhe koc&atilde;, yann&aring;na maya&uuml; ti&otilde;agaha&otilde;a&uuml; v&agrave; vanagaha&otilde;a&uuml; v&agrave; rukkhagaha&otilde;a&uuml; v&agrave; nad&atilde;vidugga&uuml; v&agrave; pabbatavisama&uuml; v&agrave; pavisitv&agrave; vanam&aring;laphal&agrave;h&agrave;r&agrave; y&agrave;peyy&agrave;m&agrave;'ti. Te ti&otilde;agaha&otilde;a&uuml; v&agrave; vanagaha&otilde;a&uuml; v&agrave; rukkhagaha&otilde;a&uuml; v&agrave; nad&atilde;vidugga&uuml; v&agrave; pabbatavisama&uuml; v&agrave; pavisitv&agrave; satt&agrave;ha&uuml; vana m&aring;laphal&agrave;h&agrave;r&agrave; y&agrave;pessanti3. Te tassa4 satt&agrave;hassa accayena ti&otilde;agaha&otilde;&agrave; vanagaha&otilde;&agrave; rukkhagaha&otilde;&agrave; nad&atilde;vidugg&agrave; pabbatavisam&agrave; nikkhamitv&agrave; a中ama中a&uuml; &agrave;li&iuml;gitv&agrave; sah&agrave;g&agrave;yissanti samass&agrave;sissanti 'di&ntilde;&ntilde;h&agrave; bho satta, j&atilde;vasi, di&ntilde;&ntilde;h&agrave; bho satta j&atilde;vas&atilde;'ti. Atha kho tesa&uuml; bhikkhave, satt&agrave;na&uuml; eva&uuml; bhavissati 'maya&uuml; ko akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu evar&aring;pa&uuml; &agrave;yata&uuml; &agrave;tikkhaya&uuml; patt&agrave; yann&aring;na maya&uuml; kusala&uuml; kareyy&agrave;ma.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Poropissatti(sy&agrave;) 2. Ki勺i (k&agrave;m) 3. Y&agrave;peyyatti. [PTS] 4. Tattha (s&atilde;mu)</P>
<P>[BJT Page 122] [\x 122/]</P>
<P>Ki&uuml; kusala&uuml; kareyy&agrave;ma? Yann&aring;na maya&uuml; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; virameyy&agrave;ma, ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;m&agrave;"ti. Te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; viramissanti. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vattissanti. Te kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave; pi va&oacute;&oacute;hissanti va&otilde;&otilde;ena pi va&oacute;&oacute;hissanti. Tesa&uuml; &agrave;yun&agrave; pi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; va&otilde;&otilde;ena pi [PTS Page 074] [\q 74/] va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; dasavass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; v&atilde;sativass&agrave;yuk&agrave; putt&agrave; bhavissanti. Atha kho tesa&uuml; bhikkhave, satt&agrave;na&uuml; eva&uuml; bhavissati, "ya&uuml; kho kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave; pi va&oacute;&oacute;h&agrave;ma, va&otilde;&otilde;ena pi va&oacute;&oacute;h&agrave;ma. Yann&aring;na maya&uuml; bh&atilde;yyosomatt&agrave;ya kusala&uuml; kareyy&agrave;ma. Ki&uuml; kusala&uuml; kareyy&agrave;ma? Yann&aring;na maya&uuml; adinn&agrave;d&agrave;n&agrave; virameyy&agrave;ma, ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;m&agrave;'ti. Te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; viramissanti adinn&agrave;d&agrave;n&agrave; viramissanti. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vattissanti. Te kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;'pi va&oacute;&oacute;hissanti, va&otilde;&otilde;enapi va&oacute;&oacute;hissanti. Tesa&uuml; &agrave;yun&agrave;pi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; va&otilde;&otilde;enapi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; v&atilde;sativass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; catt&agrave;l&atilde;sativass&agrave;yuk&agrave; putt&agrave; bhavissanti.</P>
<P>Atha kho tesa&uuml; bhikkhave, satt&agrave;na&uuml; eva&uuml; bhavissati 'maya&uuml; kho kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;h&agrave;ma, va&otilde;&otilde;enapi pa&oacute;&oacute;h&agrave;ma. Yann&aring;na maya&uuml; bh&atilde;yyosomatt&agrave;ya kusala&uuml; kareyyama. Ki&uuml; kusala&uuml; kareyy&agrave;ma? Yann&aring;na maya&uuml; k&agrave;mesu micch&agrave;c&agrave;r&agrave; virameyy&agrave;ma, ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;m&agrave;'ti. Te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; viramissanti, adinn&agrave;d&agrave;n&agrave; viramissanti, k&agrave;mesu micchac&agrave;r&agrave; viramissanti. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vattissanti. Te kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;hissanti va&otilde;&otilde;enapi va&oacute;&oacute;hissanti. Tesa&uuml; &agrave;yun&agrave;pi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; va&otilde;&otilde;enapi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; catt&agrave;l&atilde;savass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; as&atilde;tivass&agrave;yuk&agrave; putt&agrave; bhavissanti.</P>
<P>18. Atha kho tesa&uuml; bhikkhave, satt&agrave;na&uuml; eva&uuml; bhavissati 'maya&uuml; kho kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;h&agrave;ma. Va&otilde;&otilde;enapi va&oacute;&oacute;h&agrave;ma. Yann&aring;na maya&uuml; bh&atilde;yyosomatt&agrave;ya kusala&uuml; kareyy&agrave;ma. Ki&uuml; kusala&uuml; kareyy&agrave;ma? Yann&aring;na maya&uuml; mus&agrave;v&agrave;d&agrave; virameyy&agrave;ma, ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;m&agrave;'t&atilde;. Te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; viramissanti, adinn&agrave;d&agrave;n&agrave; viramissanti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; viramissanti, mus&agrave;v&agrave;d&agrave; viramissanti. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vattissanti. Te kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;hissanti va&otilde;&otilde;enapi va&oacute;&oacute;hissanti.</P>
<P>[BJT Page 124] [\x 124/]</P>
<P>Tesa&uuml; &agrave;yun&agrave;pi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; va&otilde;&otilde;enapi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; as&atilde;tivass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; sa&ntilde;&ntilde;hivassasat&agrave;yuk&agrave; putt&agrave; bhavissanti. Atha kho tesa&uuml; bhikkave, satt&agrave;na&uuml; eva&uuml; bhavissati 'maya&uuml; kho kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;h&agrave;ma, va&otilde;&otilde;enapi va&oacute;&oacute;h&agrave;ma. Yann&aring;na maya&uuml; bh&atilde;yyosomatt&agrave;ya kusala&uuml; kareyy&agrave;ma. Ki&uuml; kusala&uuml; kareyy&agrave;ma? Yann&aring;na maya&uuml; pisu&otilde;&agrave;ya v&agrave;c&agrave;ya virameyy&agrave;ma ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;m&agrave;'ti. Te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; viramissanti, adinn&agrave;d&agrave;n&agrave; viramissanti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; viramissanti. Mus&agrave;v&agrave;d&agrave; viramissanti. Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya viramissanti. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vattissanti. Te kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;na hetu &agrave;yun&agrave;pi va&oacute;&oacute;hissanti va&otilde;&otilde;enapi va&oacute;&oacute;hissanti. Tesa&uuml; &agrave;yun&agrave;pi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; va&otilde;&otilde;enapi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; sa&ntilde;&ntilde;hivassasat&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; v&atilde;sa&uuml; tivassasat&agrave;yuk&agrave; putt&agrave; bhavissanti.</P>
<P>Atha kho tesa&uuml; bhikkhave, satt&agrave;na&uuml; eva&uuml; bhavissati 'maya&uuml; kho kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;h&agrave;ma va&otilde;&otilde;enapi pa&oacute;&oacute;h&agrave;ma. Yann&aring;na&uuml; maya&uuml; bh&atilde;yyosomatt&agrave;ya kusala&uuml; kareyy&agrave;ma. Ki&uuml; kusala&uuml; kareyy&agrave;ma? Yann&aring;na maya&uuml; pharus&agrave;ya v&agrave;c&agrave;ya virameyy&agrave;ma. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;m&agrave;'ti. Te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; viramissanti, adinn&agrave;d&agrave;n&agrave; viramissanti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; viramissanti, mus&agrave;v&agrave;d&agrave; viramissanti, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya viramissanti, pharus&agrave;ya v&agrave;c&agrave;ya viramissanti. Ida kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vattissanti. Te kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;hissanti va&otilde;&otilde;enapi va&oacute;&oacute;hissanti. Tesa&uuml; &agrave;yun&agrave;pi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; va&otilde;&otilde;enapi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; v&atilde;sa&uuml;tivassasat&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; catt&agrave;r&atilde;sa&uuml;jabbassasat&agrave;yuk&agrave; putt&agrave; bhavissanti.</P>
<P>Atha kho tesa&uuml; bhikkhave, satt&agrave;na&uuml; eva&uuml; bhavissati 'maya&uuml; kho kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;h&agrave;ma va&otilde;&otilde;enapi pa&oacute;&oacute;h&agrave;ma. Yann&aring;na&uuml; maya&uuml; bh&atilde;yyosomatt&agrave;ya kusala&uuml; kareyy&agrave;ma. Ki&uuml; kusala&uuml; kareyy&agrave;ma? Yann&aring;na maya&uuml; sampapphal&agrave;p&agrave; virameyy&agrave;ma. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;m&agrave;'ti. Te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; viramissanti, adinn&agrave;d&agrave;n&agrave; viramissanti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; viramissanti, mus&agrave;v&agrave;d&agrave; viramissanti, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya viramissanti, sampapphal&agrave;p&agrave; viramissanti. Ida kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vattissatti. Te kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;hissanti va&otilde;&otilde;enapi va&oacute;&oacute;hissanti. Tesa&uuml; &agrave;yun&agrave;pi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; va&otilde;&otilde;enapi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; catt&agrave;r&atilde;sa&uuml;chabbassasat&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; dvesahassayuk&agrave; putt&agrave; bhavissanti.</P>
<P>[BJT Page 126] [\x 126/]</P>
<P>19. Atha kho tesa&uuml; bhikkhave, satt&agrave;na&uuml; eva&uuml; bhavissati'maya&uuml; kho kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;h&agrave;ma, va&otilde;&otilde;enapi va&oacute;&oacute;h&agrave;ma, yann&aring;na maya&uuml; bh&atilde;yyosomatt&agrave;ya kusala&uuml; kareyy&agrave;ma. Ki&uuml; kusala&uuml; kareyy&agrave;ma? Yann&aring;na maya&uuml; abhijjha&uuml; pajaheyy&agrave;ma. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;m&agrave;'ti. Te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; viramissanti, adinn&agrave;d&agrave;n&agrave; viramissanti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; viramissanti, mus&agrave;v&agrave;d&agrave; viramissanti, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya viramissanti, pharus&agrave;ya v&agrave;c&agrave;ya viramissanti, sampapphal&agrave;p&agrave; viramissanti, abhijjha&uuml; pajahissanti, ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vattissanti. Te kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;hissanti va&otilde;&otilde;enapi va&oacute;&oacute;hissanti. Tesa&uuml; &agrave;yun&agrave;pi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; va&otilde;&otilde;enapi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; dvevassasahass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; catt&agrave;rivassasahass&agrave;yuk&agrave; putt&agrave; bhavissanti.</P>
<P>Atha kho tesa&uuml; bhikkhave, satt&agrave;na&uuml; eva&uuml; bhavissati'maya&uuml; kho kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;h&agrave;ma, va&otilde;&otilde;enapi va&oacute;&oacute;h&agrave;ma, yann&aring;na maya&uuml; bh&atilde;yyosomatt&agrave;ya kusala&uuml; kareyy&agrave;ma. Ki&uuml; kusala&uuml; kareyy&agrave;ma? Yann&aring;na maya&uuml; vy&agrave;p&agrave;da&uuml; pajaheyy&agrave;ma, ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;m&agrave;'ti. Te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; viramissanti, adinn&agrave;d&agrave;n&agrave; viramissanti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; viramissanti, mus&agrave;v&agrave;d&agrave; viramissanti, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya viramissanti, pharus&agrave;ya v&agrave;c&agrave;ya viramissanti, sampapphal&agrave;p&agrave; viramissanti, abhijjha&uuml; pajahissanti, vy&agrave;p&agrave;da&uuml; pajahissanti. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vattissanti. Te kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;hissanti va&otilde;&otilde;enapi va&oacute;&oacute;hissanti. Tesa&uuml; &agrave;yun&agrave;pi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; va&otilde;&otilde;enapi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; catt&agrave;rivassasahass&agrave;yuk&agrave;na&uuml;1 manuss&agrave;na&uuml; a&ntilde;&ntilde;havassasahass&agrave;yuk&agrave; putt&agrave; bhavissanti.</P>
<P>Atha kho tesa&uuml; bhikkhave, satt&agrave;na&uuml; eva&uuml; bhavissati'maya&uuml; kho kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;h&agrave;ma, va&otilde;&otilde;enapi va&oacute;&oacute;h&agrave;ma, yann&aring;na maya&uuml; bh&atilde;yyosomatt&agrave;ya kusala&uuml; kareyy&agrave;ma. Ki&uuml; kusala&uuml; kareyy&agrave;ma? Yann&aring;na maya&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml; pajaheyy&agrave;ma. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;m&agrave;'ti. Te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; viramissanti, adinn&agrave;d&agrave;n&agrave; viramissanti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; viramissanti, mus&agrave;v&agrave;d&agrave; viramissanti, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya viramissanti, pharus&agrave;ya v&agrave;c&agrave;ya viramissanti, sampapphal&agrave;p&agrave; viramissanti, abhijjha&uuml; pajahissanti, vy&agrave;p&agrave;da&uuml; pajahissanti, micch&agrave;di&ntilde;&ntilde;hi&uuml; pajahissanti. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vattissanti. Te kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;hissanti va&otilde;&otilde;enapi va&oacute;&oacute;hissanti. Tesa&uuml; &agrave;yun&agrave;pi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; va&otilde;&otilde;enapi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; a&ntilde;&ntilde;havassasahass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; v&atilde;sativassasahass&agrave;yuk&agrave; putt&agrave; bhavissanti.</P>
<P>- - - - - - - - - - - - - - - - - - - - -</P>
<P>1. Catt&agrave;rivassasahass&agrave;yuk&agrave;na&uuml; (machasa&uuml;[PTS] [BJT Page 128 [\x 128/] 20.] Atha kho tesa&uuml; bhikkhave, satt&agrave;na&uuml; eva&uuml; bhavissati'maya&uuml; kho kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;h&agrave;ma, va&otilde;&otilde;enapi va&oacute;&oacute;h&agrave;ma, yann&aring;na maya&uuml; bh&atilde;yyosomatt&agrave;ya kusala&uuml; kareyy&agrave;ma. Ki&uuml; kusala&uuml; kareyy&agrave;ma? Yann&aring;na maya&uuml; tayo dhamme pajaheyy&agrave;ma. Adhammar&agrave;ga&uuml; visamalobha&uuml; micch&agrave;dhamma&uuml;, ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;m&agrave;'ti. Te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; viramissanti, adinn&agrave;d&agrave;n&agrave; viramissanti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; viramissanti, mus&agrave;v&agrave;d&agrave; viramissanti, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya viramissanti, pharus&agrave;ya v&agrave;c&agrave;ya viramissanti, sampapphal&agrave;p&agrave; viramissanti, abhijjha&uuml; pajahissanti, vy&agrave;p&agrave;da&uuml; pajahissanti, micch&agrave;di&ntilde;&ntilde;hi&uuml; pajahissanti, tayo dhamme pajahissanti: adhammar&agrave;ga&uuml; visamalobha&uuml; micch&agrave;dhamma&uuml;. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vattissanti. Te kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;hissanti va&otilde;&otilde;enapi va&oacute;&oacute;hissanti. Tesa&uuml; &agrave;yun&agrave;pi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; va&otilde;&otilde;enapi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; v&atilde;sativassasahass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; catt&agrave;rivassasahass&agrave;yuk&agrave; [PTS Page 075] [\q 75/] putt&agrave; bhavissanti.</P>
<P>21. Atha kho tesa&uuml; bhikkhave, satt&agrave;na&uuml; eva&uuml; bhavissati'maya&uuml; kho kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;h&agrave;ma, va&otilde;&otilde;enapi va&oacute;&oacute;h&agrave;ma. Yann&aring;na maya&uuml; bh&atilde;yyosomatt&agrave;ya kusala&uuml; kareyy&agrave;ma. Ki&uuml; kusala&uuml; kareyy&agrave;ma? Yann&aring;na maya&uuml; matteyy&agrave; ass&agrave;ma petteyy&agrave; ass&agrave;ma s&agrave;ma中&agrave; brahma中&agrave; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yino, ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vatteyy&agrave;m&agrave;'ti. Te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; viramissanti, adinn&agrave;d&agrave;n&agrave; viramissanti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; viramissanti, mus&agrave;v&agrave;d&agrave; viramissanti, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya viramissanti, pharus&agrave;ya v&agrave;c&agrave;ya viramissanti, sampapphal&agrave;p&agrave; viramissanti, abhijjha&uuml; pajahissanti, vy&agrave;p&agrave;da&uuml; pajahissanti, micch&agrave;di&ntilde;&ntilde;hi&uuml; pajahissanti, tayo dhamme pajahissanti: adhammar&agrave;ga&uuml; visamalobha&uuml; micch&agrave;dhamma&uuml;. Matteyy&agrave; bhavissanti petteyy&agrave; s&agrave;ma中&agrave; brahma中&agrave; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yino. Ida&uuml; kusala&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vattissanti. Te kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu &agrave;yun&agrave;pi va&oacute;&oacute;hissanti va&otilde;&otilde;enapi va&oacute;&oacute;hissanti. Tesa&uuml; &agrave;yun&agrave;pi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; va&otilde;&otilde;enapi va&oacute;&oacute;ham&agrave;n&agrave;na&uuml; catt&agrave;r&atilde;sa&uuml;vassasahass&agrave;yuk&agrave;na&uuml; manuss&agrave;na&uuml; as&atilde;tivassasahass&agrave;yuk&agrave; putt&agrave; bhavissanti. As&atilde;tivassa sahass&agrave;yukesu bhikkhave, manussesu pa勺avassasatika kum&agrave;rik&agrave; alampateyy&agrave; bhavissanti. As&atilde;tivassasahass&agrave;yukesu bhikkhave, manussesu tayo &agrave;b&agrave;dh&agrave; bhavissanti icch&agrave; anasana&uuml; jar&agrave;.</P>
<P>[BJT Page 130] [\x 130/]</P>
<P>Sa&iuml;khar&agrave;juppatti</P>
<P>22. As&atilde;tivassasahass&agrave;yukesu bhikkhave, manussesu aya&uuml; jambud&atilde;po iddho ceva bhavissati ph&atilde;to ca, kukku&ntilde;asamp&agrave;tik&agrave;1 g&agrave;manigamajanapadar&agrave;jadh&agrave;niyo2. As&atilde;tivassasahass&agrave;yukesu bhikkhave, manussesu aya&uuml; jambud&atilde;po av&atilde;ci ma中e phu&ntilde;o bhavissati manussehi, seyyath&agrave;pi na&euml;avana&uuml; saravana&uuml;3 v&agrave;.</P>
<P>As&atilde;tivassasahass&agrave;yukesu bhikkhave, manussesu aya&uuml; b&agrave;r&agrave;&otilde;as&atilde; ketumat&atilde; n&agrave;ma r&agrave;jadh&agrave;ni bhavissati iddh&agrave; ceva ph&atilde;t&agrave; ca bahujan&agrave; ca &agrave;ki&otilde;&otilde;amanuss&agrave; ca subhikkh&agrave; ca. As&atilde;tivassasahass&agrave;yukesu bhikkhave, manussesu imasmi&uuml; jambudipe catur&agrave;s&atilde;ti nagarasahass&agrave;ni bhavissanti ketumat&atilde;r&agrave;jadh&agrave;nipamukh&agrave;ni. As&atilde;tivassasahass&agrave;yukesu bhikkhave, manussesu ketumatiy&agrave; r&agrave;jadh&agrave;niy&agrave; sa&uuml;kho n&agrave;ma r&agrave;j&agrave; uppajjissati cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatt&agrave; sattaratanasamann&agrave;gato. Tassim&agrave;ni sattaratan&agrave;ni bhavissanti, seyyath&atilde;da&uuml;, cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavissanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pathavi&uuml; s&agrave;garapariyanta&uuml; ada&otilde;&oacute;ena asatthena dhammena abhivijiya ajjh&agrave;vasissati.</P>
<P>Metteyyabuddhupp&agrave;do</P>
<P>23. As&atilde;tivassasahass&agrave;yukesu bhikkhave, manussesu [PTS Page 076] [\q 76/] metteyyo n&agrave;ma bhagav&agrave; loke uppajjissati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. Seyyath&agrave;paha&uuml; etarahi loke uppanno araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedemi. So dhamma&uuml; desessati &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;sessati. Seyyath&agrave;paha&uuml; etarahi dhamma&uuml; desemi &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;semi. So anekasatasahassa&uuml; bhikkhusa&iuml;gha&uuml; pariharissati seyyath&agrave;paha&uuml; etarahi anekasata&uuml; bhikkhusa&iuml;gha&uuml; parihar&agrave;mi.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Kukaku&ntilde;asamy&agrave;tit&agrave; (sy&agrave;) 2. G&agrave;manigama janapad&agrave; r&agrave;jadh&agrave;niyo (kam), g&agrave;manigamar&agrave;jadh&agrave;niyo (machasa&uuml;) 3. S&agrave;ravana&uuml; (sy&agrave;)</P>
<P>[BJT Page 132] [\x 132/]</P>
<P>24. Atha kho bhikkhave, sa&iuml;kho n&agrave;ma r&agrave;j&agrave; yo so y&aring;po ra中&agrave; mah&agrave;pan&agrave;dena kar&agrave;pito, ta&uuml; y&aring;pa&uuml; uss&agrave;petv&agrave; ajjh&agrave;vasitv&agrave; ta&uuml; datv&agrave; vissajjetv&agrave;1 sama&otilde;abr&agrave;hma&otilde;akapa&otilde;addhikava&otilde;ibbakay&agrave;cak&agrave;na&uuml; d&agrave;na&uuml; datv&agrave;2 metteyyassa bhagavato arahato samm&agrave;sambuddhassa santike kesamass&aring;&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajissati. So eva&uuml; pabbajito sam&agrave;no eko v&aring;paka&ntilde;&ntilde;he appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; [PTS Page 077] [\q 77/] anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hava dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharissati.</P>
<P>25. Attad&atilde;p&agrave; bhikkhave, viharatha attasara&otilde;&agrave; ana中asara&otilde;&agrave;. Dhammad&atilde;p&agrave; dhammasara&otilde;&agrave; ana中asara&otilde;&agrave;. Katha勺a bhikkhave, bhikkhu attad&atilde;po viharati attasara&otilde;o ana中asara&otilde;o, dhammad&atilde;po dhammasara&otilde;o ana中asara&otilde;o?.</P>
<P>Idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Eva&uuml; kho bhikkhave, bhikkhu attadipo viharati attasara&otilde;o ana中asara&otilde;o, dhammad&atilde;po dhammasara&otilde;o ana中asara&otilde;o.</P>
<P>Bhikkhuno &agrave;yuva&otilde;&otilde;&agrave;diva&oacute;&oacute;hanakath&agrave;</P>
<P>26. Gocare bhikkhave, caratha sake pettike visaye. Gocare bhikkhave, carant&agrave; sake pettike visaye &agrave;yun&agrave; pi va&oacute;&oacute;hissatha, va&otilde;&otilde;ena pi va&oacute;&oacute;hisassatha, sukhena pi va&oacute;&oacute;hissatha, bhogana pi va&oacute;&oacute;hissatha, balena pi va&oacute;&oacute;hissatha. Ki勺a bhikkhave, bhikkhuno &agrave;yusmi&uuml;? Idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; - iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. So imesa&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; &agrave;ka&iuml;kham&agrave;no kappa&uuml; v&agrave; ti&ntilde;&ntilde;heyya kapp&agrave;vasesa&uuml; v&agrave;. Ida&uuml; kho bhikkhave, bhikkhuno &agrave;yusmi&uuml;.</P>
<P>- - - - - - - - - - - - - - - - - - -</P>
<P>1. Visasajajitva (machasa&uuml;) 2. Daditv&agrave; [PTS]</P>
<P>[BJT Page 134] [\x 134/]</P>
<P>Ki勺a bhikkhave, bhikkhuno va&otilde;&otilde;asmi&uuml;? Idha bhikkhave, bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto [PTS Page 078] [\q 78/] viharati &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Ida&uuml; kho bhikkhave, bhikkhuno va&otilde;&otilde;asmi&uuml;.</P>
<P>Ki勺a bhikkhave, bhikkhuno sukhasmi&uuml;? Idha bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiyajjh&agrave;na&uuml;1 upasampajja viharati. Sukhassaca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ida&uuml; kho pana bhikkhave, bhikkhuno sukhasmi&uuml;.</P>
<P>Ki勺a bhikkhave, bhikkhuno bhegasmi&uuml;? Idha bhikkhave, bhikkhu mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena2 pharitv&agrave; viharati. Idha bhikkhave, bhikkhu karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena2 pharitv&agrave; viharati. Idha bhikkhave, bhikkhu mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena2 pharitv&agrave; viharati. Idha bhikkhave, bhikkhu upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena2 pharitv&agrave; viharati. Ida&uuml; kho bhikkhave, bhikkhuno bhogasmi&uuml;.</P>
<P>Ki勺a bhikkhave, bhikkhuno balasmi&uuml;? Idha bhikkhave, bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Ida&uuml; kho bhikkhave, bhikkhuno balasmi&uuml;.</P>
<P>N&agrave;ha&uuml; bhikkhave, a中a&uuml; ekabalampi samanupass&agrave;mi ya&uuml; eva&uuml; duppasaha&uuml; yathayida&uuml; bhikkhave, m&agrave;rabala&uuml;. [PTS Page 079] [\q 79/] kusal&agrave;na&uuml; bhikkhave, dhamm&agrave;na&uuml; sam&agrave;d&agrave;nahetu evamida&uuml; pu中a&uuml; pava&oacute;&oacute;hat&atilde;ti.</P>
<P>Idamavoca bhagav&agrave;, attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>Cakkavatatis&atilde;han&agrave;dasutta&uuml;ni&ntilde;&ntilde;hita&uuml; tatiya&uuml;.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Pa&ntilde;hamajjh&agrave;na&uuml; s&atilde;mu. [PTS] 2. Abyapajjhena&uuml; (s&atilde;mu.[PTS] )</P>
</FONT></BODY>
</HTML>
