<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27. Agga嚭a sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 3] [\z D /] [\f III /]<BR>
[BJT Vol D - 3] [\z D /] [\w III /]<BR>
[BJT Page 136] [\x 136/]<BR>
[PTS Page 080] [\q 80/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiya bh&agrave;go<BR>
P&agrave;thikavaggo1</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">4. (27) Agga中asutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Tena kho pana samayena v&agrave;se&ntilde;&ntilde;habh&agrave;radv&agrave;j&agrave; bhikkh&aring;su parivasanti1 bhikkhubh&agrave;va&uuml; &agrave;ka&iuml;kham&agrave;n&agrave;. Atha kho bhagav&agrave; s&agrave;ya&otilde;hasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito p&agrave;s&agrave;d&agrave; orohitv&agrave; p&agrave;s&agrave; pacch&agrave;y&agrave;ya&uuml;2 abbhok&agrave;se ca&iuml;kamati. Addas&agrave; kho v&agrave;se&ntilde;&ntilde;ho bhagavanta&uuml; s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hita&uuml; p&agrave;s&agrave;d&agrave; orohitv&agrave; p&agrave;s&agrave;dapacch&agrave;y&agrave;ya&uuml; abbhok&agrave;se ca&iuml;kamanta&uuml;. Disv&agrave;na bh&agrave;radv&agrave;ja&uuml; &agrave;mantesi: "aya&uuml; &agrave;vuso bh&agrave;radv&agrave;ja, bhagav&agrave; s&agrave;ya&otilde;hasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito p&agrave;s&agrave;d&agrave; orohitv&agrave; p&agrave;s&agrave;dapacch&agrave;y&agrave;ya&uuml; abbhok&agrave;se ca&iuml;kamati. &acirc;y&agrave;m&agrave;vuso bh&agrave;radv&agrave;ja, yena bhagav&agrave; tenupasa&iuml;kamiss&agrave;ma. Appevan&agrave;ma labheyy&agrave;ma bhagavato santik&agrave;3 dhammi&uuml; katha&uuml; sava&otilde;&agrave;y&agrave;"ti. 'Evam&agrave;vuso'ti kho bh&agrave;radv&agrave;jo v&agrave;se&ntilde;&ntilde;hassa paccassosi. Atha kho v&agrave;se&ntilde;&ntilde;habh&agrave;radv&agrave;j&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; bhagavanta&uuml; ca&iuml;kamanta&uuml; anuca&iuml;kami&uuml;su.</P>
<P>2. Atha kho bhagav&agrave; v&agrave;se&ntilde;&ntilde;ha&uuml; &agrave;mantesi: ' [PTS Page 081] [\q 81/] tumhe khvattha v&agrave;se&ntilde;&ntilde;h&agrave;, br&agrave;hma&otilde;ajacc&agrave; br&agrave;hma&otilde;akul&atilde;n&agrave; br&agrave;hma&otilde;akul&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;. Kacci vo v&agrave;se&ntilde;&ntilde;h&agrave; br&agrave;hma&otilde;&agrave; na akkosanti na paribh&agrave;sant&atilde;'ti.</P>
<P>"Taggha no bhante, br&agrave;hma&otilde;&agrave; akkosanti paribh&agrave;santi attar&aring;p&agrave;ya paribh&agrave;s&agrave;ya paripu&otilde;&otilde;&agrave;ya no aparipu&otilde;&otilde;&agrave;y&agrave;"ti.</P>
<P>"Yath&agrave; katha&uuml; pana vo v&agrave;se&ntilde;&ntilde;h&agrave;, br&agrave;hma&otilde;&agrave; akkosanti paribh&agrave;santi attar&aring;p&agrave;ya paribh&agrave;s&agrave;ya paripu&otilde;&otilde;&agrave;ya no aparipu&otilde;&otilde;&agrave;y&agrave;'ti. "</P>
<P>- - - - - - - - - - - - - - - - - - -</P>
<P>1. Pa&ntilde;ivasati - s&atilde;mu. 2. P&agrave;s&agrave;dacch&agrave;y&agrave;ya&uuml; - kam. 3. Samamukh&agrave; - sy&agrave; kam.</P>
<P>[BJT Page 138] [\x 138/]</P>
<P>Br&agrave;hma&otilde;&agrave; bhante, evam&agrave;ha&uuml;su: "br&agrave;hma&otilde;o'va se&ntilde;&ntilde;ho va&otilde;&otilde;o h&atilde;n&agrave; a中e va&otilde;&otilde;&agrave; br&agrave;hma&otilde;o'va sukko va&otilde;&otilde;o, ka&otilde;h&agrave; a中e va&otilde;&otilde;&agrave;1. Br&agrave;hma&otilde;&agrave;'va sujjhanti no abr&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;&agrave;'va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;. Te tumhe se&ntilde;&ntilde;ha&uuml; va&otilde;&otilde;a&uuml; hitv&agrave; h&atilde;namattha va&otilde;&otilde;a&uuml; ajjhupagat&agrave;, yadida&uuml; mu&otilde;a&oacute;ake sama&otilde;ake ibbhe ka&otilde;he bandhup&agrave;d&agrave;pacce. Tayida&uuml; na s&agrave;dhu, tayida&uuml; nappa&ntilde;ir&aring;pa&uuml;, ya&uuml; tumhe se&ntilde;&ntilde;ha&uuml; va&otilde;&otilde;a&uuml; hitv&agrave; h&atilde;namattha va&otilde;&otilde;a&uuml; ajjhupagat&agrave;, yadida&uuml; mu&otilde;&oacute;ake sama&otilde;ake ibbhe ka&otilde;he bandhup&agrave;d&agrave;pacce"ti. Eva&uuml; kho no bhante, br&agrave;hma&otilde;&agrave; akkosanti paribh&agrave;santi attar&aring;p&agrave;ya paribh&agrave;s&agrave;ya paripu&otilde;&otilde;&agrave;ya no aparipu&otilde;&otilde;&agrave;y&agrave;"ti.</P>
<P>"Taggha vo v&agrave;se&ntilde;&ntilde;h&agrave;, br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; asarant&agrave; evam&agrave;ha&uuml;su: br&agrave;hmano'va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;n&agrave; a中e va&otilde;&otilde;&agrave;, br&agrave;hma&otilde;o' sukko va&otilde;&otilde;o, ka&otilde;h&agrave; a中e va&otilde;&otilde;&agrave;, br&agrave;hma&otilde;&agrave;'va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;'va brahamuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; buhmaj&agrave; brahmanimmit&agrave; buhmad&agrave;y&agrave;d&agrave;"ti. Dissanti kho pana v&agrave;se&ntilde;&ntilde;h&agrave;, br&agrave;hma&otilde;&agrave;na&uuml; br&agrave;hma&otilde;iyo utuniyo'pi gabbhiniyo'pi [PTS Page 082] [\q 82/] vij&agrave;yam&agrave;na'pi j&agrave;yam&agrave;n&agrave;'pi. Te ca br&agrave;hma&otilde;&agrave; yonij&agrave;'va sam&agrave;n&agrave; evam&agrave;ha&uuml;su: br&agrave;hma&otilde;o'va se&ntilde;&ntilde;ho va&otilde;&otilde;o "br&agrave;hma&otilde;o'va se&ntilde;&ntilde;ho va&otilde;&otilde;o h&atilde;n&agrave; a中e va&otilde;&otilde;&agrave; br&agrave;hma&otilde;o'va sukko va&otilde;&otilde;o, ka&otilde;h&agrave; a中e va&otilde;&otilde;&agrave;1. Br&agrave;hma&otilde;&agrave;'va sujjhanti no abr&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;&agrave;'va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti. Te ca br&agrave;hma&otilde;a勺eva abbh&agrave;cikkhanti [C1] mus&agrave; va bh&agrave;santi bahu勺a apu中a&uuml; pasavanti.</P>
<P>C&agrave;tuva&otilde;&otilde;asuddhi</P>
<P>3. Catt&agrave;ro' me v&agrave;se&ntilde;&ntilde;h&agrave;, va&otilde;&otilde;&agrave;, khattiy&agrave; br&agrave;hma&otilde;&agrave; vess&agrave; sudd&agrave;. Khattiyo'pi kho v&agrave;se&ntilde;&ntilde;h&agrave;, idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisu&otilde;&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave;, ye'me dhamm&agrave; akusal&agrave; akusalasa&iuml;kh&agrave;t&agrave; s&agrave;vajj&agrave; s&agrave;vajjasa&iuml;kh&agrave;t&agrave; asevitabb&agrave; asevitabbasa&iuml;kh&agrave;t&agrave; na alamariy&agrave; na alamariyasa&iuml;kh&agrave;t&agrave;, ka&otilde;h&agrave; ka&otilde;havip&agrave;k&agrave; vi中&aring;garahit&agrave;, khattiye'pi te idhekacce sandissanti. Br&agrave;hma&otilde;o'pi kho v&agrave;se&ntilde;&ntilde;h&agrave;, idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisu&otilde;&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave;, ye'me dhamm&agrave; akusal&agrave; akusalasa&iuml;kh&agrave;t&agrave; s&agrave;vajj&agrave; s&agrave;vajjasa&iuml;kh&agrave;t&agrave; asevitabb&agrave; asevitabbasa&iuml;kh&agrave;t&agrave; na alamariy&agrave; na alamariyasa&iuml;kh&agrave;t&agrave;, ka&otilde;h&agrave; ka&otilde;havip&agrave;k&agrave; vi中&aring;garahit&agrave;, br&agrave;hma&otilde;o'pi te idhekacce sandissanti. Vesso'pi kho v&agrave;se&ntilde;&ntilde;h&agrave;, idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisu&otilde;&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave;, ye'me dhamm&agrave; akusal&agrave; akusalasa&iuml;kh&agrave;t&agrave; s&agrave;vajj&agrave; s&agrave;vajjasa&iuml;kh&agrave;t&agrave; asevitabb&agrave; asevitabbasa&iuml;kh&agrave;t&agrave; na alamariy&agrave; na alamariyasa&iuml;kh&agrave;t&agrave;, ka&otilde;h&agrave; ka&otilde;havip&agrave;k&agrave; vi中&aring;garahit&agrave;, vesso'pi te idhekacce sandissanti. Suddo'pi kho v&agrave;se&ntilde;&ntilde;h&agrave;, idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisu&otilde;&agrave;v&agrave;co pharus&agrave;v&agrave;co sampapphal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave;, ye'me dhamm&agrave; akusal&agrave; akusalasa&iuml;kh&agrave;t&agrave; s&agrave;vajj&agrave; s&agrave;vajjasa&iuml;kh&agrave;t&agrave; asevitabb&agrave; asevitabbasa&iuml;kh&agrave;t&agrave; na alamariy&agrave; na alamariyasa&iuml;kh&agrave;t&agrave;, ka&otilde;h&agrave; ka&otilde;havip&agrave;k&agrave; vi中&aring;garahit&agrave;, sudde'pi te idhekacce sandissanti.</P>
<P>- - - - - - - - - - - - - - - - - -</P>
<P>1. Ka&otilde;eh&agrave; a中o va&otilde;&otilde;o - [PTS]</P>
<P>[BJT Page: 140 [\x 140/] ]</P>
<P>Khattiyo pi kho v&agrave;se&ntilde;&ntilde;h&agrave;, idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato, samphappal&agrave;p&agrave; pa&ntilde;ivirato, anabhijjh&agrave;l&aring; aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave;, ye'me dhamm&agrave; kusal&agrave; kusalasa&iuml;kh&agrave;t&agrave; anavajj&agrave; anavajjasa&iuml;kh&agrave;t&agrave; sevitabb&agrave; sevitabbasa&iuml;kh&agrave;t&agrave; alamariy&agrave; alamariyasa&iuml;kh&agrave;t&agrave;, sukk&agrave; sukkavip&agrave;k&agrave; vi中&aring;ppasatth&agrave;, khattiye'pi te v&agrave;se&ntilde;&ntilde;h&agrave;, idhekacce sandissanti.</P>
<P>Br&agrave;hma&otilde;o'pi kho v&agrave;se&ntilde;&ntilde;h&agrave;, idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato, samphappal&agrave;p&agrave; pa&ntilde;ivirato, anabhijjh&agrave;l&aring; aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave;, ye'me dhamm&agrave; kusal&agrave; kusalasa&iuml;kh&agrave;t&agrave; anavajj&agrave; anavajjasa&iuml;kh&agrave;t&agrave; sevitabb&agrave; sevitabbasa&iuml;kh&agrave;t&agrave; alamariy&agrave; alamariyasa&iuml;kh&agrave;t&agrave;, sukk&agrave; sukkavip&agrave;k&agrave; vi中&aring;ppasatth&agrave;, br&agrave;hma&otilde;o pi te v&agrave;se&ntilde;&ntilde;h&agrave; idhekacce sandissanti. Vesso'pi kho v&agrave;se&ntilde;&ntilde;h&agrave;, idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato, samphappal&agrave;p&agrave; pa&ntilde;ivirato, anabhijjh&agrave;l&aring; aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave;, ye'me dhamm&agrave; kusal&agrave; kusalasa&iuml;kh&agrave;t&agrave; anavajj&agrave; anavajjasa&iuml;kh&agrave;t&agrave; sevitabb&agrave; sevitabbasa&iuml;kh&agrave;t&agrave; alamariy&agrave; alamariyasa&iuml;kh&agrave;t&agrave;, sukk&agrave; sukkavip&agrave;k&agrave; vi中&aring;ppasatth&agrave;, vesso'pi te v&agrave;se&ntilde;&ntilde;h&agrave;, idhekacce sandissanti. Suddo'pi kho v&agrave;se&ntilde;&ntilde;h&agrave;, idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato, samphappal&agrave;p&agrave; pa&ntilde;ivirato, [PTS Page 083] [\q 83/] anabhijjh&agrave;l&aring; aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave;, ye'me dhamm&agrave; kusal&agrave; kusalasa&iuml;kh&agrave;t&agrave; anavajj&agrave; anavajjasa&iuml;kh&agrave;t&agrave; sevitabb&agrave; sevitabbasa&iuml;kh&agrave;t&agrave; alamariy&agrave; alamariyasa&iuml;kh&agrave;t&agrave;, sukk&agrave; sukkavip&agrave;k&agrave; vi中&aring;ppasatth&agrave;, sudde'pi te v&agrave;se&ntilde;&ntilde;h&agrave;, idhekacce sandissanti.</P>
<P>Imesu kho v&agrave;se&ntilde;&ntilde;h&agrave;, catusu va&otilde;&otilde;esu eva&uuml; ubhayavoki&otilde;&otilde;esu vattam&agrave;nesu ka&otilde;hasukkesu dhammesu vi中&aring;garahitesu ceva vi中&aring;ppasatthesu ca. Yadettha br&agrave;hma&otilde;&agrave; evam&agrave;ha&uuml;su; br&agrave;hma&otilde;o'va se&ntilde;&ntilde;ho va&otilde;&otilde;o h&atilde;n&agrave; a中e va&otilde;&otilde;&agrave;, br&agrave;hma&otilde;o'va sukko va&otilde;&otilde;o ka&otilde;h&agrave; a中e va&otilde;&otilde;&agrave;, br&agrave;hma&otilde;&agrave;'va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;'va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;da"ti, ta&uuml; tesa&uuml; vi中&aring; n&agrave;nuj&agrave;nanti. Ta&uuml; kissa hetu? Imesa&uuml; hi v&agrave;se&ntilde;&ntilde;h&agrave;, catunna&uuml; va&otilde;&otilde;&agrave;na&uuml; yo hoti bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa&uuml;yojano sammada中&agrave;vimutto, sonesa&uuml;2 aggamakkh&agrave;yati. Dhammeneva no adhammena. Dhammo hi v&agrave;se&ntilde;&ntilde;h&agrave;, se&ntilde;&ntilde;ho janetasmi&uuml; di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;yeca3.</P>
<P>- - - - - - - - - - - - - - - - - - - -</P>
<P>1. Vi中&aring;pasatth&agrave; (sy&agrave;) 2. Tesa&uuml;. [PTS] 3. Abhisamapar&agrave;ya勺a. (Machasa&uuml; [PTS]</P>
<P>[BJT Page 142] [\x 142/]</P>
<P>4. Tadamin&agrave;peta&uuml; v&agrave;se&ntilde;&ntilde;h&agrave;, pariy&agrave;yena veditabba&uuml; yath&agrave; dhammova se&ntilde;&ntilde;ho janetasmi&uuml; di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ye1ca. J&agrave;n&agrave;ti kho pana v&agrave;se&ntilde;&ntilde;h&agrave;, r&agrave;j&agrave; pasenad&atilde; kosalo "sama&otilde;o gotamo anuttaro sakyakul&agrave; pabbajito"ti. Saky&agrave; kho pana v&agrave;se&ntilde;&ntilde;h&agrave;, ra中o pasenadino kosalassa anantar&agrave; anuyutt&agrave; bhavanti. Karonti kho v&agrave;se&ntilde;&ntilde;h&agrave;, saky&agrave; ra中e pasenadimhi kosale nipaccak&agrave;ra&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml;. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave;, ya&uuml; karonti saky&agrave; ra中e pasenadimhi kosale nipaccak&agrave;ra&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml;, [PTS Page 084] [\q 84/] karoti ta&uuml; r&agrave;j&agrave; pasenad&atilde; kosalo tath&agrave;gate nipaccak&agrave;ra&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml;. Nanu2 'suj&agrave;to sama&otilde;o gotamo, dujj&agrave;to3 ' hamasmi, balav&agrave; sama&otilde;o gotamo dubbalo'hamasmi, p&agrave;s&agrave;diko sama&otilde;o gotamo dubba&otilde;&otilde;o' hamasmi, mahesakkho sama&otilde;o gotamo, appesakkho' hamasmi"ti. Atha kho na&uuml; dhamma&uuml; yeva sakkaronto dhamma&uuml; garukaronto dhamma&uuml; m&agrave;nento dhamma&uuml; p&aring;jento dhamma&uuml; apac&agrave;yam&agrave;no eva&uuml; r&agrave;j&agrave; pasenadi kosalo tath&agrave;gate nipaccak&agrave;ra&uuml; karoti abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml;. Imin&agrave;'pi kho eta&uuml; v&agrave;se&ntilde;&ntilde;h&agrave;, pariy&agrave;yena veditabba&uuml; yath&agrave; dhammo'va se&ntilde;&ntilde;ho jane'tasmi&uuml; di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ye1ca. Tumhe khvattha v&agrave;se&ntilde;&ntilde;h&agrave;, n&agrave;n&agrave;jacc&agrave; n&agrave;n&agrave;n&agrave;m&agrave; n&agrave;n&agrave;gott&agrave; n&agrave;n&agrave;kul&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;. 'Ke tumhe?'Ti pu&ntilde;&ntilde;h&agrave; sam&agrave;n&agrave;, 'sama&otilde;&agrave; saky&agrave;puttiyamh&agrave;'ti pa&ntilde;ij&agrave;n&agrave;tha. Yassa kho panassa v&agrave;se&ntilde;&ntilde;h&agrave;, tath&agrave;gate saddh&agrave; nivi&ntilde;&ntilde;h&agrave; m&aring;laj&agrave;t&agrave; pati&ntilde;&ntilde;hit&agrave; da&euml;h&agrave; asa&uuml;h&agrave;riy&agrave;4 sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi&uuml;, tasseta&uuml; kalla&uuml; vacan&agrave;ya: bhagavato'mhi putto oraso mukhato j&agrave;to dhammajo dhammanimmito dhammad&agrave;y&agrave;do'ti. Ta&uuml; kissa hetu? Tath&agrave;gatassa heta&uuml; v&agrave;se&ntilde;&ntilde;h&agrave;, adhivacana&uuml; dhammak&agrave;yo itipi, brahmak&agrave;yo itipi, dhammabhuto iti pi, brahmabhuto iti pi.</P>
<P>- - - - - - - - - - - - - - - - - - -</P>
<P>1. Abhisampar&agrave;ya&uuml;ca (machasa&uuml;. S&atilde;mu) 2. Nana&uuml;, machasa&uuml; 3.Duj&agrave;to. Sy&agrave; 4. Asa&uuml;h&agrave;rik&agrave; [PTS]</P>
<P>[BJT Page 144] [\x 144/]</P>
<P>5. Hoti kho so v&agrave;se&ntilde;&ntilde;h&agrave;, samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena aya&uuml; loko sa&uuml;va&ntilde;&ntilde;ati. Sa&uuml;va&ntilde;&ntilde;am&agrave;ne loke yebhuyyena satt&agrave; &agrave;bhassarasa&uuml;vattanik&agrave; honti. Te tattha honti manomay&agrave; p&atilde;tibhakkh&agrave; sayampabh&agrave; attalikkhavar&agrave; subha&ntilde;&ntilde;h&agrave;yino cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;hanti. Hoti kho so v&agrave;se&ntilde;&ntilde;h&agrave;, samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena aya&uuml; loko viva&ntilde;&ntilde;ati. Viva&ntilde;&ntilde;am&agrave;ne loke yebhuyyena satt&agrave; &agrave;bhassarak&agrave;y&agrave; [PTS Page 085] [\q 85/] cavitv&agrave; itthatta&uuml; &agrave;gacchanti. Te'dha honti manomay&agrave; p&atilde;tibhakkh&agrave; sayampabh&agrave; antalikkhavar&agrave; subha&ntilde;&ntilde;h&agrave;yino. Cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;hanti.</P>
<P>Rasapa&ntilde;havip&agrave;tubh&agrave;vo.</P>
<P>6. Ekodak&atilde;bh&aring;ta&uuml; kho pana v&agrave;se&ntilde;&ntilde;h&agrave;, tena samayena hoti andhak&agrave;ro andhak&agrave;ratimis&agrave;. Na candimasuriy&agrave; pa中&agrave;yanti, na nakkhatt&agrave;ni t&agrave;rakar&aring;p&agrave;ni pa中&agrave;yanti, na rattindiv&agrave; pa中&agrave;yanti, na m&agrave;saddham&agrave;s&agrave;1 pa中&agrave;yanti, na utusa&uuml;vacchar&agrave; pa中&agrave;yanti, na itthipum&agrave;2 pa中&agrave;yanti. Satt&agrave; satt&agrave;tveva sa&iuml;kha&uuml; gacchanti. Atha kho tesa&uuml; v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave;na&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena ras&agrave; pa&ntilde;hav&atilde; udakasmi&uuml; samat&agrave;ni3 seyyath&agrave;pi n&agrave;ma payaso3 tattassa5 nibb&agrave;yam&agrave;nassa upari sant&agrave;naka&uuml; hoti, eva meva kho s&agrave; p&agrave;turahosi. S&agrave; ahosi va&otilde;&otilde;asampann&agrave; gandhasampann&agrave; rasasampann&agrave;. Seyyath&agrave;pi n&agrave;ma sampanna&uuml; v&agrave; sappi sampanna&uuml; v&agrave; navan&atilde;ta&uuml;, eva&uuml; va&otilde;&otilde;&agrave; ahosi, seyyath&agrave;pi n&agrave;ma khuddamadhu6 ane&euml;aka&uuml;7 evamass&agrave;d&agrave; ahosi.</P>
<P>Atha kho v&agrave;se&ntilde;&ntilde;h&agrave;, a中ataro satto lolaj&agrave;tiko, 'ambho kimevida&uuml; bhavissat&atilde;'ti rasa&uuml; pa&ntilde;havi&uuml; a&iuml;guliy&agrave; s&agrave;yi. Tassa rasa&uuml; pa&ntilde;havi&uuml; a&iuml;guliy&agrave; s&agrave;yato acch&agrave;desi, ta&otilde;h&agrave; cassa8 okkami. A中e'pi kho v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; tassa sattassa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjam&agrave;n&agrave; rasa&uuml; pa&ntilde;havi&uuml; a&iuml;guliy&agrave; s&agrave;yi&uuml;su. Nesa&uuml; rasa&uuml; pa&ntilde;havi&uuml; a&iuml;guliy&agrave; s&agrave;yata&uuml; acch&agrave;desi, ta&otilde;h&agrave; ca tesa&uuml; okkami.</P>
<P>- - - - - - - - - - - - - - - - - - -</P>
<P>1. M&agrave;sa&oacute;&oacute;ham&agrave;s&agrave; - machasa&uuml; 2. Na itthipuris&agrave;. Sy&agrave; 3.Samatani - machasa&uuml;, samant&agrave;n&atilde;. Sy&agrave; 4. P&agrave;y&agrave;so (s&atilde;) 5. Takkassa (s&atilde;mu) 6. Khudda&uuml; madhu - kam, khuddamadhu&uuml; - machasa&uuml;. 7.Anelaka&uuml; - [PTS] 8. Passa. Sy&agrave;.</P>
<P>[BJT Page 146] [\x 146/]</P>
<P>Candimasuriy&agrave;dip&agrave;tubh&agrave;vo</P>
<P>Atha kho te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; rasa&uuml; pa&ntilde;havi&uuml; hatthehi &agrave;luppak&agrave;raka&uuml; upakkami&uuml;su paribu大itu&uuml;. Yatho [PTS Page 086] [\q 86/] kho te1 v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; rasa&uuml; pa&ntilde;havi&uuml; hatthehi &agrave;luppak&agrave;raka&uuml; upakkami&uuml;su paribhu大itu&uuml;. Atha kho tesa&uuml; v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave;na&uuml; sayampabh&agrave; antaradh&agrave;yi. Sayampabh&agrave;ya antarahit&agrave;ya candimasuriy&agrave; p&agrave;turahesu&uuml;. Candimasuriyesu p&agrave;tubhutesu, nakkhatt&agrave;ni t&agrave;rak&agrave;r&aring;p&agrave;ni p&agrave;turahesu&uuml;, rattindiv&agrave; pa中&agrave;yi&uuml;su. Rattindivesu pa中&agrave;yam&agrave;nesu, m&agrave;saddham&agrave;s&agrave; pa中&agrave;yi&uuml;su. M&agrave;saddham&agrave;sesu pa中&agrave;yam&agrave;nesu utusa&uuml;vacchar&agrave; pa中&agrave;yi&uuml;su. Ett&agrave;vat&agrave; kho v&agrave;se&ntilde;&ntilde;h&agrave;, aya&uuml; loko puna viva&ntilde;&ntilde;o hoti.</P>
<P>7. Atha kho te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; rasa&uuml; pa&ntilde;havi&uuml; paribhu大ant&agrave; tambhakkh&agrave;2 tad&agrave;h&agrave;r&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;ha&uuml;su. Yath&agrave; yath&agrave; kho te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; rasa&uuml; pa&ntilde;havi&uuml; paribhu大ant&agrave; tambhakkh&agrave; tad&agrave;h&agrave;r&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;ha&uuml;su, tath&agrave; tath&agrave; tesa&uuml; v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave;na&uuml; rasa&uuml; pa&ntilde;havi&uuml; paribhu大ant&agrave;na&uuml; kharatta勺eva k&agrave;yasmi&uuml; okkami, va&otilde;&otilde;aceva&otilde;&otilde;at&agrave;3 ca pa中&agrave;yittha. Ekida&uuml; satt&agrave; va&otilde;&otilde;avanto honti. Ekida&uuml; satt&agrave; dubba&otilde;&otilde;&agrave;. Tattha ye te satt&agrave; va&otilde;&otilde;avanto, te dubba&otilde;&otilde;e satte atima中anti. 'Mayametehi va&otilde;&otilde;avantatar&agrave;, amhehete dubba&otilde;&otilde;atar&agrave;'ti. Tesa&uuml; va&otilde;&otilde;atim&agrave;nappaccay&agrave; m&agrave;n&agrave;tim&agrave;naj&agrave;tik&agrave;na&uuml; ras&agrave; pa&ntilde;hav&atilde; antaradh&agrave;yi. Ras&agrave;ya pa&ntilde;haviy&agrave; antarahit&agrave;ya sannipati&uuml;su, santipatitv&agrave; anutthuni&uuml;su ahorasa&uuml; ahorasanti. Tadetarahi pi manuss&agrave; ki勺ideva surasa&uuml;4 labhitv&agrave; evam&agrave;ha&uuml;su ahorasa&uuml; ahorasanti. Tadeva por&agrave;&otilde;a&uuml; agga中a&uuml; akkhara&uuml; anusaranti natvevassa attha&uuml; &agrave;j&agrave;nanti.</P>
<P>- - - - - - - - - - - - - - - - - - - -</P>
<P>1. Yato kho v&agrave;se&ntilde;&ntilde;ha (s&atilde;mu) 2. Tabbhakkh&agrave; - sy&agrave;. 3. Va&otilde;&otilde;avevajjat&agrave; ca - kesuci 4. S&agrave;dhurasa&uuml; - sy&agrave; - [PTS]</P>
<P>[BJT Page 148] [\x 148/]</P>
<P>Bh&aring;mipappa&ntilde;akap&agrave;tubh&agrave;vo 8. Atha kho tesa&uuml; v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave;na&uuml; ras&agrave;ya pa&ntilde;haviy&agrave; [PTS Page 087] [\q 87/] antarahit&agrave;ya bh&aring;mipappa&ntilde;ako1 p&agrave;turahosi. Seyyath&agrave;pi n&agrave;ma ahicchattako evameva p&agrave;turahosi. So ahosi va&otilde;&otilde;asampanno gandhasampanno rasasampanno. Seyyath&agrave;pi n&agrave;ma sampanna&uuml; v&agrave; sapp&atilde; sampanna&uuml; v&agrave; navan&atilde;ta&uuml; eva&uuml;va&otilde;&otilde;o ahosi. Seyyath&agrave;pi n&agrave;ma khuddamadhu ane&euml;aka&uuml; evamass&agrave;do ahosi.</P>
<P>Atha kho te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; bh&aring;mipappa&ntilde;aka&uuml; upakkami&uuml;su paribhu大itu&uuml;. Te ta&uuml; paribhu大ant&agrave; tambhakkh&agrave; tad&agrave;h&agrave;r&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;ha&uuml;su. Yath&agrave; yath&agrave; kho te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; bh&aring;mipappa&ntilde;aka&uuml; paribhu大ant&agrave; tambhakkh&agrave; tad&agrave;h&agrave;r&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;ha&uuml;su, tath&agrave; tath&agrave; tesa&uuml; v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave;na&uuml; bh&atilde;yyo somatt&agrave;ya kharatta勺e'va k&agrave;yasmi&uuml; okkami, va&otilde;&otilde;aveva&otilde;&otilde;at&agrave;ca pa中&agrave;yittha. Ekida&uuml; satt&agrave; va&otilde;&otilde;avanto honti, ekida&uuml; satt&agrave; dubba&otilde;&otilde;&agrave;. Tattha ye te satt&agrave; va&otilde;&otilde;avanto, te dubba&otilde;&otilde;e satte atima中anti mayametehi va&otilde;&otilde;avantatar&agrave;, amhehete dubba&otilde;&otilde;atar&agrave;'ti, tesa&uuml; va&otilde;&otilde;&agrave;tim&agrave;nappaccay&agrave; m&agrave;n&agrave;tim&agrave;naj&agrave;tik&agrave;na&uuml; bh&aring;mipappa&ntilde;ako antaradh&agrave;yi.</P>
<P>Bad&agrave;lat&agrave;p&agrave;tubh&agrave;vo.</P>
<P>9. Bh&aring;mipappa&ntilde;ake antarahite bad&agrave;lat&agrave;2 p&agrave;turahosi. Seyyath&agrave;pi n&agrave;ma kalambuk&agrave;, 3 evameva p&agrave;turahosi. S&agrave; ahosi va&otilde;&otilde;asampann&agrave; gandhasampann&agrave; rasasampann&agrave;. Seyyath&agrave;pi n&agrave;ma sampanna&uuml; v&agrave; sappi sampanna&uuml; v&agrave; navan&atilde;ta&uuml;, eva&uuml;va&otilde;&otilde;&agrave; ahosi. Seyyath&agrave;pi n&agrave;ma khuddamadhu ane&euml;aka&uuml;, evamass&agrave;d&agrave; ahosi. Atha kho te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; bad&agrave;lata&uuml; upakkami&uuml;su paribhu大itu&uuml;. Te ta&uuml; paribhu大ant&agrave; tambhakkh&agrave; tad&agrave;h&agrave;r&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;ha&uuml;su. Yath&agrave; yath&agrave; kho te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; bad&agrave;lata&uuml; paribhu大ant&agrave; tambhakkh&agrave; tad&agrave;h&agrave;r&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;ha&uuml;su, tath&agrave; tath&agrave; tesa&uuml; v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave;na&uuml; bh&atilde;yyo somatt&agrave;ya kharatta勺eva k&agrave;yasmi&uuml; okkami, va&otilde;&otilde;aveva&otilde;&otilde;at&agrave; ca4 pa中&agrave;yittha. [PTS Page 088] [\q 88/] ekida&uuml; satt&agrave; va&otilde;&otilde;avanto honti, ekida&uuml; satt&agrave; dubba&otilde;&otilde;&agrave;. Tattha ye te satt&agrave; va&otilde;&otilde;avanto, te dubba&otilde;&otilde;e satte atima中anti 'mayametehi va&otilde;&otilde;avantatar&agrave;, ambhehete dubba&otilde;&otilde;atar&agrave;'ti. Tesa&uuml; va&otilde;&otilde;&agrave;tim&agrave;nappaccay&agrave; m&agrave;n&agrave;tim&agrave;naj&agrave;tik&agrave;na&uuml; bad&agrave;lat&agrave; antaradh&agrave;yi. Bad&agrave;lat&agrave;ya antarahit&agrave;ya sannipati&uuml;su, sannipatitv&agrave; anutthuni&uuml;su 'ahu vata no, ah&agrave;yi vata no bad&agrave;lat&agrave;'ti. Tadetarahipi manuss&agrave; kenacideva dukkhadhammena phu&ntilde;&ntilde;h&agrave; evam&agrave;ha&uuml;su: 'ahu vata no, ah&agrave;yi vata no'ti. Tadeva por&agrave;&otilde;a&uuml; agga中a&uuml; akkhara&uuml; anusaranti5, natvevassa attha&uuml; &agrave;j&agrave;nanti.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Bh&aring;mipapp&agrave;&ntilde;ik&agrave; - sy&agrave; 2. Pad&agrave;lat&agrave; - machasa&uuml; 3. Kalamabak&agrave; - sy&agrave; 4. Va&otilde;&otilde;avejjat&agrave; - machasa&uuml; 5. Anupatanti [PTS] anussarantisy&agrave;</P>
<P>[BJT Page 150] [\x 150/]</P>
<P>Aka&ntilde;&ntilde;hap&agrave;kas&agrave;lip&agrave;tubh&agrave;vo</P>
<P>8. Atha kho tesa&uuml; v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave;na&uuml; bad&agrave;lat&agrave;ya antarahit&agrave;ya aka&ntilde;&ntilde;hap&agrave;ko s&agrave;li p&agrave;turahosi aka&otilde;o athuso suddho sugandho ta&otilde;&oacute;ulaphalo.1 Ya&uuml; ta&uuml; s&agrave;ya&uuml; s&agrave;yam&agrave;s&agrave;ya &agrave;haranti. P&agrave;to ta&uuml; hoti pakka&uuml; pa&ntilde;iviru&euml;ha&uuml;, ya&uuml; ta&uuml; p&agrave;to p&agrave;tar&agrave;s&agrave;ya &agrave;haranti. S&agrave;ya&uuml; ta&uuml; hoti pakka&uuml; pa&ntilde;iviru&euml;ha&uuml;, n&agrave;pad&agrave;na&uuml; pa中&agrave;yati. Atha kho te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; aka&ntilde;&ntilde;hap&agrave;ka&uuml; s&agrave;li&uuml; paribhu大ant&agrave; tambhakkh&agrave; tad&agrave;h&agrave;r&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;ha&uuml;su.</P>
<P>Li&iuml;gap&agrave;tubh&agrave;vo.</P>
<P>9. Yath&agrave; yath&agrave; kho te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; aka&ntilde;&ntilde;hap&agrave;ka&uuml; s&agrave;li&uuml; paribhu大ant&agrave; tambhakkh&agrave; tad&agrave;h&agrave;r&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;ha&uuml;su, tath&agrave; tath&agrave; tesa&uuml; v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave;na&uuml; bh&atilde;yyo somatt&agrave;ya kharatta勺eva k&agrave;yasmi&uuml; okkami, va&otilde;&otilde;aveva&otilde;&otilde;at&agrave; ca pa中&agrave;yittha. Itthiy&agrave; ca itthili&iuml;ga&uuml; p&agrave;turahosi, purisassa ca purisali&iuml;ga&uuml;. Itthi ca suda&uuml; 'purisa&uuml; ativela&uuml; upanijjh&agrave;yati, puriso ca itthi&uuml;. Tesa&uuml; ativela&uuml; a中ama中a&uuml; upanijjh&agrave;yata&uuml; s&agrave;r&agrave;go udap&agrave;di, pari&euml;&agrave;ho k&agrave;yasmi&uuml; okkami. Te paril&agrave;hapaccay&agrave; methuna&uuml; dhamma&uuml; pa&ntilde;isevi&uuml;su. Ye kho pana te v&agrave;se&ntilde;&ntilde;h&agrave;, tena samayena satt&agrave; passanti methuna&uuml; dhamma&uuml; pa&ntilde;isevante, a中e pa&uuml;su&uuml; khipanti, a中e se&ntilde;&ntilde;hi&uuml; [PTS Page 089] [\q 89/] khipanti, a中e gomaya&uuml; khipanti. 'Nassa vasal&atilde; nassa vasal&atilde;2, katha&uuml; hi n&agrave;ma satto sattassa evar&aring;pa&uuml; karissat&atilde;'ti. Tadetarahi'pi manuss&agrave; ekaccesu janapadesu vadhuy&agrave;3 nibbuyaham&agrave;n&agrave;ya4 a中e pa&uuml;su&uuml; khipanti, a中e se&ntilde;&ntilde;hi&uuml; khipanti, a中e gomaya&uuml; khipanti. Tadeva por&agrave;&otilde;a&uuml; agga中a&uuml; akkhara&uuml; anusaranti, natvessa attha&uuml; &agrave;j&agrave;nanti.</P>
<P>Methunadhammasam&agrave;c&agrave;ro.</P>
<P>10. Adhammasammata&uuml; kho5 pana v&agrave;se&ntilde;&ntilde;h&agrave;, ya&uuml; tena samayena hoti, tadetarahi dhammasammata&uuml;. Ye kho pana v&agrave;se&ntilde;&ntilde;h&agrave;, tena samayena satt&agrave; methuna&uuml; dhamma&uuml; pa&ntilde;isevanti, tem&agrave;sampi dvem&agrave;sampi na labhanti g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pavisitu&uuml;. Yato kho pana te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; tasmi&uuml; samaye asaddhamme ativela&uuml; p&agrave;tabyata&uuml; &agrave;pajji&uuml;su, atha kho ag&agrave;r&agrave;ni upakkami&uuml;su k&agrave;tu&uuml;, tasseva asaddhammassa pa&ntilde;icch&agrave;danattha&uuml;.</P>
<P>- - - - - - - - - - - - - -</P>
<P>1. Ta&otilde;&oacute;ulatthalo - machasa&uuml; 2. Nassa asuci nassa asuci ti. - Machasa&uuml; 3. Vadhaniy&agrave; - sy&agrave; 4. Nivayaham&agrave;n&agrave;ya, machasa&uuml; niggayham&agrave;n&agrave;ya - kam. 5. Adhammasammata&uuml; ta&uuml; kho - sy&agrave;.</P>
<P>[BJT Page 152] [\x 152/]</P>
<P>Atha kho v&agrave;se&ntilde;&ntilde;h&agrave;, a中atarassa sattassa alasaj&agrave;tikassa etadahosi: "ambho kimev&agrave;ha&uuml; viha中&agrave;mi s&agrave;li&uuml; &agrave;haranto s&agrave;ya&uuml; s&agrave;yam&agrave;s&agrave;ya p&agrave;to p&agrave;tar&agrave;s&agrave;ya? Yann&aring;n&agrave;ha&uuml; s&agrave;li&uuml; &agrave;hareyya&uuml; sakideva1 s&agrave;yap&agrave;tar&agrave;s&agrave;y&agrave;"ti. Atha kho so v&agrave;se&ntilde;&ntilde;h&agrave;, satto s&agrave;li&uuml; &agrave;h&agrave;si sakideva s&agrave;yap&agrave;tar&agrave;s&agrave;ya. Atha kho v&agrave;se&ntilde;&ntilde;h&agrave;, a中ataro satto yena so satto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ta&uuml; satta&uuml; etadavoca: "ehi bho satta s&agrave;l&agrave;h&agrave;ra&uuml; gamiss&agrave;m&agrave;"ti. "Ala&uuml; bho satta, &agrave;ha&ntilde;o2 me s&agrave;li sakideva s&agrave;yap&agrave;tar&agrave;s&agrave;ya"ti. Atha kho so v&agrave;se&ntilde;&ntilde;h&agrave;, satto tassa sattassa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjam&agrave;no s&agrave;li&uuml; &agrave;h&agrave;si sakideva dv&atilde;h&agrave;ya, 'evampi kira bho s&agrave;dh&aring;"ti. Atha kho v&agrave;se&ntilde;&ntilde;h&agrave;, a中ataro satto yena so satto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; [PTS Page 090] [\q 90/] ta&uuml; satta&uuml; etadavoca: "ehi bho s&agrave;l&agrave;h&agrave;ra&uuml; gamiss&agrave;y&agrave;"ti. "Ala&uuml; bho satta &agrave;ha&ntilde;o me s&agrave;li sakideva dav&atilde;h&agrave;y&agrave;"ti. Atha kho so v&agrave;se&ntilde;&ntilde;h&agrave;, satto tassa sattassa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjam&agrave;no s&agrave;li&uuml; &agrave;h&agrave;si sakideva catuh&agrave;ya, 'evamp&atilde; kira bho s&agrave;dh&aring;'ti. Atha kho v&agrave;se&ntilde;&ntilde;h&agrave;, a中ataro satto yena so satto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ta&uuml; satta&uuml; etadavoca: "ehi bho s&agrave;l&agrave;h&agrave;ra&uuml; gamiss&agrave;y&agrave;"ti. "Ala&uuml; bho satta &agrave;ha&ntilde;o me s&agrave;li sakideva catuh&agrave;y&agrave;"ti. Atha kho so v&agrave;se&ntilde;&ntilde;h&agrave;, satto tassa sattassa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjam&agrave;no s&agrave;li&uuml; &agrave;h&agrave;si sakideva a&ntilde;&ntilde;h&agrave;h&agrave;ya, 'evampi kira bho s&agrave;dh&aring;'ti. Yatho kho te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; sannidhik&agrave;raka&uuml; s&agrave;li&uuml; upakkami&uuml;su paribhu大itu&uuml;, atha ka&otilde;o'pi ta&otilde;&oacute;ula&uuml; pariyonaddhi, thuso'pi ta&otilde;&oacute;ula&uuml; pariyonaddhi, l&aring;nampi nappa&ntilde;iviru&euml;ha&uuml; apad&agrave;na&uuml; pa中&agrave;yittha, sa&otilde;&oacute;asa&otilde;&oacute;&agrave; s&agrave;layo3 a&ntilde;&ntilde;ha&uuml;su.</P>
<P>S&agrave;livibh&agrave;go</P>
<P>Atha kho te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; sannipati&uuml;su, sannipatitv&agrave; anutthuni&uuml;su, 'p&agrave;pak&agrave; vata bho dhamm&agrave; sattesu p&agrave;tubh&aring;t&agrave;, maya&uuml; hi pubbe manomay&agrave; ahumha, p&atilde;tibhakkh&agrave; sayampabh&agrave; antalikkhavar&agrave; subha&ntilde;&ntilde;h&agrave;yino cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;hamha4. Tesa&uuml; no amh&agrave;ka&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena ras&agrave; pa&ntilde;hav&atilde; udakasmi&uuml; samat&agrave;n&atilde;. S&agrave; ahosi va&otilde;&otilde;asampann&agrave; gandhasampann&agrave; rasasampann&agrave;. Te maya&uuml; rasa&uuml; pa&ntilde;havi&uuml; hatthehi &agrave;luppak&agrave;raka&uuml; upakkamimha paribhu大itu&uuml;, tesa&uuml; no rasapa&ntilde;havi&uuml; hatthehi &agrave;luppak&agrave;raka&uuml; upakkamata&uuml; paribhu大itu&uuml; sayampabh&agrave; antaradh&agrave;yi.</P>
<P>- - - - - - - - - - - - -</P>
<P>1. Saki&uuml;deva - kam. 2. &acirc;hato - machasa&uuml;. 3. S&agrave;liyo [PTS] 4.A&ntilde;&ntilde;hamh&agrave; - machasa&uuml;</P>
<P>[BJT Page 154] [\x 154/]</P>
<P>T&agrave;ya antarahit&agrave;ya candimasuriy&agrave;1 p&agrave;turahesu&uuml;. Candimasuriyesu p&agrave;tubhutesu nakkhatt&agrave;ni [PTS Page 091] [\q 91/] t&agrave;rakar&aring;p&agrave;ni p&agrave;turahesu&uuml;, nakkhattesu t&agrave;rakar&aring;pesu p&agrave;tubhutesu rattindiv&agrave; pa中&agrave;yi&uuml;su. Rattindivesu pa中&agrave;yam&agrave;nesu m&agrave;saddham&agrave;s&agrave; pa中&agrave;yi&uuml;su, m&agrave;saddham&agrave;sesu pa中&agrave;yam&agrave;nesu utusa&uuml;vacchar&agrave; pa中&agrave;yi&uuml;su. Te maya&uuml; rasa&uuml; pa&ntilde;havi&uuml; paribhu大ant&agrave; tambhakkh&agrave; tad&agrave;h&agrave;r&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;hamha. Tesa&uuml; no p&agrave;pak&agrave;na中eva akusal&agrave;na&uuml; dhamm&agrave;na&uuml; p&agrave;tubh&agrave;v&agrave; ras&agrave; pa&ntilde;hav&atilde; antaradh&agrave;yi. Ras&agrave;ya pa&ntilde;haviy&agrave; antarahit&agrave;ya bh&aring;mipappa&ntilde;ako p&agrave;turahosi. So ahosi va&otilde;&otilde;asampanno gandhasampanno rasasampanno, te maya&uuml; bh&aring;mipappa&ntilde;aka&uuml; upakkamimha paribhu大itu&uuml;. Te maya&uuml; ta&uuml; paribhu大ant&agrave; tambhakkh&agrave; tad&agrave;h&agrave;r&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;hamha. Tesa&uuml; no p&agrave;pak&agrave;na中eva akusal&agrave;na&uuml; dhamm&agrave;na&uuml; p&agrave;tubh&agrave;v&agrave; bh&aring;mipappa&ntilde;ako antaradh&agrave;yi. Bh&aring;mipappa&ntilde;ake antarahite bad&agrave;lat&agrave; p&agrave;turahosi. S&agrave; ahosi va&otilde;&otilde;asampann&agrave; gandhasampann&agrave; rasasampann&agrave;. Te maya&uuml; bad&agrave;lata&uuml; upakkamimha paribhu大itu&uuml;. Te maya&uuml; ta&uuml; paribhu大ant&agrave; tambhakkh&agrave; tad&agrave;h&agrave;r&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;hamha. Tesa&uuml; no p&agrave;pak&agrave;na中eva akusal&agrave;na&uuml; dhamm&agrave;na&uuml; p&agrave;tubh&agrave;v&agrave; bad&agrave;lat&agrave; antaradh&agrave;yi. Bad&agrave;lat&agrave;ya antarahit&agrave;ya aka&ntilde;&ntilde;hap&agrave;ko s&agrave;li p&agrave;turahosi, aka&otilde;o athuso suddho sugandho ta&otilde;&oacute;ulaphalo. Ya&uuml; ta&uuml; s&agrave;ya&uuml; s&agrave;yam&agrave;s&agrave;ya &agrave;har&agrave;ma, p&agrave;to ta&uuml; hoti pakka&uuml; pa&ntilde;iviru&euml;ha&uuml;. Ya&uuml; ta&uuml; p&agrave;to p&agrave;tar&agrave;s&agrave;ya ah&agrave;r&agrave;ma, s&agrave;yanta&uuml; hoti pakka&uuml; pa&ntilde;iviru&euml;ha&uuml;. N&agrave;pad&agrave;na&uuml; pa中&agrave;yittha. Te maya&uuml; aka&ntilde;&ntilde;hap&agrave;ka&uuml; s&agrave;&euml;i&uuml; paribhu大ant&agrave; tambhakkh&agrave; t&agrave;d&agrave;h&agrave;r&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; a&ntilde;&ntilde;hamha. Tesa&uuml; no p&agrave;pak&agrave;na勺eva akusal&agrave;na&uuml; dhamm&agrave;na&uuml; p&agrave;tubh&agrave;v&agrave; ka&otilde;o'pi ta&otilde;&oacute;ula&uuml; pariyonaddhi, thuso'pi ta&otilde;&oacute;ula&uuml; pariyonaddhi, l&aring;nampi nappa&ntilde;iviru&euml;ha&uuml;, apad&agrave;na&uuml; pa中&agrave;yittha, sa&otilde;&oacute;asa&otilde;&oacute;&agrave; [PTS Page 092] [\q 92/] s&agrave;layo &ntilde;hit&agrave;. Yann&aring;na maya&uuml; s&agrave;li&uuml; vibhajeyy&agrave;ma, mariy&agrave;da&uuml; &ntilde;hapeyy&agrave;m&agrave;'ti. Atha kho te v&agrave;se&ntilde;&ntilde;h&agrave;, satt&agrave; s&agrave;li&uuml; vibhaji&uuml;su, mariy&agrave;da&uuml; &ntilde;hapesu&uuml;.</P>
<P>11. Atha kho v&agrave;se&ntilde;&ntilde;h&agrave;, a中ataro satto lolaj&agrave;tiko saka&uuml; bh&agrave;ga&uuml; parirakkhanto a中atara&uuml; bh&agrave;ga&uuml; adinna&uuml; &agrave;diyitv&agrave; paribhu大i. Tamena&uuml; aggahesu&uuml;, gahetv&agrave; etadavocu&uuml;: 'p&agrave;paka&uuml; vata bho satta karosi, yatra hi n&agrave;ma saka&uuml; bh&agrave;ga&uuml; parirakkhanto a中atara&uuml; bh&agrave;ga&uuml; adinna&uuml; &agrave;diyitv&agrave; paribhu大issasi2. M&agrave;ssu bho satta punapi evar&aring;pamak&agrave;s&atilde;'ti.</P>
<P>- - - - - - - - - - - - -</P>
<P>1. Candimas&aring;riy&agrave; - machasa&uuml; 2. Paribhu大i - sy&agrave;, paribhu&uuml;jasi (s&atilde;mu)</P>
<P>[BJT Page 156] [\x 156/]</P>
<P>'Eva&uuml; bho'ti kho v&agrave;se&ntilde;&ntilde;h&agrave;, so satto tesa&uuml; satt&agrave;na&uuml; paccases&agrave;si. Dutiyampi kho v&agrave;se&ntilde;&ntilde;h&agrave; so satto saka&uuml; bh&agrave;ga&uuml; parirakkhanto a中atara&uuml; bh&agrave;ga&uuml; adinna&uuml; &agrave;diyitv&agrave; paribhu大i. Tamena&uuml; aggahesu&uuml;, gahetv&agrave; etadavocu&uuml;: 'p&agrave;paka&uuml; vata bho satta karosi, yatra hi n&agrave;ma saka&uuml; bh&agrave;ga&uuml; parirakkhanto a中atara&uuml; bh&agrave;ga&uuml; adinna&uuml; &agrave;diyitv&agrave; paribhu大issasi. M&agrave;ssu bho satta punapi evar&aring;pamak&agrave;s&atilde;'ti. Tatiyampi kho vase&ntilde;&ntilde;h&agrave; satt&agrave; saka&uuml; bh&agrave;ga&uuml; parirakkhanto a中atara&uuml; bh&agrave;ga&uuml; adinna&uuml; &agrave;diyitv&agrave; paribhu大i. Tamena&uuml; aggahesu&uuml;, gahetv&agrave; etadavocu&uuml;: 'p&agrave;paka&uuml; vata bho satta karosi, yatra hi n&agrave;ma saka&uuml; bh&agrave;ga&uuml; parirakkhanto a中atara&uuml; bh&agrave;ga&uuml; adinna&uuml; &agrave;diyitv&agrave; paribhu大issasi. M&agrave;ss&aring; bho satta punapi evar&aring;pamak&agrave;s&atilde;'ti. A中e p&agrave;&otilde;in&agrave; pahari&uuml;su, a中e le&oacute;&oacute;un&agrave;1 pahari&uuml;su, a中e da&otilde;&oacute;ena pahari&uuml;su. Tadagge kho pana v&agrave;se&ntilde;&ntilde;h&agrave; adinn&agrave;d&agrave;na&uuml; pa中&agrave;yati, garah&agrave; pa中&agrave;yati, mus&agrave;v&agrave;do pa中&agrave;yati, da&otilde;&oacute;&agrave;d&agrave;na&uuml; pa中&agrave;yati.</P>
<P>Mah&agrave;sammatar&agrave;j&agrave;.</P>
<P>12, Atha kho te v&agrave;se&ntilde;&ntilde;h&agrave; satt&agrave; sannipati&uuml;su, sannipatitv&agrave; anutthuni&uuml;su "p&agrave;pak&agrave; vata bho dhamm&agrave; sattesu p&agrave;tubh&aring;t&agrave;, yatra hi n&agrave;ma adinn&agrave;d&agrave;na&uuml; pa中&agrave;yissati, garah&agrave; pa中&agrave;yissati, mus&agrave;v&agrave;do pa中&agrave;yissati, da&otilde;&oacute;&agrave;d&agrave;na&uuml; pa中&agrave;yissati. Yann&aring;na maya&uuml; eka&uuml; satta&uuml; sammanneyy&agrave;ma, yo2 no samm&agrave; kh&atilde;yitabba&uuml; kh&atilde;yeyya, samm&agrave; gaharitabba&uuml; garaheyya, samm&agrave; pabb&agrave;jetabba&uuml; pabb&agrave;jeyya. Maya&uuml; panassa s&agrave;l&atilde;na&uuml; bh&agrave;ga&uuml; anuppadass&agrave;m&agrave;"ti. [PTS Page 093] [\q 93/] atha kho te v&agrave;se&ntilde;&ntilde;h&agrave; satt&agrave; yo nesa&uuml; satto abhir&aring;pataro ca dassaniyataro ca p&agrave;s&agrave;dikataro ca mahesakkhataro ca, ta&uuml; satta&uuml; upasa&iuml;kamitv&agrave; etadavocu&uuml;: ehi bho3 satta, samm&agrave; kh&atilde;yitabb&agrave; kh&atilde;ya&uuml;, samm&agrave; garahitabba&uuml; garaha&uuml;, samm&agrave; pabb&agrave;jetabba&uuml; pabb&agrave;jehi. Maya&uuml; pana te s&agrave;l&atilde;na&uuml; bh&agrave;ga&uuml; anuppadass&agrave;m&agrave;"ti. 'Eva&uuml; bho'ti kho v&agrave;se&ntilde;&ntilde;h&agrave; so satto tesa&uuml; satt&agrave;na&uuml; pa&ntilde;issunitv&agrave;, samm&agrave; kh&atilde;yitabba&uuml; kh&atilde;yi, samm&agrave; gaharitabba&uuml; garahi, samm&agrave; pabb&agrave;jetabba&uuml; pabb&agrave;jesi. Te panassa s&agrave;l&atilde;na&uuml; bh&agrave;ga&uuml; anuppada&uuml;su. Mah&agrave;janasammato'ti kho v&agrave;se&ntilde;&ntilde;h&agrave; 'mah&agrave;sammato mah&agrave;sammato' tveva pa&ntilde;hama&uuml; akkhara&uuml; upanibbatta&uuml;.</P>
<P>- - - - - - - - - - - - - 1. Le&otilde;&oacute;un&agrave; - sy&agrave; 2. Kho - [PTS] 3. So - [PTS]</P>
<P>[BJT Page 158] [\x 158/]</P>
<P>Khett&agrave;na&uuml; adhipati' ti kho v&agrave;se&ntilde;&ntilde;h&agrave; 'khattiyo khattiyo'tveva dutiya&uuml; akkhara&uuml; upanibbatta&uuml;. Dhammena pare1 ra大at&atilde;ti kho v&agrave;se&ntilde;&ntilde;h&agrave; 'r&agrave;j&agrave; r&agrave;j&agrave;' tveva tatiya&uuml; akkhara&uuml; upanibbatta&uuml;. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave; evametassa khattiyama&otilde;&oacute;alassa por&agrave;&otilde;ena agga中ena akkharane abhinibbatti ahosi. Te sa中eva satt&agrave;na&uuml; ana中esa&uuml;, 2sadis&agrave;na中eva no dasadis&agrave;na&uuml;, dhammeneva no adhammena. Dhammo hi v&agrave;se&ntilde;&ntilde;h&agrave; se&ntilde;&ntilde;ho jane'tasmi&uuml; di&ntilde;&ntilde;heceva dhamme abhisampar&agrave;yeca.</P>
<P>Br&agrave;hma&otilde;ama&otilde;&oacute;ala&uuml;</P>
<P>13. Atha kho tesa&uuml; v&agrave;se&ntilde;&ntilde;h&agrave; satt&agrave;na中eva ekacc&agrave;na&uuml; etadahosi: p&agrave;pak&agrave; vata bho dhamm&agrave; sattesu p&agrave;tubh&aring;t&agrave;, yatra hi n&agrave;ma adinn&agrave;d&agrave;na&uuml; pa中&agrave;yissati, garah&agrave; pa中&agrave;yissati, mus&agrave;v&agrave;do pa中&agrave;yissati, da&otilde;&oacute;&agrave;d&agrave;na&uuml; pa中&agrave;yissati, pabb&agrave;jana&uuml; pa中&agrave;yissati. Yann&aring;na maya&uuml; p&agrave;pake akusale dhamme v&agrave;heyy&agrave;m&agrave;"ti. Te p&agrave;pake akusale dhamme [PTS Page 094] [\q 94/] b&agrave;hesu&uuml;3. P&agrave;pake akusale dhamme b&agrave;hent&atilde;'ti kho v&agrave;se&ntilde;&ntilde;h&agrave; 'br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;&agrave;'tveva pa&ntilde;hama&uuml; akkhara&uuml; upanibbatta&uuml;. Te ara中&agrave;yatane pa&otilde;&otilde;aku&ntilde;iyo karitv&agrave; pa&otilde;&otilde;aku&ntilde;&atilde;su jh&agrave;yanti, vita&iuml;g&agrave;r&agrave; v&atilde;tadh&aring;m&agrave; pannam&aring;sal&agrave; s&agrave;ya&uuml; s&agrave;yam&agrave;s&agrave;ya p&agrave;to p&agrave;tar&agrave;s&agrave;ya g&agrave;manigamar&agrave;jadh&agrave;niyo osaranti gh&agrave;sames&agrave;n&agrave;4 te gh&agrave;sa&uuml; pa&ntilde;ilabhitv&agrave; punadve ara中&agrave;yatane pa&otilde;&otilde;aku&ntilde;&atilde;su jh&agrave;yanti. Tamena&uuml; manuss&agrave; disv&agrave; evam&agrave;ha&uuml;su: 'ime kho bho satt&agrave; ara中&agrave;yatane pa&otilde;&otilde;aku&ntilde;iyo karitv&agrave; pa&otilde;&otilde;aku&ntilde;&atilde;su jh&agrave;yanti, v&atilde;ta&iuml;g&agrave;r&agrave; vitadh&aring;m&agrave; pannam&aring;sal&agrave; s&agrave;ya&uuml; s&agrave;yam&agrave;s&agrave;ya p&agrave;to p&agrave;tar&agrave;s&agrave;ya g&agrave;manigamar&agrave;jadh&agrave;niyo osaranti gh&agrave;sames&agrave;na&uuml;. Te gh&agrave;sa&uuml; pa&ntilde;ilabhitv&agrave; punadeva ara中&agrave;yatane pa&otilde;&otilde;aku&ntilde;&atilde;su jh&agrave;yanti jh&agrave;yant&atilde;'ti kho pana v&agrave;se&ntilde;&ntilde;h&agrave; 'jh&agrave;yak&agrave; jh&agrave;yak&agrave;'tveva dutiya&uuml; akkhara&uuml; upanibbatta&uuml;. Tesa中eva kho v&agrave;se&ntilde;&ntilde;h&agrave; satt&agrave;na&uuml; ekacce satt&agrave; ara中&agrave;yatane pa&otilde;&otilde;aku&ntilde;&atilde;su ta&uuml; jh&agrave;na&uuml; anabhisambhu&otilde;am&agrave;n&agrave; g&agrave;mas&agrave;manta&uuml; nigamas&agrave;manta&uuml; osaritv&agrave; ganthe karont&agrave; acchanti. Tamena&uuml; manuss&agrave; disv&agrave; evam&agrave;ha&uuml;su: ime kho bho satt&agrave; ara中&agrave;yatane pa&otilde;&otilde;aku&ntilde;&atilde;su ta&uuml; jh&agrave;na&uuml; anabhisamabhu&otilde;am&agrave;n&agrave; g&agrave;mas&agrave;manta&uuml; nigamas&agrave;manta&uuml; osaritv&agrave; ganthe karont&agrave; acchanti! Na'd&agrave;ni me jh&agrave;yanti, na'd&agrave;ni me jh&agrave;yant&atilde; ti kho v&agrave;se&ntilde;&ntilde;h&agrave; 'ajjh&agrave;yak&agrave; ajjh&agrave;yak&agrave;' tveva tatiya&uuml; akkhara&uuml; upanibbatta&uuml;.</P>
<P>- - - - - - - - - - - - - - - - - -</P>
<P>1. Paresa&uuml; - sy&agrave; 2. A中esa&uuml; - sy&agrave; 3. V&agrave;hesu&uuml; - machasa&uuml; 4. Gh&agrave;samesam&agrave;n&agrave; machasa&uuml;, gh&agrave;samesan&agrave; - sy&agrave;</P>
<P>[BJT Page 160] [\x 160/]</P>
<P>H&atilde;nasammata&uuml; kho pana v&agrave;se&ntilde;&ntilde;h&agrave; ya&uuml; tena samayena hoti, tadetarahi se&ntilde;&ntilde;hasammata&uuml;. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave; evametassa br&agrave;hma&otilde;ama&otilde;&oacute;alassa por&agrave;&otilde;ena agga中ena akkharena abhinibbatti ahosi. Tesa中eva [PTS Page 095] [\q 95/] satt&agrave;na&uuml; ana中esa&uuml;, sadis&agrave;na中eva no asadis&agrave;na&uuml;, dhammeneva no adhammena. Dhammo hi v&agrave;se&ntilde;&ntilde;h&agrave; se&ntilde;&ntilde;ho jane'tasmi&uuml; di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;yeca.</P>
<P>Vessama&otilde;&oacute;ala&uuml;.</P>
<P>14. Tesa中eva kho v&agrave;se&ntilde;&ntilde;h&agrave; satt&agrave;na&uuml; ekacce satt&agrave; methuna&uuml; dhamma&uuml; sam&agrave;d&agrave;ya vissuta&uuml; kammante1 payojesu&uuml;. Methuna&uuml; dhamma&uuml; sam&agrave;d&agrave;ya visu&uuml; kammante payojent&atilde;'ti kho v&agrave;se&ntilde;&ntilde;h&agrave; vess&agrave; vess&agrave;tveva akkhara&uuml; upanibbatta&uuml;. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave; evametassa vessama&otilde;&oacute;alassa por&agrave;&otilde;ena agga中ena akkharena abhinibbatti ahosi, tesa中eva satt&agrave;na&uuml; ana中esa&uuml; sadis&agrave;na中eva no asadis&agrave;na&uuml; dhammeneva no adhammena. Dhammo hi v&agrave;se&ntilde;&ntilde;h&agrave; se&ntilde;&ntilde;ho jane'tasmi&uuml; di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;yeca.</P>
<P>Suddama&otilde;&oacute;ala&uuml;</P>
<P>15. Tesa中eva kho v&agrave;se&ntilde;&ntilde;h&agrave; satt&agrave;na&uuml; ye te satt&agrave; avases&agrave; te &euml;udd&agrave;c&agrave;r&agrave;2 khudd&agrave;c&agrave;r&agrave; ahesu&uuml; &euml;udd&agrave;c&agrave;r&agrave; khudd&agrave;c&agrave;r&agrave; ti kho v&agrave;se&ntilde;&ntilde;h&agrave; sudd&agrave; sudd&agrave;tveva akkhara&uuml; upanibbatta&uuml;. Iti kho v&agrave;se&ntilde;&ntilde;h&agrave; evametassa suddama&otilde;&oacute;alassa por&agrave;&otilde;ena agga中ena akkharena abhinibbatti ahosi. Tesa中eva satt&agrave;na&uuml; ana中esa&uuml;, sadis&agrave;na中eva no asadis&agrave;na&uuml;, dhammeneva no adhammena. Dhammo hi v&agrave;se&ntilde;&ntilde;h&agrave; se&ntilde;&ntilde;ho jane'tasmi&uuml; di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;yeca.</P>
<P>16. Ahu kho so v&agrave;se&ntilde;&ntilde;h&agrave; samayo ya&uuml; khattiyo pi saka&uuml; dhamma&uuml; garaham&agrave;no ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, 'sama&otilde;o bhaviss&agrave;m&atilde;'ti. Br&agrave;hma&otilde;o pi kho v&agrave;se&ntilde;&ntilde;h&agrave; saka&uuml; dhamma&uuml; garaham&agrave;no ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati 'sama&otilde;o bhaviss&agrave;m&atilde;'ti, vessopi kho v&agrave;se&ntilde;&ntilde;h&agrave; saka&uuml; dhamma&uuml; garaham&agrave;no [PTS Page 096] [\q 96/] ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, 'sama&otilde;o bhaviss&agrave;m&atilde;'ti. Suddo pi kho v&agrave;se&ntilde;&ntilde;h&agrave; saka&uuml; dhamma&uuml; garaham&agrave;no ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati 'sama&otilde;o bhaviss&agrave;m&atilde;'ti. Imehi kho v&agrave;se&ntilde;&ntilde;h&agrave; cat&aring;hi ma&otilde;&oacute;alehi sama&otilde;ama&otilde;&oacute;alassa abhinibbatti ahosi. Tesa中eva satt&agrave;na&uuml; ana中esa&uuml;, sadis&agrave;na中eva no asadis&agrave;na&uuml;, dhammeneva no adhammena. Dhammo hi v&agrave;se&ntilde;&ntilde;h&agrave; se&ntilde;&ntilde;ho jane'tasmi&uuml; di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;yeca.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>1. Visasutakamamanet&agrave; [PTS] Visu&uuml; kamamaneta - (s&atilde;mu) 2. Luddac&agrave;ra. (S&atilde;)</P>
<P>[BJT Page 162] [\x 162/]</P>
<P>Duccarit&agrave;dikath&agrave;</P>
<P>Khattiyo pi kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena duccarita&uuml; caritv&agrave;, v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave;, manas&agrave; duccarita&uuml; caritv&agrave;, micch&agrave;di&ntilde;&ntilde;hiko, micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;no micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Br&agrave;hma&otilde;o pi kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena duccarita&uuml; caritv&agrave;, v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave;, manas&agrave; duccarita&uuml; caritv&agrave;, micch&agrave;di&ntilde;&ntilde;hiko, micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;no micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Vesso pi kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena duccarita&uuml; caritv&agrave;, v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave;, manas&agrave; duccarita&uuml; caritv&agrave;, micch&agrave;di&ntilde;&ntilde;hiko, micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;no micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Suddo pi kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena duccarita&uuml; caritv&agrave;, v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave;, manas&agrave; duccarita&uuml; caritv&agrave;, micch&agrave;di&ntilde;&ntilde;hiko, micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;no micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Sama&otilde;o pi kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena duccarita&uuml; caritv&agrave;, v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave;, manas&agrave; duccarita&uuml; caritv&agrave;, micch&agrave;di&ntilde;&ntilde;hiko, micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;no micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Khatitiyopi kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena sucarita&uuml; caritv&agrave;, v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave;, manas&agrave; sucarita&uuml; caritv&agrave;, samm&agrave;di&ntilde;&ntilde;hiko samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;no samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Br&agrave;hma&otilde;o kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena sucarita&uuml; caritv&agrave;, v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave;, manas&agrave; sucarita&uuml; caritv&agrave;, samm&agrave;di&ntilde;&ntilde;hiko samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;no samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Vesso kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena sucarita&uuml; caritv&agrave;, v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave;, manas&agrave; sucarita&uuml; caritv&agrave;, samm&agrave;di&ntilde;&ntilde;hiko samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;no samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Suddo kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena sucarita&uuml; caritv&agrave;, v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave;, manas&agrave; sucarita&uuml; caritv&agrave;, samm&agrave;di&ntilde;&ntilde;hiko samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;no samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Sama&otilde;o kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena sucarita&uuml; caritv&agrave;, v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave;, manas&agrave; sucarita&uuml; caritv&agrave;, samm&agrave;di&ntilde;&ntilde;hiko samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;no samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</P>
<P>Khattiyo pi kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena dvayak&agrave;r&atilde;, v&agrave;c&agrave;ya dvayak&agrave;r&atilde;, manas&agrave; dvayak&agrave;r&atilde;, vimissadi&ntilde;&ntilde;hiko vimissadi&ntilde;&ntilde;hikammasam&agrave;d&agrave;no vimissadi&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sukhadukkhapa&ntilde;isa&uuml;ved&atilde;1 hoti. Br&agrave;hma&otilde;o pi kho [PTS Page 097] [\q 97/] v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena dvayak&agrave;r&atilde;, v&agrave;c&agrave;ya dvayak&agrave;r&atilde;, manas&agrave; dvayak&agrave;r&atilde;, vimissadi&ntilde;&ntilde;hiko vimissadi&ntilde;&ntilde;hikammasam&agrave;d&agrave;no vimissadi&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sukhadukkhapa&ntilde;isa&uuml;ved&atilde;1 hoti. Vesso pi kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena dvayak&agrave;r&atilde;, v&agrave;c&agrave;ya dvayak&agrave;r&atilde;, manas&agrave; dvayak&agrave;r&atilde;, vimissadi&ntilde;&ntilde;hiko vimissadi&ntilde;&ntilde;hikammasam&agrave;d&agrave;no vimissadi&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sukhadukkhapa&ntilde;isa&uuml;ved&atilde;1 hoti. Suddo pi kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena dvayak&agrave;r&atilde;, v&agrave;c&agrave;ya dvayak&agrave;r&atilde;, manas&agrave; dvayak&agrave;r&atilde;, vimissadi&ntilde;&ntilde;hiko vimissadi&ntilde;&ntilde;hikammasam&agrave;d&agrave;no vimissadi&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sukhadukkhapa&ntilde;isa&uuml;ved&atilde;1 hoti. Sama&otilde;o pi kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena dvayak&agrave;r&atilde;, v&agrave;c&agrave;ya dvayak&agrave;r&atilde;, manas&agrave; dvayak&agrave;r&atilde;, vimissadi&ntilde;&ntilde;hiko vimissadi&ntilde;&ntilde;hikammasam&agrave;d&agrave;no vimissadi&ntilde;&ntilde;hikammasam&agrave;d&agrave;nahetu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sukhadukkhapa&ntilde;isa&uuml;ved&atilde;1 hoti.</P>
<P>Bodhipakkhiyabh&agrave;van&agrave;</P>
<P>16. Khattiyo pi kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena sa&uuml;vuto, v&agrave;c&agrave;ya sa&uuml;vuto, manas&agrave; sa&uuml;vuto, sattanna&uuml; bodhipakkhiy&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;vanamanv&agrave;ya, di&ntilde;&ntilde;heva dhamme parinibb&agrave;ti2.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>1. Sukhadukkhappa&ntilde;isa&uuml;vedi - machasa&uuml; 2. Parinibb&agrave;yati - machasa&uuml;.</P>
<P>[BJT Page 164] [\x 164/]</P>
<P>Br&agrave;hma&otilde;o pi kho v&agrave;se&ntilde;&ntilde;h&agrave;, vesso pi kho v&agrave;se&ntilde;&ntilde;h&agrave;, suddopi kho v&agrave;se&ntilde;&ntilde;h&agrave;, sama&otilde;o pi kho v&agrave;se&ntilde;&ntilde;h&agrave; k&agrave;yena sa&uuml;vuto, v&agrave;c&agrave;ya sa&uuml;vuto, manas&agrave; sa&uuml;vuto, sattanna&uuml; bodhipakkhiy&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;vanamanv&agrave;ya di&ntilde;&ntilde;heva dhamme parinibb&agrave;ti. Imesa&uuml; hi v&agrave;se&ntilde;&ntilde;h&agrave; catunna&uuml; va&otilde;&otilde;&agrave;na&uuml; yo hoti bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa中ojano sammada中&agrave;vimutto, so nesa&uuml; aggamakkh&agrave;yati. Dhammeneva no adhammena, dhammohi v&agrave;se&ntilde;&ntilde;h&agrave; se&ntilde;&ntilde;ho jane' tasmi&uuml; di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;yeca. Brahmun&agrave; pi v&agrave;se&ntilde;&ntilde;h&agrave; sana&iuml;kum&agrave;rena g&agrave;th&agrave; bh&agrave;sit&agrave;:</P>
<P>17. "Khattiyo se&ntilde;&ntilde;ho jane'tasmi&uuml; ye gottapa&ntilde;is&agrave;rino, 1<BR>
Vijj&agrave;cara&otilde;asampa&otilde;&otilde;o so se&ntilde;&ntilde;ho devam&agrave;nuse"ti.</P>
<P>S&agrave; kho panes&agrave; v&agrave;se&ntilde;&ntilde;h&agrave; g&agrave;th&agrave; br&agrave;hmun&agrave; sana&iuml;kum&agrave;rena sug&atilde;t&agrave; no dugg&atilde;t&agrave;, subh&agrave;sit&agrave; no dubbh&agrave;sit&agrave;, atthasa&uuml;hit&agrave;2 no anatthasa&uuml;hit&agrave;, anumat&agrave; may&agrave;, ahampi v&agrave;se&ntilde;&ntilde;h&agrave; eva&uuml; vad&agrave;mi:</P><DIR>
<DIR>

<P>[PTS Page 098] [\q 98/] "khattiyo se&ntilde;&ntilde;ho jane'tasmi&uuml; ye gottapa&ntilde;is&agrave;rino,<BR>
Vijj&agrave;cara&otilde;asampa&otilde;&otilde;o so se&ntilde;&ntilde;ho devam&agrave;nuse"ti.</P></DIR>
</DIR>

<P>Idamavoca bhagav&agrave;. Attaman&agrave; v&agrave;se&ntilde;&ntilde;habh&agrave;radv&agrave;j&agrave; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>Agga中asutta&uuml;ni&ntilde;&ntilde;hita&uuml; catuttha&uuml;.</P>
<P>- - - - - - - - - - - - - - - - - -</P>
<P>1. Pa&ntilde;is&agrave;ri&otilde;o [PTS] 2. Atthasa士it&agrave;</P>
</FONT></BODY>
</HTML>
