<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>28. Sampasadaniya sutta- Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 3] [\z D /] [\f III /]<BR>
[BJT Vol D - 3] [\z D /] [\w III /]<BR>
[BJT Page 166] [\x 166/]<BR>
[PTS Page 099] [\q 99/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiya bh&agrave;go<BR>
P&agrave;thikavaggo1</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5. (28) Sampas&agrave;daniya sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>S&agrave;riputta - sihan&agrave;do1</P>
<P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; n&agrave;&euml;and&agrave;ya&uuml;2 viharati p&agrave;v&agrave;rikambavane. Atha kho &agrave;yasm&agrave; s&agrave;riputto yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: "eva&uuml; pasanno aha&uuml; bhante bhagavati, na c&agrave;hu na ca bhavissati na cetarahi vijjati a¤¤o sama&otilde;ov&agrave; br&agrave;hma&otilde;o v&agrave; bhagavat&agrave; bhiyyobhi¤¤ataro yadida&uuml; sambodhiyanti".</P>
<P>"U&euml;&agrave;r&agrave; kho te aya&uuml; s&agrave;riputta &agrave;sabh&atilde; v&agrave;c&agrave; bh&agrave;sit&agrave;, eka&uuml;so gahito, s&atilde;han&agrave;do nadito: 'eva&uuml; pasanno aha&uuml; bhante bhagavati, na c&agrave;hu na ca bhavissati na cetarahi vijjati a¤¤o sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; bhagavat&agrave; bhiyyo'bhi¤¤ataro yadida&uuml; samambodhiyanti', ki&uuml; te3 s&agrave;riputta ye te ahesu&uuml; at&atilde;tamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave;, sabbe te bhagavanto cetas&agrave; ceto paricca vidit&agrave;, eva&uuml;s&atilde;l&agrave; te bhagavanto ahesu&uuml; iti pi, eva&uuml;dhamm&agrave; te bhagavanto ahesu&uuml; itipi, [PTS Page 100] [\q 100/] eva&uuml;pa¤¤&agrave; te bhagavanto ahesu&uuml; iti pi, eva&uuml;vih&agrave;r&atilde; te bhagavanto ahesu&uuml; iti pi, eva&uuml;vimutt&agrave; te bhagavanto ahesu&uuml; itip&atilde;?Ti".</P>
<P>"No heta&uuml; bhante".</P>
<P>"Ki&uuml; pana te s&agrave;riputta ye te bhavissanti an&agrave;gatamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave;, sabbe te bhagavanto cetas&agrave; ceto paricca vidit&agrave;, eca&uuml;s&atilde;l&agrave; te bhagavanto bhavissanti iti pi, eva&uuml;dhamm&agrave; te bhagavanto ahesu&uuml; itipi, eva&uuml;pa¤¤&agrave;. Eva&uuml;vih&agrave;r&atilde;. Eva&uuml;vimutt&agrave; te bhagavanto bhavissanti itip&atilde;?Ti?.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Dutiyabh&agrave;ge d&atilde;gha11 130 pi&ntilde;he&ntilde;a. 2. N&agrave;land&agrave;ya&uuml; - machasa&uuml; 3. Ki&uuml;nu - [PTS] ki&uuml; nu kho te - sy&agrave;.</P>
<P>[BJT Page 168] [\x 168/]</P>
<P>"No heta&uuml; bhante".</P>
<P>" Ki&uuml; pana te s&agrave;riputta aha&uuml; etarahi araha&uuml; samm&agrave;sambuddho cetas&agrave; ceto paricca vidito eva&uuml; s&atilde;lo bhagav&agrave; iti pi eva&uuml;dhammo eva&uuml;pa¤¤o eva&uuml;vih&agrave;r&atilde; eva&uuml;vimutto bhagav&agrave; itip&atilde;"? Ti.</P>
<P>"No heta&uuml; bhante".</P>
<P>"Ettha hi1 te s&agrave;riputta at&atilde;t&agrave;n&agrave;gatapaccuppannesu arahantesu samm&agrave;sambuddhesu cetopariya¤&agrave;&otilde;a&uuml; natthi. Atha ki¤carahi te aya&uuml; s&agrave;riputta u&euml;&agrave;r&agrave; &agrave;sabh&atilde; v&agrave;c&agrave; bh&agrave;sit&agrave;, eka&uuml;so gahito, s&atilde;han&agrave;do nadito "eva&uuml; pasanno aha&uuml; bhante bhagavati, na c&agrave;hu naca bhavissati na cetarahi vijjati a¤¤o sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; bhagavat&agrave; bhiyyo'bhi¤¤ataro yadida&uuml; sambodhiyanti?".</P>
<P>" Na kho me&uuml;2 bhante at&atilde;t&agrave;n&agrave;gatapaccuppannesu aharantesu samm&agrave;sambuddhesu cetopariya¤&agrave;&otilde;a&uuml; atthi. Api ca kho me bhante dhammanvayo vidito. Seyyath&agrave;pi [PTS Page 101] [\q 101/] bhante ra¤¤o paccantima&uuml; nagara&uuml; da&euml;ahudd&agrave;pa&uuml;3 da&euml;hap&agrave;k&agrave;ratora&otilde;a&uuml; ekadv&agrave;ra&uuml;, tatrassadov&agrave;riko pa&otilde;&oacute;ito byatto4 medh&agrave;v&atilde; a¤¤&agrave;t&agrave;na&uuml; niv&agrave;ret&agrave;, ¤&agrave;t&agrave;na&uuml; paveset&agrave;, so tassa nagarassa samant&agrave;5 anupariy&agrave;yapatha&uuml; anukkamam&agrave;no6 na passeyya p&agrave;k&agrave;rasandhi&uuml; v&agrave; p&agrave;k&agrave;ravivara&uuml; v&agrave; antamaso bi&euml;&agrave;ranissakkanamattampi, tassa evamassa, ye keci o&euml;&agrave;rik&agrave; p&agrave;&otilde;&agrave; ima&uuml; nagara&uuml; pavisanti v&agrave; nikkhamanti v&agrave;, sabbe te imin&agrave;' dv&agrave;rena pavisanti v&agrave; nikkhamanti v&agrave;'ti, evameva kho me bhante dhammanvayo vidito. Ye te bhante ahesu&uuml; at&atilde;tamaddh&agrave;na&uuml; aharanto samm&agrave; sambuddh&agrave;, sabbe te bhagavanto pa¤can&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e, catusu7 satipa&ntilde;&ntilde;h&agrave;nesu suppati&ntilde;&ntilde;hitacitt&agrave;, sattasambojjha&iuml;ge yath&agrave;bh&aring;ta&uuml; bh&agrave;vetv&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambujjhi&uuml;su.</P>
<P>- - - - - - - - - - - - - - - - - -</P>
<P>1. Ettha ca hi. Machasa&uuml; 2. Na kho paneta&uuml;. S&atilde;mu. Sy&agrave;. 3. Da&euml;ahuddh&agrave;pa. Machasa&uuml;, da&euml;ahaddh&agrave;la&uuml;. Sy&agrave;. 4. Vitto. Sy&agrave;, [PTS] 5. S&agrave;mant&agrave;. S&atilde;mu. Sy&agrave;. 6. Anukkamante. [PTS] 7. Catusu&uuml; [PTS]</P>
<P>[BJT Page 170] [\x 170/]</P>
<P>Ye pi te bhavissanti. An&agrave;gatamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave;, sabbe te bhagavanto pa¤can&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e, catusu satipa&ntilde;&ntilde;h&agrave;nesu suppati&ntilde;&ntilde;hitacitt&agrave; satta sambojjha&iuml;ge1 yath&agrave;bh&aring;ta&uuml; bh&agrave;vetv&agrave;, anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambujjhissanni. Bhagav&agrave; pi bhante etarahi araha&uuml; samm&agrave;sambuddho pa¤can&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e, catusu satipa&ntilde;&ntilde;hanesu suppati&ntilde;&ntilde;hitacitto satta sambojjha&iuml;ge yath&agrave;bh&aring;ta&uuml; bh&agrave;vetv&agrave;, anuttara&uuml; samm&agrave;sabbodhi&uuml; abhisambuddho.</P>
<P>2. Id&agrave;ha&uuml;2 bhante yena [PTS Page 102] [\q 102/] bhagav&agrave; tenupasa&iuml;kami&uuml; dhammasava&otilde;&agrave;ya. 3 Tissa me bhante bhagav&agrave; dhamma&uuml; desesi. 4 Uttaruttara&uuml; pa&otilde;&atilde;tapa&otilde;&atilde;ta&uuml; ka&otilde;hasukkasappa&ntilde;ibh&agrave;ga&uuml;. Yath&agrave; yath&agrave; me bhante bhagav&agrave; dhamma&uuml; desesi uttaruttara&uuml;5 pa&otilde;&atilde;tapa&otilde;&atilde;ta&uuml; ka&otilde;hasukkasappa&ntilde;ibh&agrave;ga&uuml;, tath&agrave; tath&agrave;ha&uuml; tasmi&uuml; dhamme abhi¤¤&agrave; idhekacca&uuml; dhamma&uuml; dhammesu ni&ntilde;&ntilde;hamagama&uuml;, satthari pas&atilde;di&uuml;, 'samm&agrave;sambuddho vata so bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno6 bhagavato s&agrave;vakasa&iuml;gho'ti.</P>
<P>Kusaladhammadesan&agrave;</P>
<P>3. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml;, yath&agrave; bhagav&agrave; dhamma&uuml; deseti kusalesu dhammesu. Tatrime kusal&agrave; dhamm&agrave;: seyyath&atilde;da&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;, catt&agrave;ro sammappadh&agrave;n&agrave;, catt&agrave;ro iddhip&agrave;d&agrave;, pa¤cindriy&agrave;ni, pa¤cabal&agrave;ni, satta bojjha&iuml;g&agrave;, ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhante bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Etad&agrave;nuttariya&uuml; bhante kusalesu dhammesu ta&uuml; bhagav&agrave; asesamabhij&agrave;n&agrave;ti ta&uuml; bhagavato asesamabhij&agrave;nato uttari&uuml; abhi¤¤eyya&uuml; natthi, yadabhij&agrave;na&uuml; a¤¤o sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; bhagavat&agrave; bhiyyo'bhi¤¤ataro assa yadida&uuml; kusalesu dhammesu.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Bojjha&uuml;pe. [PTS] 2. Idh&agrave;ha&uuml;. Machasa&uuml; 3. Dhammassava&otilde;aya. Machasa&uuml;, dhamma savan&agrave;ya. [PTS] 4. Deseti. Machasa&uuml; 5. Utt&agrave;ruttari&uuml; sy&agrave;. [PTS] 6. Suppa&ntilde;ipanno s&agrave;vakasa&uuml;gho machasa&uuml;</P>
<P>[BJT Page 172] [\x 172/]</P>
<P>&acirc;yatanapa¤¤atti 4. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml;, yath&agrave; bhagav&agrave; dhamm&agrave; deseti &agrave;yatanapa&otilde;&otilde;att&atilde;su1. Chayim&agrave;ni bhante ajjhattikab&agrave;hir&agrave;ni &agrave;yatan&agrave;ni: cakkhu¤ca2 r&aring;p&agrave;ni ca sota¤ca3 sadd&agrave;ca, gh&agrave;&otilde;a¤ca4 gandh&agrave; ca jivh&agrave; ca5 ras&agrave; ca, k&agrave;yo ca6 pho&ntilde;&ntilde;habb&agrave; ca7 mano ca8 dhamm&agrave; ca. Etad&agrave;nuttariya&uuml; bhante &agrave;yatanapa&otilde;&otilde;att&atilde;su. Ta&uuml; bhagav&agrave; asesamabhij&agrave;n&agrave;ti ta&uuml; bhagavato asesamabhij&agrave;nato uttari&uuml; abhi¤¤eyya&uuml; natthi, [PTS Page 103] [\q 103/] yadabhij&agrave;na&uuml; a¤¤o sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; bhagavat&agrave; bhiyyo' bhi¤¤ataro assa yadida&uuml; &agrave;yatanapa&otilde;&otilde;att&atilde;su.</P>
<P>Gabbh&agrave;vakkantidesan&agrave;</P>
<P>5. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml;, yath&agrave; bhagav&agrave; dhamma&uuml; deseti gabbh&agrave;vakkantisu. Catasso im&agrave; bhante gabbh&agrave;vakkantiyo: idha bhante ekacco asampaj&agrave;no m&agrave;tukucchi&uuml; okkamati, asampaj&agrave;no m&agrave;tukucchismi&uuml; &ntilde;h&agrave;ti, asampaj&agrave;no m&agrave;tukucchimh&agrave; nikkhamati. Aya&uuml; pa&ntilde;ham&agrave; gabbh&agrave;vakkanti. Puna ca para&uuml; bhante idhekacco sampaj&agrave;ne m&agrave;tukucchi&uuml; okkamati, asampaj&agrave;no m&agrave;tukucchismi&uuml; &ntilde;h&agrave;ti, asampaj&agrave;no m&agrave;tukucch&atilde;mh&agrave; nikkhamati. Aya&uuml; dutiy&agrave; gabbh&agrave;vakkanti. Puna ca para&uuml; bhante idhekacco sampaj&agrave;no9 m&agrave;tukucchi&uuml; okkamati, sampaj&agrave;no m&agrave;tukucchismi&uuml; &ntilde;h&agrave;ti, asampaj&agrave;no m&agrave;tukucchimbh&agrave; 10 nikkhamati. Aya&uuml; tatiy&agrave; gabbh&agrave;vakkanti. Puna ca para&uuml; bhante idhekacco sampaj&agrave;no m&agrave;tukucchi&uuml; okkamati, sampaj&agrave;no m&agrave;tukucchismi&uuml; &ntilde;h&agrave;ti, sampaj&agrave;no m&agrave;tukucchimh&agrave; nikkhamati. Aya&uuml; catutthi11 gabbh&agrave;vakkanti. Etad&agrave;nuttariya&uuml; bhante gabbh&agrave;vakkantisu</P>
<P>&acirc;desanavidh&agrave; desan&agrave;</P>
<P>6. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml;, yath&agrave; bhagav&agrave; dhamma&uuml; deseti &agrave;desanavidh&agrave;su. Catasso im&agrave; bhante &agrave;desanavidh&agrave;. Idha bhante ekacco nimittena &agrave;disati 'evampi te mano, itthampi te mano, iti pi te cittanti'. So bahu&uuml; cepi &agrave;disati tatheva ta&uuml; hoti, no a¤¤ath&agrave;. Aya&uuml; pa&ntilde;ham&agrave; &agrave;desanavidh&agrave;.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>1. &acirc;yatanapa¤¤att&atilde;su - [PTS] 2. Cakkhu¤ceva - s&atilde;mu. Machasa&uuml; 3. So ta¤ceva - [PTS] 4. Gh&agrave;&otilde;a¤ceva - [PTS] 5. Jivh&agrave;ceva - [PTS] 6] k&agrave;yoceva - [PTS] 7. Pho&ntilde;&ntilde;habba ceva. - S&atilde;mu 8. Manoceva - [PTS] 9. Samapaj&agrave;no pi - [PTS] 10. M&agrave;tutucchism&agrave; [PTS] 11. Catuttha - machasa&uuml;</P>
<P>[BJT Page 174] [\x 174/]</P>
<P>Puna ca para&uuml; bhante idhekacco na heva kho nimittena &agrave;disati, api ca kho manuss&agrave;na&uuml; v&agrave; amanuss&agrave;na&uuml; v&agrave; devat&agrave;na&uuml; v&agrave; sadda&uuml; sutv&agrave; &agrave;disati'. Evampi te mano, itthamp&atilde; te mano, itipi te cittanti', so bahu&uuml; cepi &agrave;disati, tatheva ta&uuml; hoti, no a¤¤ath&agrave;. Aya&uuml; dutiy&agrave; &agrave;dasanavidh&agrave;. Puna ca para&uuml; bhante idhekacco na heva kho nimittena &agrave;disati, n&agrave;pi manuss&agrave;na&uuml; v&agrave; amanuss&agrave;na&uuml; v&agrave; devat&agrave;na&uuml; v&agrave; sadda&uuml; sutv&agrave; &agrave;disati, [PTS Page 104] [\q 104/] api ca kho vitakkayato vic&agrave;rayato vitakkavipph&agrave;rasadda&uuml; sutv&agrave; &agrave;disati ' evampi te mano, itthampi te mano, itipi te cittanti'. So bahu&uuml; ce pi &agrave;disati tatheva ta&uuml; hoti no a¤¤ath&agrave;. Aya&uuml; tatiy&agrave; &agrave;desanavidh&agrave;. Puna ca para&uuml; bhante idhekacco na heva kho nimittena &agrave;disati, n&agrave;pi manuss&agrave;na&uuml; v&agrave; amanuss&agrave;na&uuml; v&agrave; devat&agrave;na&uuml; v&agrave; sadda&uuml; sutv&agrave; &agrave;disati, n&agrave;pi vitakkayato vic&agrave;rayato vitakkavipph&agrave;rasadda&uuml; sutv&agrave; &agrave;disati, api ca kho vitakkavic&agrave;rasam&agrave;dhisam&agrave;pannassa cetas&agrave; ceto paricca paj&agrave;n&agrave;ti - yath&agrave; imassa bhoto manosa&iuml;kh&agrave;r&agrave; pa&otilde;ihit&agrave;, tath&agrave; imassa cittassa anantar&agrave; ima&uuml; n&agrave;ma vitakka&uuml; vitakkessat&atilde;ti. So bahu¤cepi &agrave;disati, tatheva ta&uuml; hoti no a¤¤ath&agrave;ti. Aya&uuml; catutth&agrave; &agrave;desanavidh&agrave;. Etad&agrave;nuttariya&uuml; bhante &agrave;desanavidh&agrave;su.</P>
<P>Dassanasam&agrave;patti - desan&agrave;</P>
<P>7. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml; yath&agrave; bhagav&agrave; dhamma&uuml; deseti dassanasam&agrave;pattisu. Catasso im&agrave; bhante dassanasam&agrave;pattiyo: idha bhante ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave; r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: atth&atilde; imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ra1 a&ntilde;&ntilde;hi2 a&ntilde;&ntilde;himi¤j&agrave;3 vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;nik&agrave; lasik&agrave; muttanti. Aya&uuml; pa&ntilde;ham&agrave; dassanasam&agrave;patt&atilde;.</P>
<P>- - - - - - - - - - - - - - - - - -</P>
<P>1. Nah&agrave;ru. Sy&agrave; [PTS] 2. A&ntilde;&ntilde;h&atilde;. Sy&agrave; [PTS] 3. A&ntilde;&ntilde;h&atilde;mi¤ja&uuml; machasa&uuml;</P>
<P>[BJT Page 176] [\x 176/]</P>
<P>Puna [PTS Page 105] [\q 105/] ca para&uuml; bhante idhekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave; r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte ima¤ceva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: atth&atilde; imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ra1 a&ntilde;&ntilde;hi2 a&ntilde;&ntilde;himi¤j&agrave;3 vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;nik&agrave; lasik&agrave; muttanti. Atikkamma ca purisassa chavima&uuml;sa lohita&uuml; a&ntilde;&ntilde;hi&uuml; paccavekkhati. Aya&uuml; dutiy&agrave;dassanasam&agrave;patti.</P>
<P>Puna ca para&uuml; bhante idhekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave; r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte ima¤ceva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: atth&atilde; imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ra1 a&ntilde;&ntilde;hi2 a&ntilde;&ntilde;himi¤j&agrave;3 vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;nik&agrave; lasik&agrave; muttanti. Atikkamma ca purisassa chavima&uuml;sa lohita&uuml; a&ntilde;&ntilde;hi&uuml; paccavekkhati. Purisassa ca vi¤¤&agrave;&otilde;asota&uuml; paj&agrave;n&agrave;ti ubhayato abbocchinna&uuml; idha loke pati&ntilde;&ntilde;hita&uuml; ca paraloke pati&ntilde;&ntilde;hita&uuml; ca. Aya&uuml; tatiy&agrave; dassanasam&agrave;patti.</P>
<P>Puna ca para&uuml; bhante idhekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave; r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthako tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: atth&atilde; imasmi&uuml; k&agrave;ya kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ra1 a&ntilde;&ntilde;hi2 a&ntilde;&ntilde;himi¤j&agrave;3 vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;nik&agrave; lasik&agrave; muttanti. Atikkamma ca purisassa chavima&uuml;sa lohita&uuml; a&ntilde;&ntilde;hi&uuml; paccavekkhati. Purisassa ca vi¤¤&agrave;&otilde;asota&uuml; paj&agrave;n&agrave;ti ubhayato abbocchinna&uuml; idha loke appati&ntilde;&ntilde;hita¤ca paraloke appati&ntilde;&ntilde;hita¤ca. Aya&uuml; catutth&agrave; dassanasam&agrave;patti. Etad&agrave;nuttariya&uuml; bhante dassanasam&agrave;pattisu.</P>
<P>Puggalapa&otilde;&otilde;atatidesan&agrave;</P>
<P>8. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml;, yath&agrave; bhagav&agrave; dhamma&uuml; deseti puggalapa&otilde;&otilde;att&atilde;su.1 Sattime bhante puggal&agrave;: ubhatobh&agrave;gavimutto, pa¤¤&agrave;vimutto, k&agrave;yasakkhi, di&ntilde;&ntilde;hippatto, saddh&agrave;vimutto, dhamm&agrave;nus&agrave;r&atilde;, saddh&agrave;nus&agrave;r&atilde;. Etad&agrave;nuttariya&uuml; bhante puggalapa¤¤att&atilde;su.</P>
<P>Padh&agrave;nadesan&agrave;.</P>
<P>9. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml; yath&agrave; bhagav&agrave; [PTS Page 106] [\q 106/] dhamma&uuml; deseti padh&agrave;nesu. Sattime bhante sambojjha&iuml;g&agrave;: satisambojjha&iuml;go, dhammavicayasambojjha&iuml;go, viriya2 sambojjha&iuml;go, p&atilde;tisambojjha&iuml;go passaddhisambojjha&iuml;go sam&agrave;dhisambojjha&iuml;go, upekkh&agrave;sambojjha&iuml;go. Etad&agrave;nuttariya&uuml; bhante padh&agrave;nesu.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1.. Puggalapa¤¤attisu - s&atilde;mu. 2. Viriya&uuml;. - Machasa&uuml;</P>
<P>[BJT Page 178] [\x 178/]</P>
<P>Pa&ntilde;ipad&agrave;desan&agrave;</P>
<P>10. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml; yath&agrave; bhagav&agrave; dhamma&uuml; deseti pa&ntilde;ipad&agrave;su. Catasso im&agrave; bhante pa&ntilde;ipad&agrave;: dukkh&agrave; pa&ntilde;ipad&agrave; dandh&agrave;bhi¤¤&agrave;, dukkh&agrave; pa&ntilde;ipad&agrave; khipp&agrave;bhi¤¤&agrave;, sukh&agrave; pa&ntilde;ipad&agrave; dandh&agrave;bhi¤¤&agrave;, sukh&agrave; pa&ntilde;ipad&agrave; khipp&agrave;bhi¤¤&agrave;'ti. Tatra bhante y&agrave;ya&uuml; pa&ntilde;ipad&agrave; dukkh&agrave; dandh&agrave;bhi¤¤&agrave;, aya&uuml; bhante pa&ntilde;ipad&agrave; ubhayeneva h&atilde;n&agrave; akkh&agrave;yati dukkhatt&agrave; ca dandhatt&agrave; ca. Tatra bhante y&agrave;ya&uuml; pa&ntilde;ipad&agrave; dukkh&agrave; khipp&agrave;bhi¤¤&agrave;, aya&uuml; pana bhante pa&ntilde;ipad&agrave; dukkhatt&agrave; h&atilde;n&agrave; akkh&agrave;yati. Tatra bhante y&agrave;ya&uuml; pa&ntilde;ipad&agrave; sukh&agrave; dandh&agrave;bhi¤¤&agrave;, aya&uuml; pana bhante pa&ntilde;ipad&agrave; dandhatt&agrave; h&atilde;n&agrave; akkh&agrave;yati. Tatra bhante y&agrave;ya&uuml; pa&ntilde;ipad&agrave; sukh&agrave; khipp&agrave;bhi¤¤&agrave;, aya&uuml; pana bhante pa&ntilde;ipad&agrave; ubhayeneva pa&otilde;&atilde;t&agrave; akkh&agrave;yati sukhatt&agrave; ca kh&atilde;ppatt&agrave; ca. Etad&agrave;nuttariya&uuml; bhante pa&ntilde;ipad&agrave;su.</P>
<P>Bhassasam&agrave;c&agrave;r&agrave;di - desan&agrave;</P>
<P>11. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml; yath&agrave; bhagav&agrave; dhamma&uuml; deseti bhassasasam&agrave;c&agrave;re. Idha bhante ekacco na ceva mus&agrave;v&agrave;d&aring;pasa&uuml;hita&uuml; v&agrave;ca&uuml; bh&agrave;sati, na ca vebh&aring;tiya&uuml; na ca pesu&otilde;iya&uuml;1 na ca s&agrave;rambhaja&uuml; jay&agrave;pekkho, mant&agrave; mant&agrave; v&agrave;ca&uuml; bh&agrave;sati nidh&agrave;navati&uuml; k&agrave;lena, etad&agrave;nuntariya&uuml; bhante bhassasam&agrave;c&agrave;re.</P>
<P>12. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml;, yath&agrave; bhagav&agrave; dhamma&uuml; deseti purisas&atilde;lasam&agrave;c&agrave;re. Idha bhante ekacco cassa saddho ca. Na ca kuhako, na ca lapako, na ca nemittiko, na ca nippesiko, na ca [PTS Page 107] [\q 107/] l&agrave;bhena l&agrave;bha&uuml; nijihisanako2 indriyesu guttadv&agrave;ro, bhojane matta¤¤u, samak&agrave;r&atilde;, j&agrave;gariy&agrave;nuyogamanuyutto, atandito, &agrave;raddhaviriyo, jh&agrave;y&atilde;, satim&agrave;, kaly&agrave;&otilde;apa&ntilde;ibh&agrave;no, gatim&agrave;, dhitim&agrave;, matim&agrave; na ca k&agrave;mesu giddho, sato ca nipako ca.</P>
<P>Etad&agrave;nuttariya&uuml; bhante purisas&atilde;lasam&agrave;c&agrave;re.</P>
<P>- - - - - - - - - - - - - - - - -</P>
<P>1. Pesuniya&uuml; - machasa&uuml; 2. Nicig&atilde;&uuml;sanako, sy&agrave;, nijig&atilde;nako machasa&uuml;.</P>
<P>[BJT Page 180] [\x 180/]</P>
<P>Anus&agrave;sanavidh&agrave;desan&agrave;</P>
<P>13. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml; yath&agrave; bhagav&agrave; dhamma&uuml; deseti anus&agrave;sanavidh&agrave;su. Catasso im&agrave; bhante anus&agrave;sanavidh&agrave;. J&agrave;n&agrave;ti bhante bhagav&agrave; para&uuml; puggala&uuml; paccatta&uuml; yoniso manasik&agrave;r&agrave;, 'aya&uuml; puggalo yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no, ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;panto bhavissati avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o'ti. J&agrave;n&agrave;ti bhante bhagav&agrave; para&uuml;1 puggala&uuml; paccatta&uuml; yonisomanasik&agrave;r&agrave;, - aya&uuml; puggalo yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde; bhavissati, sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissat&atilde;ti.</P>
<P>J&agrave;n&agrave;ti bhante bhagav&agrave; para&uuml; puggala&uuml; paccatta&uuml; yoniso manasik&agrave;r&agrave;, aya&uuml; puggalo yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no, pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko bhavissati, tattha parinibb&agrave;y&atilde; an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;ti.</P>
<P>J&agrave;n&agrave;ti bhante bhagav&agrave; para&uuml; puggala&uuml; paccatta&uuml; yoniso manasik&agrave;r&agrave;, - aya&uuml; puggaloyath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissat&atilde;ti.</P>
<P>Etad&agrave;nuttariya&uuml; bhante anus&agrave;sanavidh&agrave;su.</P>
<P>Parapuggalavimutti¤&agrave;&otilde;adesan&agrave;</P>
<P>14. [PTS Page 108] [\q 108/] apara&uuml; pana bhante etad&agrave;nuttariya&uuml; yath&agrave; bhagav&agrave; dhamma&uuml; deseti parapuggalavimutti¤&agrave;&otilde;e. J&agrave;n&agrave;ti bhante bhagav&agrave; para&uuml; puggala&uuml; paccatta&uuml; yonisomanasik&agrave;r&agrave;, aya&uuml; puggalo ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;panno bhavissati avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o'ti. J&agrave;n&agrave;ti bhante bhagav&agrave; para&uuml; puggala&uuml; paccatta&uuml; yoniso manasik&agrave;r&agrave;, aya&uuml; puggalo ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sak&agrave;d&agrave;gim&atilde; bhavissati sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissat&atilde;'ti.</P>
<P>- - - - - - - - - - - - - - - - - - -</P>
<P>1. Apar&agrave; '(majasa&uuml;) parapuggala&uuml; - [PTS]</P>
<P>[BJT Page 182] [\x 182/]</P>
<P>J&agrave;n&agrave;ti bhante bhagav&agrave; para&uuml; puggala&uuml; paccatta&uuml; yoniso manasik&agrave;r&agrave;, 'aya&uuml; puggalo pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko bhavissati tattha parinibb&agrave;y&atilde; an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;'ti.</P>
<P>J&agrave;n&agrave;ti bhante bhagav&agrave; para&uuml; puggala&uuml; paccatta&uuml; yoniso manasik&agrave;r&agrave; 'aya&uuml; puggalo &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissat&atilde;'ti. Etad&agrave;nuttariya&uuml; bhante parapuggalavimutti¤&agrave;&otilde;e.</P>
<P>Sassatav&agrave;dadesan&agrave;</P>
<P>15. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml; yath&agrave; bhagav&agrave; dhamm&agrave;&uuml; deseti sassatav&agrave;desu. Tayo me bhante sassatav&agrave;d&agrave;. Idha bhante ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namatv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave; manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati, yath&agrave; sam&agrave;hite citte anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve pi j&agrave;tiyo tisso pi j&agrave;tiyo catasso pi j&agrave;tiyo pa¤ca pi j&agrave;tiyo dasa pi j&agrave;tiyo v&atilde;sampi1 j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi2 j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, anek&agrave;nipi j&agrave;tisat&agrave;ni anek&agrave;ni pi j&agrave;tisahass&agrave;ni anek&agrave;ni pi j&agrave;tisatasahass&agrave;ni, amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; [PTS Page 109] [\q 109/] evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;3. Tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. So evam&agrave;ha. At&atilde;tamp&agrave;ha&uuml;4 addh&agrave;na&uuml; j&agrave;n&agrave;mi 'sa&uuml;va&ntilde;&ntilde;&atilde;5 pi loke viva&ntilde;&ntilde;i pi ' ti, an&agrave;gatamp&agrave;ha&uuml; addh&agrave;na&uuml; j&agrave;n&agrave;mi 'sa&uuml;va&ntilde;&ntilde;issati v&agrave; loko viva&ntilde;&ntilde;issati v&agrave;'ti. Sassato att&agrave; ca loko ca va¤jho ku&ntilde;a&ntilde;&ntilde;ho6 esika&ntilde;&ntilde;h&agrave;y&atilde; &ntilde;hito te' va satt&agrave; sandh&agrave;vanti sa&uuml;saranti vacanti upapajjanti, atthitveva sassatisamanti. Aya&uuml; pa&ntilde;hamo sassatav&agrave;do.</P>
<P>- - - - - - - - - - - - - - - - -</P>
<P>1. V&atilde;satimpi - [PTS] 2. Catt&agrave;lisampi. Sy&agrave; catt&agrave;risa&uuml; - [PTS] 3. Upp&agrave;di - [PTS] 4. At&atilde;ta&uuml; v&agrave;ha&uuml;, sy&agrave; at&atilde;tampiha&uuml; - [PTS] 5. Sa&uuml;va&ntilde;&ntilde;i v&agrave;, . . . . Viva&ntilde;&ntilde;i v&agrave; - s&atilde;mu 6. Ku&ntilde;a&ntilde;&ntilde;o - sy&agrave;</P>
<P>[BJT Page 184] [\x 184/]</P>
<P>Punaca para&uuml; bhante idhekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappavanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave; r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;1 ekampi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;a&uuml; dve pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni t&atilde;ni pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni catt&agrave;r&atilde; pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni pa¤ca pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni dasa pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;, tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto idhuppanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. So evam&agrave;ha: at&atilde;tamp&agrave;ha&uuml; addh&agrave;na&uuml; j&agrave;n&agrave;mi 'sa&uuml;va&ntilde;&ntilde;i v&agrave; loko viva&ntilde;&ntilde;&atilde; v&agrave; loko, an&agrave;gata¤ca khv&agrave;ha&uuml; addh&agrave;na&uuml; [PTS Page 110] [\q 110/] j&agrave;n&agrave;mi sa&uuml;va&ntilde;&ntilde;issati v&agrave; loko viva&ntilde;&ntilde;issati v&agrave;ti. Sassato att&agrave; ca loko ca va¤jho ku&ntilde;a&ntilde;&ntilde;ho esika&ntilde;&ntilde;h&agrave;y&atilde; &ntilde;hito te'va satt&agrave; sandh&agrave;vanti sa&uuml;saranti cavanti upapajjanti. Atthitveva sassatisamanti. Aya&uuml; bhante dutiyo sassatav&agrave;do.</P>
<P>Puna ca para&uuml; bhante idhekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave; r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;1 ekampi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;a&uuml; dve pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni t&atilde;ni pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni catt&agrave;r&atilde; pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni pa¤ca pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni dasa pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;, tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto idhuppanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. So evam&agrave;ha: at&atilde;tamp&agrave;ha&uuml; addh&agrave;na&uuml; j&agrave;n&agrave;mi 'sa&uuml;va&ntilde;&ntilde;&atilde; pi loko viva&ntilde;&ntilde;&atilde; p&atilde;'ti. An&agrave;gatamp&agrave;ha&uuml; addh&agrave;na&uuml; j&agrave;n&agrave;mi 'sa&uuml;va&ntilde;&ntilde;issati pi loko viva&ntilde;&ntilde;issati p&atilde;'ti. 'Sassato att&agrave; ca loko ca va¤jho ku&ntilde;a&ntilde;&ntilde;ho esika&ntilde;&ntilde;h&agrave;y&atilde; &ntilde;hito, te'va satt&agrave; sandh&agrave;vanti sa&uuml;saranti cavanti upapajjanti. Atthitveva sassatisamanti'. Aya&uuml; bhante tatiyo sassatav&agrave;do, etad&agrave;nuttariya&uuml; bhante sassatav&agrave;desu.</P>
<P>- - - - - - - - - - - - - - - - -</P>
<P>1. Seyyath&atilde;da&uuml; - machasa&uuml;</P>
<P>[BJT Page 186] [\x 186/]</P>
<P>Pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;adesan&agrave;</P>
<P>13. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml;, yath&agrave; bhagav&agrave; dhamma&uuml; deseti pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;e. Idha bhante ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave; r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml; ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo satampi j&agrave;tiyo sahassampi j&agrave;tiyo satasahassampi j&agrave;tiyo aneke pi sa&uuml;va&ntilde;&ntilde;akappe aneke pi viva&ntilde;&ntilde;akappe aneke pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, 'amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di. Tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. [PTS Page 111] [\q 111/] iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Santi bhante dev&agrave;1 yesa&uuml; na sakk&agrave; ga&otilde;an&agrave;ya v&agrave; sa&iuml;kh&agrave;nena2 v&agrave; &agrave;yu&uuml; sa&iuml;kh&agrave;tu&uuml;, api ca yasmi&uuml; yasmi&uuml; attabh&agrave;ve abhinivutthapubbo3 hoti yadi v&agrave; r&aring;p&atilde;su yadi v&agrave; ar&aring;p&atilde;su yadi v&agrave; sa¤¤&atilde;su yadi v&agrave; asa¤¤isu yadi v&agrave; nevasa¤¤in&agrave;sa¤¤isu. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Etad&agrave;nuttariya&uuml; bhante pubbeniv&agrave;s&agrave;nussati ¤&agrave;&otilde;e.</P>
<P>Cutupap&agrave;ta¤&agrave;&otilde;adesan&agrave;</P>
<P>14. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml; yath&agrave; bhagav&agrave; dhamma&uuml; deseti satt&agrave;na&uuml; c&aring;tupap&agrave;ta¤&agrave;&otilde;e. Idha bhante ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti; ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; [PTS Page 112] [\q 112/] parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati vacam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Etad&agrave;nuttariya&uuml; bhante satt&agrave;na&uuml; cutupap&agrave;ta¤&agrave;&otilde;e.</P>
<P>- - - - - - - - - - - - - - - - - -</P>
<P>1. Satt&agrave; - sy&agrave;. 2. Sa&uuml;kh&agrave;to - [PTS] 3. Abhinivu&ntilde;&ntilde;hapubeb&agrave; - machasa&uuml;</P>
<P>[BJT Page 188] [\x 188/]</P>
<P>Iddhividhadesan&agrave;</P>
<P>15. Apara&uuml; pana bhante etad&agrave;nuttariya&uuml; yath&agrave; bhagav&agrave; dhamma&uuml; deseti iddhividh&agrave;su. Dve'm&agrave; bhante iddhividh&agrave;yo.1 Atthi bhante iddhi y&agrave; s&agrave;sav&agrave; saupadhik&agrave; no ariy&agrave;'ti vuccati. Atthi bhante iddhi y&agrave; an&agrave;sav&agrave; anupadhik&agrave; ariy&agrave;'ti. Katam&agrave; ca bhante iddhi y&agrave; s&agrave;sav&agrave;2 saupadhik&agrave; no ariy&agrave;'ti vuccati? Idha bhante ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte anekavihita&uuml; iddhividha&uuml; paccanuhoti: eko pi hutv&agrave; bahudh&agrave; hoti, bahudh&agrave; pi hutv&agrave; eko hoti, &agrave;vibh&agrave;va&uuml; tirobhava&uuml; tiroku&oacute;&oacute;a&uuml;3 tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no4 gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave; pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake, udake pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;se pi palla&iuml;kena kamati seyyath&agrave;pi pakkhi saku&otilde;o. Ime pi candima suriye5 eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasati6 parimajjati. Y&agrave;va brahmalok&agrave; pi k&agrave;yena vasa&uuml; vatteti. Aya&uuml; bhante iddhi y&agrave; s&agrave;sav&agrave; saupadhik&agrave; no ariy&agrave; ti vuccati.</P>
<P>Katam&agrave; pana bhante iddhi y&agrave; an&agrave;sav&agrave; anupadhik&agrave; ariy&agrave; ti vuccati? Idha bhante bhikkhu sace &agrave;ka&iuml;khati pa&ntilde;ikule appa&ntilde;ik&aring;lasa¤¤i vihareyyanti, appa&ntilde;ik&aring;lasa¤¤i tattha viharati. Sace &agrave;ka&iuml;khati appa&ntilde;ik&aring;le [PTS Page 113] [\q 113/] pa&ntilde;ik&aring;lasa¤¤i vihareyyanti, pa&ntilde;ik&aring;lasa¤¤i tattha viharati. Sace &agrave;ka&iuml;khati pa&ntilde;ik&aring;le ca appa&ntilde;ik&aring;le ca appa&ntilde;ik&aring;lasa¤¤i vihareyyanti appa&ntilde;ik&aring;lasa¤¤i tattha viharati. Sace &agrave;ka&iuml;khati pa&ntilde;ik&aring;le ca appa&ntilde;ik&aring;le ca pa&ntilde;ik&aring;lasa¤¤i vihareyyanti, pa&ntilde;ik&aring;lasa¤¤i tattha viharati. Sace &agrave;ka&iuml;khati pa&ntilde;ik&aring;la¤ca appa&ntilde;ik&aring;la¤ca tadubhaya&uuml; abhinivajjetv&agrave; upekkhako vihareyya&uuml; sato sampaj&agrave;no'ti, upekkhako tattha viharati sato sampaj&agrave;no. Aya&uuml; pana bhante iddhi an&agrave;sav&agrave; anupadhik&agrave; ariy&agrave; ti vuccati. Etad&agrave;nuttariya&uuml; bhante iddhividh&agrave;su. Ta&uuml; bhagav&agrave; asesamabhij&agrave;n&agrave;ti. Ta&uuml; bhagavato asesamabhij&agrave;nato uttari&uuml; abhi¤¤eyya&uuml; natthi, yadabhij&agrave;na&uuml; a¤¤o sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; bhagavat&agrave; bhiyyo'bhi¤¤ataro assa yadida&uuml; iddhividh&agrave;su.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Iddhiye - [PTS] 2. Iddhis&agrave;sav&agrave; - machasa&uuml; 3. Tiroka&ntilde;&ntilde;a&uuml; - machasa&uuml; 4. Abhijjam&agrave;no - [PTS] 5. M&aring;riye - machasa&uuml; 6. Par&agrave;masati - (s&atilde;mu)</P>
<P>[BJT Page 190] [\x 190/]</P>
<P>16. Yanta&uuml; bhante saddhena kulaputtena pattabba&uuml; &agrave;raddhaviriyena th&agrave;mavat&agrave; purisath&agrave;mena purisaviriyena purisaparakkamena purisadhorayhena, anuppatta&uuml; ta&uuml; bhagavat&agrave;. Na ca bhante bhagav&agrave; k&agrave;mesu k&agrave;masukhallik&agrave;nuyogamanuyutto h&atilde;na&uuml; gamma&uuml; pothujjanika&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, na ca attakilamath&agrave;nuyogamanuyutto dukkha&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, catunna&uuml; ca bhagav&agrave; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</P>
<P>Anuyogad&agrave;nappak&agrave;ro</P>
<P>Sace ma&uuml; bhante eva&uuml; puccheyya 'kinnu kho &agrave;vuso s&agrave;riputta, ahesu&uuml; at&atilde;tamaddh&agrave;na&uuml; a¤¤e sama&otilde;o v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; bhagavat&agrave; bhiyyo' bhi¤¤atar&agrave; sambodhiyanti? Eva&uuml; pu&ntilde;&ntilde;ho aha&uuml; bhante no'ti vadeyya&uuml;. 'Ki&uuml; pan&agrave;vuso s&agrave;riputta bhavissanti an&agrave;gatamaddh&agrave;na&uuml; a¤¤e sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; bhagavat&agrave; bhiyyo'bhi¤¤atar&agrave; sabbodhiyanti?' Eva&uuml; pu&ntilde;&ntilde;ho aha&uuml; bhante 'no'ti [PTS Page 114] [\q 114/] vadeyya&uuml;. 'Ki&uuml; pan&agrave;vuso s&agrave;riputta atthetarahi a¤¤o sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; bhagavat&agrave; bhiyyo'bhi¤¤ataro sambodhiyanti?" Eva&uuml; pu&ntilde;&ntilde;ho aha&uuml; bhante 'no'ti vadeyya&uuml;. Sace pana ma&uuml; bhante eva&uuml; puccheyya "kinnu kho &agrave;vuso s&agrave;riputta ahesu&uuml; at&atilde;tamaddh&agrave;na&uuml; a¤¤e sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; bhagavat&agrave; samasam&agrave; sambodhiyanti?' Eva&uuml; pu&ntilde;&ntilde;ho aha&uuml; bhante 'evanti' vadeyya&uuml;. 'Ki&uuml; pan&agrave;vuso s&agrave;riputta, bhavissanti an&agrave;gatamaddh&agrave;na&uuml; a¤¤e sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; bhagavat&agrave; samasam&agrave; sambodhiyanti?' Eva&uuml; pu&ntilde;&ntilde;ho aha&uuml; bhante 'evanti' vadeyya&uuml;. 'Ka&uuml; pan&agrave;vuso s&agrave;riputta atthetarahi a¤¤e sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; bhagavat&agrave; samasam&agrave; sambodhiyanti?' Eva&uuml; pu&ntilde;&ntilde;ho aha&uuml; bhante'no'ti vadeyya&uuml;. Sace pana ma&uuml; bhante eva&uuml; puccheyya, 'ki&uuml; pan&agrave;yasm&agrave; s&agrave;riputto ekacca&uuml; abbhanuj&agrave;n&agrave;ti ekacca&uuml; n&agrave;bbhanuj&agrave;n&agrave;t&atilde;?'Ti eva&uuml; pu&ntilde;&ntilde;ho aha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml; 'sammukh&agrave; meta&uuml; &agrave;vuso bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;.' Ahesu&uuml; at&atilde;tamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave; may&agrave; samasam&agrave; sambodhiyanti. Sammukh&agrave; meta&uuml; &agrave;vuso bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: bhavissanti an&agrave;gatamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave; may&agrave; samasam&agrave; sambodhiyanti. Sammukh&agrave; meta&uuml; &agrave;vuso bhagavato suta&uuml; sammukh&agrave; pa&ntilde;iggahita&uuml;:</P>
<P>[BJT Page 192] [\x 192/]</P>
<P>"A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so ya&uuml; ekiss&agrave; lokadh&agrave;tuy&agrave; dve arahanto samm&agrave;sambuddh&agrave; apubba&uuml; acarima&uuml; uppajeyyu&uuml;. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;"ti. Ekacc&agrave;ha&uuml; bhante [PTS Page 115] [\q 115/] eva&uuml; pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karam&agrave;no vuttav&agrave;d&atilde; ceva bhagavato homi. Na ca bhagavanta&uuml; abhutena abbh&agrave;cikkh&agrave;mi, dhammassa c&agrave;nudhamma&uuml; by&agrave;karomi, na ca koci sahadhammiko. V&agrave;d&agrave;nup&agrave;to1 g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchat&atilde;?Ti".</P>
<P>17. "Tagagha tva&uuml; s&agrave;riputta eva&uuml; pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karam&agrave;no vuttav&agrave;di ceva me hoti na ca ma&uuml; abhutena abbh&agrave;cikkhasi, dhammassa c&agrave;nudhamma&uuml; by&agrave;karosi, na ca koci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchati"ti.</P>
<P>Acchariyabbh&aring;t&agrave;ni</P>
<P>18. Eva&uuml; vutte &agrave;yasm&agrave; ud&agrave;y&atilde; bhagavanta&uuml; etadavoca: "acchariya&uuml; bhante abbh&aring;ta&uuml; bhante tath&agrave;gatassa apapicchat&agrave; santu&ntilde;&ntilde;hit&agrave; sallekhat&agrave; yatra h&atilde; n&agrave;ma tath&agrave;gato eva&uuml;mahiddhiko eva&uuml;mah&agrave;nubh&agrave;vo, atha ca pana nevatt&agrave;na&uuml; p&agrave;tukarissati. Ekameka&uuml; cepi ito bhante dhamma&uuml; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; attani samanupasseyyu&uuml;, te t&agrave;vatakeneva pa&ntilde;&agrave;ka&uuml; parihareyyu&uuml;. Acchariya&uuml; bhante abbh&aring;ta&uuml; bhante tath&agrave;gatassa appicchat&agrave; santu&ntilde;&ntilde;hit&agrave; sallekhat&agrave;, yatra hi n&agrave;ma tath&agrave;gato eva&uuml;mahiddhiko eva&uuml;mah&agrave;nubhavo, atha ca pana nevatt&agrave;na&uuml; p&agrave;tukarissat&atilde;"ti.</P>
<P>19. "Passa kho tva&uuml; ud&agrave;yi: tath&agrave;gatassa appicchat&agrave; santu&ntilde;&ntilde;hit&agrave; sallekhat&agrave;, yatra hi n&agrave;ma tath&agrave;gato eva&uuml; mahiddhiko eva&uuml;mah&agrave;nubh&agrave;vo, atha ca pana nevatt&agrave;na&uuml; p&agrave;tukarissati. Ekameka&uuml; cepi ito ud&agrave;yi dhamma&uuml; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; attani samanupasseyyu&uuml;, te t&agrave;vatakeneva pa&ntilde;&agrave;ka&uuml; parihareyyu&uuml;. Passa kho tva&uuml; ud&agrave;yi: tath&agrave;gatassa apapicchat&agrave; santu&ntilde;&ntilde;hit&agrave; sallekhat&agrave;, yatra hi n&agrave;ma tath&agrave;gato eva&uuml;mahiddhiko eva&uuml;mah&agrave;nubh&agrave;vo, atha ca pana nevatt&agrave;na&uuml; p&agrave;tukarissat&atilde;"ti.</P>
<P>20, [PTS Page 116] [\q 116/] atha kho bhagav&agrave; &agrave;yasmanta&uuml;, s&agrave;riputta&uuml; &agrave;mantesi: "tasm&agrave;tiha2 tva&uuml; s&agrave;riputta ima&uuml; dhammapariy&agrave;ya&uuml; abhikkha&otilde;a&uuml; bh&agrave;seyy&agrave;si bhikkhuna&uuml; bhikkhun&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml;. Yesampi hi s&agrave;riputta moghapuris&agrave;na&uuml; bhavissati tath&agrave;gate ka&iuml;kh&agrave; v&agrave; vimati v&agrave; tesamima&uuml;3 dhammapariy&agrave;ya&uuml; sutv&agrave; y&agrave; tath&agrave;gate ka&iuml;kh&agrave; v&agrave; vimati v&agrave; s&agrave; pah&atilde;yissat&atilde;"ti. Itihida&uuml; &agrave;yasm&agrave; s&agrave;riputto bhagavato sammukh&agrave; sampas&agrave;da&uuml; pavedesi. Tasm&agrave; imassa veyy&agrave;kara&otilde;assa sampas&agrave;daniyantveva adhivacananti.</P>
<P>Sampas&agrave;daniyasutta&uuml;n&atilde;&ntilde;&ntilde;hita&uuml; pa¤cama&uuml;.</P>
<P>1. V&agrave;d&agrave;nuv&agrave;de - machasa&uuml; 2. Yasm&agrave; - sy&agrave;. 3. Tesampi ima&uuml; - [PTS] tesampi ma&uuml; - sy&agrave;.</P></FONT></BODY>
</HTML>
