<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>30. Lakkhana sutta - Pali</TITLE>
<META NAME="ProgId" CONTENT="Word.Document">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 3] [\z D /] [\f III /]<BR>
[BJT Vol D - 3] [\z D /] [\w III /]<BR>
[BJT Page 236] [\x 236/]<BR>
[PTS Page 142] [\q 142/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiya bh&agrave;go<BR>
P&agrave;thikavaggo1</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">7. (30) Lakkha&otilde;asutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;:</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti. 'Bhadante'ti1 te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Dvatti&uuml;sim&agrave;ni bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;&agrave;ni yehi samann&agrave;gatassa mah&agrave;purisassa dve gatiyo bhavanti ana中&agrave;: sace ag&agrave;ra&uuml; ajjh&agrave;vasati r&agrave;j&agrave; hoti cakkavatti dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivij&atilde;ya ajjh&agrave;vasati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado2 katam&agrave;ni t&agrave;ni bhikkhave dvatti&uuml;sa mah&agrave;purisassa mah&agrave;purisalakkha&otilde;&agrave;ni yehi samann&agrave;gatassa mah&agrave;purisassa [PTS Page 143] [\q 143/] dveva gatiyo bhavanti ana中&agrave;? Sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatti dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivij&atilde;ya ajjh&agrave;vasati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado2</P>
<P>2. Idha bhikkhave mah&agrave;puriso suppati&ntilde;&ntilde;hitap&agrave;do hoti. Yampi bhikkhave mah&agrave;puriso suppati&ntilde;&ntilde;hitap&agrave;do hoti. Idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati.</P>
<P>- - - - - - - - - - - - -</P>
<P>1. Bhaddante ti - machasa&uuml;. 2. Viva&ntilde;acchado - sy&agrave;, kam. Viva&ntilde;&ntilde;acchado - machasa&uuml;</P>
<P>[BJT Page 238] [\x 238/]</P>
<P>Puna ca para&uuml; bhikkhave mah&agrave;purisassa he&ntilde;&ntilde;h&agrave;p&agrave;datalesu cakk&agrave;ni j&agrave;t&agrave;ni honti sahass&agrave;r&agrave;ni sanemik&agrave;ni san&agrave;bhik&agrave;ni sabb&agrave;k&agrave;raparip&aring;r&agrave;ni. 1 Yampi bhikkhave mah&agrave;purisassa he&ntilde;&ntilde;h&agrave;p&agrave;datalesu cakk&agrave;ni j&agrave;t&agrave;ni honti sahass&agrave;r&agrave;ni sanemik&agrave;ni san&agrave;bhik&agrave;ni sabb&agrave;k&agrave;raparip&aring;r&agrave;ni, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati.</P>
<P>Puna ca para&uuml; bhikkhave mah&agrave;puriso &agrave;yatapa&otilde;h&atilde; hoti yampi bhikkhave mah&agrave;puriso &agrave;yatapa&otilde;h&atilde; hoti, idampi bhikkhave mah&agrave;purissa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso d&atilde;gha&uuml;gul&atilde; hoti. Yampi bhikkhave mah&agrave;puriso d&atilde;gha&iuml;gul&atilde; hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso mudutalunahatthap&agrave;do hoti. Yampi bhikkhave mah&agrave;puriso muduta&euml;unahatthap&agrave;do hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso j&agrave;lahatthap&agrave;do hoti. Yampi bhikkhave mah&agrave;puriso j&agrave;lahatthap&agrave;do hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso ussa&iuml;khap&agrave;do hoti. Yampi bhikkhave mah&agrave;puriso ussa&iuml;ghap&agrave;do hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso e&otilde;ija&iuml;gho hoti. Yampi bhikkhave mah&agrave;puriso e&otilde;ija&iuml;gho hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso &ntilde;hitako'va anonamanto ubhohi p&agrave;&otilde;italehi ja&otilde;&otilde;uk&agrave;ni parimasati parimajjati. Yampi bhikkhave mah&agrave;puriso &ntilde;hitako'va anonamanto ubhohi p&agrave;&otilde;italehi ja&otilde;&otilde;uk&agrave;ni parimasati parimaccati, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso kosohitavatthaguyho hoti. Yampi bhikkhave mah&agrave;puriso kosohitavatthaguyho hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso suva&otilde;&otilde;ava&otilde;&otilde;o hoti. Yampi bhikkhave mah&agrave;puriso suva&otilde;&otilde;ava&otilde;&otilde;o hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso ka勺anasannibhattaco hoti. Yampi bhikkhave mah&agrave;puriso ka勺anasannibhattaco hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso sukhumacchavi hoti. Yampi bhikkhave mah&agrave;puriso sukhumacchavi hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso sukhumatt&agrave; chaviy&agrave; rajojalla&uuml; k&agrave;ye na upalippati. Yampi bhikkhave mah&agrave;puriso sukhumatt&agrave; chaviy&agrave; rajojalla&uuml; k&agrave;ye na upalippati, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso ekekalomo hoti, ekek&agrave;ni lom&agrave;ni lomak&aring;pesu j&agrave;t&agrave;ni honti. Yampi bhikkhave mah&agrave;puriso [PTS Page 144] [\q 144/] ekekalomo hoti, ekek&agrave;ni lom&agrave;ni lomak&aring;pesu j&agrave;t&agrave;ni hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso uddhaggalomo hoti, uddhagg&agrave;ni lom&agrave;ni j&agrave;t&agrave;ni n&atilde;l&agrave;ni a大anava&otilde;&otilde;&agrave;ni ku&otilde;&oacute;al&agrave;vatt&agrave;ni padakkhi&otilde;&agrave;vattakaj&agrave;t&agrave;ni honti. Yampi bhikkhave mah&agrave;puriso uddhaggalomo hoti, uddhagg&agrave;ni lom&agrave;ni j&agrave;t&agrave;ni n&atilde;l&agrave;ni a大anava&otilde;&otilde;&agrave;ni ku&otilde;&oacute;a&oacute;al&agrave;vatt&agrave;ni2 padakkhi&otilde;&agrave;vattakaj&agrave;t&agrave;ni honti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso brahmujjugatto hoti. Yampi bhikkhave mah&agrave;puriso brahmujjugatto hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso sattussado hoti. Yampi bhikkhave mah&agrave;puriso sattussado hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati puna ca para&uuml; bhikkhave mah&agrave;puriso s&atilde;hapubbaddhak&agrave;yo hoti. Yampi bhikkhave mah&agrave;puriso s&atilde;hapubbaddhak&agrave;yo hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso citantara&uuml;so hoti. Yampi bhikkhave mah&agrave;puriso citantara&uuml;so hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso nigrodhaparima&otilde;&oacute;alo hoti, y&agrave;vatakvassa k&agrave;yo t&agrave;vatakvassa by&agrave;mo, y&agrave;vatakvassa by&agrave;mo t&agrave;vatakvassa k&agrave;yo, yampi bhikkhave mah&agrave;puriso nigrodhaparima&otilde;&oacute;alo hoti, y&agrave;vatakavassa k&agrave;yo, t&agrave;vatakvassa by&agrave;mo, y&agrave;vatakvassa by&agrave;mo t&agrave;vatakvassa k&agrave;yo, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso samavattakkhandho hoti. Yampi bhikkhave mah&agrave;puriso samavattakkhandho hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso rasaggasagg&atilde; hoti. Yampi bhikkhave mah&agrave;puriso rasaggasagg&atilde; hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso s&atilde;hahanu hoti. Yampi bhikkhave mah&agrave;puriso s&atilde;hahanu hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso catt&agrave;&euml;&atilde;sadanto hoti. Yampi bhikkhave mah&agrave;puriso catt&agrave;&euml;&atilde;sadanto hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso samadanto hoti. Yampi bhikkhave mah&agrave;puriso samadanto hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso avira&euml;adanto hoti. Yampi bhikkhave mah&agrave;puriso avira&euml;adanto hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso susukkad&agrave;&ntilde;ho hoti. Yampi bhikkhave mah&agrave;puriso susukkad&agrave;&ntilde;ho hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso pah&aring;tajivho hoti. Yampi bhikkhave mah&agrave;puriso pah&aring;tajivho hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso buhmassaro hoti, karav&atilde;kabhi&otilde;&atilde;. Yampi bhikkhave mah&agrave;puriso brahmassaro hoti, karav&atilde;kabh&agrave;&otilde;&atilde;. Idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso abhin&atilde;lanetto hoti. Yampi bhikkhave mah&agrave;puriso ah&atilde;n&atilde;lanetto hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso gopamukho hoti. Yampi bhikkhave mah&agrave;puriso gopakhumo hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Puna ca para&uuml; bhikkhave mah&agrave;puriso u&otilde;&otilde;&agrave; bhamukantare j&agrave;t&agrave; hoti od&agrave;t&agrave; mudut&aring;lasannibh&agrave;. Yampi bhikkhave mah&agrave;puriso u&otilde;&otilde;&agrave; bhamukantare j&agrave;t&agrave; hoti od&agrave;t&agrave; mudutulasannibh&agrave;, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. [PTS Page 145] [\q 145/] puna ca para&uuml; bhikkhave mah&agrave;puriso u&otilde;h&atilde;sas&atilde;so hoti. Yampi bhikkhave mah&agrave;puriso unh&atilde;sas&atilde;so hoti, idampi bhikkhave mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati.</P>
<P>- - - - - - - - - - - -</P>
<P>1. Sabb&agrave;k&agrave;ra parip&aring;r&agrave;&otilde;i suvibhattantar&agrave;&otilde;i - [PTS] 2. Ku&otilde;&oacute;al&agrave;va&ntilde;&ntilde;&agrave;ni - machasa&uuml;.</P>
<P>[BJT Page 240] [\x 240/]</P>
<P>Im&agrave;ni kho t&agrave;ni bhikkhave dvatti&uuml;sa mah&agrave;purisassa mah&agrave;purisalakkha&otilde;&agrave;ni yehi samann&agrave;gatassa mah&agrave;purisassa dveva gatiyo bhavanti ana中&agrave;. Sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatti dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado.</P>
<P>3. Im&agrave;ni kho bhikkhave dvatti&uuml;sa mah&agrave;purisassa mah&agrave;purisalakkha&otilde;&agrave;ni b&agrave;hirak&agrave; pi isayo dh&agrave;renti. No ca kho te j&agrave;nanti 'imassa kammassa katatt&agrave; ima&uuml; lakkha&otilde;a&uuml; pa&ntilde;ilabhant&atilde;'ti.</P>
<P>Suppati&ntilde;&ntilde;hitap&agrave;dalakkha&otilde;a&uuml; (1)</P>
<P>Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purama&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no da&euml;hasam&agrave;d&agrave;no ahosi, kusalesu dhammesu avatthitasam&agrave;d&agrave;no, k&agrave;yasucarite vac&atilde;sucarite manosucarite, d&agrave;nasa&uuml;vibh&agrave;ge s&atilde;lasam&agrave;d&agrave;ne uposathupav&agrave;se matteyyat&agrave;ya petteyyat&agrave;ya s&agrave;ma中at&agrave;ya brahma中at&agrave;ya kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yit&agrave;ya a中atara中ataresu ca adhikusalesu [PTS Page 146] [\q 146/] dhammesu, so tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulant&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no ima&uuml; mah&agrave;purisalakkha&otilde;a&uuml; pa&ntilde;ilabhati, suppati&ntilde;&ntilde;hitap&agrave;do hoti, sama&uuml; p&agrave;da&uuml; bh&aring;miya&uuml; nikkhipati, sama&uuml; uddharati, sama&uuml; sabb&agrave;vantehi p&agrave;datalehi bh&aring;mi&uuml; phusati. So tena lakkha&otilde;ena samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni sattaratan&agrave;ni bhavanti, seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;.</P>
<P>[BJT Page 242] [\x 242/]</P>
<P>Parosahassa&uuml; kho panassa putt&agrave; bhavanti sur&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;, so ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena ahivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Avikkhamhiyo hoti kenaci manussabh&aring;tena paccattikena pacc&agrave;mittena. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado, buddho sam&agrave;no ki&uuml; labhati? Avikkhamabhiyo1 hoti. Abbhantarehi v&agrave; b&agrave;hirehi v&agrave; paccatthikehi pacc&agrave;mittehi r&agrave;gena v&agrave; dosena v&agrave; mohena v&agrave; sama&otilde;ena [PTS Page 147] [\q 147/] v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi&uuml;. Buddho sam&agrave;no ida&uuml; labhati. Etamattha&uuml; bhagav&agrave; avoca.</P>
<P>Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Sacce ca dhamme ca dame ca sa&uuml;yame<BR>
Soceyya s&atilde;l&agrave;layuposathesu ca,<BR>
D&agrave;ne ahi&uuml;s&agrave;ya as&agrave;hase rato<BR>
Da&euml;ha&uuml; sam&agrave;d&agrave;ya samattam&agrave;cari2<BR>
So tena kammena diva&uuml; apakkami3<BR>
Sukha&uuml; ca khi&oacute;&oacute;&agrave;ratiyo ca anvahi<BR>
Tato cavitv&agrave; punar&agrave;gato idha<BR>
Samehi p&agrave;dehi phus&atilde; vasundhara&uuml;.<BR>
By&agrave;ka&uuml;su veyya大anik&agrave; sam&agrave;gat&agrave;<BR>
Samappati&ntilde;&ntilde;hassa na hoti khambhan&agrave;,<BR>
Gihissa v&agrave; pabbajitassa v&agrave; puna4<BR>
Ta&uuml; lakkha&otilde;a&uuml; bhavati tadatthajotaka&uuml;.<BR>
Akkhambhiyo hoti ag&agrave;ram&agrave;vasa&uuml;<BR>
Par&agrave;bhibhu sattubh&atilde; sattumaddano,<BR>
Manussabh&aring;tenidha hoti kenaci<BR>
Akkhambhiyo tassa phalena kammuno</P></DIR>
</DIR>

<P>- - - - - - - - - - - - -</P>
<P>1. Akakhamabhiyo - machasa&uuml;  2. Samanatam&agrave;cari - sy&agrave;. Kam   3. Samakakami. Machasa&uuml; 4. Bana - sy&agrave;.</P>
<P>[BJT Page 244] [\x 244/]</P><DIR>
<DIR>

<P>Sace ca pabbajjamupeti t&agrave;diso<BR>
Nekkhammachand&agrave;bhirato vicakkha&otilde;o,<BR>
Aggo na so gacchati j&agrave;tu khambhata&uuml;<BR>
Naruttamo esahi tassa dhammat&agrave;'ti.</P></DIR>
</DIR>

<P>P&agrave;datalesu cakkalakkha&otilde;a&uuml; (2)</P>
<P>4. Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no [PTS Page 148] [\q 148/] bahujanassa sukh&agrave;vaho ahosi, ubbega&uuml; utt&agrave;sa&uuml; bhaya&uuml; apanudit&agrave; dhammika&uuml; ca rakk&agrave;vara&otilde;agutti&uuml; sa&uuml;vidh&agrave;t&agrave; sapariv&agrave;ra&uuml; ca d&agrave;na&uuml; ad&agrave;si. So tassakammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no ima&uuml; mah&agrave;purisalakkha&otilde;a&uuml; pa&ntilde;ilabhati. He&ntilde;&ntilde;h&agrave; p&agrave;datalesu cakk&agrave;ni j&agrave;t&agrave;ni honti sahass&agrave;r&agrave;ni sanemik&agrave;ni san&agrave;bhik&agrave;ni sabb&agrave;k&agrave;raparip&aring;r&agrave;ni suvihattantar&agrave;ni. So tena lakkha&otilde;ena samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatat&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;.</P>
<P>Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Mah&agrave;pariv&agrave;ro hoti, mah&agrave;'ssa honti pariv&agrave;r&agrave; br&agrave;hma&otilde;agahapatik&agrave; negamaj&agrave;napad&agrave; ga&otilde;ak&agrave; mah&agrave;matt&agrave; an&atilde;ka&ntilde;&ntilde;h&agrave; dov&agrave;rik&agrave; amacc&agrave; p&agrave;risajj&agrave; r&agrave;j&agrave;no bhogiy&agrave; kum&agrave;r&agrave;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati.</P>
<P>Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? Mah&agrave;pariv&agrave;ro hoti, mah&agrave;'ssa honti pariv&agrave;r&agrave; bhikkh&aring; bhikkhuniyo up&agrave;sak&agrave; up&agrave;sik&agrave;yo dev&agrave; manuss&agrave; asur&agrave; n&agrave;g&agrave; gandhabb&agrave;. Buddho sam&agrave;no ida&uuml; labhati. Etamattha&uuml; bhagav&agrave; &agrave;voca tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Pure puratth&agrave; purim&agrave;su j&agrave;tisu<BR>
Manussabh&aring;to bahuna&uuml; sukh&agrave;vaho,<BR>
Ubbegautt&agrave;sabhay&agrave;pan&aring;dano<BR>
Gutt&atilde;su rakkh&agrave;vara&otilde;esu ussuko.<BR>
[PTS Page 149] [\q 149/] so tena kammena diva&uuml; samakkami<BR>
Sukha勺a khi&oacute;&oacute;&agrave; ratiyo ca anvabh&atilde;,<BR>
Tato civitv&agrave; punar&agrave;gato idha<BR>
Cakk&agrave;ni p&agrave;desu duvesu vindati<BR>
Samantanem&atilde;ni sahassar&agrave;ni ca.<BR>
[BJT Page 246] [\x 246/]<BR>
By&agrave;ka&uuml;su veyya大anik&agrave; sam&agrave;gat&agrave;,<BR>
Disv&agrave; kum&agrave;ra&uuml; satapu中alakkha&otilde;a&uuml;<BR>
Pariv&agrave;rav&agrave; hessati sattumaddano<BR>
Tath&agrave; hi cakk&agrave;ni samantanemini.<BR>
Sace na pabbajjamupeti t&agrave;diso,<BR>
Vatteti cakka&uuml; pa&ntilde;havi&uuml; pas&agrave;sati<BR>
Tass&agrave;nuyutt&agrave;'dha1 bhavanti khattiy&agrave;<BR>
Mah&agrave;yasa&uuml; sampariv&agrave;rayanti na&uuml;.<BR>
Sace ca pabbajjamupeti t&agrave;diso,<BR>
Nekkhammachand&agrave;bhirato vicakkha&otilde;o<BR>
Dev&agrave;manuss&agrave; surasakka2 rakkhas&agrave;<BR>
Gandhabban&agrave;g&agrave; vihag&agrave; catuppad&agrave;<BR>
Anuttara&uuml; devamanussap&aring;jita&uuml;<BR>
Mah&agrave;yasa&uuml; sampariv&agrave;rayanti nanti.</P></DIR>
</DIR>

<P>&acirc;yatapa&otilde;ahit&agrave;dini t&atilde;ni lakkha&otilde;&agrave;ni (3 - 5)</P>
<P>5. Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato ahosi, nihitada&otilde;e&oacute;&agrave; nihitasattho lajj&atilde; day&agrave;panto sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukampi vih&agrave;si, so tassa kammassa katatt&agrave; upacitatt&agrave; ussantatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no im&agrave;ni t&atilde;&otilde;i m&agrave;h&agrave;purisalakkha&otilde;&agrave;ni [PTS Page 150] [\q 150/] pa&ntilde;ilabhati, &agrave;yatapa&otilde;h&atilde; ca hoti d&atilde;gha&iuml;gul&atilde; ca brahmujugatto ca. So tehi lakkha&otilde;ehi samann&agrave;gato, sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatti dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;.</P>
<P>Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? D&atilde;gh&agrave;yuko hoti vira&ntilde;&ntilde;hitiko, d&atilde;gham&agrave;yump&agrave;leti. Na sakk&agrave; hoti antar&agrave; j&atilde;vit&agrave; vorepetu&uuml; kenaci manussabh&aring;tena paccatthikena pacc&agrave;mittena. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? D&atilde;gh&agrave;yuko hoti cira&ntilde;&ntilde;hitiko, d&atilde;gham&agrave;yump&agrave;leti, na sakk&agrave; hoti antar&agrave; j&atilde;vit&agrave; voropetu&uuml; paccatthikehi pacc&agrave;mittehi sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi&uuml;. Buddho sam&agrave;no ida&uuml; labhati. Etamattha&uuml; bhagav&agrave; avoca. Tattheta&uuml; vuccati:</P>
<P>- - - - - - - - - -</P>
<P>1. Tass&agrave;nu yatt&agrave; ca - machasa&uuml; 2. Satta (kam)</P>
<P>[BJT Page 248] [\x 248/]</P><DIR>
<DIR>

<P>Mara&otilde;avadha1 bhayattano viditv&agrave;<BR>
Pa&ntilde;ivirato param&agrave;ra&otilde;&agrave;yahosi2<BR>
Tena sucaritena saggamagam&agrave;3<BR>
Sukataphalavip&agrave;kamanuhosi.<BR>
Caviya punaridh&agrave;gato sam&agrave;no<BR>
Pa&ntilde;ilabhati idha t&atilde;&otilde;i lakkha&otilde;&agrave;ni,<BR>
Bhavati vipulad&atilde;ghap&agrave;sa&otilde;abhiko<BR>
Brahm&agrave;'va s&aring;ju subho suj&agrave;tagatto.<BR>
Subhujo susu susa&otilde;&ntilde;hito suj&agrave;to<BR>
Muduta&euml;u&otilde;a&iuml;guliyassa honti d&atilde;gh&agrave;,<BR>
[PTS Page 151] [\q 151/] t&atilde;hi purisavaraggalakkha&otilde;ehi<BR>
Cirayapan&agrave;ya4 kum&agrave;ram&agrave;diyanti.<BR>
Bhavati yadi gih&atilde; cira&uuml; yapeti<BR>
Ciratara&uuml; pabbajati yadi tato hi<BR>
Y&agrave;payati vasiddhi bh&agrave;van&agrave;ya<BR>
Iti d&atilde;gh&agrave;yukat&agrave;ya tannimittanti.</P></DIR>
</DIR>

<P>Satatussadat&agrave;lakkha&otilde;a&uuml; (6)</P>
<P>6. Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no d&agrave;t&agrave; ahosi pa&otilde;&atilde;t&agrave;na&uuml; rasit&agrave;na&uuml; kh&agrave;dan&atilde;y&agrave;na&uuml; bhojan&atilde;y&agrave;na&uuml; s&agrave;yan&atilde;y&agrave;na&uuml; lehan&atilde;y&agrave;na&uuml; p&agrave;n&agrave;na&uuml;, so tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no ima&uuml; mah&agrave;purisalakkha&otilde;a&uuml; pa&ntilde;ilabhati, sattussado hoti. Sattassa ussad&agrave; honti: uhosu hatthesu ussad&agrave; honti, uhosu p&agrave;dosu ussad&agrave; honti, uhosu a&uuml;sak&aring;&ntilde;esu ussad&agrave; honti, khandhe ussad&agrave; hoti. So tena lakkha&otilde;ena samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni sattaratan&agrave;ni bhavanti, seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? L&agrave;bh&atilde; hoti pa&otilde;&atilde;t&agrave;na&uuml; rasit&agrave;na&uuml; kh&agrave;dan&atilde;y&agrave;na&uuml; bhojan&atilde;y&agrave;na&uuml; s&agrave;yan&atilde;y&agrave;na&uuml; lehan&atilde;y&agrave;na&uuml; p&agrave;n&agrave;na&uuml;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Buddho sam&agrave;no ki&uuml; labhati? L&agrave;bh&atilde; hoti pa&otilde;&atilde;t&agrave;na&uuml; rasit&agrave;na&uuml; kh&agrave;dan&atilde;y&agrave;na&uuml; bhojan&atilde;y&agrave;na&uuml; s&agrave;yan&atilde;y&agrave;na&uuml; lehan&atilde;y&agrave;na&uuml; p&agrave;n&agrave;na&uuml;. Buddho sam&agrave;no ida&uuml; labhati. [PTS Page 152] [\q 152/] etamattha&uuml; bhagav&agrave; avoca. Tattheta&uuml; vuccati:</P>
<P>- - - - - - - - - - -</P>
<P>1. Mara&otilde;a (machasa&uuml;) 2. M&agrave;ra&otilde;&agrave;ya hoti (machasa&uuml;) 3. Tena so sucaritena saggamagam&agrave;si (sy&agrave;) 4. Ciray&agrave;pat&agrave;ya (sy&agrave;)</P>
<P>[BJT Page 250] [\x 250/]</P><DIR>
<DIR>

<P>Khajjabhojana&uuml; atha leyyas&agrave;yiya&uuml;<BR>
Uttamaggarasad&agrave;yako ahu.<BR>
Tena so sucaritena kammun&agrave;<BR>
Nandane ciramahippamodati.<BR>
Sattavussado idh&agrave;dhigacchati<BR>
Hatthap&agrave;damudutala勺a vindati,<BR>
&acirc;hu bya大ananimittakovid&agrave;<BR>
Khajja bhojja rasal&agrave;bhit&agrave;ya na&uuml;.<BR>
Ta&uuml; gihissapi tadatthajotaka&uuml;<BR>
Pabbajampi ca tad&agrave;dhigacchati,<BR>
Khajjabhojanassa l&agrave;bhiruttama&uuml;<BR>
&acirc;hu sabbagihibandhanacchidanti.</P></DIR>
</DIR>

<P>Karacara&otilde;amudut&agrave;j&agrave;lat&agrave;lakkha&otilde;&agrave;ni (7 - 8)</P>
<P>7. Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no cat&aring;hi sa&iuml;gahavatth&aring;hi jana&uuml; sa&iuml;g&agrave;hako ahosi d&agrave;nena peyyavajjena1 atthacariy&agrave;ya sam&agrave;nattat&agrave;ya, so tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no im&agrave;ni dve [PTS Page 153] [\q 153/] mah&agrave;purisalakkha&otilde;&agrave;ni pa&ntilde;ilabhati, muduta&euml;u&otilde;ahatthap&agrave;do ca hoti j&agrave;lahatthap&agrave;do ca. So tehi lakkha&otilde;ehi samann&agrave;gato, sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni sattaratan&agrave;ni bhavanti, seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;, so ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Susa&iuml;gahitaparijano hoti, susa&iuml;gahit&agrave;ssa honti br&agrave;hma&otilde;agahapatik&agrave; negamaj&agrave;napad&agrave; ga&otilde;ak&agrave; mah&agrave;matt&agrave; an&atilde;ka&ntilde;&ntilde;h&agrave; dov&agrave;rik&agrave; amacc&agrave; p&agrave;risajj&agrave; r&agrave;j&agrave;no bhogiy&agrave; kum&agrave;r&agrave;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Buddho sam&agrave;no ki&uuml; labhati? Susa&iuml;gahitaparijano hoti, susa&iuml;gahit&agrave;'ssa honti bhikkh&aring; bhikkh&aring;&otilde;iyo up&agrave;sak&agrave; up&agrave;sik&agrave;yo dev&agrave; manuss&agrave; asur&agrave; n&agrave;g&agrave; gandhabb&agrave;. Buddho sam&agrave;no ida&uuml; labhati. Etamattha&uuml; bhagav&agrave; avoca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>D&agrave;nampi catthacariyata勺a2<BR>
Piyavadana&uuml; ca sam&agrave;nachandata&uuml; ca3<BR>
Kariya cariya susa&iuml;gaha&uuml; bahunna&uuml;4<BR>
Anavamatena gu&otilde;ena y&agrave;ti sagga&uuml;.</P></DIR>
</DIR>

<P>- - - - - - - - - - - -</P>
<P>1. Piyav&agrave;vena (sy&agrave; kam)   2. D&agrave;nampi ca atthacariyatamapi ca [PTS] 3. Piyav&agrave;dita&uuml; ca sam&agrave;n&agrave;ttata&uuml; ca (machasa&uuml;) 4. Bah&aring;na&uuml; (machasa&uuml;)</P>
<P>[BJT Page 252] [\x 252/]</P><DIR>
<DIR>

<P>Vac&atilde;ya punaridh&agrave;gato sam&agrave;no<BR>
Karacara&otilde;amudutala勺a j&agrave;lino ca,<BR>
Atirucirasuvaggudassaneyya&uuml;<BR>
Pa&ntilde;ilabhati daharo susu kum&agrave;ro.<BR>
[PTS Page 154] [\q 154/] bhavati parijanassavo vidheyyo<BR>
Mahimiva m&agrave;vasate1 susa&iuml;gah&atilde;to,<BR>
Piyavadu hitasukhata&uuml; jigi&uuml;sam&agrave;no2<BR>
Abhirucit&agrave;ni gu&otilde;&agrave;ni &agrave;caranto. 3<BR>
Yadi ca jahati sabbak&agrave;mabhoga&uuml;<BR>
Kathayati dhammakatha&uuml; jino janassa,<BR>
Vacanapa&ntilde;ikarassabhippasann&agrave;<BR>
Sutv&agrave; dhammanudhammam&agrave;carant&atilde;4ti</P></DIR>
</DIR>

<P>Ussa&iuml;khap&agrave;da uddhaggalomat&agrave;lakkha&otilde;&agrave;ni (9 - 10)</P>
<P>8. Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no bahuno janassa atth&aring;pasa&uuml;hita&uuml; dhamm&aring;pasa&uuml;hita&uuml; v&agrave;cambh&agrave;sit&agrave; ahosi, bahujana&uuml; nida&uuml;sesi, p&agrave;&otilde;&atilde;na&uuml; hitasukh&agrave;vaho dhammay&agrave;g&atilde;, so tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no im&agrave;ni dve mah&agrave;purisalakkha&otilde;&agrave;ni pa&ntilde;ilabhati, ussa&iuml;khap&agrave;do ca hoti uddhaggalomo ca. So tehi lakkha&otilde;ehi samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;.</P>
<P>Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Aggo ca hoti se&ntilde;&ntilde;ho ca p&agrave;mokkho ca uttamo ca pavaroca k&agrave;mabhog&atilde;na&uuml;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? Aggo ca hoti se&ntilde;&ntilde;ho ca p&agrave;mokkho ca uttamo ca pavaro ca sabbasatt&agrave;na&uuml;. Buddho sam&agrave;no ida&uuml; labhati. Etamattha&uuml; bhagav&agrave; &agrave;voca. Tattheta&uuml; vuccati:</P>
<P>[PTS Page 155] [\q 155/] atthadhammasa&uuml;hita&uuml;5 pure gira&uuml;</P><DIR>
<DIR>

<P>Eraya&uuml; bahujana&uuml; nida&uuml;say&atilde;,<BR>
P&agrave;&otilde;&atilde;na&uuml; hitasukh&agrave;vaho ah&aring;<BR>
Dhammay&agrave;gamayaj&atilde;6 amacchar&atilde;.</P></DIR>
</DIR>

<P>- - - - - - - - - - - - -</P>
<P>1. Mahima&uuml; &agrave;vayate (s&atilde;mu. Machasa&uuml;) 2. J&atilde;g&atilde;sam&agrave;no(machasa&uuml;) 3. &acirc;carati (s&atilde;mu. Machasa&uuml;) 4. Sutv&agrave;na dhamm&agrave;nudhamma m&agrave;caranati (machasa&uuml;) 5. Atthadhammasa&uuml;hita&uuml; (kam. [PTS] 6. Dhammay&agrave;ga&uuml; asasaji (kam)</P>
<P>[BJT Page 254] [\x 254/]</P><DIR>
<DIR>

<P>Tena so sucaritena kammun&agrave;<BR>
Sugati&uuml; vajati tattha modati<BR>
Lakkha&otilde;&agrave;ni ca duve idh&agrave;gato<BR>
Uttamappamukhat&agrave;ya1 vindati.<BR>
Ubbhamuppatitalomav&agrave;saso<BR>
P&agrave;daga&otilde;&ntilde;hirah&aring; s&agrave;du sa&otilde;&ntilde;hit&agrave;,<BR>
Ma&uuml;salohit&agrave; cit&agrave; tacottha&ntilde;&agrave;<BR>
Uparivara&otilde;&agrave; ca sohan&agrave;2ahu.<BR>
Geham&agrave;vasati ce tath&agrave;vidho<BR>
Aggata&uuml; vajati k&agrave;mabhogina&uuml;,<BR>
Tena uttar&atilde;taro na vijjati<BR>
Jambud&atilde;pamahibhuyya ir&atilde;yati.<BR>
[PTS Page 156] [\q 156/] pabbajampi ca anomanikkamo<BR>
Aggata&uuml; vajati sabbap&agrave;&otilde;ina&uuml;,<BR>
Tena uttar&atilde;taro na vijjati<BR>
Sabbalokamahibhuyya viharat&atilde;'ti.</P></DIR>
</DIR>

<P>E&otilde;&atilde;ja&iuml;ghalakkha&otilde;a&uuml; (11)</P>
<P>9. Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no sakkacca&uuml; v&agrave;cet&agrave; ahosi sippa&uuml; v&agrave; vijja&uuml; v&agrave; cara&otilde;a&uuml; v&agrave; kamma&uuml; v&agrave;, 'kinti me khippa&uuml; vij&agrave;neyyu&uuml;, kinti'me khippa&uuml; pa&ntilde;ipajjeyyu&uuml; na cira&uuml; kilisseyyunti.</P>
<P>So tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no ida&uuml; mah&agrave;purisalakkha&otilde;a&uuml; pa&ntilde;ilabhati, e&otilde;ija&iuml;gho hoti. So tena lakkha&otilde;e samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;.</P>
<P>Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Y&agrave;ni t&agrave;ni r&agrave;j&agrave;rah&agrave;ni r&agrave;ja&iuml;g&agrave;ni r&agrave;j&aring;pabhog&agrave;ni r&agrave;janucchavik&agrave;ni, t&agrave;ni khippa&uuml; pa&ntilde;ilabhati. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? Y&agrave;ni t&agrave;ni sama&otilde;&agrave;rah&agrave;ni sama&otilde;a&iuml;g&agrave;ni saman&aring;pabhog&agrave;ni sama&otilde;&agrave;nucchavik&agrave;ni, t&agrave;ni khippa&uuml; pa&ntilde;ilabhati. Buddho sam&agrave;no ida&uuml; labhati. Etamattha&uuml; bhagav&agrave; &agrave;voca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Sippesu vijj&agrave;cara&otilde;esu kammasu3<BR>
Katha&uuml; vij&agrave;neyyu3 lahunti icchati.<BR>
[PTS Page 157] [\q 157/] yad&aring;pagh&agrave;t&agrave;ya na hoti kassaci<BR>
V&agrave;ceti khippa&uuml; na cira&uuml; kilissati.</P></DIR>
</DIR>

<P>- - - - - - - - - - - -</P>
<P>1. Utatama sukhat&agrave;ya (sayy&agrave;. Utatama pamukakhat&agrave;ya (kam) utatamapamukhat&agrave;ya sukh&agrave;ni (s&atilde;mu) 2. Uparij&agrave;nu soban&agrave; (sy&agrave;). Papari ca pana sobhat&agrave; [PTS] 3. Kammesu - (machasa&uuml;) 3. Vij&agrave;neyyu&uuml; - (machasa&uuml;)</P>
<P>[BJT Page 256] [\x 256/]</P><DIR>
<DIR>

<P>Ta&uuml; kamma&uuml; katv&agrave; kusala&uuml; sukhudraya&uuml;1<BR>
Cha&iuml;gh&agrave; manu中&agrave; labhate susa&otilde;&ntilde;hit&agrave;,<BR>
Va&ntilde;&ntilde;&agrave; suj&agrave;t&agrave; anupubbamuggat&agrave;<BR>
Uddhaggalom&agrave; sukhumattacottha&ntilde;&agrave;.<BR>
E&otilde;eyyaja&iuml;gho'ti tam&agrave;hu puggala&uuml;<BR>
Sampattiy&agrave; khippamid&agrave;hu lakkha&otilde;a&uuml;,<BR>
Geh&agrave;nulom&agrave;ni yad&agrave;bhika&iuml;khati<BR>
Apabbaja&uuml; khippamidh&agrave;dhigacchati.<BR>
Sace va pabbajjamupeti t&agrave;diso<BR>
Nekkhammachand&agrave;bhirato vicakkha&otilde;o,<BR>
Anucchavikassa yad&agrave;nulomika&uuml;<BR>
Ta&uuml; vindati khippamanomavikkamo'ti. 2</P></DIR>
</DIR>

<P>Subumacchavilakkha&otilde;a&uuml; (12)</P>
<P>10. Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; upasa&iuml;kamitv&agrave; paripucchit&agrave; ahosi: ki&uuml; bhante kusala&uuml;, ki&uuml; akusala&uuml;, ki&uuml; s&agrave;vajja&uuml;, ki&uuml; anavajja&uuml;, ki&uuml; sevitabba&uuml;, ki&uuml; nasevitabba&uuml;, kimme kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya assa, ki&uuml; v&agrave; pana me kar&atilde;yam&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya ass&agrave;?Ti. So tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no ida&uuml; mah&agrave;purisalakkha&otilde;a&uuml; pa&ntilde;ilabhati, sukhumacchav&atilde; hoti, sukhumatt&agrave; chaviy&agrave; rajojalla&uuml; k&agrave;ye na upalippati. [PTS Page 158] [\q 158/] so tena lakkha&otilde;ena samann&agrave;gato, sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;.</P>
<P>Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Mah&agrave;pa中o hoti, n&agrave;ssa hoti koci pa中&agrave;ya sadiso v&agrave;, se&ntilde;&ntilde;ho v&agrave; k&agrave;mabhogina&uuml;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? Mah&agrave;pa中o hoti, puthupa中o h&agrave;sapa中o javanapa中o tikkhapa中o nibbedhikapa中o. N&agrave;ssa hoti koci pa中&agrave;ya sadiso v&agrave;, se&ntilde;&ntilde;ho v&agrave; sabbasatt&agrave;na&uuml;. Buddho sam&agrave;no ida&uuml; labhati. Etamattha&uuml; bhagav&agrave; &agrave;voca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Pure puratth&agrave; purim&agrave;su j&agrave;tisu<BR>
A中&agrave;tuk&agrave;mo paripucchit&agrave; ahu,<BR>
Suss&aring;sit&agrave; pabbajita&uuml; up&agrave;sit&agrave;<BR>
Atthantaro atthakatha&uuml; nis&agrave;mayi.</P></DIR>
</DIR>

<P>- - - - - - - - - - -</P>
<P>1. Sukhinadriya&uuml; - (kam) 2. Khippamanomanikkamo - (sy&agrave;. [PTS]</P>
<P>[BJT Page 258] [\x 258/]</P><DIR>
<DIR>

<P>Pa中&agrave;pa&ntilde;il&agrave;bhagatena1 kammun&agrave;<BR>
Manussabh&aring;to sukhumacchav&atilde; ahu,<BR>
By&agrave;ka&uuml;su upp&agrave;danimittakovid&agrave;<BR>
Sukhum&agrave;ni atth&agrave;ni avecca dakkhati.<BR>
Sace na pabbajjamupeti t&agrave;diso<BR>
Vatteti cakka&uuml; pa&ntilde;havi&uuml; pass&agrave;ti.<BR>
Atth&agrave;nusatth&atilde;su pariggahesu ca<BR>
Na tena seyyo sadiso va vijjati.<BR>
[PTS Page 159] [\q 159/] sace ca pabbajjamupeti t&agrave;diso<BR>
Nekkhammachand&agrave;bhirato vicakkha&otilde;e,<BR>
Pa中&agrave;visi&ntilde;&ntilde;ha&uuml; labhate anuttara&uuml;<BR>
Pappoti bodhi&uuml; varabhurimedhaso'ti.</P></DIR>
</DIR>

<P>Suva&otilde;&otilde;ava&otilde;&otilde;at&agrave;lakkha&otilde;a&uuml; (13)</P>
<P>11. Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no akkodhano ahosi anup&agrave;y&agrave;sabahulo, bahumpi vutto sam&agrave;no n&agrave;bhisajji, na kuppi, na by&agrave;pajji, nappatitthayi, na kopa勺a dosa勺a appaccaya勺a p&agrave;tv&agrave;k&agrave;si. D&agrave;t&agrave; ca ahosi sukhum&agrave;na&uuml; muduk&agrave;na&uuml; atthara&otilde;&agrave;na&uuml; p&agrave;pura&otilde;&agrave;na&uuml;2 khomasukhum&agrave;na&uuml; kapp&agrave;sikasukhum&agrave;na&uuml; koseyyasukhum&agrave;na&uuml; kambalasukhum&agrave;na&uuml;. So tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no ida&uuml; mah&agrave;purisalakkha&otilde;a&uuml; pa&ntilde;ilabhati, suva&otilde;&otilde;ava&otilde;&otilde;o hoti ka勺anasannibhattaco. So tena lakkha&otilde;e samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? L&agrave;bh&atilde; hoti sukhum&agrave;na&uuml; muduk&agrave;na&uuml; atthara&otilde;&agrave;na&uuml; p&agrave;pura&otilde;&agrave;na&uuml; khomasukhum&agrave;na&uuml; kapp&agrave;sikasukhum&agrave;na&uuml; koseyyasukhum&agrave;na&uuml; kambalasukhum&agrave;na&uuml;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? L&agrave;bh&atilde; hoti sukhum&agrave;na&uuml; muduk&agrave;na&uuml; atthara&otilde;&agrave;na&uuml; p&agrave;pura&otilde;&agrave;na&uuml; khomasukhum&agrave;na&uuml; kapp&agrave;sikasukhum&agrave;na&uuml; koseyyasukhum&agrave;na&uuml; kambalasukhum&agrave;na&uuml;. Buddho sam&agrave;no ida&uuml; labhati. Etamattha&uuml; bhagav&agrave; &agrave;voca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>1. Akkodha勺a adhi&ntilde;&ntilde;hah&atilde; ad&agrave;si3<BR>
D&agrave;na勺a vatth&agrave;ni sukhum&agrave;ni succhavini.<BR>
[PTS Page 160] [\q 160/] purimatarabhave &ntilde;hito'bhivissaji4 mahimiva suro abhivassa&uuml;,</P></DIR>
</DIR>

<P>- - - - - - - - -</P>
<P>1. Pa中apa&ntilde;il&agrave;bhakatena - [PTS] 2. P&agrave;ravu&otilde;&agrave;na&uuml; - (machasa&uuml;) 3. Ad&agrave;s&atilde; ca - [PTS] 4. Abhivisasaji (machasa&uuml;)</P>
<P>[BJT Page 260] [\x 260/]</P><DIR>
<DIR>

<P>2. Ta&uuml; katv&agrave;na ito cuto diva&uuml;<BR>
Uppajja1 sukataphalavip&agrave;kamanubhutv&agrave;,<BR>
Ka&otilde;akatanusannibho idh&agrave;bhibhavati<BR>
Suravarataroriva indo.</P>
<P>3. Geham&agrave;vasati naro apabbajja<BR>
Micch&agrave;mahatimahi&uuml; anus&agrave;sat&atilde;<BR>
Pasayha sa h&atilde; ca sattaratana&uuml;<BR>
Pa&ntilde;ilabhati vimala2 sukhumacchavi&uuml; suci勺a.</P>
<P>4. L&agrave;bh&atilde; acch&agrave;danavatthamokkhap&agrave;pura&otilde;&agrave;na&uuml;3<BR>
Bhavati sadi anag&agrave;riyata&uuml; upeti.<BR>
Sa hi4 purimakataphala&uuml; anubhavati<BR>
Na bhavati katassa pan&agrave;so'ti.</P></DIR>
</DIR>

<P>Kosohitavatthaguyhat&agrave;lakkha&otilde;a&uuml; (14)</P>
<P>12. Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbemanussabh&aring;to sam&agrave;no cirappana&ntilde;&ntilde;he sucirappav&agrave;sino &agrave;t&atilde; mitte suhajje sakhino sam&agrave;net&agrave; ahosi, m&agrave;tarampi puttena sam&agrave;net&agrave; ahosi, puttampi m&agrave;tar&agrave; sam&agrave;net&agrave; ahosi, pitaramp&atilde; [PTS Page 161] [\q 161/] puttena sam&agrave;net&agrave; ahosi, puttampi pitar&agrave; sam&agrave;net&agrave; ahosi, bh&agrave;tarampi bh&agrave;tar&agrave; sam&agrave;net&agrave; ahosi, bh&agrave;tarampi bhaginiy&agrave; sam&agrave;net&agrave; ahosi, bhaginimpi bh&agrave;tar&agrave; sam&agrave;net&agrave; ahosi, sama&iuml;g&atilde;katv&agrave; ca abbhanumodit&agrave; ahosi, so tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no ida&uuml; mah&agrave;purisalakkha&otilde;a&uuml; pa&ntilde;ilabhati, kosohitavatthaguyho hoti. So tena lakkha&otilde;ena samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Pah&aring;taputto hoti, parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? Pah&aring;taputto hoti anekasahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. Buddho sam&agrave;no ida&uuml; labhati. Etamattha&uuml; bhagav&agrave; &agrave;voca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Pure puratth&agrave; purim&agrave;su j&agrave;tisu<BR>
Cirappana&ntilde;&ntilde;he sucirappav&agrave;sino,<BR>
&agrave;t&atilde; suhajje sakhino sam&agrave;nay&atilde;<BR>
Sama&iuml;gikatv&agrave;5 anumodit&agrave; ahu</P></DIR>
</DIR>

<P>- - - - - - - - - - -</P>
<P>1. Uppajji - (machasa&uuml;) 2. Vipula - (sy&agrave;ma) vipula&uuml; - [PTS] 3. P&agrave;vura&otilde;&agrave;na&uuml; - (machasa&uuml;) 4. S&agrave;hito - (machasa&uuml;) 5. Samaggi&uuml; katv&agrave; - (sy&agrave; [PTS]</P>
<P>[BJT Page 262] [\x 262/]</P><DIR>
<DIR>

<P>So tena1 kammena diva&uuml; apakkami2<BR>
Sukha勺a khi&oacute;&oacute;&agrave; ratiyo ca a&otilde;vabh&atilde;.<BR>
Tato cavitv&agrave; punar&agrave;gato idha<BR>
Kosohita&uuml; vindati vatthach&agrave;diya&uuml;.<BR>
[PTS Page 162] [\q 162/] pah&aring;taputto bhavat&atilde; tath&agrave;vidho<BR>
Parosahassa&uuml; ca bhavanti atraj&agrave;.<BR>
S&aring;r&agrave; ca v&atilde;r&agrave; ca3 amittat&agrave;pan&agrave;<BR>
Gihissa p&atilde;ti&uuml; janan&agrave; piya&uuml;vad&agrave;.<BR>
Bahutar&agrave; pabbajitassa ir&atilde;yato<BR>
Bhavanti putt&agrave; vacan&agrave;nus&agrave;rino.<BR>
Gihissa v&agrave; pabbajitassa v&agrave; puna<BR>
Ta&uuml; lakkha&otilde;a&uuml; bhavati5 tadatthajotakanti.</P></DIR>
</DIR>

<P>Pa&ntilde;hamabh&agrave;&otilde;av&agrave;ro ni&ntilde;&ntilde;hito.</P>
<P>Parima&otilde;&oacute;ala - anonama - ja'&otilde;&otilde;uparimasanalakkha&otilde;&agrave;ni (15, 16)</P>
<P>13. Yamp&atilde; bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no mah&agrave;janasa&iuml;gaha&uuml; samekkham&agrave;no sama&uuml; j&agrave;n&agrave;ti, s&agrave;ma&uuml; j&agrave;n&agrave;ti, purisa&uuml; j&agrave;n&agrave;ti, purisavisesa&uuml; j&agrave;n&agrave;ti ayamidamarahati ayamidamarahat&atilde;'ti. Tattha tattha purisavisesakaro pure ahosi, so tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no im&agrave;ni dve mah&agrave;purisalakkha&otilde;&agrave;ni pa&ntilde;ilabhati, nigrodhaparima&otilde;&oacute;alo ca hoti &ntilde;hitako'va anonamanto ubhoh&atilde; p&agrave;&otilde;&atilde;talehi ja&otilde;&otilde;uk&agrave;ni parimasati parimajjati, so tehi lakkha&otilde;ehi samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; [PTS Page 163] [\q 163/] labhati? A&oacute;&oacute;ho hoti mahaddhano mah&agrave;bhogo pah&aring;taj&agrave;tar&aring;parajato pah&aring;tavittupakara&otilde;o pah&aring;tadhanadha中o paripu&otilde;&otilde;akosako&ntilde;&ntilde;h&agrave;g&agrave;ro. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? A&oacute;&oacute;ho hoti mahaddhano mah&agrave;bhogo. Tassim&agrave;ni dhan&agrave;ni honti, seyyath&atilde;da&uuml; saddh&agrave;dhana&uuml; s&atilde;ladhana&uuml; hir&atilde;dhana&uuml; ottappadhana&uuml; sutadhana&uuml; c&agrave;gadhana&uuml; pa中&agrave;dhana&uuml;, buddho sam&agrave;no ida&uuml; labhati. Etamattha&uuml; bhagav&agrave; &agrave;voca. Tattheta&uuml; vuccati:</P>
<P>- - - - - - - - - -</P>
<P>1. Sa tena - (kam) 2. Samakkami - (machasa&uuml;) 3. Vira&iuml;gar&aring;p&agrave; - (kam) 4. J&agrave;yati - (machasa&uuml;) 5. Mah&agrave;&otilde;asa&iuml;g&agrave;hata&uuml; samapekkham&agrave;no (kam)</P>
<P>[BJT Page 264] [\x 264/]</P><DIR>
<DIR>

<P>Tuliya pa&ntilde;iviciya1 cinnayitv&agrave;<BR>
Mahajanasa&iuml;gahana&uuml;2 samekkham&agrave;no,<BR>
Ayamidamarahat&atilde;ti tattha tattha<BR>
Purisavisesakaro pure ahosi.<BR>
3Sa hi ca pana &ntilde;hito anonamanto<BR>
Phusati karehi ubhohi ja&otilde;&otilde;uk&agrave;ni,<BR>
Mahiruhaparima&otilde;&oacute;alo ahosi<BR>
Sucaritakammavip&agrave;kasesakena.<BR>
Bahuvividha nimitta lakkha&otilde;a中&aring;<BR>
Abhinipu&otilde;&agrave; manuj&agrave; viy&agrave;kari&uuml;su,<BR>
Bahuvividh&agrave;ni gih&atilde;namarah&agrave;ni<BR>
Pa&ntilde;ilabhati daharo sus&aring; kum&agrave;ro,<BR>
[PTS Page 164] [\q 164/] idha mah&atilde;pati'ssa k&agrave;mabhog&atilde;<BR>
Gihipa&ntilde;ir&aring;pak&agrave; bah&aring; bhavanti,<BR>
Yadi ca jahati sabbak&agrave;mabhoga&uuml;<BR>
Labhati anuttaramuttama&uuml; dhanagganti.</P></DIR>
</DIR>

<P>S&atilde;hapubbaddhak&agrave;y&agrave;d&atilde;ni t&atilde;&otilde;i lakkha&otilde;&agrave;ni (17 - 19)</P>
<P>14. Yamp&atilde; bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no bahuno janassa atthak&agrave;mo ahosi hitak&agrave;mo ph&agrave;suk&agrave;mo yogakkhemak&agrave;mo 'kinti me saddh&agrave;ya va&oacute;&oacute;heyyu&uuml;, s&atilde;lena va&oacute;&oacute;heyyu&uuml;, sutena va&oacute;&oacute;heyyu&uuml;, 4 c&agrave;gena ca&oacute;&oacute;heyyu&uuml;, dhammena va&oacute;&oacute;heyyu&uuml;, pa中&agrave;ya va&oacute;&oacute;heyyu&uuml; dhanadha中ena ca&oacute;&oacute;heyyu&uuml;, khettavatthun&agrave; va&oacute;&oacute;heyyu&uuml;, dvipadacatuppadehi va&oacute;&oacute;heyyu&uuml;, puttad&agrave;rehi va&oacute;&oacute;heyyu&uuml;, d&agrave;sakammakaraporisehi va&oacute;&oacute;heyyu&uuml;, &agrave;t&atilde;hi va&oacute;&oacute;heyyu&uuml;, mittehi va&oacute;&oacute;heyyu&uuml;, bandhavehi va&oacute;&oacute;heyyunti.</P>
<P>- - - - - - - - - - - - - -</P>
<P>1. Pa&ntilde;ivicaya - (machasa&uuml;) 2. Mah&agrave;jana&uuml; sa&iuml;g&agrave;hata&uuml; - (kam) 3. Mahi&uuml;ca - (machasa&uuml;) gham&agrave; ca pana (sy&agrave;) 4. Sutena va&oacute;&oacute;heyyu&uuml;(sy&agrave;)</P>
<P>[BJT Page 266] [\x 266/]</P>
<P>So tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no im&agrave;ni t&atilde;&otilde;i mah&agrave;purisalakkha&otilde;&agrave;ni pa&ntilde;ilabhati, s&atilde;hapubbaddhak&agrave;yo ca hoti citantara&uuml;so ca samavattakkhandho ca. So tehi lakkha&otilde;ehi samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? [PTS Page 165] [\q 165/] aparih&agrave;nadhammo hoti, na parih&agrave;yati dhanadha中ena khettavatthun&agrave; d&atilde;padacatuppadehi puttad&agrave;rehi d&agrave;sakammakaraporisehi &agrave;t&atilde;hi mittehi bandhavehi. Na parih&agrave;yati sabbasampattiy&agrave;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? Aparih&agrave;nadhammo hoti, na parih&agrave;yati saddh&agrave;ya s&atilde;lena sutena c&agrave;gena pa中&agrave;ye na parih&agrave;yati sabbasampattiy&agrave;. Buddho sam&agrave;no ida&uuml; labhati.</P>
<P>Etamattha&uuml; bhagav&agrave; avoca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Saddh&agrave;ya s&atilde;lena sutena buddhiy&agrave;<BR>
C&agrave;gena dhammena bah&aring;hi s&agrave;dhuhi<BR>
Dhanena dha中ena ca khettavatthun&agrave;<BR>
Puttehi d&agrave;rehi catuppadehi ca.<BR>
&agrave;t&atilde;hi mittemi ca bandhavehi ca<BR>
Balena va&otilde;&otilde;ena sukhena c&aring;bhaya&uuml;,<BR>
Katha&uuml; na h&agrave;yye&uuml; pare'ti icchati<BR>
Ida&uuml; samiddha&uuml; ca2 pan&agrave;bhika&iuml;khati.<BR>
Sa s&atilde;hapubbaddhasusa&otilde;&ntilde;hito ahu<BR>
Samavattakkhandho ca citantara&uuml;so<BR>
Pubbe suci&otilde;&otilde;ena katena kammun&agrave;<BR>
Aha niya&uuml; pubbanimittamassata&uuml;.<BR>
Gih&atilde; pi dha中ena dhanena va&oacute;&oacute;hati<BR>
Puttehi d&agrave;rehi catuppadehi ca,<BR>
Aki勺ano pabbajito anuttara&uuml;<BR>
Pappoti sambodhimah&agrave;nadhammatanti. 1</P></DIR>
</DIR>

<P>- - - - - - - - - - - -</P>
<P>1. Atthassa midadhi ca - (machasa&uuml;) addha&uuml; samidha&uuml; ca (sy&agrave;)  2. Pappe&uuml;ti boyi&uuml; asah&agrave;na dhammatanti (machasa&uuml;)</P>
<P>[BJT Page 268] [\x 268/]</P>
<P>Rasaggasaggit&agrave;lakkha&otilde;a&uuml; (20)</P>
<P>15. [PTS Page 166] [\q 166/] yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no satt&agrave;na&uuml; avihe&ntilde;hakaj&agrave;tiko ahosi p&agrave;&otilde;in&agrave; v&agrave; le&oacute;&oacute;un&agrave; v&agrave; da&otilde;&oacute;ena v&agrave; satthena v&agrave;, so tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no ima&uuml; mah&agrave;purisalakkha&otilde;a&uuml; pa&ntilde;ilabhati, rasaggasagg&atilde; hoti, uddhagg&agrave;ssa rasahara&otilde;&atilde;yo g&atilde;v&agrave;ya j&agrave;t&agrave; honti sam&agrave;v&agrave;hiniyo. 1 So tena lakkha&otilde;ena samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? App&agrave;b&agrave;dho hoti app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gahaniy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? App&agrave;b&agrave;dho hoti app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gaha&otilde;iy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya majjhim&agrave;ya padh&agrave;nakkham&agrave;ya. Buddho sam&agrave;no ida&uuml; labhati.</P><DIR>
<DIR>

<P>Etamattha&uuml; bhagav&agrave; &agrave;voca. Tattheta&uuml; vuccati:<BR>
Na p&agrave;&otilde;ida&otilde;&oacute;ehi pan&agrave;tha le&oacute;&oacute;un&agrave;<BR>
Satthena v&agrave; mara&otilde;avadhena v&agrave; puna,<BR>
Ubb&agrave;dhan&agrave;ya paritajjan&agrave;ya v&agrave;<BR>
Na he&ntilde;hay&atilde; janatamahe&ntilde;hako ahu.<BR>
Teneva so sugatisu pecca modati<BR>
Sukhapphala&uuml; kariya sukh&agrave;ni vindati,<BR>
[PTS Page 167] [\q 167/] samojas&agrave;2 rasahara&otilde;&atilde; susa&otilde;a&ntilde;hit&agrave;<BR>
Idh&agrave;gato labhati rasaggasaggita&uuml;.<BR>
Ten&agrave;hu na&uuml; atinipu&otilde;&agrave; vicakkha&otilde;&agrave;<BR>
Aya&uuml; naro sukhabahulo bhavissati<BR>
Gihissa v&agrave; pabbajitassa v&agrave; puna3<BR>
Ta&uuml; lakkha&otilde;a&uuml; bhavati tadatthajotakanti.</P></DIR>
</DIR>

<P>- - - - - - - - - - -</P>
<P>1. Sam&agrave;bhiv&agrave;hitva yo (machasa&uuml;) 2. Sampajjas&agrave; [PTS] p&agrave; mu大as&agrave; (sy&agrave;) s&agrave;ma勺as&agrave; (kam) 3. Pana (sya&uuml;)</P>
<P>[BJT Page 270] [\x 270/]</P>
<P>Abhin&atilde;lanetta - gopakhumalakkha&otilde;&agrave;ni (21, 22)</P>
<P>16. Yamp&atilde; bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no na ca visa&ntilde;a&uuml; na ca vis&agrave;c&atilde;1 na ca pana viceyya pekkhit&agrave;, uj&aring;. Tath&agrave; pasa&ntilde;amujumano piyacakkhun&agrave; bahujana&uuml; udikkhit&agrave; ahosi. So tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no im&agrave;ni dve mah&agrave;purisalakkha&otilde;&agrave;ni pa&ntilde;ilabhati, abhin&atilde;lanetto ca hoti gopakhumo ca. So tehi lakkha&otilde;ehi samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Piyadassano hoti, bahuno janassa piyo hoti man&agrave;po br&agrave;hma&otilde;agahapatik&agrave;na&uuml; negamaj&agrave;napad&agrave;na&uuml; [PTS Page 168] [\q 168/] ga&otilde;ak&agrave;na&uuml; mah&agrave;matt&agrave;na&uuml; an&atilde;ka&ntilde;&ntilde;h&agrave;na&uuml; dov&agrave;rik&agrave;na&uuml; amacc&agrave;na&uuml; p&agrave;risajj&agrave;na&uuml; r&agrave;j&aring;na&uuml; bhogiy&agrave;na&uuml; kum&agrave;r&agrave;na&uuml;, r&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? Piyadassano hoti, bahuno janassa piyo hoti man&agrave;po bhikkhuna&uuml; bhikkhun&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; dev&agrave;na&uuml; manuss&agrave;na&uuml; asur&agrave;na&uuml; n&agrave;g&agrave;na&uuml; gandhabb&agrave;na&uuml;. Buddho sam&agrave;no ida&uuml; labhati.</P>
<P>Etamattha&uuml; bhagav&agrave; &agrave;voca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Na ca visa&ntilde;a&uuml; na ca vis&agrave;c&atilde;2<BR>
Na ca pana viceyya pekkhit&agrave;<BR>
Uju&uuml; tath&agrave; pasa&ntilde;amujumano<BR>
Piyacakkhun&agrave; bahujana&uuml; udikkhit&agrave;.<BR>
Sugat&atilde;su so phalavip&agrave;ka&uuml;<BR>
Anubhavati tattha modati.<BR>
Idha ca pana bhavati gopakhumo<BR>
Abhin&atilde;lanettanayano sudassano.<BR>
Abhiyogino ca nipu&otilde;&agrave;<BR>
Bah&aring; pana nimittakovid&agrave;<BR>
Sukhumanayanakusala manuj&agrave;<BR>
Piyadassano'ti abhiniddisanti na&uuml;.</P></DIR>
</DIR>

<P>- - - - - - - - - - - - -</P>
<P>1. Na ca vis&agrave;cita&uuml; [PTS], na ca vis&agrave;v&atilde; (sy&agrave;) 2. Na ca vis&agrave;vita&uuml; [PTS], na ca vis&agrave;vi (sy&agrave;)</P>
<P>[BJT Page 272] [\x 272/]</P><DIR>
<DIR>

<P>Piyadassano gih&atilde; pi santo ca<BR>
Bhavati bahujanapiy&agrave;&ntilde;hito,<BR>
[PTS Page 169] [\q 169/] yadi ca na bhavati gih&atilde; samano hoti<BR>
Piyo bah&aring;na&uuml; sokan&agrave;sano'ti.</P></DIR>
</DIR>

<P>U&otilde;h&atilde;sas&atilde;salakkha&otilde;a&uuml; (23)</P>
<P>17. Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no bahujanapubba&iuml;game ahosi kusalesu dhammesu bahujan&agrave;na&uuml; p&agrave;mokkho k&agrave;yasucarite vac&atilde;sucarite manosucarite d&agrave;nasa&uuml;vibh&agrave;ge s&atilde;lasam&agrave;d&agrave;ne uposath&aring;pav&agrave;se matteyyat&agrave;ya petteyyat&agrave;ya s&agrave;ma中at&agrave;ya brahma中at&agrave;ya kule je&ntilde;&ntilde;h&agrave;pac&agrave;yit&agrave;ya a中atara中ataresu ca adhikusalesu dhammesu. So tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no ima&uuml; mah&agrave;purisalakkha&otilde;a&uuml; pa&ntilde;ilabhati, u&otilde;h&atilde;sas&atilde;so hoti. So tena lakkha&otilde;ena samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Mah&agrave;'ssa jano anv&agrave;yiko hoti, br&agrave;hma&otilde;agahapatik&agrave; negamaj&agrave;napad&agrave; ga&otilde;ak&agrave; mah&agrave;matt&agrave; an&atilde;ka&ntilde;&ntilde;h&agrave; dov&agrave;rik&agrave; amacc&agrave; p&agrave;risajj&agrave; r&agrave;j&agrave;no bhogiy&agrave; kum&agrave;r&agrave;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? Mah&agrave;ssa jano anv&agrave;yiko hoti, bhikkh&aring; bhikkhuniyo up&agrave;sak&agrave; up&agrave;sik&agrave;yo dev&agrave; manuss&agrave; asur&agrave; n&agrave;g&agrave; gandhabb&agrave;. Buddho sam&agrave;no ida&uuml; labhati.</P>
<P>Etamattha&uuml; bhagav&agrave; &agrave;voca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Pubba&iuml;gamo sucaritesu ah&aring;<BR>
Dhammesu dhammacariy&agrave;ya1 abhirato,<BR>
Anav&agrave;yiko bahujanassa ah&aring;<BR>
Saggesu vedayittha pu中aphala&uuml;.<BR>
[PTS Page 170] [\q 170/] vediyitv&agrave; so sucaritassa phala&uuml;<BR>
U&otilde;h&atilde;sa s&atilde;sattamidhajjhagam&agrave;<BR>
By&agrave;ka&uuml;su bya大ana nimittadhar&agrave;<BR>
Pubba&iuml;gamo bahujanassa2 hessati.<BR>
Pa&ntilde;ibhogiy&agrave; manujesu idha<BR>
Pubbeva tassa abhiharanati tad&agrave;<BR>
Yadikhattiyo bhavati bh&aring;mipati<BR>
Pa&ntilde;ih&agrave;rakabahujane3 labhati.</P></DIR>
</DIR>

<P>- - - - - - - - - - - -</P>
<P>1. Dhammacariy&agrave;bhirato (machasa&uuml;) 2. Pubba&iuml;gamo bahujana&uuml; (machasa&uuml;) 3. Pa&ntilde;ih&agrave;raka&uuml; bahujano (machasa&uuml;)</P>
<P>[BJT Page 274] [\x 274/]</P><DIR>
<DIR>

<P>Atha ce pi pabbajati so manujo<BR>
Dhammesu hoti paguno vis&agrave;v&atilde;.<BR>
Tass&agrave;nus&agrave;sanigu&otilde;&agrave;bhirato<BR>
Anv&agrave;yiko bahujano bhavat&atilde; ti.</P></DIR>
</DIR>

<P>Ekekalomat&agrave;u&otilde;&otilde;&agrave;lakkha&otilde;&agrave;d&atilde;ni. (24, 25)</P>
<P>18. Yamp&atilde; bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato ahosi saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa, so tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no im&agrave;ni dve mah&agrave;purisalakkha&otilde;&agrave;ni pa&ntilde;ilabhati, ekekalomo ca hoti, u&otilde;&otilde;&agrave; ca bhamukantare j&agrave;t&agrave; hoti od&agrave;t&agrave; mudut&aring;lasannih&agrave;. So tehi lakkha&otilde;ehi samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Mah&agrave;'ssa jano upavattati br&agrave;hma&otilde;agahapatik&agrave; negamaj&agrave;napad&agrave; [PTS Page 171] [\q 171/] ga&otilde;ak&agrave; mah&agrave;matt&agrave; an&atilde;ka&ntilde;&ntilde;h&agrave; dov&agrave;rik&agrave; amacc&agrave; p&agrave;risajj&agrave; r&agrave;j&agrave;no bhogiy&agrave; kum&agrave;r&agrave;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? Mah&agrave;'ssa jano upavattati bhikkh&aring; bhikkhuniyo up&agrave;sak&agrave; up&agrave;sik&agrave;yo dev&agrave; manuss&agrave; asur&agrave; n&agrave;g&agrave; gandhabb&agrave;. Buddho sam&agrave;no ida&uuml; labhati,</P>
<P>Etamattha&uuml; bhagav&agrave; &agrave;voca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Saccappa&ntilde;i中o purim&agrave;su j&agrave;tisu<BR>
Advejjhav&agrave;co alika&uuml; avajjay&atilde;<BR>
Na so visa&uuml;v&agrave;dayit&agrave; pi kassaci<BR>
Bh&aring;tena tacchena tathena bh&agrave;sayi. 1<BR>
Set&agrave; susukk&agrave; mudut&aring;lasannibh&agrave;<BR>
U&otilde;&otilde;&agrave;suj&agrave;t&agrave;2 bhamukantare ah&aring;<BR>
Na lomak&aring;pesu duve aj&agrave;yisu&uuml;<BR>
Ekekalom&aring;pacita&iuml;gav&agrave; ah&aring;.</P></DIR>
</DIR>

<P>- - - - - - - - - - - - -</P>
<P>1. Tosayi [PTS] 2. U&otilde;&otilde;asuj&agrave;t&agrave; (machasa&uuml;)</P>
<P>[BJT Page 276] [\x 276/]</P><DIR>
<DIR>

<P>Ta&uuml; lakkha&otilde;a中&aring; bahavo sam&agrave;gat&agrave;<BR>
By&agrave;ka&uuml;su upp&agrave;danimittakovid&agrave;.<BR>
U&otilde;&otilde;&agrave; ca lom&agrave; ca yath&agrave; susa&otilde;&ntilde;hit&agrave;<BR>
Upavattat&atilde; &atilde;disaka&uuml; bahujjano.<BR>
Gihimpi santa&uuml; upavattat&atilde; jano<BR>
Bah&aring; puratth&agrave; pakatena kammun&agrave;<BR>
Aki勺ana&uuml; pabbajita&uuml; anuttara&uuml;<BR>
Buddhamp&atilde; santa&uuml; upavattat&atilde; jano'ti.</P></DIR>
</DIR>

<P>Catt&agrave;&euml;&atilde;sadanta - aviraladanta - lakkha&otilde;&agrave;d&atilde;ni (26, 27)</P>
<P>19. Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no pisu&otilde;a&uuml; v&agrave;ca&uuml; pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato ahosi. Ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesambhed&agrave;ya, amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sambhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; [PTS Page 172] [\q 172/] sa&uuml;hit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganandi samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; ahosi, so tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no im&agrave;ni dve mah&agrave;purisalakkha&otilde;&agrave;ni pa&ntilde;ilabhati, catt&agrave;&euml;&atilde;sadanto ca hoti avira&euml;adanto ca. So tehi lakkha&otilde;ehi samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Abhejjapariso hoti abhejj&agrave;'ssa honti paris&agrave; br&agrave;hma&otilde;agahapatik&agrave; negamaj&agrave;napad&agrave; ga&otilde;ak&agrave; mah&agrave;matt&agrave; a&otilde;&atilde;ka&ntilde;&ntilde;h&agrave; dov&agrave;rik&agrave; amacc&agrave; p&agrave;risajj&agrave; r&agrave;j&agrave;no bhogiy&agrave; kum&agrave;r&agrave;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? Abhejjapariso hoti abejj&agrave;'ssa honti paris&agrave; bhikkh&aring; bhikkhuniyo up&agrave;sak&agrave; up&agrave;sik&agrave;yo dev&agrave; manuss&agrave; asur&agrave; n&agrave;g&agrave; gandhabb&agrave;. Buddho sam&agrave;no ida&uuml; labhati.</P>
<P>Etamattha&uuml; bhagav&agrave; &agrave;voca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Vebh&aring;tiya&uuml; sa&uuml;hitabhedak&agrave;ri&uuml;1<BR>
Bhedappava&oacute;&oacute;hana viv&agrave;dak&agrave;ri&uuml;<BR>
Kalahappava&oacute;&oacute;hana akiccak&agrave;ri&uuml;<BR>
Sa&uuml;hit&agrave;na&uuml; bhedajanan&atilde;&uuml; na bha&otilde;i.</P></DIR>
</DIR>

<P>- - - - - - - - - - - - - -</P>
<P>1. Sahitabhedak&agrave;ri&uuml; (machasa&uuml;)</P>
<P>[BJT Page 278] [\x 278/]</P><DIR>
<DIR>

<P>Aviv&agrave;dava&oacute;&oacute;hanak&agrave;ri&uuml; sugira&uuml;<BR>
Bhinn&agrave;na&uuml; sandhijanni&uuml; aha&otilde;i.<BR>
[PTS Page 173] [\q 173/] kalaha&uuml; janassa panudi sama&iuml;gi<BR>
Sa&uuml;hitehi nandati pamodati ca.<BR>
Sugat&atilde;su so phalavip&agrave;ka&uuml;<BR>
Anubhavati tattha modati.<BR>
Dant&agrave; idha honti acira&euml;&agrave; sahit&agrave;<BR>
Caturo dasassa mukhaj&agrave; susa&otilde;&ntilde;hit&agrave;.<BR>
Yadi khattiyo bhavati bh&aring;mipati<BR>
Avibhediy&agrave;'ssa paris&agrave; bhavanti<BR>
Samano ca hoti virajo v&atilde;tamalo<BR>
Paris&agrave;'ssa hoti anugat&agrave; acal&agrave;'ti.</P></DIR>
</DIR>

<P>Pah&aring;tajivh&agrave; - brahmassara lakkha&otilde;&agrave;ni (28, 29)</P>
<P>20. Yampi bhikkhave purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato ahosi, y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;rupi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; ahosi, so tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no im&agrave;ni dve mah&agrave;purisalakkha&otilde;&agrave;ni pa&ntilde;ilabhati, pah&aring;ta jivho ca hoti brahmassaro ca karav&atilde;kabh&agrave;&otilde;&atilde;. So tehi lakkha&otilde;ehi samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. T&agrave;ni dvatti&uuml;sa sace ratan&agrave;ni r&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? &acirc;deyyav&agrave;co hoti, &agrave;d&atilde;yanti'ssa vacana&uuml; br&agrave;hma&otilde;agahapatik&agrave; negamaj&agrave;napad&agrave; ga&otilde;ak&agrave; mah&agrave;matt&agrave; a&otilde;&atilde;ka&ntilde;&ntilde;h&agrave; dov&agrave;rik&agrave; amacc&agrave; p&agrave;risajj&agrave; r&agrave;j&agrave;no bhogiy&agrave; kum&agrave;r&agrave;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? [PTS Page 174] [\q 174/] &agrave;deyyav&agrave;co hoti, &agrave;diyanti'ssa vacana&uuml; bhikkh&aring; bhakkhuniyo up&agrave;sak&agrave; up&agrave;sik&agrave;yo dev&agrave; manuss&agrave; asur&agrave; n&agrave;g&agrave; gandhabb&agrave;. Buddho sam&agrave;no ida&uuml; labhati.</P>
<P>Etamattha&uuml; bhagav&agrave; &agrave;voca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Akkosabha&otilde;&oacute;anavihesak&agrave;ri&uuml;<BR>
Ubb&agrave;dhaka&uuml;1 bahujanamaddana&uuml;<BR>
B&agrave;&euml;ha&uuml;2 gira&uuml; so na bha&otilde;i pharusa&uuml;<BR>
Madhura&uuml; bha&otilde;&atilde; s&aring;sa士ita&uuml; sakhila&uuml;.</P></DIR>
</DIR>

<P>- - - - - - - - - - - - - - - - - - </P>
<P>1. Ubb&agrave;dhakara&uuml; (machasa&uuml;) 2. Ab&agrave;&euml;ha&uuml; (machasa&uuml;)</P>
<P>[BJT Page 280] [\x 280/]</P><DIR>
<DIR>

<P>Manaso piy&agrave; hadayag&agrave;miniyo<BR>
V&agrave;c&agrave; so erayati ka&otilde;&otilde;asub&agrave;<BR>
V&agrave;c&agrave; suci&otilde;&otilde;aphalamanubhavi.<BR>
Saggesu vedaya pu中aphala&uuml;.<BR>
Veditv&agrave; so sucaritassa phala&uuml;<BR>
Brahmassarattamidhajjhagam&agrave;.<BR>
Jivh&agrave;'ssa hoti vipul&agrave; puthul&agrave;<BR>
&acirc;deyyav&agrave;kyavacano bhavati.<BR>
Gihino'pi ijjhati yath&agrave; bha&otilde;ato<BR>
Atha ce pabbajati so manujo<BR>
[PTS Page 175] [\q 175/] &agrave;diyant&atilde;'ssa vacana&uuml; janat&agrave;<BR>
Bahuno bahu&uuml; subha&otilde;ita&uuml;2 bha&otilde;ato'ti.</P></DIR>
</DIR>

<P>S&atilde;hahanulakkha&otilde;a&uuml; (30)</P>
<P>21. Yampi bikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe manussabh&aring;to sam&agrave;no samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato ahosi, k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; k&agrave;lena s&agrave;padesa&uuml; pariyannavati&uuml; atthasa&uuml;hita&uuml;, so tassa kammassa katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no ima&uuml; mah&agrave;purisalakkha&otilde;a&uuml; pa&ntilde;ilabhati, s&atilde;hahanu hoti. So tena lakkha&otilde;ena samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lama&otilde;imittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena abhivijiya ajjh&agrave;vasati. Tassim&agrave;ni r&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Appadha&uuml;siyo hoti kenaci manussabh&aring;tena paccatthikena pacc&agrave;mittena. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti sammasambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? Appadha&uuml;siyo hoti abbhantarehi v&agrave; b&agrave;hirehi v&agrave; paccattikehi pacc&agrave;mittehi r&agrave;gena v&agrave; dosena v&agrave; mohena v&agrave; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi&uuml;. Buddho sam&agrave;no ida&uuml; labhati.</P>
<P>Etamattha&uuml; bhagav&agrave; avoca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Samphappal&agrave;pa&uuml; na abuddhatanti&uuml;3<BR>
Aviki&otilde;&otilde;avacanabyappato ahosi.<BR>
Ahitampi ca apanudi<BR>
Hitampi ca bahujanasukha勺a abha&otilde;i.</P></DIR>
</DIR>

<P>- - - - - - - - - - - - - - - - -</P>
<P>2. Susahita&uuml; (sy&agrave;) 3. Na samphappal&agrave;pa&uuml; na muddhata&uuml; (machasa&uuml;)</P>
<P>[BJT Page 282] [\x 282/]</P><DIR>
<DIR>

<P>[PTS Page 176] [\q 176/] ta&uuml; katv&agrave; ito cuto divamupapajji<BR>
Sukataphalavip&agrave;kamanubhosi<BR>
Caviya punaridh&agrave;gato sam&agrave;no<BR>
Dviduggamavaratarahanuttamalattha.<BR>
R&agrave;j&agrave; hoti suduppadha&uuml;siyo<BR>
Manujindo manuj&agrave;dhipat&atilde; mah&agrave;nubh&agrave;vo,<BR>
Tidivapuravarasamo bhavati<BR>
Suravarataroriva indo.<BR>
Gandhabb&agrave;surayakkharakkhasehi<BR>
Surehi na hi bhavati suppadha&uuml;siyo,<BR>
Tathatto yadi bhavati tath&agrave;vidho<BR>
Idha dis&agrave; ca pa&ntilde;idis&agrave; ca vidis&agrave;c&agrave;ti.</P></DIR>
</DIR>

<P>Samadanta - susukkad&agrave;&ntilde;h&agrave; - lakkha&otilde;&agrave;ti ( 31, 32)</P>
<P>22. Yampi bhikkhave tath&agrave;gato purima&uuml; j&agrave;ti&uuml; purima&uuml; bhava&uuml; purima&uuml; niketa&uuml; pubbe munassabh&aring;to sam&agrave;no micch&agrave;&agrave;j&atilde;va&uuml; pah&agrave;ya samm&agrave;&agrave;j&atilde;vena jivika&uuml; kappesi. Tul&agrave;k&aring;&ntilde;a - ka&uuml;sak&aring;&ntilde;a - m&agrave;nak&aring;&ntilde;a - ukko&ntilde;ana - va勺ana - nikati - - s&agrave;ciyoga - chedana - vadhabandhana vipar&agrave;mosa - &agrave;lopa - sahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirato ahosi, so tassa kammassa [PTS Page 177] [\q 177/] katatt&agrave; upacitatt&agrave; ussannatt&agrave; vipulatt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. So tattha a中e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti, dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi. So tato cuto itthatta&uuml; &agrave;gato sam&agrave;no im&agrave;ni dve mah&agrave;purisalakkha&otilde;&agrave;ni pa&ntilde;ilabhati, samadanto ca hoti susukkad&agrave;&ntilde;ho ca.</P>
<P>[BJT Page 284] [\x 284/]</P>
<P>So tehi lakkha&otilde;ehi samann&agrave;gato sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni satta ratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti, s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; akh&atilde;lamanimittamaka&otilde;&ntilde;aka&uuml; iddha&uuml; ph&atilde;ta&uuml; khema&uuml; siva&uuml; nirabbuda&uuml; ada&otilde;&oacute;ena asatthena dhammena samena ahivijiya ajjh&agrave;vasati. R&agrave;j&agrave; sam&agrave;no ki&uuml; labhati? Suvipariv&agrave;ro hoti, suc&atilde;'ssa honti pariv&agrave;r&agrave; br&agrave;hma&otilde;agahapatik&agrave; negama j&agrave;napad&agrave; ga&otilde;ak&agrave; mah&agrave;matt&agrave; an&atilde;ka&ntilde;&ntilde;h&agrave; dov&agrave;rik&agrave; amacc&agrave; p&agrave;risajj&agrave; r&agrave;j&agrave;no bhogiy&agrave; kum&agrave;r&agrave;. R&agrave;j&agrave; sam&agrave;no ida&uuml; labhati. Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado. Buddho sam&agrave;no ki&uuml; labhati? Sucipariv&agrave;ro hoti, suci'ssa honti pariv&agrave;r&agrave; bhikkh&aring; bhikkhuniyo up&agrave;sak&agrave; up&agrave;sik&agrave;yo dev&agrave; manuss&agrave; asur&agrave; n&agrave;g&agrave; gandhabb&agrave;. Buddho sam&agrave;no ida&uuml; labhati.</P>
<P>Etamattha&uuml; bhagav&agrave; avoca. Tattheta&uuml; vuccati:</P><DIR>
<DIR>

<P>Micch&agrave;j&atilde;va勺a avassaji samena vutti&uuml;<BR>
Suvin&agrave; so janayittha dhammikena<BR>
[PTS Page 178] [\q 178/] ahitampi ca ap&agrave;nudi1<BR>
Hitampi ca bahujanasukha勺a &agrave;cari.2<BR>
Sagge vedayati naro sukhaphal&agrave;ni<BR>
Karitv&agrave; nipu&otilde;ehi vud&aring;hi<BR>
Sabbh&atilde; va&otilde;&otilde;it&agrave;ni tidivapuravarasamo<BR>
Abhiramati ratikhi&oacute;&oacute;&agrave;sama&iuml;g&atilde;.<BR>
Laddh&agrave;3 m&agrave;nusaka&uuml; bhava&uuml; tato<BR>
Cavitv&agrave;4 sukataphalavip&agrave;ka&uuml;<BR>
Sesakena pa&ntilde;ilabhati lapanaja&uuml;<BR>
Samamapi suci susukka&uuml;.5</P></DIR>
</DIR>

<P>- - - - - - - - - - - - - - - - -</P>
<P>1. Apanud&atilde; (machasa&uuml;) 2. Acari (machasa&uuml;) 3. Laddh&agrave;na (machasa&uuml;) 4. Cavitv&agrave;na (machasa&uuml;) 5. Laddh&agrave;na manussaka&uuml; bhava&uuml; tato caviya puna sukata, phalavip&agrave;ka, ye sakena pa&ntilde;ilabhati lapanaja&uuml; samamapi suci ca suvisuddha susukka&uuml; (sy&agrave;)</P>
<P>[BJT Page 286] [\x 286/]</P><DIR>
<DIR>

<P>Ta&uuml; veyya大anik&agrave; sam&agrave;gat&agrave;<BR>
Bahavo by&agrave;ka&uuml;su nipu&otilde;asammat&agrave; manuj&agrave;<BR>
Sucijanapariv&agrave;raga&otilde;o bhavati<BR>
Dijasamasukkasucisobhanadanto.<BR>
Ra中o hoti bahujano<BR>
Sucipariv&agrave;ro mahati&uuml; mahi&uuml; anus&agrave;sako,<BR>
[PTS Page 179] [\q 179/] pasayha na ca janapadatudana&uuml;<BR>
Hitampi ca bahujanasukha勺a caranti.<BR>
Atha ce pabbajati bhavati vip&agrave;po<BR>
Sama&otilde;o samitarajo vivattachaddo,<BR>
Vigatadarathakilamatho<BR>
Imampi ca parampi ca1 passati loka&uuml;.<BR>
Tassov&agrave;dakar&agrave; bah&aring; gih&atilde; ca pabbajit&agrave; ca<BR>
Asucigarahita&uuml;2 dhunanti p&agrave;pa&uuml;,<BR>
Sa hi sucihi parivuto bhavati<BR>
Malakh&atilde;lakalikilese panudet&atilde; ti. 3</P></DIR>
</DIR>

<P>Lakkha&otilde;asutta&uuml;ni&ntilde;&ntilde;hita&uuml; sattama&uuml;.</P>
<P>- - - - - - - - - - - - - - - - - - - </P>
<P>1. Imamaji ca paramaphi ca [PTS], paramapi paramapi ca (sy&agrave;) 2. Apuci&uuml; garahita&uuml; (machasa&uuml;) 3. Tassov&agrave;dak&agrave; bahugih&atilde; ca. Pabbajito ca asuc&atilde;vigarahita - panudi p&agrave;sasasa hi sucihi parivuto, bhavati malakhilaka kilase panudeti (sy&agrave;)</P></FONT></BODY>
</HTML>
