<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>31. Sigalovada sutta - Pali</TITLE>
<META NAME="ProgId" CONTENT="Word.Document">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 3] [\z D /] [\f III /]<BR>
[BJT Vol D - 3] [\z D /] [\w III /]<BR>
[BJT Page 288] [\x 288/]<BR>
[PTS Page 180] [\q 180/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiya bh&agrave;go<BR>
P&agrave;thikavaggo1</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">8. (31) S&atilde;g&agrave;lasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&ntilde;avane kalandakaniv&agrave;pe. Tena kho pana samayena sig&agrave;lako1 gahapatiputto k&agrave;lasseva vu&ntilde;&ntilde;h&agrave;ya r&agrave;jagah&agrave; nikkhamitv&agrave; allavattho allakeso pa밝aliko puthuddis&agrave;2 namassati, purattima&uuml; disa&uuml; dakkhi&otilde;a&uuml; disa&uuml; pacchima&uuml; disa&uuml; uttara&uuml; disa&uuml; he&ntilde;&ntilde;hima&uuml; disa&uuml; uparima&uuml; disa&uuml;.</P>
<P>2. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Addas&agrave; kho bhagav&agrave; sig&agrave;laka&uuml; gahapatiputta&uuml; k&agrave;lasseva vu&ntilde;&ntilde;h&agrave;ya r&agrave;jagah&agrave; nikkhamitv&agrave; allavatta&uuml; allakesa&uuml; pa밝alika&uuml; puthudadis&agrave; namassanta&uuml;, puratthima&uuml; disa&uuml; dakkhi&otilde;a&uuml; disa&uuml; pacchima&uuml; disa&uuml; uttara&uuml; disa&uuml; he&ntilde;&ntilde;hima&uuml; disa&uuml; uparima&uuml; disa&uuml;. Disv&agrave;na sig&agrave;laka&uuml; gahapatiputta&uuml; etadavoca: kinnu kho tva&uuml; gahapatiputta k&agrave;lasseva u&ntilde;&ntilde;h&agrave;ya r&agrave;jagah&agrave; nikkhamitv&agrave; allavattho allakeso pa밝aliko puthuddis&agrave; [PTS Page 181] [\q 181/] namassasi, puratthima&uuml; disa&uuml; dakkhi&otilde;a&uuml; disa&uuml; pacchima&uuml; disa&uuml; uttara&uuml; disa&uuml; he&ntilde;&ntilde;hima&uuml; disa&uuml; uparima&uuml; disanti?".</P>
<P>"Pit&agrave; ma&uuml; bhante k&agrave;la&uuml; karonto eva&uuml; avaca: 'dis&agrave; t&agrave;ta namasseyy&agrave;s&atilde;'ti. So kho aha&uuml; bhante pituvacana&uuml; sakkaronto garukaronto m&agrave;nento p&aring;jento k&agrave;lasseva vu&ntilde;&ntilde;h&agrave;ya r&agrave;jagah&agrave; nikkhamitv&agrave; allavattho allakeso pa밝aliko puthuddis&agrave; namass&agrave;mi, puratthima&uuml; disa&uuml; dakkhi&otilde;a&uuml; disa&uuml; pacchima&uuml; disa&uuml; uttara&uuml; disa&uuml; he&ntilde;&ntilde;hima&uuml; disa&uuml; uparima&uuml; disanti".</P>
<P>"Na kho gahapatiputta ariyassa vinaye eva&uuml; chaddis&agrave; namassitabb&agrave;"ti.</P>
<P>"Yath&agrave;katha&uuml; pana bhante ariyassa vinaye chaddis&agrave; namassitabb&agrave;? S&agrave;dhu me bhante bhagav&agrave; tath&agrave; dhamma&uuml; desetu yath&agrave; ariyassa vinaye chaddis&agrave; namassitabb&agrave;"ti.</P>
<P>- - - - - - - - - - - - -</P>
<P>Lakkha&otilde;asutta&uuml;o(machasa&uuml;) 2. Puthudis&agrave;(machasa&uuml;)</P>
<P>[BJT Page 290] [\x 290/]</P>
<P>Chaddis&agrave;</P>
<P>3. Tena hi gahapatiputta su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;m&atilde;'ti.</P>
<P>'Eva&uuml; bhante'ti kho sig&agrave;lo gahapatiputto bhagavato paccassosi.</P>
<P>Bhagav&agrave; etadavoca:</P>
<P>"Yato kho gahapatiputta ariyas&agrave;vakassa catt&agrave;ro kammakiles&agrave; pah&atilde;&otilde;&agrave; honti, cat&aring;hi &ntilde;h&agrave;nehi p&agrave;pakamma&uuml; na karoti, cha ca bhog&agrave;na&uuml; ap&agrave;yamukh&agrave;ni na sevati, so eva&uuml; cuddasap&agrave;pak&agrave;pagato, chaddis&agrave;pa&ntilde;icch&agrave;d&atilde;,1 ubhayalokavijay&agrave;ya pa&ntilde;ipanno hoti, tassa aya&uuml; ceva loko &agrave;raddho hoti paro ca loko. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</P>
<P>Kammakiles&agrave;</P>
<P>4. Katamassa catt&agrave;ro kammakiles&agrave; pah&atilde;&otilde;&agrave; honti? P&agrave;&otilde;&agrave;tip&agrave;to kho gahapatiputta kammakileso, adinn&agrave;d&agrave;na&uuml; kammakileso, k&agrave;mesu micch&agrave;c&agrave;ro kammakiloso, mus&agrave;v&agrave;do kammakileso. Imassa catt&agrave;ro kammakiles&agrave; pah&atilde;&otilde;&agrave; hont&atilde;"ti. Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave;2 sugato, ath&agrave;para&uuml; etadavoca satth&agrave;:</P>
<P>[PTS Page 182] [\q 182/] p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; adinn&agrave;d&agrave;na&uuml; mus&agrave;v&agrave;do ca vuccati</P>
<P>Parad&agrave;ragamana밖eva nappasa&uuml;santi pa&otilde;&oacute;it&agrave;'ti.</P>
<P>Agatigaman&agrave;ni</P>
<P>5. Katamehi cat&aring;hi &ntilde;h&agrave;nehi p&agrave;pakamma&uuml; karoti? Chand&agrave;gati&uuml; gacchanto p&agrave;pakamma&uuml; karoti, dos&agrave;gati&uuml; gacchanto p&agrave;pakamma&uuml; karoti, moh&agrave;gata&uuml; gacchanto p&agrave;pakamma&uuml; karoti, bhay&agrave;gati&uuml; gacchanto p&agrave;pakamma&uuml; karoti. Yato kho gahapatiputta ariyas&agrave;vako neva chand&agrave;gati&uuml; gacchati, na dos&agrave;gati&uuml; gacchati, na moh&agrave;gati&uuml; gacchati, na bhay&agrave;gati&uuml; gacchati, imehi cat&aring;hi &ntilde;h&agrave;nehi p&agrave;pakamma&uuml; na karot&atilde;'ti. Idamavoca bhagav&agrave; ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>Chand&agrave; dos&agrave; bhay&agrave; moh&agrave; yo dhamma&uuml; ativattati,<BR>
Nih&atilde;yati tassa yaso3 k&agrave;&euml;apakkhe'va candim&agrave;.</P></DIR>
</DIR>

<P>- - - - - - - - - - - - - -</P>
<P>1. Chaddis&agrave; pa&ntilde;icch&agrave;di hoti (sy&agrave;) 2. Vatv&agrave;na (machasa&uuml;) 3. Yaso tassa (machasa&uuml;)</P>
<P>[BJT Page 292] [\x 292/]</P><DIR>
<DIR>

<P>Chand&agrave; dos&agrave; bhay&agrave; moh&agrave; yo dhamma&uuml; n&agrave;tivattati,<BR>
&acirc;p&aring;rati tassa yaso1 sukkapakkhe'va2 candim&agrave;'ti.</P></DIR>
</DIR>

<P>Cha ap&agrave;yamukh&agrave;ni</P>
<P>6. Katam&agrave;ni cha bhog&agrave;na&uuml; ap&agrave;yamukh&agrave;ni na sevati? Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyogo kho gahapatiputta bhog&agrave;na&uuml; ap&agrave;yamukha&uuml;. Vik&agrave;lavisikh&agrave;cariy&agrave;nuyogo bhog&agrave;na&uuml; ap&agrave;yamukha&uuml;. Samajj&agrave;bhicara&otilde;a&uuml; bhog&agrave;na&uuml; ap&agrave;yamukha&uuml;. J&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyogo bhog&agrave;na&uuml; ap&agrave;yamukha&uuml;. P&agrave;pamitt&agrave;nuyogo bhog&agrave;na&uuml; ap&agrave;yamukha&uuml;. &acirc;lass&agrave;nuyogo bhog&agrave;na&uuml; ap&agrave;yamukha&uuml;.</P>
<P>Majjapan&agrave;d&atilde;nav&agrave;</P>
<P>Cha kho'me gahapatiputta &agrave;d&atilde;nav&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoge: sandi&ntilde;&ntilde;hik&agrave; dhanaj&agrave;n&atilde;, kalahappava&oacute;&oacute;han&atilde;, rog&agrave;na&uuml; &agrave;yatana&uuml;, akittisa밝anan&atilde;, [PTS Page 183] [\q 183/] kop&atilde;nanida&uuml;san&atilde; pa뱏&agrave;yadubbal&atilde;kara&otilde;&atilde;tveva cha&ntilde;&ntilde;ha&uuml; pada&uuml; bhavati. Ime kho gahapatiputta cha &agrave;d&atilde;nav&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoge.</P>
<P>Vik&agrave;lacariy&agrave;d&atilde;n&agrave;v&agrave;</P>
<P>Cha kho'me gahapatiputta &agrave;d&atilde;nav&agrave; vik&agrave;lavisikh&agrave;cariy&agrave;nuyoge: att&agrave;'pi'ssa agutto arakkhito hoti puttad&agrave;ro'pi'ssa agutto arakkhito hoti, s&agrave;pateyyampi'ssa agutta&uuml; arakkhita&uuml; hoti, sa&iuml;kiyo ca hoti p&agrave;pakesu &ntilde;h&agrave;nesu, abh&aring;tavacana&uuml; ca tasmi&uuml; r&aring;hati, bah&aring;na밖a dukkhadhamm&agrave;na&uuml; purakkhato hoti. Ime kho gahapatiputta cha &agrave;d&atilde;nav&agrave; vik&agrave;lavisikh&agrave;cariy&agrave;nuyoge.</P>
<P>Samajj&agrave;bhivara&otilde;&agrave;d&atilde;nav&agrave;</P>
<P>Cha kho'me gahapatiputta &agrave;d&atilde;nav&agrave; samajj&agrave;bhicara&otilde;e: kva3 nacca&uuml;, kva g&atilde;ta&uuml;, kva v&agrave;dita&uuml;, kva akkh&agrave;na&uuml;, kva p&agrave;&otilde;issara&uuml;, kva kumbhath&aring;&otilde;anti? Ime kho gahapatiputta cha &agrave;d&atilde;nav&agrave; samajj&agrave;bhivara&otilde;e.</P>
<P>- - - - - - - - - - - - - -</P>
<P>1. Yaso tassa (machasa&uuml;) 2. Ju&otilde;hapakkeva (kam) 3. Kuva&uuml; [PTS]</P>
<P>[BJT Page 294] [\x 294/]</P>
<P>J&aring;tappam&agrave;d&agrave;d&atilde;nav&agrave;</P>
<P>Cha kho'me gahapatiputta &agrave;d&atilde;nav&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoge: jaya&uuml; vera&uuml; pasavati, jito vittamanusocati, sandi&ntilde;&ntilde;hik&agrave; dhanaj&agrave;ni, sabh&agrave;gatassa1 vacana&uuml; na r&aring;hati, mitt&agrave;macc&agrave;na&uuml; paribh&aring;to hoti, &agrave;v&agrave;haviv&agrave;hak&agrave;na&uuml; apatthito hoti, akkhadhutto aya&uuml; purisapuggalo n&agrave;la&uuml; d&agrave;rabhara&otilde;&agrave;y&agrave;'ti. Ime kho gahapatiputta cha &agrave;d&atilde;nav&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoge.</P>
<P>P&agrave;pamitt&agrave;nuyog&agrave;d&atilde;nav&agrave;</P>
<P>Cha kho'me gahapatiputta &agrave;d&atilde;nav&agrave; p&agrave;pamitt&agrave;nuyoge: ye dhutt&agrave;, ye so&otilde;&oacute;&agrave;, ye pip&agrave;s&agrave;, ye nekatik&agrave;, ye ca밖anik&agrave;, ye s&agrave;hasik&agrave;, ty&agrave;ssa mitt&agrave; honti. Te sah&agrave;y&agrave;. [PTS Page 184] [\q 184/] ime kho gahapatiputta cha &agrave;d&atilde;nav&agrave; p&agrave;pamitt&agrave;nuyoge.</P>
<P>&acirc;lass&agrave;d&atilde;n&agrave;v&agrave;</P>
<P>Cha kho'me gahapatiputta &agrave;d&atilde;nav&agrave; &agrave;lass&agrave;nuyoge: atis&atilde;tanti kamma&uuml; na karoti, atiu&otilde;hanti kamma&uuml; na karoti, atis&agrave;yanti kamma&uuml; na karoti, atip&agrave;to'ti kamma&uuml; na karoti, atich&agrave;to'sm&atilde;ti kamma&uuml; na karoti, atidh&agrave;to'sm&atilde;ti kamma&uuml; na karoti. Tassa eva&uuml; kicc&agrave;padesabahulassa viharato anuppann&agrave; ceva bhog&agrave; n&aring;ppajjanti, uppann&agrave; ca bhog&agrave; parikkhaya&uuml; gacchanti. Imo kho gahapati putta cha &agrave;d&atilde;nav&agrave; &agrave;lass&agrave;nuyoge"ti.</P>
<P>Idamavoca bhagav&agrave;, ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>
<P>- - - - - - - - - -</P>
<P>1. Sabh&agrave;ye tassa (kam)</P>
<P>[BJT Page 296] [\x 296/]</P><DIR>
<DIR>

<P>7. "Hoti p&agrave;nasakh&agrave; n&agrave;ma hoti sammiyasammiyo<BR>
Yo ca atthesu j&agrave;tesu sah&agrave;yo hoti so sakh&agrave;. 1</P>
<P>Uss&aring;raseyy&agrave; parad&agrave;rasevan&agrave;<BR>
Verappasa&iuml;go1 ca anatthat&agrave; ca<BR>
P&agrave;p&agrave; ca mitt&agrave; sukadariyat&agrave; ca<BR>
Ete cha &ntilde;h&agrave;n&agrave; purisa&uuml; dha&uuml;sayanti. 2</P>
<P>P&agrave;pamitto p&agrave;pasakho p&agrave;pa&agrave;c&agrave;ragocaro</P>
<P>Asm&agrave; lok&agrave; parambh&agrave; ca ubhay&agrave; dha&uuml;sate naro. 3.</P>
<P>Akkhitthiyo v&agrave;ru&otilde;&atilde; naccag&atilde;ta&uuml;<BR>
Div&agrave;soppa&uuml; p&agrave;ricariy&agrave; ak&agrave;le<BR>
P&agrave;p&agrave; ca mitt&agrave; sukadariyat&agrave; ca<BR>
Ete cha &ntilde;h&agrave;n&agrave; purisa&uuml; dha&uuml;sayanti. 4</P>
<P>Akkhehi dibbanti sura&uuml; p&atilde;vanti<BR>
Yantitthiyo p&agrave;&otilde;asam&agrave; paresa&uuml;<BR>
[PTS Page 185] [\q 185/] nih&atilde;nasev&atilde; na ca vuddhasevi2<BR>
Nih&atilde;yare k&agrave;&euml;apakkhe'va cando. 5</P>
<P>Yo v&agrave;ru&otilde;&atilde; adhano aki밖ano<BR>
Pip&agrave;so piva&uuml; p&agrave;pa&uuml; gato3<BR>
Udakamiva i&otilde;a&uuml; vig&agrave;hati<BR>
Akula&uuml;4 k&agrave;hiti khippamattano. 6</P>
<P>Na div&agrave;soppas&atilde;lena rattimu&ntilde;&ntilde;h&agrave;nadessin&agrave;5,<BR>
Nicca&uuml; mattena so&otilde;&oacute;ena sakk&agrave; &agrave;vasitu&uuml; ghara&uuml;. 7</P>
<P>Atis&atilde;ta&uuml; atiu&otilde;ha&uuml; atis&agrave;yamida&uuml; ah&aring;,<BR>
Iti vissa&ntilde;&ntilde;hakammanne atth&agrave; accenti m&agrave;&otilde;ave. 8</P>
<P>Yo'dha s&atilde;ta밖a u&otilde;ha밖a t&atilde;&otilde;&agrave; bhiyyo na ma뱏ati<BR>
Kara&uuml; purisakicc&agrave;ni so sukh&agrave;6 na vih&agrave;yat&atilde;"ti 9</P></DIR>
</DIR>

<P>- - - - - - - - - - - - -</P>
<P>1. Verappasavo (machasa&uuml;) 2. Vudadhisevi (sy&agrave;), khudadhisevi (kam)  3. Pip&agrave;sosi atthap&agrave;gato (sy&agrave;), pip&agrave;sopi samappap&agrave;gaso (kam) papagato (machasa&uuml;)   4. &acirc;kula&uuml; (sy&agrave;, kam) 5. Rattinu&ntilde;&ntilde;h&agrave;nadassin&agrave; [PTS] 6. Suka&uuml; (machasa&uuml;)</P>
<P>[BJT Page 298] [\x 298/]</P>
<P>Mittapatir&aring;pak&agrave;</P>
<P>8. Catt&agrave;ro'me gahapatiputta amitt&agrave; mittapatir&aring;pak&agrave;1 veditabb&agrave;. A뱏adatthuharo amitto mittapatir&aring;pako veditabbo, vac&atilde;paramo amitto mittapatir&aring;pako veditabbo, anuppiyabh&agrave;&otilde;&atilde; amitto mittapatir&aring;pako veditabbo, ap&agrave;yasah&agrave;yo amitto mittapatir&aring;pako veditabbo.</P>
<P>Cat&aring;hi kho gahapatiputta &ntilde;h&agrave;nehi a뱏adatthuharo [PTS Page 186] [\q 186/] amitto mittapatir&aring;pako veditabbo.</P><DIR>
<DIR>

<P>A뱏adatthuharo hoti appena bahumicchati,<BR>
Bhayassa kicca&uuml; karoti sevati atthak&agrave;ra&otilde;&agrave;.</P></DIR>
</DIR>

<P>Imehi kho gahapatiputta cat&aring;hi &ntilde;h&agrave;nehi a뱏adatthuharo amitto mittapatir&aring;pako veditabbo.</P>
<P>Cat&aring;hi kho gahapatiputta &ntilde;h&agrave;nehi vac&atilde;paramo amitto mittapatir&aring;pako veditabbo. At&atilde;tena pa&ntilde;isantharati2 an&agrave;gatena pa&ntilde;isantharati&uuml;, niratthakena sa&iuml;ga&otilde;h&agrave;ti, paccuppannesu kivecasu byasana&uuml; dasseti. Imehi kho gahapatiputta cat&aring;hi &ntilde;h&agrave;nehi vac&atilde;paramo amitto mittapatir&aring;pako veditabbo.</P>
<P>Cat&aring;hi kho gahapatiputta &ntilde;hanehi anuppiyabh&agrave;&otilde;i amitto mittapatir&aring;pako veditabbo. P&agrave;pakampi'ssa&uuml;3 anuj&agrave;n&agrave;ti, kaly&agrave;&otilde;ampi'ssa anuj&agrave;n&agrave;ti, sammukh&agrave;'ssa va&otilde;&otilde;a&uuml; bh&agrave;sati, parammukh&agrave;'ssa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Imehi kho gahapatiputta cat&aring;hi &ntilde;h&agrave;nehi anuppiyabh&agrave;&otilde;&atilde; amitto mittapatir&aring;pa veditabbo.</P>
<P>Cat&aring;hi kho gahapatiputta &ntilde;h&agrave;nehi ap&agrave;yasah&agrave;yo amitto mittapatir&aring;pako veditabbo: sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoge sah&agrave;yo hoti, vik&agrave;lavisikh&agrave;cariy&agrave;nuyoge sah&agrave;yo hoti, samajj&agrave;bhivara&otilde;e sah&agrave;yo hoti, j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoge sah&agrave;yo hoti. Imehi kho gahapatiputta cat&aring;hi &ntilde;h&agrave;nehi ap&agrave;yasah&agrave;yo amitto mittapatir&aring;pako veditabbo'ti.</P>
<P>- - - - - - - - - - - - -</P>
<P>1. Mittapa&ntilde;ir&aring;pak&agrave; (s&atilde;mu) 2. Pa&ntilde;isandharati (kam) 3. P&agrave;pakammampissa (sy&agrave;)</P>
<P>[BJT Page 300] [\x 300/]</P>
<P>Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>"A뱏adatthuharo mitto yo ca mitto vac&atilde;paro, 1<BR>
Anuppiya밖a yo &agrave;ha ap&agrave;yesu ca yo sakh&agrave;.<BR>
Ete amitte catt&agrave;ro iti vi뱏&agrave;ya pa&otilde;&oacute;ito,<BR>
&acirc;rak&agrave; parivajjeyya magga&uuml; pa&ntilde;ibhaya&uuml; yath&agrave;"ti.</P></DIR>
</DIR>

<P>Suhadamitt&agrave;</P>
<P>9. [PTS Page 187] [\q 187/] catt&agrave;ro'me gahapatiputta mitt&agrave; suhad&agrave; veditabb&agrave;: upak&agrave;ro2 mitto suhado veditabbo, sam&agrave;nasukhadukkho mitto suhado veditabbo, atthakkh&agrave;y&atilde; mitto suhado veditabbo, anukampako mitto suhado veditabbo.</P>
<P>Cat&aring;hi kho gahapatiputta &ntilde;h&agrave;nehi upak&agrave;ro mitto suhado veditabbo. Pamatta&uuml; rakkhati, pamattassa s&agrave;pateyya&uuml; rakkhati, bh&atilde;tassa sara&otilde;a&uuml; hoti, uppanne kiccakara&otilde;&atilde;ye taddigu&otilde;a&uuml; bhoga&uuml; anuppadeti. Imehi kho gahapatiputta cat&aring;hi &ntilde;h&agrave;nehi upak&agrave;ro mitto suhado veditabbo.</P>
<P>Cat&aring;hi kho gahapatiputta &ntilde;h&agrave;nehi sam&agrave;nasukhadukkho mitto suhado veditabbo: guyhamassa &agrave;cikkhati, guyhamassa parig&aring;hati, &agrave;pad&agrave;su na vijahati, j&atilde;vitampi'ssa atth&agrave;ya pariccatta&uuml; hoti. Imehi kho gahapatiputta cat&aring;hi &ntilde;h&agrave;nehi sam&agrave;nasukhadukkho mitto suhado veditabbo.</P>
<P>Cat&aring;hi kho pana gahapatiputta &ntilde;h&agrave;nehi atthakkh&agrave;y&atilde; mitto suhado veditabbo: p&agrave;p&agrave; niv&agrave;reti, kaly&agrave;&otilde;e niveseti, assuta&uuml; s&agrave;veti, saggassa magga&uuml; &agrave;cikkhati. Imehi kho gahapatiputta cat&aring;hi &ntilde;h&agrave;nehi atthakkh&agrave;y&atilde; mitto suhado veditabbo.</P>
<P>Cat&aring;hi kho pana gahapatiputta &ntilde;h&agrave;nehi &agrave;nukampako mitto suhado veditabbo: abhavenassa na nandati, bhavenassa nandati, ava&otilde;&otilde;a&uuml; bha&otilde;am&agrave;na&uuml; niv&agrave;reti, va&otilde;&otilde;a&uuml; bha&otilde;am&agrave;na&uuml; pasa&uuml;sati. Imehi kho gahapatiputta cat&aring;hi &ntilde;h&agrave;nehi &agrave;nukampako mitto suhado veditabbo"ti.</P>
<P>- - - - - - - - - - -</P>
<P>1. Vac&atilde;paramo (sy&agrave;) 2. Upak&agrave;rako (sy&agrave;)</P>
<P>[BJT Page 302] [\x 302/]</P>
<P>Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato, ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>10. [PTS Page 188] [\q 188/] "upak&agrave;ro ca yo mitto yo ca mitto sukhe dukhe1<BR>
Atthakkh&agrave;y&atilde; ca yo mitato yo ca mitto'nukampako.<BR>
Etepi mitte catt&agrave;ro iti vi뱏&agrave;ya pa&otilde;&oacute;ito<BR>
Sakkacca&uuml; payirup&agrave;seyya m&agrave;t&agrave; putta&uuml;'va orasa&uuml;.<BR>
Pa&otilde;&oacute;ito s&atilde;lasampanno jala&uuml; agg&atilde; va bh&agrave;sati<BR>
Bhoge sa&uuml;haram&agrave;nassa bhamarasseva ir&atilde;yato<BR>
Bhog&agrave; sannicaya&uuml; yanti vammiko'vupac&atilde;yat&atilde;.<BR>
Eva&uuml; bhoge sam&agrave;hatv&agrave;2 alamatto kule gih&atilde;<BR>
Catudh&agrave; vibhaje bhoge sa ve mitt&agrave;ni ganthati.<BR>
Ekena bhoge bhu밝eyya dv&atilde;hi kamma&uuml; payojaye<BR>
Catuttha밖a nidh&agrave;peyya &agrave;pad&agrave;su bhavissat&atilde;"ti.</P></DIR>
</DIR>

<P>Chaddis&agrave;pa&ntilde;icch&agrave;dana&uuml;</P>
<P>11. Katha밖a gahapatiputta ariyas&agrave;vako chaddis&agrave;pa&ntilde;icch&agrave;d&atilde; hoti? Chayim&agrave; gahapatiputta dis&agrave; veditabb&agrave;: puratthim&agrave; dis&agrave; m&agrave;t&agrave;pitaro veditabb&agrave;. Dakkhi&otilde;&agrave; [PTS Page 189] [\q 189/] dis&agrave; &agrave;cariy&agrave; veditabb&agrave;. Pacchim&agrave; dis&agrave; puttad&agrave;r&agrave; veditabb&agrave;. Uttar&agrave; dis&agrave; mitt&agrave;macc&agrave; veditabb&agrave;. He&ntilde;&ntilde;him&agrave; dis&agrave; d&agrave;sakammakar&agrave; veditabb&agrave;. Uparim&agrave; dis&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; veditabb&agrave;.</P>
<P>- - - - - - - - - - -</P>
<P>1. Sukhe dukkhe ca ye sakh&agrave; (machasa&uuml;) 2. Sam&agrave;har&atilde;tv&agrave; (sy&agrave;)</P>
<P>[BJT Page 304] [\x 304/]</P>
<P>Pa밖ahi kho gahapatiputta &ntilde;h&agrave;nehi puttena puratthim&agrave; dis&agrave; m&agrave;t&agrave;pitaro paccupa&ntilde;&ntilde;h&agrave;tabb&agrave;: bhato nesambhariss&agrave;mi1, kicca&uuml; nesa&uuml; kariss&agrave;mi, kulava&uuml;sa&uuml; &ntilde;hapess&agrave;mi, d&agrave;yajja&uuml; pa&ntilde;ipacch&agrave;mi2, atha v&agrave; pana pet&agrave;na&uuml; k&agrave;lakat&agrave;na&uuml; dakkhi&otilde;a&uuml; anuppadass&agrave;m&atilde;"ti. Imehi kho gahapatiputta pa밖ahi &ntilde;h&agrave;nehi puttena puratthim&agrave; dis&agrave; m&agrave;t&agrave;pitaro paccupa&ntilde;&ntilde;hit&agrave; pa밖ahi &ntilde;h&agrave;nehi putta&uuml; anukampanti: p&agrave;p&agrave; niv&agrave;renti, ka&euml;y&agrave;&otilde;e nivesenti, sippa&uuml; sikkh&agrave;penti, patir&aring;pena d&agrave;rena sa&uuml;yojenti, samaye d&agrave;yajja&uuml; niyy&agrave;tenti3. Imehi kho gahapatiputta pa밖ahi &ntilde;h&agrave;nehi puttena puratthim&agrave; dis&agrave;m&agrave;t&agrave;pitaro paccupa&ntilde;&ntilde;hit&agrave; imehi pa밖ahi &ntilde;h&agrave;nehi putta&uuml; anukampanti. Evamassa es&agrave; puratthim&agrave; dis&agrave; pa&ntilde;icchann&agrave; hoti khem&agrave; appa&ntilde;ibhay&agrave;.</P>
<P>12. Pa밖ahi kho gahapatiputta &ntilde;h&agrave;nehi antev&agrave;sin&agrave; dakkhi&otilde;&agrave; dis&agrave; &agrave;cariy&agrave; paccupa&ntilde;&ntilde;h&agrave;tabb&agrave;: u&ntilde;&ntilde;h&agrave;nena, upa&ntilde;&ntilde;h&agrave;nena, suss&aring;s&agrave;ya, p&agrave;ricariy&agrave;ya, sakkacca&uuml; sippapa&ntilde;iggaha&otilde;ena4.</P>
<P>Imehi kho gahapatiputta pa밖ahi &ntilde;h&agrave;nehi antev&agrave;sin&agrave; dakkhi&otilde;&agrave; dis&agrave; &agrave;cariy&agrave; paccupa&ntilde;&ntilde;hit&agrave;, pa밖ahi &ntilde;h&agrave;nehi antev&agrave;si&uuml; anukampanti: suvin&atilde;ta&uuml; vinenti, suggahita&uuml; g&agrave;h&agrave;penti, sabbasippasuta&uuml; samakkh&agrave;yino bhavanti, mitt&agrave;maccesu pa&ntilde;iy&agrave;denti5, dis&agrave;su paritt&agrave;na&uuml; karonti. Imehi kho gahapatiputta pa밖ahi &ntilde;h&agrave;nehi antev&agrave;sin&agrave; [PTS Page 190] [\q 190/] dakkhi&otilde;&agrave; dis&agrave; &agrave;cariy&agrave; paccupa&ntilde;&ntilde;hit&agrave;, imehi pa밖ahi &ntilde;h&agrave;nehi antev&agrave;si&uuml; anukampanti. Evamassa es&agrave; dakkhi&otilde;&agrave; dis&agrave; pa&ntilde;icchann&agrave; hoti khem&agrave; appa&ntilde;ibhay&agrave;.</P>
<P>- - - - - - - - - - -</P>
<P>1. Nesa&uuml; hariss&agrave;mi (machasa&uuml;) 2. Pa&ntilde;ipajj&agrave;mi (machasa&uuml;) 3. Niyya denati (machasa&uuml;) 4. Sippa&uuml; pa&ntilde;iggaha&otilde;ena (sy&agrave;) sippauggaha&otilde;ena (kam) 5. Pa&ntilde;ivedenati ( sy&agrave;)</P>
<P>[BJT Page 306] [\x 306/]</P>
<P>13. Pa밖ahi kho gahapatiputta &ntilde;h&agrave;nehi s&agrave;mikena pacchim&agrave; dis&agrave; bhariy&agrave; paccupa&ntilde;&ntilde;h&agrave;tabb&agrave;: samm&agrave;nan&agrave;ya, anavam&agrave;nan&agrave;ya, 1 anaticariy&agrave;ya, issariyavossaggena, ala&iuml;k&agrave;r&agrave;nuppad&agrave;nena. Imehi kho gahapatiputta pa밖ahi &ntilde;h&agrave;nehi s&agrave;mikena pacchim&agrave; dis&agrave; bhariy&agrave; paccupa&ntilde;&ntilde;hit&agrave;, pa밖ahi &ntilde;h&agrave;nehi s&agrave;mika&uuml; anukampati: susa&uuml;vihitakammant&agrave; ca hoti, susa&uuml;gahitaparijan&agrave; ca2, anatic&agrave;rin&atilde; ca, sambhata&uuml; anurakkhati, dakkh&agrave; ca hoti analas&agrave; sabbakiccesu. Imehi kho gahapatiputta pa밖ahi &ntilde;h&agrave;nehi s&agrave;mikena pacchim&agrave; dis&agrave; bhariy&agrave; paccupa&ntilde;&ntilde;hit&agrave; imehi pa밖ahi &ntilde;h&agrave;nehi s&agrave;mika&uuml; anukampati. Evamassa es&agrave; pacchim&agrave; dis&agrave; pa&ntilde;icchann&agrave; hoti khem&agrave; appa&ntilde;ibhay&agrave;.</P>
<P>14. Pa밖ahi kho gahapatiputta &ntilde;h&agrave;nehi kulaputtena uttar&agrave; dis&agrave; mitt&agrave;macc&agrave; paccupa&ntilde;&ntilde;h&agrave;tabb&agrave;: d&agrave;nena, peyyavajjena3, atthacariy&agrave;ya, sam&agrave;nattat&agrave;ya, avisav&agrave;danat&agrave;ya. Imehi kho gahapatiputta pa밖ahi &ntilde;h&agrave;nehi kulaputtena uttar&agrave; dis&agrave; mitt&agrave;macc&agrave; paccupa&ntilde;&ntilde;hit&agrave; pa밖ahi &ntilde;h&agrave;nehi kulaputta&uuml; anukampanti: pamatta&uuml; rakkhanti, pamattassa s&agrave;pateyya&uuml; rakkhanti, bh&atilde;tassa sara&otilde;a&uuml; honti, &agrave;pad&agrave;su na vijahanti, aparapaj&agrave; cassa pa&ntilde;ip&aring;jenti. Imehi kho gahapatiputta pa밖ahi &ntilde;h&agrave;nehi kulaputtena uttar&agrave; dis&agrave; mitt&agrave;macc&agrave; paccupa&ntilde;&ntilde;hit&agrave; imehi pa밖ahi &ntilde;h&agrave;nehi kulaputta&uuml; anukampanti. Evamassa es&agrave; uttar&agrave; dis&agrave; pa&ntilde;icchann&agrave; hoti khem&agrave; appa&ntilde;ibhay&agrave;.</P>
<P>- - - - - - - - - - - - - -</P>
<P>1. Avim&agrave;nan&agrave;ya (sy&agrave;,[PTS] 2. Sa&iuml;gahita parijan&agrave; ca (machasa&uuml;) 3. Piyavajjena (sy&agrave; kam)</P>
<P>[BJT Page 308] [\x 308/]</P>
<P>15. Pa밖ahi kho gahapatiputta &ntilde;h&agrave;nehi ayirakena 1 [PTS Page 191] [\q 191/] he&ntilde;&ntilde;him&agrave; dis&agrave; d&agrave;sakammakar&agrave; paccupa&ntilde;&ntilde;h&agrave;tabb&agrave;: yath&agrave;bala&uuml; kammantasa&uuml;vidh&agrave;nena, bhattavetan&agrave;nuppad&agrave;nena, gil&agrave;nupa&ntilde;&ntilde;h&agrave;nena, acchariy&agrave;na&uuml; ras&agrave;na&uuml; sa&uuml;vibh&agrave;gena, samaye vossaggena. Imehi kho gahapatiputta pa밖ahi &ntilde;h&agrave;nehi ayirakena he&ntilde;&ntilde;him&agrave; dis&agrave; d&agrave;sakammakar&agrave; paccupa&ntilde;&ntilde;hit&agrave; pa밖ahi &ntilde;h&agrave;nehi ayiraka&uuml; anukampanti. Pubbu&ntilde;&ntilde;h&agrave;yino ca honti, pacch&agrave;nip&agrave;tino ca, dinn&agrave;d&agrave;yino ca, sukatakammakar&agrave; ca, kittiva&otilde;&otilde;ahar&agrave; ca. Imehi kho gahapatiputta pa밖ahi &ntilde;h&agrave;nehi ayirakena he&ntilde;&ntilde;him&agrave; dis&agrave; d&agrave;sakammakar&agrave; paccupa&ntilde;&ntilde;hit&agrave; imehi pa밖ahi &ntilde;h&agrave;nehi ayiraka&uuml; anukampanti. Evamassa es&agrave; he&ntilde;&ntilde;him&agrave; dis&agrave; pa&ntilde;icchann&agrave; hoti khem&agrave; appa&ntilde;ibhay&agrave;.</P>
<P>16. Pa밖ahi kho gahapatiputta &ntilde;h&agrave;nehi kulaputtena uparim&agrave; dis&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; paccupa&ntilde;&ntilde;h&agrave;tabb&agrave;: mettena k&agrave;yakammena, mettena vac&atilde;kammena, mettena manokammena, an&agrave;va&ntilde;advarat&agrave;ya, &agrave;mis&agrave;nuppad&agrave;nena. Imehi kho gahapatiputta pa밖ahi &ntilde;h&agrave;nehi kulaputtena uparim&agrave; dis&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; paccupa&ntilde;&ntilde;hit&agrave; chahi &ntilde;h&agrave;nehi kulaputta&uuml; anukampanti. P&agrave;p&agrave; niv&agrave;renti, kaly&agrave;&otilde;e nivesenti, kaly&agrave;&otilde;ena manas&agrave; anukampanti, assuta&uuml; s&agrave;venti, suta&uuml; pariyodapenti, saggassa magga&uuml; &agrave;cikkhanti. Imehi kho gahapatiputta chahi &ntilde;h&agrave;nehi kulaputtena uparim&agrave; dis&agrave; sama&otilde;abuhma&otilde;&agrave; paccupa&ntilde;&ntilde;hit&agrave; imehi chabhi &ntilde;h&agrave;nehi kulaputta&uuml; anukampanti. Evamassa es&agrave; uparim&agrave; dis&agrave; pa&ntilde;icchann&agrave; hoti khem&agrave; appa&ntilde;ibhay&agrave;"ti.</P>
<P>Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>17. "M&agrave;t&agrave;pit&agrave; dis&agrave; pubb&agrave; &agrave;cariy&agrave; dakkhi&otilde;&agrave; dis&agrave;<BR>
[PTS Page 192] [\q 192/] puttad&agrave;r&agrave; dis&agrave; pacc&agrave; mitt&agrave;macc&agrave; ca uttar&agrave;.<BR>
D&agrave;sakammakar&agrave; he&ntilde;&ntilde;h&agrave; uddha&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;<BR>
Et&agrave; dis&agrave; namasseyya alamatto kule gih&atilde;.</P></DIR>
</DIR>

<P>- - - - - - - - - - - - -</P>
<P>1. Assirakena (machasa&uuml;)</P>
<P>[BJT Page 310] [\x 310/]</P><DIR>
<DIR>

<P>Pa&otilde;&oacute;ito s&atilde;lasampanno sanho ca pa&ntilde;ibh&agrave;nav&agrave;,<BR>
Niv&agrave;tavutti atthaddho t&agrave;diso labhate yasa&uuml;.<BR>
U&ntilde;&ntilde;h&agrave;nako analaso &agrave;pad&agrave;su na vedhati,<BR>
Acchinnavutti medh&agrave;v&atilde; t&agrave;diso labhate yasa&uuml;.<BR>
Sa&iuml;g&agrave;hako mittakaro vada뱏&aring; v&atilde;tamaccharo,<BR>
Net&agrave; vinet&agrave; anunet&agrave; t&agrave;diso labhate yasa&uuml;.<BR>
D&agrave;na밖a peyyavajja밖a atthacariy&agrave; ca y&agrave; idha,<BR>
Sam&agrave;nattat&agrave; ca dhammesu tattha tattha yath&agrave;raha&uuml;.<BR>
Ete kho sa&iuml;gah&agrave; loke rathass&agrave;&otilde;&atilde;'va y&agrave;yato,<BR>
Ete ca sa&iuml;gah&agrave; n&agrave;ssu na m&agrave;t&agrave; puttak&agrave;ra&otilde;&agrave;,<BR>
Labhetha m&agrave;na&uuml; p&aring;ja&uuml; v&agrave; pit&agrave; v&agrave; puttak&agrave;ra&otilde;&agrave;.<BR>
Yasm&agrave; ca sa&iuml;gahe ete samavekkhanti1 pa&otilde;&oacute;it&agrave;,<BR>
[PTS Page 193] [\q 193/] tasm&agrave; mahatta&uuml; papponti p&agrave;sa&uuml;s&agrave; ca bhavanti te"ti.</P></DIR>
</DIR>

<P>18. Eva&uuml; vutte sig&agrave;lako2 gahapatiputto bhagavanta&uuml; etadavoca: abhikkanta&uuml; bhante, abhikkanta&uuml; bhante. Seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhant&atilde;ti, evameva bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi, dhamma밖a bhikkhusa&iuml;ga밖a. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Sig&agrave;lasutta&uuml;ni&ntilde;&ntilde;hita&uuml; a&ntilde;&ntilde;hama&uuml;.</P>
<P>-----------------------</P>
<P>1. Sammapekkhanti (machasa&uuml;) 2. Si&iuml;g&agrave;lov&agrave;dasutta&uuml;a&uuml; [PTS]</P>
</FONT></BODY>
</HTML>
